{
  "timestamp": "2023-01-17T19:10:20",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizeieinsatz gegen »Dreyeckland« Link zu verbotener Vereinigung gesetzt – Ermittler durchsuchen Radiosender",
      "teaser": "In Freiburg hat die Polizei die Räume eines freien Radios durchsucht, weil es auf seiner Webseite die verbotene linke Vereinigung »Indymedia« verlinkt haben soll. Der Sender kritisierte die Aktion prompt.",
      "url": "https://www.spiegel.de/netzwelt/web/radio-dreyeckland-ermittler-durchsuchen-sender-wegen-link-auf-indymedia-a-374a6962-2a27-460a-8e37-7a971a0d459d",
      "image_title": "Link zu verbotener Vereinigung gesetzt – Ermittler durchsuchen Radiosender - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Künstliche Intelligenz Künstlerinnen und Fotoagentur klagen gegen KI-Bildgeneratoren",
      "teaser": "Software wie Stable Diffusion erstellt auf Kommando neue Kunstwerke. Weil die Programme mit Millionen Bildern aus dem Netz trainiert werden, mehren sich die Klagen gegen die Entwickler.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-kuenstlerinnen-und-foto-agentur-klagen-gegen-bildgeneratoren-a-e0648bb0-f2db-42b8-a044-10fd916f2e60",
      "image_title": "Künstlerinnen und Fotoagentur klagen gegen KI-Bildgeneratoren - Quelle: Stable Diffusion"
    },
    {
      "title": "Steuertipps für Ethereum, Bitcoin oder Ether Ihre Bitcoins können Sie abschreiben – aber wie?",
      "teaser": "Mit Kryptowährungen hat man im vergangenen Jahr meist keinen guten Schnitt gemacht. Immerhin: Manche Verluste kann man steuerlich geltend machen. »Finanztest« erklärt die Voraussetzungen dafür.",
      "url": "https://www.spiegel.de/netzwelt/web/ethereum-bitcoin-ether-so-koennen-sie-kryptowaehrungen-steuerlich-geltend-machen-a-15efc5f6-03a8-40ac-8975-761a6826e0ed",
      "image_title": "Ihre Bitcoins können Sie abschreiben – aber wie? - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Angriff mit Schadsoftware Daten der Uni Duisburg-Essen im Darknet aufgetaucht",
      "teaser": "Nachdem Hacker zunächst die Systeme der Universität Duisburg-Essen lahmgelegt hatten, erhöhen sie nun den Druck und stellen erbeutete Daten ins Netz. Lösegeld will die Hochschule aber nicht bezahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/universitaet-duisburg-essen-daten-nach-hackerangriff-im-darknet-aufgetaucht-a-82dfcdcb-a766-47d8-b95b-f0ba4154d570",
      "image_title": "Daten der Uni Duisburg-Essen im Darknet aufgetaucht - Ralph Lueger / IMAGO"
    },
    {
      "title": "Alte Smartphones als Rohstoffquelle So viel Gold steckt in Deutschlands ungenutzten Handys",
      "teaser": "Millionen Menschen haben ausrangierte Smartphones in der Schublade. Forscherinnen rechnen nun vor: Diese Altgeräte könnten zehn Jahre lang den Materialbedarf neuer Smartphones decken – theoretisch jedenfalls.",
      "url": "https://www.spiegel.de/netzwelt/web/smartphone-und-handy-als-rohstoffquelle-wie-viel-gold-in-alten-geraeten-steckt-a-aa671510-6241-471d-9c05-fb16d97d08e7",
      "image_title": "So viel Gold steckt in Deutschlands ungenutzten Handys - Cavan Images / Cavan Images RF / Getty Images"
    },
    {
      "title": "Technikhändler und Apple-Partner Gravis nimmt ab sofort kein Bargeld mehr an",
      "teaser": "Die 40 Filialen der Kette Gravis verbinden viele vor allem mit Apple-Produkten. Künftig kann man dort nicht mehr mit Scheinen und Münzen bezahlen, auch nicht für günstiges Zubehör. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/gravis-alle-40-filialen-nehmen-ab-sofort-kein-bargeld-mehr-an-a-7b8dadeb-3f74-4e97-9e78-42a19c021d35",
      "image_title": "Gravis nimmt ab sofort kein Bargeld mehr an - Wunderl / Beautiful Sports / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Neue Meldepflichten Muss ich für meine Ebay-Verkäufe nun Steuern zahlen?",
      "teaser": "Handelsplattformen müssen Einnahmen ihrer Nutzer ab diesem Jahr direkt an die Finanzbehörden melden. Doch nicht jedes gemeldete Geschäft ist steuerpflichtig. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/ebay-airbnb-vinted-muss-ich-fuer-meine-online-verkaeufe-nun-steuern-zahlen-a-d8916598-3d4f-4b7b-8db5-bf0c2108c6f8",
      "image_title": "Muss ich für meine Ebay-Verkäufe nun Steuern zahlen? - Christoph Hardt/ imago images / Future Image",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Nutzerbeschwerden über Replika Wenn der Chatbot beim Sexting zu weit geht",
      "teaser": "Replika verstört mit freizügigen Fotos und angeblich sogar Gewaltfantasien. Die App startete als freundlicher Chatbot, bis die Entwickler umsteuerten – nun verkaufen sie Bilder von Avataren in Unterwäsche. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/beschwerden-ueber-replika-wenn-der-chatbot-beim-sexting-zu-weit-geht-a-b3c70131-e5d2-4d3f-a58b-47074dd46eca",
      "image_title": "Wenn der Chatbot beim Sexting zu weit geht - Luka",
      "author": "Jörg Breithut"
    },
    {
      "title": "Auskünfte zum Kryptovermögen So viele Bitcoins besitzen die Bundesbehörden",
      "teaser": "Hortet der Bund Bitcoins? Oder hat die Regierung welche an die Ukraine transferiert? Das wollte die AfD-Fraktion erfahren – und hat nun Antworten erhalten.",
      "url": "https://www.spiegel.de/netzwelt/web/kryptowaehrungen-so-viele-bitcoins-besitzen-die-bundesbehoerden-a-13e9f164-72cc-4eee-a277-58ee9cdf0ba9",
      "image_title": "So viele Bitcoins besitzen die Bundesbehörden - Kin Cheung/ AP"
    },
    {
      "title": "Fake-Interview mit YouTuber »Bild«-Zeitung zieht Bericht über Drachenlord zurück",
      "teaser": "Die »Bild«-Zeitung ist offenbar auf eine Fake-Persona des YouTubers Drachenlord hereingefallen. Der Streamer ist seit Jahren im Visier von Trollen. Das Blatt entschuldigte sich inzwischen bei ihm und will Anzeige erstatten.",
      "url": "https://www.spiegel.de/netzwelt/web/rainer-winkler-bild-zeitung-muss-bericht-ueber-drachenlord-zurueckziehen-a-c497d270-4e75-4e65-bf06-7449963a8163",
      "image_title": "»Bild«-Zeitung zieht Bericht über Drachenlord zurück - DER SPIEGEL"
    },
    {
      "title": "Nutzer ausspioniert Meta verklagt Überwachungsfirma wegen Fake-Accounts",
      "teaser": "Mit Zehntausenden gefälschten Konten soll Voyager Labs die Nutzer auf Facebook und Instagram ausgekundschaftet haben. Brisant: Auch US-Polizeibehörden sollen den Dienst genutzt haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-verklagt-ueberwachungsfirma-wegen-fake-accounts-a-b51bfedc-fe05-43d1-8a76-a1d604a47dcf",
      "image_title": "Meta verklagt Überwachungsfirma wegen Fake-Accounts - Thomas Hodel / REUTERS"
    },
    {
      "title": "Ransomware bei der Royal Mail Britische Post kämpft nach Hackerangriff mit massiven Problemen",
      "teaser": "Die Royal Mail kann nach einer Ransomware-Attacke derzeit keine Sendungen ins Ausland verschicken. Die mutmaßlich russische Erpressergruppe LockBit soll dahinterstecken – weist die Anschuldigung aber zurück.",
      "url": "https://www.spiegel.de/netzwelt/web/royal-mail-britische-post-nach-hackerangriff-mit-massiven-problemen-a-a6dfb551-d4c8-4108-a941-4285fb5a9a8f",
      "image_title": "Britische Post kämpft nach Hackerangriff mit massiven Problemen - Carl Court/ Getty Images"
    },
    {
      "title": "Datenschutzverstoß bei Cookies Frankreich verhängt Millionenstrafe gegen TikTok",
      "teaser": "Datenschützer bemängeln, dass TikTok-Nutzer der Verarbeitung persönlicher Daten nicht einfach genug widersprechen konnten. Dass sich die App an Jugendliche wendet, kam erschwerend hinzu.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-frankreich-verhaengt-millionenstrafe-wegen-datenschutzverstoessen-bei-cookies-a-603a6c3d-25b7-43c6-a447-a1e33b4bfa72",
      "image_title": "Frankreich verhängt Millionenstrafe gegen TikTok - Michael Dwyer / AP"
    },
    {
      "title": "Holobrille, iPhone 15, Windows-Apps Das könnten Apples Highlights für 2023 sein",
      "teaser": "Dass Apple in diesem Jahr Updates für iPhone, iPads und Macs veröffentlichen wird, ist klar. Manche Geräte werden mehr können als bisher, andere weniger. Der Versuch einer Hightech-Kaffeesatzleserei. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-holobrille-windows-apps-das-koennten-apples-highlights-fuer-2023-sein-a-809719bc-a90a-415c-bff1-ec98580ec5b3",
      "image_title": "Das könnten Apples Highlights für 2023 sein - xubingruo / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Luftverkehr Defekte Datei löste Flugchaos in den USA aus",
      "teaser": "Mehr als 11.000 Verspätungen und 1300 Ausfälle: Kein Hackerangriff, sondern eine Computerpanne hatte an US-Flughäfen für Chaos gesorgt. Nun kündigt die Flugaufsichtsbehörde FAA eine Untersuchung an.",
      "url": "https://www.spiegel.de/netzwelt/usa-defekte-datei-loeste-flugchaos-aus-a-c892a260-2ac7-43e5-9b04-456229ade688",
      "image_title": "Defekte Datei löste Flugchaos in den USA aus - John Locher / AP"
    },
    {
      "title": "Sensoren, Infotainment-Systeme, Steuergeräte So schwierig ist Datenschutz im Auto",
      "teaser": "Die Computer in modernen Autos sammeln kontinuierlich Daten, werten sie aus und senden sie weiter. Wie aber kann man sich gegen Missbrauch schützen, vor allem beim Verkauf des Fahrzeugs?",
      "url": "https://www.spiegel.de/netzwelt/gadgets/digitalisierung-so-schwierig-ist-es-persoenliche-informationen-im-auto-zu-schuetzen-a-17437099-3b1e-4a03-8402-a78669e138d6",
      "image_title": "So schwierig ist Datenschutz im Auto - IMAGO / IMAGO/Cover-Images"
    },
    {
      "title": "Künstliche Intelligenz Wie sich ChatGPT mit Worten hacken lässt",
      "teaser": "Filter sollen verhindern, dass der Chatbot ChatGPT Hetze und Rassismus generiert – oder verrät, wie man eine Atombombe baut. Doch sie lassen sich leicht aushebeln. Immerhin: Die Entwickler reagieren zügig. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-wie-sich-die-kuenstliche-intelligenz-mit-worten-hacken-laesst-a-2a3dd1b4-7405-40e0-8ba0-172915f38e57",
      "image_title": "Wie sich ChatGPT mit Worten hacken lässt - Jonathan Raa / NurPhoto / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "20 Milliarden Dollar Illegale Deals mit Kryptowährungen auf Rekordhoch",
      "teaser": "Allen Kursverlusten und Skandalen der vergangenen Monate zum Trotz: Kryptowährungen erfreuen sich bei Kriminellen großer Beliebtheit.",
      "url": "https://www.spiegel.de/netzwelt/web/illegale-deals-mit-kryptowaehrungen-auf-rekordhoch-a-67226602-c188-47a4-b7a6-47ccb6f9c70b",
      "image_title": "Illegale Deals mit Kryptowährungen auf Rekordhoch - Dado Ruvic / REUTERS"
    },
    {
      "title": "Klauseln richtig formulieren So vermeiden Sie Haftungsansprüche bei Privatverkäufen im Netz",
      "teaser": "In Online-Verkaufsangeboten beziehen sich Privatanbieter oft auf »aktuelles« oder »neues« EU-Recht, um eine Sachmangelhaftung auszuschließen. Doch im Streitfall helfen die Formulierungen nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/stiftung-warentest-so-vermeiden-sie-haftungsansprueche-bei-privatverkaeufen-im-netz-a-e5d5c630-3544-48c0-bfdf-e908491596c2",
      "image_title": "So vermeiden Sie Haftungsansprüche bei Privatverkäufen im Netz - Christin Klose / dpa-tmn"
    },
    {
      "title": "Cyber-Shot, PowerShot und Co. Warum alte Digicams jetzt wieder cool sind Ein Newsletter von Markus Böhm, Ressort Netzwelt",
      "teaser": "Anfang der Nullerjahre waren kompakte Digitalkameras hip und gefühlt überall im Einsatz. Dann kamen die Smartphones – und viele Geräte setzten Staub an. Dank TikTok erleben sie jetzt ein Revival.",
      "url": "https://www.spiegel.de/netzwelt/web/digicams-warum-alte-kleine-kameras-jetzt-wieder-cool-sind-a-615fd73d-1cb9-42f4-8e3b-48974cc9f707",
      "image_title": "Warum alte Digicams jetzt wieder cool sind - GURINDER OSAN / AP"
    }
  ]
}