{
  "timestamp": "2023-01-20T09:12:53",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cyberangriff Hacker erbeuten Daten von 37 Millionen T-Mobile-Kunden in den USA",
      "teaser": "Der amerikanische Mobilfunkanbieter T-Mobile ist erneut Opfer einer Hackerattacke geworden. Etliche Kunden der Telekom-Tochter sind betroffen, angeblich flossen aber keine hochsensiblen Daten ab.",
      "url": "https://www.spiegel.de/netzwelt/t-mobile-hacker-erbeuten-daten-von-37-millionen-us-kunden-a-4c184330-2b94-4569-84e2-4717b12ba4e0",
      "image_title": "Hacker erbeuten Daten von 37 Millionen T-Mobile-Kunden in den USA - Michael Dwyer / dpa"
    },
    {
      "title": "Sparmaßnahme Amazon stellt Spendenprogramm ein",
      "teaser": "Mit AmazonSmile konnten Kunden des Versandhändlers einen kleinen Teil ihrer Einkaufssumme an wohltätige Organisationen weiterreichen. Diese Ausgaben spart sich der Konzern nun.",
      "url": "https://www.spiegel.de/netzwelt/web/amazonsmile-amazon-stellt-spendenprogramm-ein-a-85ac6779-a76a-4a38-8441-801335855310",
      "image_title": "Amazon stellt Spendenprogramm ein - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Verfahren wegen Datenschutzverstoß WhatsApp soll 5,5 Millionen Euro Bußgeld bezahlen",
      "teaser": "Weil WhatsApp seine Nutzer zur Datenfreigabe verpflichten wollte, soll der Messenger-Anbieter nun eine vergleichsweise geringe Strafe zahlen. Der Beschwerdeführer reagiert empört.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/whatsapp-soll-wegen-datenschutzverstoss-5-5-millionen-euro-bussgeld-bezahlen-a-50a6c255-342e-4fbc-9e1b-73f73da77e3b",
      "image_title": "WhatsApp soll 5,5 Millionen Euro Bußgeld bezahlen - Andre M. Chang / dpa"
    },
    {
      "title": "E-Mail-Adressen gestohlen Newsletter-Dienstleister Mailchimp von Unbekannten gehackt",
      "teaser": "Der Dienstleister Mailchimp ermöglichte Angreifern den Zugriff auf interne Daten. Insgesamt sind die Datenbanken von 133 Firmen betroffen – und damit wiederum deren Kunden.",
      "url": "https://www.spiegel.de/netzwelt/web/newsletter-dienstleister-mailchimp-von-unbekannten-gehackt-a-f2916833-62ec-4029-8cc0-c19bbe5576a4",
      "image_title": "Newsletter-Dienstleister Mailchimp von Unbekannten gehackt - Armin Weigel/ dpa"
    },
    {
      "title": "Verifikations-Hotline wird eingestellt Für die Corona-Warn-App reicht nun ein Selbsttest",
      "teaser": "Bisher setzte die Corona-Warn-App hohe Hürden, bevor man seine Kontakte über eine Infektion informieren konnte. In der wohl letzten Phase des Projekts bauen die Entwickler auf Eigenverantwortung.",
      "url": "https://www.spiegel.de/netzwelt/apps/corona-warn-app-jetzt-reicht-schon-ein-selbsttest-a-fa7405e1-a20d-413f-bd27-c23fd0592eb1",
      "image_title": "Für die Corona-Warn-App reicht nun ein Selbsttest - Stefan Jaitner/ dpa"
    },
    {
      "title": "Anwaltsschreiben an Mark Zuckerberg Donald Trump fordert Freigabe seines Facebook-Kontos",
      "teaser": "In einem Brief an Facebook-Gründer Mark Zuckerberg hat der Anwalt des früheren US-Präsidenten Trump gefordert, dessen Facebook-Konto wieder zu aktivieren. Der Meta-Konzern kündigte an, bald zu entscheiden.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-fordert-freigabe-seines-facebook-kontos-a-94246249-1f38-4b2e-b22a-6969274e835a",
      "image_title": "Donald Trump fordert Freigabe seines Facebook-Kontos - MARCO BELLO / REUTERS"
    },
    {
      "title": "Begrenzter Zugriff für Behörden Apples erweiterte iCloud-Verschlüsselung bald auch in Deutschland verfügbar",
      "teaser": "Ab kommender Woche können Nutzer in Deutschland ihre iCloud-Sicherungen weitgehend verschlüsseln. Apple hat aber weiter Zugang zu bestimmten, auch für Ermittler interessanten Metadaten – Experten sehen darin ein Risiko. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-erweiterte-icloud-verschluesselung-bald-auch-in-deutschland-verfuegbar-a-41fdc96d-21b3-47a0-9c5c-589cc6afe0c5",
      "image_title": "Apples erweiterte iCloud-Verschlüsselung bald auch in Deutschland verfügbar - Armin Weigel/ DPA",
      "author": "Patrick Beuth"
    },
    {
      "title": "Smart-Home-Lautsprecher Apple stellt neuen HomePod vor",
      "teaser": "Der neue HomePod scheint ganz der alte zu sein, zumindest optisch. Technisch wurden wichtige Dinge erneuert. Ob das auch für den Klang gilt? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-stellt-neuen-homepod-vor-a-229a1f06-4085-4f28-9cac-852154c84230",
      "image_title": "Apple stellt neuen HomePod vor - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Innenansichten einer Erpressergruppe Vom Gangsterboss, der seine Speicherkarte essen würde Ein Newsletter von Patrick Beuth",
      "teaser": "Keine Gruppe hackt derzeit mehr Firmen und Organisationen als die Erpresser von LockBit. Ein Sicherheitsexperte hat Chats der Kriminellen infiltriert – jetzt berichtet er über deren Eigenheiten.",
      "url": "https://www.spiegel.de/netzwelt/web/lockbit-vom-gangsterboss-der-seine-schluessel-essen-wuerde-a-3e25d3f9-d89e-4162-a7c8-d9e0409819c5",
      "image_title": "Vom Gangsterboss, der seine Speicherkarte essen würde - traffic_analyzer / Getty Images"
    },
    {
      "title": "Aufwachsen im Digitalzeitalter Ein Kleinkind am Smartphone? Wieso auch nicht? Eine Kolumne von Sascha Lobo",
      "teaser": "Eltern, die kleine Kinder ans Handy lassen: Viele Menschen wittern da Verwahrlosung und mahnen, warnen und schimpfen los. Doch dahinter steckt oft nur ein Bauchgefühl – und eine Digital-Aversion.",
      "url": "https://www.spiegel.de/netzwelt/web/kleinkinder-am-smartphone-wieso-auch-nicht-kolumne-a-055d7266-d01b-49f3-92de-d3fc483f38b7",
      "image_title": "Ein Kleinkind am Smartphone? Wieso auch nicht? - ljubaphoto / Getty Images"
    },
    {
      "title": "Angaben eines Topmanagers Facebook könnte Trump-Sperre bald aufheben",
      "teaser": "Die Entscheidung über den künftigen Umgang mit Ex-Präsident Donald Trump werde bald bekannt gegeben, kündigte Meta-Manager Nick Clegg an. Der Beschluss wurde schon mehrmals verschoben.",
      "url": "https://www.spiegel.de/netzwelt/web/donald-trump-facebook-koennte-seine-sperre-bald-aufheben-a-d9487dd3-f2c3-4671-94d1-3ec4e39ff858",
      "image_title": "Facebook könnte Trump-Sperre bald aufheben - Gerald Herbert / AP"
    },
    {
      "title": "Nick Cave wettert über ChatGPT »Dieser Song ist Mist«",
      "teaser": "Fans haben den Chatbot ChatGPT Songs im Stil von Nick Cave schreiben lassen – und die Ergebnisse dem Künstler geschickt. Der ist nicht begeistert.",
      "url": "https://www.spiegel.de/netzwelt/web/nick-cave-wettert-ueber-chatgpt-dieser-song-ist-mist-a-82195904-e283-4f4a-b315-e3d9e3531c4f",
      "image_title": "»Dieser Song ist Mist« - Alessandro Bremec / NurPhoto / IMAGO"
    },
    {
      "title": "DeepL-Chef im Gespräch »Wie viel Kreativität lassen wir der KI?«",
      "teaser": "Als Konkurrenz zu Google Translate erntete DeepL viel Anerkennung. Der Hype um künstliche Intelligenz macht das Kölner Start-up nun sogar zum Milliardenunternehmen. Wir sprachen mit dem Gründer und Chef. Ein Interview von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/deepl-chef-im-gespraech-wie-viel-kreativitaet-lassen-wir-der-ki-a-0bcc89be-4b39-4a95-8256-d37ae30da1bc",
      "image_title": "»Wie viel Kreativität lassen wir der KI?« - Torsten Kleinz / DER SPIEGEL"
    },
    {
      "title": "Polizeieinsatz gegen »Dreyeckland« Link zu verbotener Vereinigung gesetzt – Ermittler durchsuchen Radiosender",
      "teaser": "In Freiburg hat die Polizei die Räume eines freien Radios durchsucht, weil es auf seiner Webseite die verbotene linke Vereinigung »Indymedia« verlinkt haben soll. Der Sender kritisierte die Aktion prompt.",
      "url": "https://www.spiegel.de/netzwelt/web/radio-dreyeckland-ermittler-durchsuchen-sender-wegen-link-auf-indymedia-a-374a6962-2a27-460a-8e37-7a971a0d459d",
      "image_title": "Link zu verbotener Vereinigung gesetzt – Ermittler durchsuchen Radiosender - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Künstliche Intelligenz Künstlerinnen und Fotoagentur klagen gegen KI-Bildgeneratoren",
      "teaser": "Software wie Stable Diffusion erstellt auf Kommando neue Kunstwerke. Weil die Programme mit Millionen Bildern aus dem Netz trainiert werden, mehren sich die Klagen gegen die Entwickler.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-kuenstlerinnen-und-foto-agentur-klagen-gegen-bildgeneratoren-a-e0648bb0-f2db-42b8-a044-10fd916f2e60",
      "image_title": "Künstlerinnen und Fotoagentur klagen gegen KI-Bildgeneratoren - Quelle: Stable Diffusion"
    },
    {
      "title": "Steuertipps für Ethereum, Bitcoin oder Ether Ihre Bitcoins können Sie abschreiben – aber wie?",
      "teaser": "Mit Kryptowährungen hat man im vergangenen Jahr meist keinen guten Schnitt gemacht. Immerhin: Manche Verluste kann man steuerlich geltend machen. »Finanztest« erklärt die Voraussetzungen dafür.",
      "url": "https://www.spiegel.de/netzwelt/web/ethereum-bitcoin-ether-so-koennen-sie-kryptowaehrungen-steuerlich-geltend-machen-a-15efc5f6-03a8-40ac-8975-761a6826e0ed",
      "image_title": "Ihre Bitcoins können Sie abschreiben – aber wie? - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Angriff mit Schadsoftware Daten der Uni Duisburg-Essen im Darknet aufgetaucht",
      "teaser": "Nachdem Hacker zunächst die Systeme der Universität Duisburg-Essen lahmgelegt hatten, erhöhen sie nun den Druck und stellen erbeutete Daten ins Netz. Lösegeld will die Hochschule aber nicht bezahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/universitaet-duisburg-essen-daten-nach-hackerangriff-im-darknet-aufgetaucht-a-82dfcdcb-a766-47d8-b95b-f0ba4154d570",
      "image_title": "Daten der Uni Duisburg-Essen im Darknet aufgetaucht - Ralph Lueger / IMAGO"
    },
    {
      "title": "Alte Smartphones als Rohstoffquelle So viel Gold steckt in Deutschlands ungenutzten Handys",
      "teaser": "Millionen Menschen haben ausrangierte Smartphones in der Schublade. Forscherinnen rechnen nun vor: Diese Altgeräte könnten zehn Jahre lang den Materialbedarf neuer Smartphones decken – theoretisch jedenfalls.",
      "url": "https://www.spiegel.de/netzwelt/web/smartphone-und-handy-als-rohstoffquelle-wie-viel-gold-in-alten-geraeten-steckt-a-aa671510-6241-471d-9c05-fb16d97d08e7",
      "image_title": "So viel Gold steckt in Deutschlands ungenutzten Handys - Cavan Images / Cavan Images RF / Getty Images"
    },
    {
      "title": "Technikhändler und Apple-Partner Gravis nimmt ab sofort kein Bargeld mehr an",
      "teaser": "Die 40 Filialen der Kette Gravis verbinden viele vor allem mit Apple-Produkten. Künftig kann man dort nicht mehr mit Scheinen und Münzen bezahlen, auch nicht für günstiges Zubehör. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/gravis-alle-40-filialen-nehmen-ab-sofort-kein-bargeld-mehr-an-a-7b8dadeb-3f74-4e97-9e78-42a19c021d35",
      "image_title": "Gravis nimmt ab sofort kein Bargeld mehr an - Wunderl / Beautiful Sports / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Neue Meldepflichten Muss ich für meine Ebay-Verkäufe nun Steuern zahlen?",
      "teaser": "Handelsplattformen müssen Einnahmen ihrer Nutzer ab diesem Jahr direkt an die Finanzbehörden melden. Doch nicht jedes gemeldete Geschäft ist steuerpflichtig. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/ebay-airbnb-vinted-muss-ich-fuer-meine-online-verkaeufe-nun-steuern-zahlen-a-d8916598-3d4f-4b7b-8db5-bf0c2108c6f8",
      "image_title": "Muss ich für meine Ebay-Verkäufe nun Steuern zahlen? - Christoph Hardt/ imago images / Future Image",
      "author": "Torsten Kleinz"
    }
  ]
}