{
  "timestamp": "2023-06-11T22:10:34",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Chained Echoes« Ein deutscher Entwickler erzählt, wie er im Alleingang eines der besten Rollenspiele schuf",
      "teaser": "»Chained Echoes« ist das erste Videospiel, das Matthias Linda veröffentlicht hat – und gilt als Meisterwerk. Hier spricht der Solo-Entwickler über Arbeit, Stress und Einsamkeit. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/chained-echoes-wie-matthias-linda-im-alleingang-eines-der-besten-rollenspiele-schuf-a-0fc1ef62-c93f-4a9e-a6bc-58fcd948c1d8",
      "image_title": "Ein deutscher Entwickler erzählt, wie er im Alleingang eines der besten Rollenspiele schuf - Matthias Linda"
    },
    {
      "title": "Neue Gesellschaftsspiele Komm, wir müssen reden – oder lieber nicht?",
      "teaser": "Sind Sie eher Typ Plaudertasche oder Typ Auster? Wir haben Tipps für beide Fraktionen: Hier sind drei Spiele für besonders Wortgewandte – und drei, bei denen es darauf ankommt, den Mund zu halten. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/gesellschaftsspiele-komm-wir-muessen-reden-oder-doch-nicht-a-2688c7f7-cba0-4375-880d-56d16789a757",
      "image_title": "Komm, wir müssen reden – oder lieber nicht? - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Geschäft mit der Lust Warum sich die Pornobranche auf Apples High-End-Brille freut",
      "teaser": "Apple inszeniert sein Mixed-Reality-Headset als ideales Gerät fürs digitale Arbeiten und für familienfreundliche 3D-Videos. Manche Firmen haben damit anderes im Sinn. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-warum-sich-die-pornobranche-auf-die-neue-brille-freut-a-f5d499a0-264d-40f2-b9bc-40e56a6db038",
      "image_title": "Warum sich die Pornobranche auf Apples High-End-Brille freut - Apple / Youtube",
      "author": "Markus Böhm"
    },
    {
      "title": "Wie Instagram ohne Bilder Meta zeigt Mitarbeitern seinen Gegenentwurf zu Twitter",
      "teaser": "Meta arbeitet offenbar seit Monaten an einem textbasierten sozialen Netzwerk, das Twitter Konkurrenz machen soll. Promis wie Oprah Winfrey und der Dalai Lama sollen dem Projekt Starthilfe geben.",
      "url": "https://www.spiegel.de/netzwelt/apps/wie-instagram-ohne-bilder-meta-zeigt-mitarbeitern-seinen-gegenentwurf-zu-twitter-a-59e6fdea-fb9c-4e48-80c5-765c5d1012d0",
      "image_title": "Meta zeigt Mitarbeitern seinen Gegenentwurf zu Twitter - REUTERS"
    },
    {
      "title": "Cloudflare-Gründer Matthew Prince »Wir wissen ziemlich gut, wie Russland einen Angriff vorbereitet«",
      "teaser": "Cloudflare ist einer der größten Anbieter für Internetsicherheit, Gründer Matthew Prince steht auf Putins Sanktionsliste. Hier sagt er, ob das seinen Alltag verändert und wie er den Cyberkrieg der Russen einschätzt. Ein Interview von Martin Hesse und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cloudflare-gruender-matthew-prince-wir-wissen-ziemlich-gut-wie-russland-einen-angriff-vorbereitet-a-05daa50d-f1f4-43bc-8518-11c742e31997",
      "image_title": "»Wir wissen ziemlich gut, wie Russland einen Angriff vorbereitet« - Markus Burke / DER SPIEGEL"
    },
    {
      "title": "Mark Zuckerberg über Datenbrille Apples Vision »ist nicht die, die ich will«",
      "teaser": "Auf einer Betriebsversammlung hat Meta-Chef Mark Zuckerberg gesagt, was er von Apples Vision Pro hält. Viel Positives kam ihm nicht über die Lippen, allerdings nimmt er die neue Konkurrenz offenbar ernst.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/mark-zuckerberg-ueber-apples-datenbrille-apples-vision-ist-nicht-die-die-ich-will-a-da9f082b-71fe-478d-b16f-994ea6bd8e51",
      "image_title": "Apples Vision »ist nicht die, die ich will« - Meta / dpa"
    },
    {
      "title": "Street-View-Aktualisierung Google fotografiert wieder in Deutschland",
      "teaser": "Die Kameraautos fahren bald wieder durch Deutschland, Google versucht den Vorsprung von Apple aufzuholen. Wer sein Haus aus Street View ausblenden will, muss einen neuen Antrag einreichen.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-fotografiert-wieder-in-deutschland-a-6f9bea8f-8693-4fdb-87d9-54a46937e12e",
      "image_title": "Google fotografiert wieder in Deutschland - imagebroker / IMAGO"
    },
    {
      "title": "Medienbericht über Missbrauchsbilder Instagram schlug Nutzern offenbar pädokriminelle Beiträge vor",
      "teaser": "Der Algorithmus des sozialen Netzwerks hat wohl dabei geholfen, dass sich auf der Plattform Pädokriminelle vernetzen konnten. Nun droht die EU wegen mangelnden Kinderschutzes mit Strafen.",
      "url": "https://www.spiegel.de/netzwelt/web/instagram-schlug-nutzern-offenbar-paedokriminelle-beitraege-vor-a-d90ae987-e06e-4423-a7f2-394687dfbaaf",
      "image_title": "Instagram schlug Nutzern offenbar pädokriminelle Beiträge vor - FILIP SINGER / EPA"
    },
    {
      "title": "Zehn Jahre NSA-Affäre Das Internet ist heute anders unsicher Ein Kommentar von Patrick Beuth",
      "teaser": "Vor einem Jahrzehnt enttarnte Edward Snowden massenhafte Überwachung durch die US-Behörden. Seither wurde das Internet zwar abhörsicherer. Dafür hacken Regierungen heute eher Handys.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/edward-snowden-was-sich-zehn-jahre-nach-den-enthuellungen-geaendert-hat-a-b5e64bfb-52ef-446c-b489-e79c3824dd9c",
      "image_title": "Das Internet ist heute anders unsicher - Marcos Brindicci / REUTERS"
    },
    {
      "title": "Zoff unter christlichen Influencerinnen »Die Dämonen müssen weichen, wenn Jesus kommt«",
      "teaser": "Sie wollen den Glauben ins Internet tragen – doch statt reiner Nächstenliebe gibt es unter christlichen Influencerinnen Streit: Die einen möchten progressiv diskutieren, die anderen klammern sich an die Bibel. Von Lara Schulschenk",
      "url": "https://www.spiegel.de/netzwelt/web/christliche-influencer-die-daemonen-muessen-weichen-wenn-jesus-kommt-a-edf0cec1-7705-4447-a379-c64fbfff684f",
      "image_title": "»Die Dämonen müssen weichen, wenn Jesus kommt« - Isabela Pacini / DER SPIEGEL",
      "author": "Lara Schulschenk"
    },
    {
      "title": "Neue Funktion wie bei Telegram WhatsApp führt Kanäle ein",
      "teaser": "Was Telegram groß gemacht hat, kommt auch zu WhatsApp: Nutzer können künftig über Kanäle unbegrenzt viele Follower erreichen. So könnte WhatsApp zu einer Plattform für Onlinehetzer und Fake News werden.",
      "url": "https://www.spiegel.de/netzwelt/apps/neue-funktion-whatsapp-kopiert-telegrams-kanaele-a-5ef19a75-6894-4b90-98bb-cb57d1edf4e2",
      "image_title": "WhatsApp führt Kanäle ein - Meta"
    },
    {
      "title": "Neue Apple-Brille Vision Pro Tim Cook ist eben kein Steve Jobs Eine Kolumne von Sascha Lobo",
      "teaser": "Wer will die haben – und wofür? Für Apples erste Mixed-Reality-Brille interessieren sich bislang vor allem Fachleute. Das liegt auch daran, dass der Konzern auf eine andere Strategie setzt als beim iPhone.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-vision-pro-tim-cook-ist-eben-kein-steve-jobs-kolumne-a-1a84082e-a8f9-4740-bdae-fe002643a4db",
      "image_title": "Tim Cook ist eben kein Steve Jobs - Brooks Kraft / Apple Handout / epa"
    },
    {
      "title": "Digitalkonferenz re:publica Künstliche Intelligenz? Einfach mal Nein sagen Ein Newsletter von Patrick Beuth",
      "teaser": "Ist KI wirklich bald allgegenwärtig? Erhöht sie unsere Produktivität und vernichtet Arbeitsplätze? Kritiker Jürgen Geuter, genannt »tante«, stellt die Grundannahmen des Hypes infrage.",
      "url": "https://www.spiegel.de/netzwelt/web/re-publica-2023-in-berlin-kuenstliche-intelligenz-ist-nicht-alternativlos-a-050e8038-bcbe-40a6-ac4c-2b777dc11d3d",
      "image_title": "Künstliche Intelligenz? Einfach mal Nein sagen - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Gefeuerter Fox-News-Moderator Tucker Carlsons Twitter-Show hat begonnen – mit Behauptungen zum Kachowka-Staudamm",
      "teaser": "Nach seinem Rauswurf bei Fox News erhofft sich Tucker Carlson auf Twitter offenbar einen Freifahrtschein. Elon Musk hätte gern »Shows aus allen Teilen des politischen Spektrums« auf seiner Plattform.",
      "url": "https://www.spiegel.de/netzwelt/apps/tucker-carlson-beginnt-twitter-show-mit-unbewiesenen-behauptungen-zum-kachowka-staudamm-a-83f16010-5d60-42ba-829f-1c38c6f99bb6",
      "image_title": "Tucker Carlsons Twitter-Show hat begonnen – mit Behauptungen zum Kachowka-Staudamm - LUCAS JACKSON / REUTERS"
    },
    {
      "title": "5G-Mobilfunkausbau EU erwägt wohl doch verbindliche Vorgaben zum Huawei-Ausschluss",
      "teaser": "In Brüssel wächst einem Bericht zufolge die Besorgnis, dass einige Länder noch keine Maßnahmen getroffen haben, um chinesische Unternehmen vom 5G-Ausbau auszuschließen. Die EU will demnach nachschärfen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/5g-eu-erwaegt-wohl-doch-verbindliche-vorgaben-zum-huawei-ausschluss-a-5d82424a-3689-4102-a90f-8fbd268c389f",
      "image_title": "EU erwägt wohl doch verbindliche Vorgaben zum Huawei-Ausschluss - TINGSHU WANG/ REUTERS"
    },
    {
      "title": "Umgang mit Daten von Kindern Microsoft zahlt wegen Xbox-Accounts 20 Millionen Dollar Strafe",
      "teaser": "Die Xbox-Spielekonsolen speicherten persönliche Daten von Kindern, ohne dass die Eltern damit einverstanden waren. Microsoft bittet um Entschuldigung und spricht von einem technischen Fehler.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/xbox-accounts-microsoft-zahlt-20-millionen-dollar-strafe-wegen-datenschutzverstoss-a-b8bcb5b7-2e91-4839-8381-947fe2820652",
      "image_title": "Microsoft zahlt wegen Xbox-Accounts 20 Millionen Dollar Strafe - Bruno Fahy / Belga / IMAGO"
    },
    {
      "title": "Netzreaktionen zur Vision Pro »Ein erstaunliches Gerät – und Apple hat absolut keine Ahnung, wofür«",
      "teaser": "Mit seiner Vision-Pro-Brille wagt Apple etwas Neues. Manche finden das teure Headset revolutionär, andere sind noch nicht überzeugt. Und wieder andere machen Witze. Die Netzreaktionen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-das-sind-die-netzreaktionen-zu-preis-aussehen-zukunftschancen-a-6c7cd728-ab18-4f53-a6fa-37c2d1c77dec",
      "image_title": "»Ein erstaunliches Gerät – und Apple hat absolut keine Ahnung, wofür« - LOREN ELLIOTT / REUTERS",
      "author": "Markus Böhm"
    },
    {
      "title": "Vision Pro ausprobiert Das soll Apples Zukunft sein?!",
      "teaser": "Mit der Computerbrille Vision Pro setzt Apple auf eine neue Technik. Das Gerät könnte eines Tages Computer und Smartphones ersetzen. Ich habe das futuristische Headset bereits selbst auf dem Kopf gehabt. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-ausprobiert-das-soll-apples-zukunft-sein-a-0d435023-47d9-4ec7-9b83-a42c4fc6871b",
      "image_title": "Das soll Apples Zukunft sein?! - LOREN ELLIOTT / REUTERS"
    },
    {
      "title": "Vision Pro angekündigt Diese Brille ist Apples Wette auf die Zukunft",
      "teaser": "Gezeigt wurde neue Software, neue Hardware – und ja, diesmal wirklich, Apples erste Datenbrille. Das sind die wichtigsten Ankündigungen von der Entwicklerkonferenz WWDC. Aus Cupertino und Düsseldorf berichten Matthias Kremp und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wwdc-die-ersten-neuheiten-von-apples-entwicklerkonferenz-a-1598c3e3-9210-40cb-9651-13c6ce18c401",
      "image_title": "Diese Brille ist Apples Wette auf die Zukunft - Apple"
    },
    {
      "title": "Action-Rollenspiel »Diablo IV« Bis dass der Loot uns scheidet",
      "teaser": "Der Spielekonzern Activision Blizzard dürfte bald Microsoft gehören. Zuvor schicken die »Diablo«-Macher Fans der Reihe noch einmal in die Hölle – und verlangen bis zu 25 Euro für virtuelle Outfits. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/games/diablo-iv-im-test-bis-dass-der-loot-uns-scheidet-a-c3f7d260-9af2-44f1-b04d-19763f8b2971",
      "image_title": "Bis dass der Loot uns scheidet",
      "author": "Florian Zandt"
    }
  ]
}