{
  "timestamp": "2023-03-04T22:11:53",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene »Schmerzspezialisten« Warum Liebscher & Bracht mehr als hundert ihrer Videos gelöscht haben",
      "teaser": "Nackenschmerzen, Rückenschmerzen, Verspannungen: Mit Übungen gegen solche Leiden sammeln Liebscher & Bracht auf YouTube Millionen Klicks. Doch auf ihrem Kanal fehlen plötzlich einige Inhalte. Was steckt dahinter? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/liebscher-und-bracht-darum-haben-die-youtube-stars-mehr-als-hundert-ihrer-videos-geloescht-a-5f0df8b8-d71f-4a56-abdd-33fb44263470",
      "image_title": "Warum Liebscher & Bracht mehr als hundert ihrer Videos gelöscht haben - Gerald Matzka / YouTube Health",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Suchmaschine Bing Microsoft verpasst seinem Chatbot einen Tonfallregler",
      "teaser": "Microsofts Chatbot in der Suchmaschine Bing kann jetzt wahlweise »kreativ«, »ausgewogen« oder »genau« antworten. Eine der Optionen ist jedoch praktisch unbrauchbar. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/bing-microsoft-verpasst-seinem-chatbot-einen-tonfall-regler-a-07168812-234e-49e5-a615-bf24ef009e86",
      "image_title": "Microsoft verpasst seinem Chatbot einen Tonfallregler - Jakub Porzycki / NurPhoto / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "ChatGPT und Co. Wie der Hype um KI einen globalen Machtkampf ausgelöst hat",
      "teaser": "ChatGPT ist nur der Anfang: Google und Microsoft streiten um die Vorherrschaft im Silicon Valley, China und die USA um die Technologieführerschaft in der Welt. Und Europa? Diskutiert.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-und-co-wie-der-hype-um-ki-einen-globalen-machtkampf-ausgeloest-hat-a-a41ce586-95a2-4516-b3bd-6348d9372781",
      "image_title": "Wie der Hype um KI einen globalen Machtkampf ausgelöst hat - DER SPIEGEL / Gestaltet mit Midjourney"
    },
    {
      "title": "Video geht viral Warum eine Frau bei TikTok über ihre gewollte Kinderlosigkeit spricht",
      "teaser": "Frauen und Kinderlosigkeit, darüber empören sich häufig Konservative. Bei TikTok klärt eine Frau darüber auf, wie ein Leben ohne Kinder sein kann. Ihr Problem: Lange gab es keine Vorbilder.",
      "url": "https://www.spiegel.de/netzwelt/web/frauen-und-kinderlosigkeit-warum-eine-frau-bei-tiktok-ihren-alltag-zeigt-a-90d4d74a-c754-4193-8c57-8cb3af0be8b9",
      "image_title": "Warum eine Frau bei TikTok über ihre gewollte Kinderlosigkeit spricht - IMAGO"
    },
    {
      "title": "Hype um »Bold Glamour« auf TikTok Wie viel Angelina Jolie verträgt Ihr Gesicht?",
      "teaser": "Ein Beauty-Filter auf TikTok sorgt für eine atemberaubende Generalüberholung von Gesichtern. Jetzt diskutieren Nutzer über Schönheitswahn und Selbstliebe – und Jugendschützer haben einen Vorschlag. Von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/apps/bold-glamour-auf-tiktok-ein-filter-fuer-schoenheit-und-mehr-selbstliebe-a-df7653dd-d78b-457d-8852-67e6fefd4815",
      "image_title": "Wie viel Angelina Jolie verträgt Ihr Gesicht? - Angela Gruber / Tiktok",
      "author": "Angela Gruber"
    },
    {
      "title": "T Phone und T Phone Pro im Test Was die 1-Euro-Smartphones der Telekom taugen",
      "teaser": "Mit eigenen Smartphones zum Schnäppchenpreis will die Telekom die Kundschaft in ihr 5G-Netz locken. Was ist dran an den Handys, die größer sind als das größte iPhone, aber viel billiger? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/t-phone-und-t-phone-pro-im-test-was-das-1-euro-smartphone-der-telekom-taugt-a-af716c0c-ba33-4614-a47f-476ae8b6d5de",
      "image_title": "Was die 1-Euro-Smartphones der Telekom taugen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Mitgründer von OpenAI Elon Musk hält KI für »ziemlich gefährliche Technologie«",
      "teaser": "Der Tesla-Chef ist nach eigenen Angaben von künstlicher Intelligenz gestresst. Wie sein Autopilot die Technik nutzt, sei »offensichtlich nützlich« – ansonsten brauche es eine gesetzliche Regulierung von KI.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-sieht-in-kuenstliche-intelligenz-eine-ziemlich-gefaehrliche-technologie-a-4b4b00cd-1fb6-4422-bf4c-2f20231ae202",
      "image_title": "Elon Musk hält KI für »ziemlich gefährliche Technologie« - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Mitfinanziert von Facebook und Instagram Dieses Tool soll Menschen mehr Kontrolle über ihre Nacktbilder geben",
      "teaser": "Minderjährige, die mit ihren Nacktbildern erpresst werden, können sich nun besser wehren: Der Onlinedienst »Take it down« soll helfen, die Fotos und Videos aus dem Netz zu entfernen – ein Allheilmittel ist er aber nicht. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/take-it-down-dieses-tool-soll-menschen-mehr-kontrolle-ueber-ihre-nacktbilder-geben-a-ed78f1e3-4256-403a-9107-f94f353fea2d",
      "image_title": "Dieses Tool soll Menschen mehr Kontrolle über ihre Nacktbilder geben - Karl-Josef Hildenbrand / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Neue Jugendschutzbeschränkungen TikTok begrenzt Nutzungszeit für Jugendliche automatisch auf eine Stunde",
      "teaser": "Die Social-Media-App TikTok reagiert auf die Kritik, Jugendliche lange vor dem Bildschirm zu halten. Künftig soll ein Limit von 60 Minuten voreingestellt sein – das jedoch auch umgangen werden kann.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-begrenzt-nutzungszeit-fuer-jugendliche-automatisch-auf-eine-stunde-a-4b0e3b83-8be3-47c7-967a-21034a823a5a",
      "image_title": "TikTok begrenzt Nutzungszeit für Jugendliche automatisch auf eine Stunde - Loic Venance / AFP"
    },
    {
      "title": "Künstliche Intelligenz und Arbeitsmarkt Wo bleibt Ihr Aufruhr? Eine Kolumne von Sascha Lobo",
      "teaser": "Glauben Sie wirklich, künstliche Intelligenz könne Sie auf Ihrem schönen Kreativarbeitsplatz nicht ersetzen? Sie werden sich wundern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-und-arbeitsmarkt-wo-bleibt-ihr-aufruhr-kolumne-a-baeca169-6eb4-43af-b919-b4347616db03",
      "image_title": "Wo bleibt Ihr Aufruhr? - Josep Lago / AFP"
    },
    {
      "title": "Breitbandsteuer für Digitalkonzerne Soll das Silicon Valley für europäische Netze zahlen? Ein Newsletter von Torsten Kleinz",
      "teaser": "Europäische Provider verlangen 15 Milliarden Euro pro Jahr von den Digitalkonzernen, weil deren Dienste so viele Daten verbrauchen. Moment mal, die Diskussion hatten wir doch schon...",
      "url": "https://www.spiegel.de/netzwelt/gadgets/breitbandsteuer-fuer-digitalkonzerne-soll-das-silicon-valley-fuer-europaeische-netze-zahlen-a-ec03d7a6-e4ae-4eec-b522-aa5f1130a4ea",
      "image_title": "Soll das Silicon Valley für europäische Netze zahlen? - Reuters / REUTERS"
    },
    {
      "title": "Phishing-Angriffe Polizei warnt vor gefälschten Disney-E-Mails",
      "teaser": "Kriminelle verschicken momentan gefälschte Nachrichten des Streamingdienstes Disney+, um so private Informationen von Nutzern zu stehlen. Dazu haben sie sogar eine »Schließungsgebühr« erfunden.",
      "url": "https://www.spiegel.de/netzwelt/web/polizei-warnt-vor-gefaelschten-disney-e-mails-a-c3979fa3-7996-42b2-a991-7c104edf071d",
      "image_title": "Polizei warnt vor gefälschten Disney-E-Mails - KACPER PEMPEL/ REUTERS"
    },
    {
      "title": "Chatbot Microsoft baut KI-Suche in Windows 11 ein",
      "teaser": "Ein Softwareupdate öffnet Anwendern von Windows 11 einen Zugang zu Suchen mit künstlicher Intelligenz. Eine weitere Neuerung dürfte vor allem für iPhone-Nutzer interessant sein.",
      "url": "https://www.spiegel.de/netzwelt/bing-microsoft-baut-ki-suche-in-windows-11-ein-a-246c3d50-4ef1-42d5-839b-fba666fa1798",
      "image_title": "Microsoft baut KI-Suche in Windows 11 ein - Microsoft"
    },
    {
      "title": "Temporärer Ausfall der Timeline Twitter offenbar weltweit gestört",
      "teaser": "Auf Elon Musks Plattform ist am Mittwoch zeitweise für viele Nutzer eine wichtige Funktion ausgefallen. Wer eingeloggt war, bekam in seiner Timeline keine Inhalte angezeigt. Die Hintergründe des Problems sind noch unklar.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-down-nutzer-berichten-ueber-probleme-bei-kurznachrichtendienst-a-9054fe6d-1ada-4b7a-8793-1ed0b6d8c583",
      "image_title": "Twitter offenbar weltweit gestört - Martti Kainulainen / dpa"
    },
    {
      "title": "Xiaomi 13 Pro im Test Das chinesische High-End-Smartphone, in dem eine Leica-Kamera steckt",
      "teaser": "Auf dem neuen Smartphone von Xiaomi prangt der Schriftzug eines mittelständischen deutschen Unternehmens. Was es mit der Kooperation auf sich hat – und was sie den Anwenderinnen und Anwendern bringt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/xiaomi-13-pro-im-test-chinesisches-highend-smartphone-mit-leica-kamera-a-8ec5d010-7f44-435f-8881-c989901b14f2",
      "image_title": "Das chinesische High-End-Smartphone, in dem eine Leica-Kamera steckt - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Zweiter Vorfall innerhalb einer Woche Hacker senden falschen Luftalarm in Russland",
      "teaser": "Mehrere private TV- und Radio-Sender haben die russische Bevölkerung vor einem bevorstehenden Raketenangriff gewarnt. Laut Behörden und Gazprom Media waren die Meldungen das Ergebnis eines Hackerangriffs.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-krieg-hacker-senden-falschen-luftalarm-in-russland-a-147133e8-4ae8-4338-87eb-58ae72ac9698",
      "image_title": "Hacker senden falschen Luftalarm in Russland - Vadim Belikov / dpa"
    },
    {
      "title": "Elster-App mit Scanfunktion Der Schuhkarton für Steuerbelege wird digital",
      "teaser": "Die App »MeinELSTER+« soll die Einkommensteuererklärung vereinfachen: Steuerpflichtige können ihre Belege künftig mit dem Smartphone erfassen.",
      "url": "https://www.spiegel.de/netzwelt/apps/neue-elster-app-mit-scan-funktion-der-schuhkarton-fuer-steuerbelege-wird-digital-a-5ee0bcb5-3e9a-4e1f-8693-b80f08017b25",
      "image_title": "Der Schuhkarton für Steuerbelege wird digital - Marijan Murat / dpa"
    },
    {
      "title": "Anordnung für Staatsangestellte In 30 Tagen muss TikTok von allen US-Dienstgeräten verschwunden sein",
      "teaser": "In Kanada gilt ein Verbot ab sofort, in den USA bleiben 30 Tage Zeit: Die beiden nordamerikanischen Regierungen untersagen die Nutzung von TikTok auf Dienstgeräten – aus Angst vor chinesischer Spionage.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-in-30-tagen-muss-die-app-von-allen-us-dienstgeraeten-verschwunden-sein-a-2d20351a-f9b4-4410-b1f9-fb6e8b931c57",
      "image_title": "In 30 Tagen muss TikTok von allen US-Dienstgeräten verschwunden sein - FLORENCE LO / REUTERS"
    },
    {
      "title": "Nokia G22 Dieses Smartphone soll man selbst reparieren",
      "teaser": "Ein neuer Akku in fünf Minuten, ein Displaytausch in 20 Minuten: Beim neuen Nokia G22 soll man viele Reparaturen selbst durchführen können. Damit ließe sich viel Geld sparen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nokia-g22-dieses-smartphone-soll-man-selbst-reparieren-a-5de3785c-dabe-4820-923d-68b5ee63dd25",
      "image_title": "Dieses Smartphone soll man selbst reparieren - Albert Gea / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Nach Umsatzeinbruch Twitter entlässt offenbar mindestens weitere 200 Mitarbeiter",
      "teaser": "Twitter kommt nicht zur Ruhe. Laut »New York Times« haben am Wochenende rund 200 weitere Angestellte des Onlinenetzwerks ihre Kündigung erhalten: womöglich als Reaktion auf einen Umsatzeinbruch.",
      "url": "https://www.spiegel.de/netzwelt/twitter-entlaesst-offenbar-mindestens-weitere-200-mitarbeiter-a-7ad221ab-7f0e-4655-8b9c-3f06d597f899",
      "image_title": "Twitter entlässt offenbar mindestens weitere 200 Mitarbeiter - Benjamin Fanjoy / AP"
    }
  ]
}