{
  "timestamp": "2023-11-24T17:10:27",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Betrugsmasche zu Onlinemarktplatz LKA Niedersachsen warnt vor gefälschten Temu-Lieferbenachrichtungen",
      "teaser": "Trotz oder gerade wegen seiner Billigware erreicht das Shoppingportal Temu Millionen Menschen. Aber Achtung: Derzeit versuchen Kriminelle, in seinem Namen Daten abzufischen.",
      "url": "https://www.spiegel.de/netzwelt/web/temu-lka-niedersachsen-warnt-vor-gefaelschten-lieferbenachrichtungen-a-2ab118b4-e752-4e90-801b-4399431e947f",
      "image_title": "LKA Niedersachsen warnt vor gefälschten Temu-Lieferbenachrichtungen - Hannes P Albert / dpa"
    },
    {
      "title": "Prognose des Microsoft-Gründers Bill Gates hält Dreitagewoche durch künstliche Intelligenz für realistisch",
      "teaser": "Nur noch drei Tage die Woche arbeiten – nach den Aussagen von Bill Gates in einem Podcast ist das eine mögliche Version der Zukunft. Schon zuvor hatte der Milliardär massive Konsequenzen durch KI vorausgesagt.",
      "url": "https://www.spiegel.de/netzwelt/bill-gates-haelt-dreitagewoche-durch-kuenstliche-intelligenz-fuer-realistisch-a-363fb567-3f97-4d9c-a22c-26e0f3b56903",
      "image_title": "Bill Gates hält Dreitagewoche durch künstliche Intelligenz für realistisch - SIMON WOHLFAHRT / AFP"
    },
    {
      "title": "Biometrie Wie sich der Fingerabdrucksensor von Windows-Computern überlisten lässt",
      "teaser": "Wer den eigenen Computer per Fingerabdruck entsperrt, wähnt die Daten in Sicherheit. Doch Forscher haben Microsoft bewiesen, dass die Technik in populären Geräten Schwächen hat. Betroffen ist auch ein Surface-Modell. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/microsoft-surface-gehackt-wie-forscher-fingerabdrucksensoren-ueberlisten-a-e8ec6e0a-f0d8-496f-9a01-cc191c0b0bb7",
      "image_title": "Wie sich der Fingerabdrucksensor von Windows-Computern überlisten lässt - Paul Taylor / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Chaos beim KI-Start-up Das sind die fünf wichtigsten Personen im OpenAI-Drama",
      "teaser": "OpenAI steckt voller Genies. Zwei davon spielten im CEO-Chaos zentrale Rollen, ebenso wie zwei externe Topmanager: Was man über Sam Altman, Mira Murati, Ilya Sutskever, Satya Nadella und Emmett Shear wissen muss.",
      "url": "https://www.spiegel.de/netzwelt/apps/openai-drama-erklaert-wer-sind-sam-altman-satya-nadella-mira-murati-ilya-sutskever-und-emmett-shear-a-15f8dc8a-1153-4ba0-804c-c5379bead6e0",
      "image_title": "Das sind die fünf wichtigsten Personen im OpenAI-Drama - [M] DER SPIEGEL; Foto: Barbara Ortutey / AP"
    },
    {
      "title": "Sonderaktion vor Weihnachten 500 Gigabyte extra – so will Vodafone den Datenhunger anregen",
      "teaser": "Im Dezember können Mobilfunkkunden im Vodafone-Netz ihr Datenvolumen einmalig kostenlos erhöhen. Auch Kunden von Billigmarken profitieren. Neu ist die Idee nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/vodafone-verschenkt-im-dezember-500-gigabyte-datenvolumen-a-b446bc26-fa61-4e00-82e7-179c531ea70d",
      "image_title": "500 Gigabyte extra – so will Vodafone den Datenhunger anregen - Steinach / IMAGO"
    },
    {
      "title": "Logik der Schuldenbremse Deutschland spart sich in die Erstarrung Eine Kolumne von Sascha Lobo",
      "teaser": "Austerität ist Missgunst in eine Ideologie gegossen – die Herrschaft der Excel-Ritter. Aber wer heutzutage die Zukunft herbeisparen will, glaubt auch, dass Stehenbleiben der energiesparendste Weg zum Ziel ist.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/schuldenbremse-deutschland-spart-sich-in-die-erstarrung-kolumne-a-e122795e-7392-4987-a1b2-aed82cfecdc3",
      "image_title": "Deutschland spart sich in die Erstarrung - Funke Foto Services / IMAGO"
    },
    {
      "title": "Sieg für Sam Altman OpenAI ist tot, lang lebe OpenAI Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Der Coup gegen Sam Altman ist gescheitert, der geschasste CEO des weltweit berühmtesten KI-Labors kehrt in einem Triumphzug zurück. OpenAI bekommt eine neue Aufsicht, und alles kann wie gehabt weitergehen. Oder?",
      "url": "https://www.spiegel.de/netzwelt/web/sam-altman-openai-ist-tot-lang-lebe-openai-a-7723ca10-7d42-4ad4-a35b-a87b2e61dc34",
      "image_title": "OpenAI ist tot, lang lebe OpenAI - Justin Sullivan / Getty Images"
    },
    {
      "title": "Neue Smartphone-Tarife Startdatum für das vierte deutsche Mobilfunknetz steht fest",
      "teaser": "Immer wieder hatte es Verzögerungen gegeben, inzwischen steht der genaue Termin fest, ab dem Kunden das Handynetz von 1&1 nutzen können. Außerdem gab das Unternehmen einen Deal mit einem Konkurrenten bekannt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/1-1-startdatum-fuer-das-vierte-deutsche-mobilfunknetz-steht-fest-a-06e15120-9e2b-4269-8eb2-862acc6f6e2b",
      "image_title": "Startdatum für das vierte deutsche Mobilfunknetz steht fest - Thomas Frey / dpa"
    },
    {
      "title": "Rauswurf und Rückkehr von Sam Altman OpenHaHa",
      "teaser": "Das Gerangel um den Chefposten bei OpenAI spielte sich in den vergangenen Tagen praktisch in Echtzeit im Netz ab. Dort wurde das Drama dann auch zur perfekten Steilvorlage für Witze und Memes.",
      "url": "https://www.spiegel.de/netzwelt/web/openai-wirft-sam-altmann-raus-und-holt-ihn-zurueck-openhaha-a-54896cd0-d124-44c9-8bfd-dde7319a7586",
      "image_title": "OpenHaHa - Michael Reynolds / EPA"
    },
    {
      "title": "Chaos bei ChatGPT-Firma Geschasster Chef Sam Altman kehrt zurück zu OpenAI",
      "teaser": "Sam Altman hat das Start-up OpenAI mit der Software ChatGPT zu einem der wichtigsten Unternehmen auf dem Gebiet künstlicher Intelligenz gemacht. Dennoch sollte er gehen. Nach einigen chaotischen Tagen ist der Rauswurf vom Tisch.",
      "url": "https://www.spiegel.de/netzwelt/chatgpt-sam-altmann-nach-rauswurf-wieder-zurueck-zu-openai-a-a5311ccd-4edf-4107-8de1-060e8734fe61",
      "image_title": "Geschasster Chef Sam Altman kehrt zurück zu OpenAI - Carlos Barria / REUTERS"
    },
    {
      "title": "Fragen an Apple Wozu braucht die Apple Watch einen Chip mit 5,6 Milliarden Transistoren?",
      "teaser": "Die Apple Watch Series 9 soll viel leistungsstärker sein als die Vorgängerversion. Apples Smartwatch-Chefentwickler erklärt dem SPIEGEL, wofür eine smarte Uhr so einen Chip benötigt und warum man die Geschwindigkeit nicht gleich merkt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wozu-braucht-eine-smartwatch-einen-so-schnellen-chip-a-1166d438-3736-46e3-8b02-11453fa8cf95",
      "image_title": "Wozu braucht die Apple Watch einen Chip mit 5,6 Milliarden Transistoren? - Patrick T. Fallon / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Simulierte Hackerangriffe Bankenaufsicht will Cybersicherheit von Geldinstituten testen",
      "teaser": "Für Kriminelle sind IT-Systeme von Banken ein lohnendes Ziel. Die Zahl der Cyberangriffe nimmt der EZB zufolge zu. Mit einem Stresstest will die Bankenaufsicht nun Schwachstellen bei den Geldhäusern aufdecken.",
      "url": "https://www.spiegel.de/netzwelt/web/bankenaufsicht-will-cybersicherheit-von-geldinstituten-testen-a-861f090e-bf59-44dd-8ebd-e449ace890c2",
      "image_title": "Bankenaufsicht will Cybersicherheit von Geldinstituten testen - Frank Peters / Shotshop / IMAGO"
    },
    {
      "title": "Vorwürfe gegen Media Matters Twitter-Nachfolger X verklagt Kritiker",
      "teaser": "Nachdem Media Matters berichtet hat, dass Werbung auf X auch neben extremistischen Beiträgen ausgespielt wird, fliehen Werbekunden. Nun verklagt Elon Musk die Organisation und bekommt Unterstützung aus Texas.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-twitter-nachfolger-x-verklagt-kritiker-a-3089635e-245f-41f3-bbdd-d0c24b82b996",
      "image_title": "Twitter-Nachfolger X verklagt Kritiker - Tolga Akmen / EPA"
    },
    {
      "title": "Schnellere Downloads Deutschlands Mobilfunknetze profitieren von 5G",
      "teaser": "Gute Nachricht für Handynutzer: Einem aktuellen Netztest der PC-Zeitschrift »Chip« zufolge sind die Mobilfunknetze schneller, die Lücken kleiner geworden, aber es gibt sie noch.",
      "url": "https://www.spiegel.de/netzwelt/web/deutschlands-mobilfunknetze-profitieren-von-5g-a-1e81c276-f160-4104-b218-4d9a331086a5",
      "image_title": "Deutschlands Mobilfunknetze profitieren von 5G - Rolf Poss / IMAGO"
    },
    {
      "title": "Rauswurf von Sam Altman OpenAI ist an zu viel Geld gescheitert",
      "teaser": "Was eben noch als weltweit führendes KI-Unternehmen galt, gleicht nun einem Tollhaus. Alles scheint möglich. Der große Gewinner könnte Microsoft sein, der große Verlierer die ursprüngliche Idee hinter OpenAI. Eine Analyse von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/sam-altman-nach-seinem-rauswurf-openai-ist-an-zu-viel-geld-gescheitert-a-3c3417c5-a4e4-4f5b-a81a-020a818689ca",
      "image_title": "OpenAI ist an zu viel Geld gescheitert - Patrick T. Fallon / AFP"
    },
    {
      "title": "Defizite beim Netzausbau Telekom, Vodafone und Telefónica drohen Bußgelder",
      "teaser": "Immer wieder betonen Mobilfunkanbieter, wie gut ihre Handynetze seien. Doch mancherorts fehlt nach wie vor schnelles mobiles Internet. Die Bundesnetzagentur hat nun den Druck auf die Netzbetreiber erhöht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesnetzagentur-handynetzbetreibern-drohen-bussgelder-wegen-defiziten-beim-netzbau-a-d2d1ccb4-8c7e-43de-a474-4c695e27f3da",
      "image_title": "Telekom, Vodafone und Telefónica drohen Bußgelder - BildFunkMV / IMAGO"
    },
    {
      "title": "Bezahlen mit PayPal »Käuferschutz bringt auf keinen Fall absolute Sicherheit«",
      "teaser": "Für rund 3000 Euro bestellt ein Kunde eine Analogkamera bei Ebay und zahlt mit PayPal. Das Gerät kommt kaputt an. Ein klarer Fall für den Käuferschutz? Mitnichten. PayPal duckt sich weg. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/bezahlen-mit-paypal-auf-ebay-kaeuferschutz-bringt-auf-keinen-fall-absolute-sicherheit-a-0867409b-e0d9-4a61-aae2-08b6adc02cf7",
      "image_title": "»Käuferschutz bringt auf keinen Fall absolute Sicherheit« - Privat",
      "author": "Jörg Breithut"
    },
    {
      "title": "Geschasster OpenAI-Chef Sam Altman heuert bei Microsoft an",
      "teaser": "Nach Sam Altmans überraschender Entlassung als Chef des ChatGPT-Entwicklers OpenAI folgte ein Hin und Her, ob er vielleicht doch zurückkehrt. Jetzt ist sein nächster Karriereschritt klar.",
      "url": "https://www.spiegel.de/netzwelt/web/sam-altman-faengt-bei-microsoft-an-ehemaliger-openai-chef-und-chatgpt-erfinder-hat-neuen-job-a-5d28db20-efaa-4aac-b958-426dd5c4d76e",
      "image_title": "Sam Altman heuert bei Microsoft an - Jon Gambrell / AP"
    },
    {
      "title": "ChatGPT-Erfinder Sam Altman wird offenbar nicht zu OpenAI zurückkehren",
      "teaser": "Der Machtkampf um die Führung des KI-Pioniers OpenAI ist laut Medienberichten entschieden. Der geschasste Mitgründer Sam Altman wird den Chefposten nicht wieder übernehmen, ein neuer Interimschef steht demnach fest.",
      "url": "https://www.spiegel.de/netzwelt/sam-altman-chatgpt-erfinder-kehrt-nicht-zu-openai-zurueck-a-40642666-1188-4851-b581-a536b0d782fe",
      "image_title": "Sam Altman wird offenbar nicht zu OpenAI zurückkehren - Carlos Barria / REUTERS"
    },
    {
      "title": "Berichte über Investorendruck Sam Altman könnte schon bald als OpenAI-Chef zurückkehren",
      "teaser": "Er gilt als Intelligenz hinter der künstlichen Intelligenz: Überraschend schasste der Verwaltungsrat von OpenAI den ChatGPT-Erfinder. Die Geldgeber sollen damit jedoch gar nicht einverstanden sein.",
      "url": "https://www.spiegel.de/netzwelt/open-ai-chatgpt-sam-altman-koennte-schon-bald-als-chef-zurueckkehren-a-798028a1-c6dc-43e1-ae13-46d5d9a4e993",
      "image_title": "Sam Altman könnte schon bald als OpenAI-Chef zurückkehren - Sven Hoppe / dpa"
    }
  ]
}