{
  "timestamp": "2023-08-31T22:10:37",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erste Testeindrücke zu »Starfield« Mehr ist mehr. Oder nicht?",
      "teaser": "Es ist ein gigantisches Videospiel, dessen Veröffentlichung ein gigantischer Hype begleitet: »Starfield« bietet den Spielern unzählige Möglichkeiten. Unser Autor hat sich vorab in das Weltraumabenteuer gestürzt. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/starfield-im-test-mehr-ist-mehr-oder-nicht-a-bc4d1b4e-18f1-4c87-842a-670454566649",
      "image_title": "Mehr ist mehr. Oder nicht? - Bethesda",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Mangelnde IT-Sicherheit Chinas Staatshacker drangen in Bundesbehörde ein",
      "teaser": "Der Verfassungsschutz warnt vor chinesischen Hackern, die Router oder Smart-Home-Steuerungen missbrauchen, um ihre Spuren zu verschleiern – auch das Bundesamt für Kartographie wurde nach SPIEGEL-Informationen angegriffen. Von Marcel Rosenbach und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/it-sicherheit-chinas-staatshacker-drangen-in-bundesbehoerde-ein-a-a8549654-a258-4822-b6fc-4c3b61a6a8c7",
      "image_title": "Chinas Staatshacker drangen in Bundesbehörde ein - Hannes Jung / DER SPIEGEL",
      "author": "Marcel Rosenbach und Hakan Tanriverdi"
    },
    {
      "title": "Druck der EU-Kommission Microsoft löst Teams aus Office-Paketen heraus",
      "teaser": "Microsoft 365 und Office 365 werden in Europa ab Oktober günstiger – jedenfalls für Geschäftskunden, die auf den Kommunikationsdienst Teams verzichten. Hintergrund ist ein Verfahren der EU-Kommission.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-loest-teams-aus-office-paketen-heraus-druck-der-eu-kommission-a-0a7f0e71-a30f-408c-be7f-edf68d5cba8c",
      "image_title": "Microsoft löst Teams aus Office-Paketen heraus - IMAGO/Jaap Arriens / IMAGO/NurPhoto"
    },
    {
      "title": "Zugang zum Onlinegaming Playstation Plus wird teils deutlich teurer",
      "teaser": "Wer über eine Playstation Games wie »Gran Turismo 7« online mit Freunden spielen will, benötigt dafür eines von drei kostenpflichtigen Abos. Bei deren Jahresvarianten erhöht Sony nun die Preise.",
      "url": "https://www.spiegel.de/netzwelt/web/sony-playstation-5-playstation-plus-wird-teils-deutlich-teurer-a-d91a7055-2453-42f5-a1a2-f2a07fd62b5f",
      "image_title": "Playstation Plus wird teils deutlich teurer - Kimimasa Mayama / EPA-EFE / Shutterstock"
    },
    {
      "title": "Trotz Jugendschutz Mehr als ein Drittel der Minderjährigen hat Pornos gesehen",
      "teaser": "Jugendliche kommen häufig schon früh mit pornografischen Inhalten in Kontakt – nicht immer freiwillig. Das ergab eine Befragung von 11- bis 17-Jährigen. Die Landesanstalt für Medien in NRW zeigt sich besorgt.",
      "url": "https://www.spiegel.de/netzwelt/web/jugendschutz-mehr-als-ein-drittel-der-minderjaehrigen-hat-pornos-gesehen-a-53669234-30db-47af-9a93-e44c0da78aaa",
      "image_title": "Mehr als ein Drittel der Minderjährigen hat Pornos gesehen - Silas Stein / dpa"
    },
    {
      "title": "Hubert Aiwanger Populist ist, wer Anstand durch Massenbauchgefühl ersetzt Eine Kolumne von Sascha Lobo",
      "teaser": "Bayerischer Populismus ist geradezu ein Kulturgut. Insofern hat Aiwangers Flugblattaffäre etwas Erleichterndes: Sie hilft, auch in Bayern den Unterschied zwischen Konservatismus und Populismus zu erkennen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/hubert-aiwanger-populist-ist-wer-anstand-ersetzt-durch-massenbauchgefuehl-kolumne-a-affcacb8-372c-4990-802a-75ceaad40f49",
      "image_title": "Populist ist, wer Anstand durch Massenbauchgefühl ersetzt - Tobias C. Köhler / dpa"
    },
    {
      "title": "Technologiemesse Gutes Karma gibt es in Halle 2.2 – Wie sich die Ifa neu erfindet Ein Newsletter von Matthias Kremp",
      "teaser": "Nach den Coronajahren will sich »das größte Technologieereignis der Welt« neu erfinden. Bei den Ausstellern scheint das gut anzukommen. Dafür werden neue Themen gesetzt – und krumme Preise verlangt.",
      "url": "https://www.spiegel.de/netzwelt/games/ifa-2023-wie-sich-die-technologiemesse-neu-erfindet-a-450e1bfe-a0fb-45ed-b021-4c6e808be2ab",
      "image_title": "Gutes Karma gibt es in Halle 2.2 – Wie sich die Ifa neu erfindet - Wertgarantie | J.-M. Müller / obs"
    },
    {
      "title": "Ferda Ataman verlangt Gesetzesänderung »KI macht vieles leichter – leider auch Diskriminierung«",
      "teaser": "Wenn Algorithmen bei Kreditvergaben, Bewerbungen oder staatlichen Leistungen (vor)entscheiden, kann das für Betroffene nachteilig sein. Die Antidiskriminierungsbeauftragte drängt auf gesetzliche Abhilfe. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ferda-ataman-verlangt-gesetzesaenderung-ki-macht-vieles-leichter-leider-auch-diskriminierung-a-6abfebb0-6414-48e3-9819-c5af80105dcb",
      "image_title": "»KI macht vieles leichter – leider auch Diskriminierung« - Bernd von Jutrczenka / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Qakbot lahmgelegt Ermittler zerschlagen großes Schadsoftware-Netzwerk",
      "teaser": "Behörden wie dem FBI und dem BKA ist ein Schlag gegen Cyberkriminelle gelungen: Mit Qakbot haben sie ein Botnetzwerk gestoppt, zu dem weltweit Hunderttausende infizierte Rechner gehörten.",
      "url": "https://www.spiegel.de/netzwelt/web/qakbot-lahmgelegt-ermittler-zerschlagen-grosses-schadsoftware-netzwerk-a-55ad5747-e5fb-4991-a2f9-6aa652a6974e",
      "image_title": "Ermittler zerschlagen großes Schadsoftware-Netzwerk - Sarah Reingewirtz / AP"
    },
    {
      "title": "Fairphone 5 im Test Ein Smartphone für ein ganzes Jahrzehnt",
      "teaser": "Das neue Fairphone soll bis zu zehn Jahre halten, verspricht der Hersteller. Damit das klappt, benötigt man einen Schraubendreher und Geduld. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fairphone-5-im-test-ein-smartphone-fuer-ein-ganzes-jahrzehnt-a-6f82572e-4aa8-4990-bd0c-a7a734b7b1e5",
      "image_title": "Ein Smartphone für ein ganzes Jahrzehnt - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Für das menschliche Auge unsichtbar Google testet neues Wasserzeichen für KI-Bilder",
      "teaser": "Computergenerierte Bilder könnten künftig leichter identifiziert werden, wenn sie eine spezielle digitale Kennzeichnung bekommen. Das verspricht eine Google-Tochterfirma. Doch wie gut funktioniert das Ganze wirklich?",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-google-stellt-digitales-wasserzeichen-fuer-ki-bilder-vor-a-0a99e8dd-864d-41e3-80c8-f78ba500751c",
      "image_title": "Google testet neues Wasserzeichen für KI-Bilder - DeepMind"
    },
    {
      "title": "Soziale Netzwerke Musks X-Plattform will wieder politische Werbung zulassen",
      "teaser": "Seit der Übernahme durch Elon Musk kämpfte Twitter mit Einnahmeeinbrüchen. Wohl auch deshalb will Nachfolger X nun wieder bezahlte Politikinhalte erlauben – pünktlich zum Wahlkampf. Doch es soll Regeln geben.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-x-plattform-will-wieder-politische-werbung-zulassen-a-1b6ab816-7414-4cca-a828-92e9c9e01097",
      "image_title": "Musks X-Plattform will wieder politische Werbung zulassen - JOEL SAGET / AFP"
    },
    {
      "title": "Hype um Weltraumspiel Darum reden Gamer gerade so viel über »Starfield«",
      "teaser": "Auf der Gamescom stach vor allem ein Spiel hervor: »Starfield«, es erscheint Anfang September. Sind die Erwartungen an das Mammutprojekt der Macher legendärer Werke wie »Skyrim« zu hoch? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/starfield-darum-reden-gamer-gerade-so-viel-ueber-das-weltraumspiel-a-7739cbed-84f9-430b-885c-e572a336684c",
      "image_title": "Darum reden Gamer gerade so viel über »Starfield« - INA FASSBENDER / AFP",
      "author": "Markus Böhm"
    },
    {
      "title": "Neue Anwendungen von Google Wenn das Smart Home für den Hund den Fernseher einschaltet",
      "teaser": "Smart-Home-Anwendungen beschränken sich nicht mehr darauf, die Heizung zu steuern oder das Licht zu dimmen. Googles Kameras erkennen nun auch, wer zu Hause ist – und wenn es nur der Hund ist.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-macht-das-smart-home-hundetauglich-a-68f23aee-45ac-4d49-82b9-74ab2f2a6f1b",
      "image_title": "Wenn das Smart Home für den Hund den Fernseher einschaltet - Westend61 / Getty Images"
    },
    {
      "title": "Internetkriminalität Menschenhändler zwingen Hunderttausende zum Onlinebetrug",
      "teaser": "Weltweit werden Menschen mit windigen Kryptogeschäften abgezockt. Doch auch diejenigen, die auf Facebook, Instagram, Telegram, TikTok oder WhatsApp betrügen, sind oft Opfer, heißt es in einem Uno-Bericht.",
      "url": "https://www.spiegel.de/netzwelt/web/menschenhaendler-zwingen-hunderttausende-zum-onlinebetrug-a-47e45a67-05e7-4c24-884a-a98420e2189c",
      "image_title": "Menschenhändler zwingen Hunderttausende zum Onlinebetrug - JORGE SILVA/ REUTERS"
    },
    {
      "title": "Wie viel Strom liefert Fotovoltaik? Google bietet Daten für Solardächer an",
      "teaser": "Der Suchmaschinenkonzern hat mit Google Maps beträchtliche Mengen an Geodaten angehäuft. Neue Angebote sollen Millioneneinnahmen bringen: von der Luftqualität bis zur Planung von Solaranlagen.",
      "url": "https://www.spiegel.de/netzwelt/google-bietet-daten-fuer-solardaecher-an-a-03431870-4d1d-42c8-994c-e704624cb311",
      "image_title": "Google bietet Daten für Solardächer an - Daniel Reinhardt / IMAGO"
    },
    {
      "title": "Heathrow und andere Flughäfen betroffen Netzwerkstörung in Großbritannien führt zu massiven Flugverspätungen",
      "teaser": "Wegen eines landesweiten technischen Problems warnt die britische Luftraumüberwachung vor Flugverspätungen. Hunderte Flüge sind bereits betroffen.",
      "url": "https://www.spiegel.de/netzwelt/web/london-heathrow-und-andere-flughaefen-netzwerkstoerung-fuehrt-zu-flugverspaetungen-a-c6a54f94-645f-472c-a8ec-1d08def34c8a",
      "image_title": "Netzwerkstörung in Großbritannien führt zu massiven Flugverspätungen - Tony Kershaw / SWNS / action press"
    },
    {
      "title": "Schwachpunkte Bildung und Verwaltung Bundesregierung hat bisher nur gut jedes zehnte Digitalvorhaben umgesetzt",
      "teaser": "Von ihren 334 Digitalisierungsvorhaben hat die Bundesregierung zur Halbzeit der Legislatur ganze elf Prozent erledigt. Laut Verbandsangaben befindet sich ein großer Teil aber immerhin in der Umsetzung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-bundesregierung-hat-bisher-nur-gut-jedes-zehnte-vorhaben-umgesetzt-a-c1bf680a-b2e6-4dc8-9ef6-5230901c4b3b",
      "image_title": "Bundesregierung hat bisher nur gut jedes zehnte Digitalvorhaben umgesetzt - Annegret Hilse / dpa",
      "author": "ihren 334 Digitalisierungsvorhaben hat die Bundesregierung zur Halbzeit der Legislatur ganze elf Prozent erledigt. Laut Verbandsangaben befindet sich ein großer Teil aber immerhin in der Umsetzung."
    },
    {
      "title": "App-Tipps für Android Diese Browser können mehr als Google Chrome",
      "teaser": "Weil sie auf Android-Handys oft vorinstalliert sind, kennen viele Nutzer nur Google Chrome und den Samsung-Browser. Doch manche Alternativen versprechen mehr: Feineinstellungen, Add-ons und besseren Trackingschutz. Von Inga Pöting",
      "url": "https://www.spiegel.de/netzwelt/apps/app-tipps-fuer-android-diese-browser-koennen-mehr-als-google-chrome-a-9df40460-3b10-45e6-825f-42c34bedc37e",
      "image_title": "Diese Browser können mehr als Google Chrome - DER SPIEGEL",
      "author": "Inga Pöting"
    },
    {
      "title": "Kinder und Games Das sollten Eltern heute über Computerspiele wissen",
      "teaser": "Spiele ohne festes Ende, dafür mit Onlinechats und In-App-Käufen: In den vergangenen Jahren hat sich im Gaming viel verändert. Hier erklärt ein Medienpädagoge, wie Eltern den Durchblick behalten. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/kinder-und-videospiele-das-sollten-eltern-heutzutage-ueber-games-wissen-a-70ed39b6-88e5-4884-988d-2bab0a2db99f",
      "image_title": "Das sollten Eltern heute über Computerspiele wissen - Aleksandar Nakic / Getty Images"
    }
  ]
}