{
  "timestamp": "2023-11-11T00:52:05",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ransomware-Attacke Hackerangriff auf US-Tochter von Chinas größter Bank",
      "teaser": "Hacker haben Schadsoftware in eine Tochterfirma der chinesischen Bank ICBC geschleust. Die Störungen beeinträchtigen auch den Handel mit amerikanischen Anleihen. Hinter dem Angriff steckt offenbar eine prominente Hackergruppe.",
      "url": "https://www.spiegel.de/netzwelt/web/hackerangriff-auf-icbc-lockbit-soll-us-tochter-von-chinas-groesster-bank-attackiert-haben-a-3cb8a43d-9e59-41c4-b30b-0de5887994d4",
      "image_title": "Hackerangriff auf US-Tochter von Chinas größter Bank - Florence Lo / REUTERS"
    },
    {
      "title": "Umfrage zu Musk-Plattform Kurznachrichtendienst X offenbar »zunehmend abschreckend«",
      "teaser": "Seit der Übernahme durch Elon Musk produziert X (ehemals Twitter) in erster Linie Negativschlagzeilen. Einer Umfrage zufolge hat das der Bedeutung der Plattform sehr geschadet.",
      "url": "https://www.spiegel.de/netzwelt/kurznachrichtendienst-x-offenbar-zunehmend-abschreckend-a-c0bcd9a9-2152-4df0-aab9-8ec0a4629111",
      "image_title": "Kurznachrichtendienst X offenbar »zunehmend abschreckend« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Neuer Sammelkarten-Hype Darth Vader gegen Donald Duck",
      "teaser": "Mit »Disney Lorcana« hat Ravensburger einen Glücksgriff getan: Die Sammelkarten werden Händlern aus den Händen gerissen, limitierte Exemplare hoch gehandelt. Mit »Star Wars: Unlimited« geht nun US-Konkurrenz an den Start. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/sammelkarten-hype-card-reveal-fuer-disney-lorcana-und-star-wars-unlimited-a-577fb81a-7d26-4c01-888b-86c6d04ff72e",
      "image_title": "Darth Vader gegen Donald Duck - Fantasy Flight",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Gehackter IT-Dienstleister Kommunen wollen Online-Erpressern kein Lösegeld zahlen",
      "teaser": "Nun ist klar, welche Erpresser den Dienstleister Südwestwestfalen-IT gehackt haben. Mehr als 70 Kommunen, die dort Kunden sind, leiden darunter. Eine Lösegeldzahlung lehnen sie und die Firma selbst aber ab.",
      "url": "https://www.spiegel.de/netzwelt/web/suedwestfalen-it-kommunen-wollen-online-erpressern-kein-loesegeld-zahlen-a-038cf064-dc1d-47a1-bc99-38a1a2f9916d",
      "image_title": "Kommunen wollen Online-Erpressern kein Lösegeld zahlen - Rene Traut / IMAGO"
    },
    {
      "title": "Hilfe für Mobbingopfer Instagram und TikTok bekommen in Frankreich einen Alarmbutton",
      "teaser": "An Frankreichs Schulen wird Mobbing in sozialen Medien als großes Problem betrachtet. Wer künftig den »Sicherheitsknopf« in Apps wie Instagram, Facebook und TikTok anklickt, wird an eine Beratungs-Hotline weitergeleitet.",
      "url": "https://www.spiegel.de/netzwelt/apps/hilfe-fuer-mobbing-opfer-instagram-und-tiktok-bekommen-in-frankreich-einen-alarm-button-a-6e06c20c-758e-4b81-a277-5834fb9919e1",
      "image_title": "Instagram und TikTok bekommen in Frankreich einen Alarmbutton - Jens Kalaene / dpa"
    },
    {
      "title": "Aus für Omegle Warum eines der wildesten Internetportale abgeschaltet wird",
      "teaser": "Ein Chat, der völlig Fremde miteinander verbindet: Auf Omegle passierte 14 Jahre lang viel Schönes, aber auch Schreckliches. Jetzt macht der Gründer die Plattform dicht. Er verweist auf seine Gesundheit. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/omegle-warum-eines-der-wildesten-internetangebote-offline-geht-a-b53bcf72-d681-4f1e-9049-060bbdd93106",
      "image_title": "Warum eines der wildesten Internetportale abgeschaltet wird - Markus Dahlberg / TT / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Appell an die Zivilgesellschaft Auch akzeptierender Antisemitismus ist Antisemitismus Eine Kolumne von Sascha Lobo",
      "teaser": "Achselzucken im Angesicht des Judenhasses – so zeigt sich Antisemitismus in der bürgerlichen Mitte. Die wichtigste Waffe dagegen ist, jene zu konfrontieren, mit denen man sonst viel gemeinsam hat.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/angriff-auf-israel-auch-akzeptierender-antisemitismus-ist-antisemitismus-kolumne-a-3eff038c-48d6-482c-b07e-0c5ef15c3860",
      "image_title": "Auch akzeptierender Antisemitismus ist Antisemitismus - Christoph Soeder / dpa"
    },
    {
      "title": "WhatsApp über den Wolken Lufthansa gibt Chats auf Europaflügen frei",
      "teaser": "Auf vielen Kurz- und Mittelstrecken innerhalb Europas dürfen Passagiere ab Januar kostenlos WhatsApp und andere Dienste nutzen. Wer E-Mails verschicken will, muss weiterhin zahlen.",
      "url": "https://www.spiegel.de/netzwelt/apps/internetnutzung-im-flugzeug-lufthansa-gibt-chats-auf-europafluegen-frei-a-93eb90d0-8a1b-4d1e-8481-a71c89813a41",
      "image_title": "Lufthansa gibt Chats auf Europaflügen frei - Jake Jakab / Westend61 / IMAGO"
    },
    {
      "title": "Mobilfunk- und Internetverträge Wer rechtzeitig kündigt, kann oft richtig viel sparen Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "Es ist unfair, aber harte Realität: Langjährige Kunden bekommen bei Internet- und Mobilfunktarifen oft schlechtere Konditionen als Neukunden. Da hilft nur eins: kündigen und neu einsteigen.",
      "url": "https://www.spiegel.de/netzwelt/web/internet-vertraege-wer-rechtzeitig-kuendigt-kann-oft-richtig-viel-sparen-a-141bd33e-a2f0-40a7-933f-b5244d9ba130",
      "image_title": "Wer rechtzeitig kündigt, kann oft richtig viel sparen - Oleksandr Latkun / imagebroker / IMAGO"
    },
    {
      "title": "Als Live-Action-Film Nintendo bringt »The Legend of Zelda« ins Kino",
      "teaser": "Titel wie »Tears of the Kingdom« sind weltweit Bestseller. Jetzt hat Nintendo angekündigt, seine Spielereihe »The Legend of Zelda« auf die große Leinwand zu bringen. Der Regisseur steht schon fest.",
      "url": "https://www.spiegel.de/netzwelt/games/the-legend-of-zelda-nintendo-bringt-seine-kultreihe-ins-kino-a-524f2205-f93c-4074-96b6-1767baeae001",
      "image_title": "Nintendo bringt »The Legend of Zelda« ins Kino - Nintendo / AP / dpa"
    },
    {
      "title": "Großausfall bei zehn Millionen Kunden Halb Australien derzeit ohne Telefon und Internet",
      "teaser": "Mobiltelefone bleiben stumm, Zahlungssysteme und Züge fallen aus: Beim zweitgrößten Telekomanbieter Australiens gibt es eine landesweite Störung. Die zuständige Ministerin ist genervt, der Konzern ratlos.",
      "url": "https://www.spiegel.de/netzwelt/halb-australien-derzeit-ohne-telefon-und-internet-a-4b3e76f9-bb2e-485c-971a-3e9455e9086d",
      "image_title": "Halb Australien derzeit ohne Telefon und Internet - Daniel Munoz / REUTERS"
    },
    {
      "title": "OpenAI-Entwicklerkonferenz ChatGPT bekommt einen Turbomodus",
      "teaser": "Künftig soll sich jeder seinen eigenen KI-Chatbot basteln können, auch ohne Programmierkenntnisse, verspricht ChatGPT-Hersteller OpenAI. Zudem soll das System aktueller werden – und billiger.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-bekommt-einen-turbo-modus-a-62f16151-51f5-4f97-ac54-bf64a05948e3",
      "image_title": "ChatGPT bekommt einen Turbomodus - Patrick T. Fallon / AFP"
    },
    {
      "title": "Damit ihr Name richtig ausgesprochen wurde Barbra Streisand rief beim Apple-Chef an, um Siri zu verändern",
      "teaser": "Wenn man eine Hollywoodlegende ist, wird man schon mal zu Tim Cook durchgestellt, berichtet die Schauspielerin und Sängerin Barbra Streisand in einem Interview. Für sie ließ der Apple-Chef Siri umprogrammieren.",
      "url": "https://www.spiegel.de/netzwelt/apps/barbra-streisand-rief-bei-tim-cook-an-um-siri-zu-veraendern-a-9f069974-5454-4b33-8d62-3eca1051d5c8",
      "image_title": "Barbra Streisand rief beim Apple-Chef an, um Siri zu verändern - Russell James / Variety / Penske Media / Getty Images"
    },
    {
      "title": "Probleme beim KaDeWe Hacker attackieren Berliner Luxuskaufhaus",
      "teaser": "Cyberkriminelle haben versucht, beim wohl bekanntesten Kaufhaus Deutschlands einzubrechen – über das Internet. Die Folgen des Angriffs auf die KaDeWe Group waren aber auch offline zu bemerken.",
      "url": "https://www.spiegel.de/netzwelt/web/kadewe-in-berlin-hacker-attackieren-luxuskaufhaus-a-69f8b67f-c93c-43f4-a012-9cdc7e331547",
      "image_title": "Hacker attackieren Berliner Luxuskaufhaus - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Facebook-Mutter Meta verbietet Einsatz von KI-Produkten für Wahlwerbung",
      "teaser": "Werbetreibende erhalten laut Meta künftig besseren Zugang zu Werkzeugen der künstlichen Intelligenz – mit Ausnahmen: Wahlkampfzwecken soll die neue Technologie einem Bericht zufolge nicht dienen.",
      "url": "https://www.spiegel.de/netzwelt/meta-facebook-mutter-verbietet-offenbar-einsatz-ihrer-ki-produkte-fuer-wahlwerbung-a-22af8a7c-244a-46f6-99d5-a91366f4d0c7",
      "image_title": "Meta verbietet Einsatz von KI-Produkten für Wahlwerbung - DADO RUVIC / REUTERS"
    },
    {
      "title": "Deutsche Konkurrenz zu OpenAI Lidl-Konzern investiert Millionen in KI-Start-up Aleph Alpha",
      "teaser": "Die junge Heidelberger Firma Aleph Alpha kann sich über eine Finanzspritze in Höhe von 500 Millionen Dollar freuen. Größter Anteilseigner wird offenbar die Schwarz-Gruppe. Mit dem Geld soll das Start-up gegen OpenAI konkurrieren.",
      "url": "https://www.spiegel.de/netzwelt/web/lidl-konzern-investiert-in-ki-start-up-aleph-alpha-a-6181a6a9-ed24-4eca-aaac-df6d913ab7d2",
      "image_title": "Lidl-Konzern investiert Millionen in KI-Start-up Aleph Alpha - Bernd Weißbrod / dpa"
    },
    {
      "title": "MacBook Pro M3 im Test Apples Black Beauty",
      "teaser": "Der M3-Chip im neuen MacBook Pro soll Intel-Fans zum Umstieg auf Apples Plattform bewegen. Im Test zeigt sich, wie schnell er wirklich ist und warum andere Dinge vielleicht wichtiger sind. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/macbook-pro-m3-von-apple-im-test-black-beauty-a-7ad6d016-f3d2-41a2-834e-8681753980c4",
      "image_title": "Apples Black Beauty - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Ausfälle seit einer Woche Ransomware legt IT-Dienstleister von mehr als 70 Kommunen lahm",
      "teaser": "Der Dienstleister Südwestfalen-IT wurde vor einer Woche gehackt. Die Auswirkungen auf die Rathäuser, die zu seinen Kunden zählen, sind gravierend.",
      "url": "https://www.spiegel.de/netzwelt/web/suedwestfalen-it-ransomware-legt-dienstleister-von-mehr-als-70-kommunen-lahm-a-dd75ebff-e3d0-4589-803f-c6a8b0faadc4",
      "image_title": "Ransomware legt IT-Dienstleister von mehr als 70 Kommunen lahm - IMAGO/Rene Traut"
    },
    {
      "title": "5G und stabilere Verbindungen Telekom verbessert ihr Handynetz an der Autobahn",
      "teaser": "Hunderte neue Funkmasten sollen die Qualität des Handynetzes an den Autobahnen in Deutschland verbessern. Die Telekom nimmt nun den ersten in Betrieb – und ist damit im Vergleich zur Konkurrenz ungewöhnlich schnell.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/5g-und-stabilere-verbindungen-telekom-verbessert-ihr-handynetz-an-der-autobahn-a-11f61ca7-2669-4e5c-8db4-8592ad15d570",
      "image_title": "Telekom verbessert ihr Handynetz an der Autobahn - Patrick Pleul / dpa"
    },
    {
      "title": "Hatespeech nach dem 7. Oktober Ermittler verzeichnen deutliche Zunahme antisemitischer Hasskommentare",
      "teaser": "Bundeskriminalamt und Staatsanwälte sind in den vergangenen Wochen mit einem Anstieg mutmaßlich strafbarer Onlinekommentare gegen Juden konfrontiert. Gegen die Hetzer wird nun mit Priorität ermittelt. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/antisemitismus-ermittler-sehen-deutliche-zunahme-von-online-hasskommentaren-a-ff2f4fa3-4b2c-449c-aca9-49d06fab1ea2",
      "image_title": "Ermittler verzeichnen deutliche Zunahme antisemitischer Hasskommentare - Arnulf Hettrich / IMAGO",
      "author": "Max Hoppenstedt"
    }
  ]
}