{
  "timestamp": "2023-07-12T07:12:10",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b67a0fad8b49e4f9fd6d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Digitale Kulturgeschichte Alte Computerspiele sind vom Aussterben bedroht",
      "teaser": "Sie sind wichtiger Teil der Alltagskultur, verschwinden aber oft nach wenigen Jahren: Eine US-Studie zeigt, dass die meisten historischen Spiele nicht mehr erhältlich sind. Es gibt jedoch eine Anlaufstelle für Nostalgiker.",
      "url": "https://www.spiegel.de/netzwelt/games/historische-computerspiele-die-meisten-verschwinden-vom-markt-a-8fb7e0df-0fd5-4f24-9597-98f1a62c229f",
      "image_title": "Alte Computerspiele sind vom Aussterben bedroht - Thomas Eisenhuth / IMAGO"
    },
    {
      "title": "Proteste gegen ChatGPT und Co. »Da entsteht eine Massenbewegung«",
      "teaser": "Kreative in den USA proben den Aufstand: Dürfen ihre Werke, Ideen und Stimmen einfach so als Trainingsmaterial verwendet werden? Warum KI-Forscherin Kate Crawford glaubt, dass ihr Kampf es wert ist, geführt zu werden. Von Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-kreative-proben-den-aufstand-gegen-chatgpt-a-3cea3f66-f471-4bb8-b111-2ed8a6b6e754",
      "image_title": "»Da entsteht eine Massenbewegung« - Lisa Wassmann / DER SPIEGEL",
      "author": "Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "Kritik von Verbraucherschützern Onlinehandel schlampt bei Nutzerbewertungen",
      "teaser": "Bei Onlinekäufen lassen sich viele Kunden von Nutzerbewertungen beeinflussen. Doch viele Händler ignorieren laut einer aktuellen Untersuchung wichtige Informationspflichten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/onlinehandel-schlampt-bei-nutzerbewertungen-a-6c3b9d93-ea53-4906-83c9-a634c8f9ed5f",
      "image_title": "Onlinehandel schlampt bei Nutzerbewertungen - Jennifer Weese / dpa"
    },
    {
      "title": "Umsetzbar in unter einer Minute So setzen Sie sich Limits für Zeitfresser-Apps",
      "teaser": "Twitter, TikTok, Instagram: Viele Apps fesseln Nutzer an den Screen. Gut zu wissen, dass man auf Android-Handys und iPhones leicht Limits setzen kann – ohne Extra-Software. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/zeitlimit-fuer-apps-setzen-auf-dem-iphone-oder-unter-android-so-leicht-geht-das-a-82d103a8-667a-40e1-a1d3-1536bb177e1a",
      "image_title": "So setzen Sie sich Limits für Zeitfresser-Apps - Westend61/ IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "»Data Privacy Framework« EU und USA haben einen neuen Datenpakt",
      "teaser": "Auf ein Neues: Nachdem bereits zwei Datenschutzabkommen zwischen Europäern und Amerikanern gescheitert sind, wagen sie sich nun an einen dritten Versuch. Ein prominenter Kritiker bleibt skeptisch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/data-privacy-framework-eu-und-usa-haben-einen-neuen-datenpakt-a-95d5315a-a3ed-4bcd-9008-62ec4c7c4ca5",
      "image_title": "EU und USA haben einen neuen Datenpakt - Nicolas Economou / NurPhoto / IMAGO"
    },
    {
      "title": "Schon 100 Millionen Nutzer Threads wächst noch schneller als ChatGPT",
      "teaser": "Neue Social-Media-Apps haben es oft schwer. Mark Zuckerbergs Twitter-Konkurrent Threads aber kommt bemerkenswert gut aus den Startlöchern – und hat dabei sogar einen Rekord aufgestellt.",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-twitter-konkurrent-von-meta-knackt-marke-von-100-millionen-nutzern-a-2e4d2b0b-c52d-455c-915b-eb7e25a459cd",
      "image_title": "Threads wächst noch schneller als ChatGPT - Murat Kocabas / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "App-Tipps für iOS und Android PDFs am Handy bearbeiten? So ist es weniger nervig",
      "teaser": "Verträge unterschreiben, Rechnungen korrigieren und Flyer verzieren: Wer PDF-Dokumente am Smartphone bearbeiten will, kommt um eine Extra-App kaum herum. Wir stellen Edel-Editoren und Tools für Sparfüchse vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/pdf-dateien-am-smartphone-bearbeiten-diese-apps-fuer-iphone-und-android-helfen-a-7cfe1ee3-0060-4ea7-bf3c-d552e6bfbe4a",
      "image_title": "PDFs am Handy bearbeiten? So ist es weniger nervig - RapidEye / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Intelligente Tools in Büro und Atelier Kollege KI – Jobkiller oder praktischer Helfer?",
      "teaser": "ChatGPT, Midjourney und Co. werden unsere Arbeitswelt umkrempeln. Doch wohin führt die KI-Revolution? Experten und Arbeitnehmer berichten über Chancen der neuen Tools – und ihre Gefahren. Ein Video von Rachelle Pouplier, Andreas Landberg und Benjamin Eckert",
      "url": "https://www.spiegel.de/netzwelt/ki-in-der-arbeitswelt-wer-verliert-seinen-job-durch-chatgpt-und-co-a-79247538-2ab6-4d30-a63e-71de742f3961"
    },
    {
      "title": "Streitgespräch über ChatGPT-Revolution »Künstliche Intelligenz wird die Wahrheit zerstören«",
      "teaser": "Oren Etzioni ist KI-Forscher, sein Vater Amitai Etzioni galt als einer der wichtigsten Soziologen der USA. Im letzten Interview vor seinem Tod diskutierten die beiden, wer gefährlicher ist – Donald Trump oder die KI. Von Alexander Demling",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-streitgespraech-zwischen-ki-forscher-oren-etzioni-und-sohn-amitai-a-8b665e07-f9f7-412f-aaab-7ea2ec90569b",
      "image_title": "»Künstliche Intelligenz wird die Wahrheit zerstören« - Amir Cohen / REUTERS",
      "author": "Alexander Demling"
    },
    {
      "title": "Quiz zu künstlicher Intelligenz Können Sie KI-Bilder von echten Fotos unterscheiden?",
      "teaser": "Mit Text-zu-Bild-Generatoren wie DALL-E 2, Midjourney und Stable Diffusion erzeugte Bilder sehen zunehmend realistisch aus. Erkennen Sie noch, was real ist und was Fake? Testen Sie es in unserem Quiz.",
      "url": "https://www.spiegel.de/netzwelt/web/quiz-zu-kuenstlicher-intelligenz-koennen-sie-ki-bilder-von-echten-fotos-unterscheiden-a-5b2d7cb4-d26f-4a5b-b2bf-c2a2ea98485d",
      "image_title": "Können Sie KI-Bilder von echten Fotos unterscheiden?"
    },
    {
      "title": "Künstliche Intelligenz Wenn Maschinen lügen lernen",
      "teaser": "Die Ex-Kanzlerin beim Baden, Kriegsreden von Präsidenten, Pophits von Verstorbenen: Künstliche Intelligenz erschafft neue Realitäten. Was passiert, wenn wir sie nicht mehr von der echten Welt unterscheiden können? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-wenn-maschinen-luegen-lernen-a-0e1238fe-2cd1-4d02-bcbc-ece088a6b0da",
      "image_title": "Wenn Maschinen lügen lernen - DER SPIEGEL / KI-generiert mit Midjourney"
    },
    {
      "title": "Kontowechsler betroffen Datenleck bei Deutscher Bank und Postbank",
      "teaser": "Die Deutsche Bank informiert Kunden über einen Datendiebstahl bei einem Dienstleister, auch Postbank-Kunden sind betroffen. Wer solch einen Hinweis erhält, sollte seine Kontoauszüge genau prüfen.",
      "url": "https://www.spiegel.de/netzwelt/web/deutsche-bank-und-postbank-kunden-werden-ueber-datenleck-informiert-a-c06d099a-bcaf-453c-936f-9c767aa60881",
      "image_title": "Datenleck bei Deutscher Bank und Postbank - Martin Gerten / dpa"
    },
    {
      "title": "Töchter unkenntlich gemacht Wenn es selbst Mark Zuckerberg und seiner Frau zu privat wird",
      "teaser": "Ein Familienfoto des Meta-Chefs erfreut Nutzer seiner Social-Media-Plattformen – und irritiert zugleich viele. Denn dem Facebook-Gründer scheinen private Kinderbilder im Netz nicht mehr ganz geheuer zu sein. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/mark-zuckerberg-und-seine-familienfotos-wenn-es-dem-facebook-gruender-zu-privat-wird-a-7549a89e-4b9d-4aad-a6eb-a6b7409c3d98",
      "image_title": "Wenn es selbst Mark Zuckerberg und seiner Frau zu privat wird",
      "author": "Jörg Breithut"
    },
    {
      "title": "Neues SPIEGEL-Cover mit Fakefotos Wie unser Titelbild zum »Ende der Wahrheit« entstanden ist",
      "teaser": "Der Papst tanzt, Greta Thunberg fliegt, Donald Trump sitzt im Knast, und Angela Merkel macht Badeurlaub? Warum wir unser Titelbild mithilfe von KI generiert haben – und welche Varianten die Maschine noch ausgespuckt hat. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/spiegel-cover-mit-ki-bildern-wie-das-titelbild-zum-ende-der-wahrheit-entstanden-ist-a-1eec6b5c-2f73-4395-948f-dd5d237fe2b7",
      "image_title": "Wie unser Titelbild zum »Ende der Wahrheit« entstanden ist - DER SPIEGEL / KI-generiert mit Midjourney",
      "author": "Patrick Beuth"
    },
    {
      "title": "Phishing-Angriff Sächsisches Sozialministerium überweist mehr als 200.000 Euro auf falsches Konto",
      "teaser": "Betrügern ist es gelungen, dem Sozialministerium in Dresden eine falsche Kontonummer unterzuschieben. Der Coup gelang wahrscheinlich nur, weil die Zuständigen gängige Sicherheitsmaßnahmen ignorierten.",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-saechsisches-sozialministerium-ueberweist-mehr-als-200-000-euro-auf-falsches-konto-a-3c04e61c-c653-4769-9a9c-49590ce6340f",
      "image_title": "Sächsisches Sozialministerium überweist mehr als 200.000 Euro auf falsches Konto - Olaf Döring / IMAGO"
    },
    {
      "title": "Medienbericht Twitter droht Meta angeblich mit Klage wegen Konkurrenz-App Threads",
      "teaser": "Nur wenige Stunden nach dem Start meldete Threads bereits zehn Millionen User. Das Onlinemedium Semafor hat nun einen Brief veröffentlicht, den ein Twitter-Anwalt an Meta-Chef Marc Zuckerberg geschrieben haben soll.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-vs-marc-zuckerberg-twitter-droht-meta-angeblich-mit-klage-wegen-threads-a-31239c15-3e22-4c3e-b36a-bcb77aec2163",
      "image_title": "Twitter droht Meta angeblich mit Klage wegen Konkurrenz-App Threads - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Paketbote schießt Foto Wenn Mama versehentlich mit entblößter Brust Pakete annimmt",
      "teaser": "Viele TikTok-Nutzer amüsieren sich gerade über einen Videoclip der Britin Kelly Convey. Dabei geht es um eine nackte Brust – und ein Alltagserlebnis, wie es viele stillende Mütter kennen.",
      "url": "https://www.spiegel.de/netzwelt/apps/kelly-convey-auf-tiktok-wenn-der-paketbote-beim-stillen-stoert-und-ein-foto-macht-a-0038f07b-0df3-488d-affa-7e403f7f3b99",
      "image_title": "Wenn Mama versehentlich mit entblößter Brust Pakete annimmt - TikTok / Kelly Convey"
    },
    {
      "title": "Neue App von Meta ausprobiert Das bietet der Twitter-Konkurrent Threads",
      "teaser": "Zehn Millionen Anmeldungen in wenigen Stunden: Mark Zuckerbergs neue Social-Media-App Threads legt einen Blitzstart hin. Dabei wirkt sie noch rudimentär. Nutzer aus Deutschland sind ausgeschlossen – es gibt aber einen Trick. Von Patrick Beuth, Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-ausprobiert-das-bietet-der-twitter-konkurrent-threads-a-646dbe9a-86eb-49a6-bd80-70655a37f05b",
      "image_title": "Das bietet der Twitter-Konkurrent Threads - STEFANI REYNOLDS / AFP",
      "author": "Patrick Beuth, Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Warnung des ChatGPT-Konzerns »Superintelligenz könnte die Menschheit entmachten«",
      "teaser": "Es ist kein Vorschlag für ein Science-Fiction-Drehbuch: Den ChatGPT-Erfindern fällt jetzt erst auf, dass niemand die technischen Möglichkeiten hat, eine künstliche Superintelligenz zu kontrollieren. Nun wird geforscht.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-warnung-des-chatgpt-anbieters-openai-vor-superintelligenz-a-bbd50fe0-2e97-4df3-b5ce-a95d84043713",
      "image_title": "»Superintelligenz könnte die Menschheit entmachten« - Richard Drew / AP"
    },
    {
      "title": "Twitter-Konkurrenz von Meta Klonkünstler gegen Trollmilliardär Eine Kolumne von Sascha Lobo",
      "teaser": "Elon Musk ist mit einer Impulskontrolle ausgestattet, für die sich sechs Monate alte Welpen mit ADHS schämen würden. Was Twitter enorm schadet, hilft Meta beim Start eines direkten Konkurrenten.",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-die-twitter-konkurrenz-von-meta-klonkuenstler-versus-trollmiliardaer-kolumne-a-90491ec5-cdcb-49dc-8044-e0073b0fc855",
      "image_title": "Klonkünstler gegen Trollmilliardär - Susan Walsh; Francois Mori / dpa"
    }
  ]
}