{
  "timestamp": "2023-04-29T23:11:19",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Psychologische Tests mit künstlicher Intelligenz »Wenn die KI Angst bekommt, wird sie rassistisch«",
      "teaser": "Der Chatbot, eine Maschine ohne Emotionen? Kognitionsforscher Eric Schulz ist vom Gegenteil überzeugt. Er hat einer künstlichen Intelligenz von OpenAI Angst eingeflößt – und etwas Alarmierendes erlebt.",
      "url": "https://www.spiegel.de/netzwelt/web/openai-wenn-die-ki-angst-bekommt-wird-sie-rassistisch-a-5567f15e-5cbd-44a1-a0ab-ec5753ca0e18",
      "image_title": "»Wenn die KI Angst bekommt, wird sie rassistisch« - Illustration: Midjourney"
    },
    {
      "title": "OpenAI bessert beim Datenschutz nach ChatGPT wieder in Italien verfügbar",
      "teaser": "Mit einer Altersprüfung und der Option, Widerspruch gegen die Verwendung von Daten einzulegen, hat das Unternehmen OpenAI die italienischen Datenschützer besänftigt. Die Sperrung des KI-Bots ChatGPT wird aufgehoben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/openai-bessert-beim-datenschutz-nach-chatgpt-wieder-in-italien-verfuegbar-a-d8d9d24f-8f34-4882-a8e4-dc5bc1c7fd84",
      "image_title": "ChatGPT wieder in Italien verfügbar - John Walton / dpa"
    },
    {
      "title": "Kein Log-in möglich Onlinebanking der Commerzbank stundenlang gestört",
      "teaser": "Kurz vor dem langen Wochenende noch schnell eine Online-Überweisung machen? Darauf mussten manche Kunden der Commerzbank lange warten. Sie stießen am Freitagnachmittag auf Probleme.",
      "url": "https://www.spiegel.de/netzwelt/apps/commerzbank-stoerung-beim-online-banking-kein-log-in-moeglich-a-b10efd2c-9723-4c0d-b490-3df42b2a94ba",
      "image_title": "Onlinebanking der Commerzbank stundenlang gestört - Ralph Orlowski / REUTERS"
    },
    {
      "title": "Ab Mai keine Warnmeldungen mehr Kann ich die Corona-App jetzt löschen?",
      "teaser": "Nach dem 30. April wird die Corona-Warn-App Kontakte mit Coronainfizierten nicht mehr anzeigen. Überhaupt wird von dem Millionenprojekt wenig übrig bleiben. Was Sie jetzt noch wissen müssen.",
      "url": "https://www.spiegel.de/netzwelt/apps/corona-warn-app-ab-mai-keine-warnmeldungen-mehr-was-sie-jetzt-wissen-muessen-a-36e5f130-fd99-4efa-ae06-a25b39b9435c",
      "image_title": "Kann ich die Corona-App jetzt löschen? - Christoph Dernbach / dpa"
    },
    {
      "title": "Artificial Intelligence Act EU-Abgeordnete einigen sich auf Entwurf von Regeln für künstliche Intelligenz",
      "teaser": "Die EU will KI umfassend regulieren und sucht einen Mittelweg zwischen dem Kampf gegen Desinformation und der Förderung von Innovation. Digitalminister Volker Wissing fordert ebenfalls entsprechende »Leitplanken«.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-eu-abgeordnete-einigen-sich-auf-regulierungsentwurf-a-15dac628-4448-4650-b41e-6bd13b0424ca",
      "image_title": "EU-Abgeordnete einigen sich auf Entwurf von Regeln für künstliche Intelligenz - Dmitry Rukhlenko / Shotshop / IMAGO"
    },
    {
      "title": "Krankschreibung wieder auf Papier Krankenkassen sind nach Cyberangriff teils offline",
      "teaser": "Ein Sicherheitsvorfall bei dem IT-Dienstleister Bitmarck sorgt für Probleme bei zahlreichen Krankenkassen. Bei einigen klappt die Kommunikation mit Patienten gar nicht mehr. Ein Ende ist nicht absehbar.",
      "url": "https://www.spiegel.de/netzwelt/web/elektronische-krankschreibung-betroffen-krankenkassen-nach-cyberangriff-teilweise-offline-a-35635c92-19be-452a-87d0-b59caf6db3cc",
      "image_title": "Krankenkassen sind nach Cyberangriff teils offline - Jens Kalaene / dpa"
    },
    {
      "title": "Pornhub, YouPorn, Mydirtyhobby Gericht verpflichtet Pornoportale zur Altersüberprüfung",
      "teaser": "Müssen ausländische Pornoplattformen ein deutsches Jugendschutzsystem einsetzen? Ein aktuelles Urteil bestätigt die Beschwerden deutscher Behörden, mehreren bekannten Portalen drohen Sperren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/youporn-pornhub-mydirtyhobby-verwaltungsgericht-duesseldorf-verpflichtet-portale-zur-altersueberpruefung-a-b53f5119-a5cb-45e5-95cd-ef8767a0c3ec",
      "image_title": "Gericht verpflichtet Pornoportale zur Altersüberprüfung - The Canadian Press / ZUMA Press / IMAGO"
    },
    {
      "title": "Microsoft-App »Smartphone Link« Apples iMessage funktioniert jetzt auf Windows-Computern",
      "teaser": "Auf Computern mit Windows 11 können iMessages jetzt gelesen und geschrieben werden – mit Einschränkungen. Das Koppeln funktioniert via Bluetooth, eine eigene iPhone-App ist nicht nötig.",
      "url": "https://www.spiegel.de/netzwelt/apps/imessages-koennen-auf-windows-computern-verschickt-und-empfangen-werden-a-81aa66c0-4aad-456b-8ea4-62877f65634e",
      "image_title": "Apples iMessage funktioniert jetzt auf Windows-Computern - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Standortsuche für Mobilfunkantennen »Überlingen ist überall« Ein Newsletter von Stella-Sophie Wojtczak",
      "teaser": "Die Mobilfunkanbieter finden keine Standorte für Funkmasten. In Überlingen am Bodensee hat die Telekom sogar eine Plakataktion gestartet und verspricht Mieteinnahmen, weil sie sich von der Stadt alleingelassen fühlt.",
      "url": "https://www.spiegel.de/netzwelt/web/mobilfunkmasten-telekom-sucht-standorte-mit-plakaten-a-f9e4900e-d9f3-472d-a077-d04e66324704",
      "image_title": "»Überlingen ist überall« - Jörg Heupel / Telekom"
    },
    {
      "title": "Zu langsamer 5G-Ausbau Netzagentur eröffnet Bußgeldverfahren gegen 1&1",
      "teaser": "Das Unternehmen forderte die etablierten Anbieter beim 5G-Ausbau heraus, liegt aber weit hinter den Plänen zurück. Mobil lässt sich der Dienst noch gar nicht nutzen. Das könnte 1&1 nun Millionen kosten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/5g-ausbau-bundesnetzagentur-eroeffnet-bussgeldverfahren-gegen-1-und-1-a-fd5da96d-fd05-4775-92a7-6d11d4c96487",
      "image_title": "Netzagentur eröffnet Bußgeldverfahren gegen 1&1 - Thomas Frey / dpa"
    },
    {
      "title": "Übernahme von Activision-Blizzard Microsofts Megadeal droht zu scheitern",
      "teaser": "Es soll der größte Zukauf der Firmengeschichte werden: 69 Milliarden Dollar will Microsoft für die Macher von »Call of Duty« und »Candy Crush« zahlen. Doch jetzt stellen sich britische Marktwächter quer.",
      "url": "https://www.spiegel.de/netzwelt/games/activision-blizzard-britische-cma-blockiert-uebernahme-durch-microsoft-a-47799a31-05af-4933-b75c-5f0cfae0eee8",
      "image_title": "Microsofts Megadeal droht zu scheitern - Richard B. Levine / Levine-Roberts / IMAGO"
    },
    {
      "title": "Elon Musk, Arbeitsmarkt und Deepfakes Klüger fürchten vor KI Eine Kolumne von Sascha Lobo",
      "teaser": "Eine Handreichung für alle, die neuen Technologien grundsätzlich mit Skepsis begegnen: die Top 3 der derzeit sinnvollsten Ängste vor künstlicher Intelligenz.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-die-top-3-der-derzeit-sinnvollsten-aengste-kolumne-a-801b5421-1d75-42eb-9ed5-acc2fd9da297",
      "image_title": "Klüger fürchten vor KI - Chandan Khanna / AFP"
    },
    {
      "title": "Neue Funktion für Sicherheits-App Google verspricht weniger Ärger bei Handyklau",
      "teaser": "Um sich vor Hacks zu schützen, sollte man Onlinekonten per Zwei-Faktor-Authentifizierung absichern. Google hat seiner Spezial-App dafür nun ein Update spendiert, das helfen soll, wenn man sein Handy verliert.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-cloud-update-fuer-zwei-faktor-authentifizierung-per-google-authenticator-a-25a7e275-7ee4-4105-b362-582d57a049b4",
      "image_title": "Google verspricht weniger Ärger bei Handyklau - Google"
    },
    {
      "title": "Neue Optik, neuer Name So sieht Kleinanzeigen ohne Ebay aus",
      "teaser": "Eines der populärsten Internetportale Deutschlands heißt bald anders – und auch optisch erneuert sich Ebay-Kleinanzeigen. Was dieser Schritt für die Nutzer bedeutet.",
      "url": "https://www.spiegel.de/netzwelt/apps/ebay-kleinanzeigen-mitte-mai-aendern-sich-name-und-optik-a-f59ce3d2-6356-41b4-904f-2fbfb924850d",
      "image_title": "So sieht Kleinanzeigen ohne Ebay aus - Kleinanzeigen"
    },
    {
      "title": "OpenAI-Technikchefin Mira Murati Sie schuf ChatGPT – und würde den Bot gern zügeln",
      "teaser": "Als Technikchefin von OpenAI ist Mira Murati der Kopf des Teams, das den Sprachbot ChatGPT entwickelt hat. Bislang blieb es erstaunlich still um die Frau, die den Hype mit ausgelöst hat. Absicht? Sieht ganz so aus. Von manager-magazin-Redakteurin Franziska Martin",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-openai-technikchefin-mira-murati-wuerde-den-bot-gerne-zuegeln-a-9c84a732-4aff-4ced-8944-4f5299b90499",
      "image_title": "Sie schuf ChatGPT – und würde den Bot gern zügeln - JP Yim / DVF IWD Event / Getty Images",
      "author": "manager-magazin-Redakteurin Franziska Martin"
    },
    {
      "title": "Mehr Flexibilität beim Chatten WhatsApp unterstützt jetzt mehrere Handys",
      "teaser": "Es ist ein Feature, auf das manche Nutzer seit Jahren warten: Auf das eigene WhatsApp-Konto lässt sich fortan von mehr als nur einem Smartphone aus zugreifen. Doch es gibt dafür Regeln.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-accounts-sind-jetzt-auf-mehreren-handys-nutzbar-a-614a3e73-923d-4d4e-988d-3112c9baba1f",
      "image_title": "WhatsApp unterstützt jetzt mehrere Handys - Carsten Rehder / DPA"
    },
    {
      "title": "Nicht mehr zeitgemäß DHL baut bei 1100 Packstationen die Touchscreens aus",
      "teaser": "QR-Codes konnten die Oldtimer nicht auslesen – und jetzt überspringen sie diese Entwicklung gleich ganz: DHL modernisiert gut ein Zehntel seiner Packstationen. Was das für Kunden bedeutet.",
      "url": "https://www.spiegel.de/netzwelt/apps/dhl-baut-bei-1100-packstationen-die-touchscreens-aus-a-39f43af2-fd52-4625-abe1-4042808c84c2",
      "image_title": "DHL baut bei 1100 Packstationen die Touchscreens aus - Rust / IMAGO"
    },
    {
      "title": "Neue Vorschriften für Netzriesen Warum die EU Booking und Zalando auf dem Kieker hat",
      "teaser": "Besonders große Internetplattformen sollen mehr Verantwortung für ihre Inhalte übernehmen. Die EU-Kommission hat nun 19 Dienste benannt, für die neue Regeln gelten. Betroffen sind nicht nur Techkonzerne.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digital-services-act-warum-die-eu-booking-und-zalando-auf-dem-kieker-hat-a-394fc591-58ea-4e13-be36-e083605f4060",
      "image_title": "Warum die EU Booking und Zalando auf dem Kieker hat - Julien Warnand / EPA"
    },
    {
      "title": "Neue Technologie in der Musikproduktion Sängerin Grimes gibt ihre Stimme für KI-Songs frei – will aber mitverdienen",
      "teaser": "Ein mithilfe von KI erstellter Song, der nach einem Duett von Drake und The Weeknd klingt? Raus damit aus dem Netz, forderte jüngst die Universal Music Group. Sängerin Grimes zeigt sich offener für Experimente.",
      "url": "https://www.spiegel.de/netzwelt/web/grimes-saengerin-ruft-zu-ki-experimenten-mit-ihrer-stimme-auf-a-5c6ba6d2-fd20-4e09-95f2-a8f67a5082e6",
      "image_title": "Sängerin Grimes gibt ihre Stimme für KI-Songs frei – will aber mitverdienen - Angela Weiss / AFP"
    },
    {
      "title": "Schwachstelle Smart Key Kriminelle knacken Autos – mit Uralt-Handys",
      "teaser": "Im Internet kursieren Angebote für Technik, mit der sich die schlüssellosen Sicherungssysteme moderner Autos austricksen lassen. Alte Nokia-Handys und neue Bluetooth-Boxen dienen dabei als Tarnung.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smart-key-kriminelle-knacken-autos-mit-uralt-handys-a-6be49d7c-f6fe-4d45-997a-43374fa26dc3",
      "image_title": "Kriminelle knacken Autos – mit Uralt-Handys - NurPhoto / IMAGO"
    }
  ]
}