{
  "timestamp": "2023-08-26T14:09:12",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sammelkartenspiel mit Disney-Figuren Das steckt hinter dem Hype um »Lorcana«",
      "teaser": "In den sozialen Netzwerken erregt gerade ein analoges Spiel Aufsehen: »Lorcana«, eine Kooperation von Ravensburger und Disney. Hier erklärt unsere Spiele-Expertin, was genau es damit auf sich hat. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/games/lorcana-das-steckt-hinter-dem-hype-um-das-sammelkartenspiel-mit-disney-lizenz-a-10a80aaf-ecc4-4e8e-b1a1-40fd1908e164",
      "image_title": "Das steckt hinter dem Hype um »Lorcana« - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Auktion in Boston Apple-Computer aus Anfangstagen für 223.000 Dollar versteigert",
      "teaser": "666 US-Dollar hat er ursprünglich mal gekostet. Nun ging ein Apple I für ein Vielfaches bei einer Auktion weg. Auch eine handgeschriebene Originalwerbung von Steve Jobs kam unter den Hammer.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-computer-aus-anfangstagen-fuer-223-000-us-dollar-versteigert-a-a2baf872-e6ba-4f6d-9c6c-bd8a846a304c",
      "image_title": "Apple-Computer aus Anfangstagen für 223.000 Dollar versteigert - Nikki Brickett / AP"
    },
    {
      "title": "Mugshot von Donald Trump Böser als die Angry Birds, aber chancenlos gegen Greta",
      "teaser": "Für Donald Trump zählen bekanntlich nur Siege und erste Plätze. Doch im SPIEGEL-Ranking der finsteren Blicke landet der frühere US-Präsident mit seinem Mugshot lediglich im Mittelfeld.",
      "url": "https://www.spiegel.de/netzwelt/web/mugshot-von-donald-trump-boeser-als-angry-birds-chancenlos-gegen-greta-a-691e3a3e-ac8c-47b0-a05f-6063f6f67504",
      "image_title": "Böser als die Angry Birds, aber chancenlos gegen Greta - Jaap Arriens / Jason DeCrow / Kai-Uwe Knoth / Fulton County Sheriff's Office ; IMAGO (2) ; AP; dpa"
    },
    {
      "title": "Digital Services Act Was das neue EU-Gesetz für Plattformen und Nutzer bedeutet",
      "teaser": "Kinderpornografie, Terrorpropaganda, Angebote für gefälschte Markenschuhe: Das Internet ist voll von illegalen Inhalten. In der EU müssen Facebook, TikTok und Co. künftig schärfer dagegen vorgehen.",
      "url": "https://www.spiegel.de/netzwelt/web/digital-services-act-was-das-neue-eu-gesetz-fuer-plattformen-und-nutzerinnen-bedeutet-a-dd15bd25-290a-464d-a2da-6070fff73744",
      "image_title": "Was das neue EU-Gesetz für Plattformen und Nutzer bedeutet - REUTERS"
    },
    {
      "title": "Ehemaliges Twitter-Profil Trump kehrt nach Sperre zu X zurück – mit seinem Polizeifoto",
      "teaser": "Nach dem Kapitolsturm sperrt X den Account von Donald Trump. Später gibt Elon Musk das Konto wieder frei. Doch erst jetzt hat sich der Ex-Präsident dort gemeldet – mit seinem Mugshot.",
      "url": "https://www.spiegel.de/netzwelt/donald-trump-kehrt-nach-sperre-zu-x-twitter-zurueck-a-acc07255-1c84-486f-934e-969545cf4ba6",
      "image_title": "Trump kehrt nach Sperre zu X zurück – mit seinem Polizeifoto - Chris Delmas / AFP"
    },
    {
      "title": "Gamescom in Bildern Neue Games, teure Stühle und ein Minister in VR",
      "teaser": "In Köln läuft gerade die Gamescom, die größte Videospielemesse der Welt. Unsere Fotostrecke nimmt Sie mit in die Messehallen. Aus Köln berichtet Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2023-die-koelner-spielemesse-in-bildern-a-3fc33c22-4e80-4e72-b7f8-155e4d533f3a",
      "image_title": "Neue Games, teure Stühle und ein Minister in VR - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "Nur noch Streaming Netflix verschenkt seine Verleih-DVDs",
      "teaser": "Zum Abschluss seines Postversandgeschäfts will Netflix seine alten DVDs loswerden. Amazon will unterdessen illegal kopierte DVDs aus der Welt klagen.",
      "url": "https://www.spiegel.de/netzwelt/web/netflix-verschenkt-seine-verleih-dvds-a-652aa380-dd97-4fb7-b330-61c95d1da814",
      "image_title": "Netflix verschenkt seine Verleih-DVDs - Paul Sakuma / AP"
    },
    {
      "title": "Neue EU-Regeln für Smartphones Reparieren bleibt ein teurer Spaß",
      "teaser": "Dank Batterieverordnung, Recht auf Reparatur und Ökodesign sollen Smartphones künftig langlebiger und einfacher zu reparieren sein. Die Hersteller reagieren bereits, Wiederaufbereiter sind dennoch unzufrieden. Von »c't«-Redakteur Robin Brand",
      "url": "https://www.spiegel.de/netzwelt/gadgets/batterieverordnung-recht-auf-reparatur-oekodesign-verordnungen-reparieren-bleibt-trotzdem-ein-teurer-spass-a-ce14c11f-ad7e-4a16-803b-d7854d82859f",
      "image_title": "Reparieren bleibt ein teurer Spaß - c't",
      "author": "»c't«-Redakteur Robin Brand"
    },
    {
      "title": "Neues von der Gamescom Zehn Highlights im Spieleherbst",
      "teaser": "Hunderttausende Spielefans zieht es dieser Tage auf die Kölner Messe Gamescom. Präsentiert werden dort vor allem Titel, die schon bald erscheinen. Hier sind einige besonders spannende Projekte. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2023-das-sind-zehn-highlights-des-spieleherbsts-a-79055fd4-6140-42c0-83f0-d2fb18c422ff",
      "image_title": "Zehn Highlights im Spieleherbst - CD Projekt Red",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Elon Musks toxisches Unternehmertum Geld haben ist recht haben Eine Kolumne von Sascha Lobo",
      "teaser": "Mit X hat sich Elon Musk eine eigene Öffentlichkeit geschaffen und geformt. Sein Publikum begleitet jede noch so schädliche Aktion positiv – nach sechs wiederkehrenden Mustern.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-geld-haben-ist-recht-haben-kolumne-a-7c38079a-2ceb-4825-9aff-98e81951d699",
      "image_title": "Geld haben ist recht haben - Haven Daley / AP"
    },
    {
      "title": "Überfall in Österreich »Ihr veroarschts mi ned, oda?« – Virales Video wird Räuber zum Verhängnis",
      "teaser": "Bewaffnet mit einer Spielzeugpistole verlangte ein Mann die Einnahmen eines Kiosks in Graz. Doch das Personal beschwatzte ihn, bis er ohne Beute ging. Das Video wurde zum Hit – und der Mann nun auch deshalb festgenommen.",
      "url": "https://www.spiegel.de/netzwelt/web/virales-video-wird-raeuber-zum-verhaengnis-a-cf4f8ce4-cd36-4c18-aeed-8f31e2f65fa5",
      "image_title": "»Ihr veroarschts mi ned, oda?« – Virales Video wird Räuber zum Verhängnis - VOLAT TV / YouTube"
    },
    {
      "title": "Arbeitsbedingungen von Inhalteprüfern Meta stimmt Vermittlungsversuch in 1,6-Milliarden-Dollar-Streit zu",
      "teaser": "Sie mussten bei der Arbeit täglich verstörende Bilder und Videos ansehen, wurden dafür mit ein paar Hundert Euro entlohnt: Fast 200 ehemalige Inhalteprüferinnen klagen gegen Meta – und fordern viel Geld.",
      "url": "https://www.spiegel.de/netzwelt/web/meta-stimmt-vermittlungsversuch-in-1-6-milliarden-dollar-streit-zu-a-0cfe8722-8235-4a6a-9683-19ba480f3c34",
      "image_title": "Meta stimmt Vermittlungsversuch in 1,6-Milliarden-Dollar-Streit zu - Daniel Irungu / EPA"
    },
    {
      "title": "Nach Vorfällen mit Influencern Das sind die neuen Spielregeln der Gamescom Ein Newsletter von Markus Böhm",
      "teaser": "Streamer rauften sich, MontanaBlack zog wie ein König durch die Hallen: Auf der Spielemesse Gamescom ging es im vergangenen Jahr mitunter wild zu. Neue Regeln sollen so ein Chaos diesmal verhindern.",
      "url": "https://www.spiegel.de/netzwelt/games/gamescom-2023-das-sind-die-neuen-spielregeln-der-messe-a-efacee82-57e1-44a4-a784-9a68326e9e9a",
      "image_title": "Das sind die neuen Spielregeln der Gamescom - gbrci / Future Image / IMAGO"
    },
    {
      "title": "Umgehung von US-Sanktionen Huawei betreibt angeblich Chipfabriken unter Tarnnamen",
      "teaser": "Um Handelsbeschränkungen zu umgehen, baue Huawei in China unter falschem Namen mehrere Produktionsanlagen, warnt eine US-Branchenorganisation. Der chinesische Staat fördere das Unternehmen mit Milliardensummen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/us-sanktionen-huawei-betreibt-angeblich-chipfabriken-unter-tarnnamen-a-e701a8ac-74ed-4107-ab41-734707e99791",
      "image_title": "Huawei betreibt angeblich Chipfabriken unter Tarnnamen - VogelSP/ Getty Images"
    },
    {
      "title": "Vorgaben der EU Instagram und Facebook bekommen neue Sortieroptionen",
      "teaser": "Die Suchergebnisse in Facebook oder die Reihenfolge der Kurzvideos auf Instagram basieren bisher auf Empfehlungsalgorithmen. Um neue EU-Regeln umzusetzen, führt der Mutterkonzern alternative Sortierungen ein.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-und-facebook-bekommen-neue-sortier-optionen-a-26446b60-758e-4feb-a80a-e8215ae64945",
      "image_title": "Instagram und Facebook bekommen neue Sortieroptionen - Richard Drew / AP"
    },
    {
      "title": "Mark Zuckerbergs Babelfisch Meta stellt Übersetzungs-KI für Dutzende Sprachen zur Verfügung",
      "teaser": "Der Facebook-Mutterkonzern nähert sich einem Universalübersetzer an: Seine Software SeamlessM4T kann mit fast hundert Sprachen umgehen – selbst dann, wenn jemand mitten im Satz die Sprache wechselt.",
      "url": "https://www.spiegel.de/netzwelt/web/seamlessm4t-meta-stellt-uebersetzungs-ki-fuer-dutzende-sprachen-bereit-a-9ec07ec7-b69d-4770-bd41-7a8ff384174f",
      "image_title": "Meta stellt Übersetzungs-KI für Dutzende Sprachen zur Verfügung - Dado Ruvic / REUTERS"
    },
    {
      "title": "Generative künstliche Intelligenz Googles KI gibt haarsträubende Antworten zu Fragen nach Völkermord und Sklaverei",
      "teaser": "Die experimentellen Suchfunktionen von Google müssen offenbar nachgebessert werden: In Tests von US-Nutzern listete die Software unter anderem »positive Effekte von Völkermord« und »Vorteile des Faschismus« auf.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-bard-und-sge-ki-gibt-haarstraeubende-antworten-zu-fragen-nach-voelkermord-und-sklaverei-a-91f805ff-b02f-4588-8e5d-60e1d99d7124",
      "image_title": "Googles KI gibt haarsträubende Antworten zu Fragen nach Völkermord und Sklaverei - Lionel Bonaventure / AFP"
    },
    {
      "title": "Bezahlen im Internet Wann darf man PayPals Freunde-Funktion nutzen – und wann nicht?",
      "teaser": "Käufe auf Portalen wie Kleinanzeigen und Vinted werden häufig mit der PayPal-Funktion »Für Freunde und Familie« bezahlt. Dabei ist das eigentlich nicht erlaubt. Welcher Ärger droht, falls man auffliegt? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/wann-darf-man-die-paypal-funktion-fuer-freunde-und-familie-nutzen-und-wann-nicht-a-71c9320e-d37b-4263-80b8-51bcfcf0e536",
      "image_title": "Wann darf man PayPals Freunde-Funktion nutzen – und wann nicht? - sturti / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Medienbericht Elon Musk berichtete Pentagon von Gespräch mit Putin",
      "teaser": "Elon Musk hat offenbar noch nach Beginn des russischen Angriffskriegs mit Wladimir Putin gesprochen. US-Regierungsvertretern zufolge ging es dabei um die Unterstützung der Ukraine mit dem Starlink-System.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/starlink-fuer-die-ukraine-elon-musk-berichtete-pentagon-von-gespraech-mit-putin-a-97b97d36-04cf-4ade-8f5e-0d7794f04408",
      "image_title": "Elon Musk berichtete Pentagon von Gespräch mit Putin - Paul Hennessy / ZUMA Wire / IMAGO"
    },
    {
      "title": "Charles Martinet hört auf Nintendo verabschiedet sich von Marios ikonischer Stimme",
      "teaser": "»It’s-a me, Mario!«: Über Jahrzehnte hinweg hat der Amerikaner Charles Martinet geprägt, wie Super Mario klingt. In Zukunft wird sich der bekannteste Klempner der Welt anders anhören.",
      "url": "https://www.spiegel.de/netzwelt/games/super-mario-charles-martinet-hoert-auf-mario-bekommt-eine-neue-stimme-a-7aff4362-55b8-4f41-9faa-31a4fcc36008",
      "image_title": "Nintendo verabschiedet sich von Marios ikonischer Stimme - Patrick T. Fallon / Bloomberg / Getty Images"
    }
  ]
}