{
  "timestamp": "2023-08-22T18:13:38",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mark Zuckerbergs Babelfisch Meta stellt Übersetzungs-KI für Dutzende Sprachen zur Verfügung",
      "teaser": "Der Facebook-Mutterkonzern nähert sich einem Universalübersetzer an: Seine Software SeamlessM4T kann mit fast hundert Sprachen umgehen – selbst dann, wenn jemand mitten im Satz die Sprache wechselt.",
      "url": "https://www.spiegel.de/netzwelt/web/seamlessm4t-meta-stellt-uebersetzungs-ki-fuer-dutzende-sprachen-bereit-a-9ec07ec7-b69d-4770-bd41-7a8ff384174f",
      "image_title": "Meta stellt Übersetzungs-KI für Dutzende Sprachen zur Verfügung - Dado Ruvic / REUTERS"
    },
    {
      "title": "Generative künstliche Intelligenz Googles KI gibt haarsträubende Antworten zu Fragen nach Völkermord und Sklaverei",
      "teaser": "Die experimentellen Suchfunktionen von Google müssen offenbar nachgebessert werden: In Tests von US-Nutzern listete die Software unter anderem »positive Effekte von Völkermord« und »Vorteile des Faschismus« auf.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-bard-und-sge-ki-gibt-haarstraeubende-antworten-zu-fragen-nach-voelkermord-und-sklaverei-a-91f805ff-b02f-4588-8e5d-60e1d99d7124",
      "image_title": "Googles KI gibt haarsträubende Antworten zu Fragen nach Völkermord und Sklaverei - Lionel Bonaventure / AFP"
    },
    {
      "title": "Bezahlen im Internet Wann darf man PayPals Freunde-Funktion nutzen – und wann nicht?",
      "teaser": "Käufe auf Portalen wie Kleinanzeigen und Vinted werden häufig mit der PayPal-Funktion »Für Freunde und Familie« bezahlt. Dabei ist das eigentlich nicht erlaubt. Welcher Ärger droht, falls man auffliegt? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/wann-darf-man-die-paypal-funktion-fuer-freunde-und-familie-nutzen-und-wann-nicht-a-71c9320e-d37b-4263-80b8-51bcfcf0e536",
      "image_title": "Wann darf man PayPals Freunde-Funktion nutzen – und wann nicht? - sturti / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Medienbericht Elon Musk berichtete Pentagon von Gespräch mit Putin",
      "teaser": "Elon Musk hat offenbar noch während des russischen Angriffskriegs mit Wladimir Putin gesprochen. US-Regierungsvertretern zufolge ging es dabei um die Unterstützung der Ukraine mit dem Starlink-System.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/starlink-fuer-die-ukraine-elon-musk-berichtete-pentagon-von-gespraech-mit-putin-a-97b97d36-04cf-4ade-8f5e-0d7794f04408",
      "image_title": "Elon Musk berichtete Pentagon von Gespräch mit Putin - Paul Hennessy / ZUMA Wire / IMAGO"
    },
    {
      "title": "Charles Martinet hört auf Nintendo verabschiedet sich von Marios ikonischer Stimme",
      "teaser": "»It’s-a me, Mario!«: Über Jahrzehnte hinweg hat der Amerikaner Charles Martinet geprägt, wie Super Mario klingt. In Zukunft wird sich der bekannteste Klempner der Welt anders anhören.",
      "url": "https://www.spiegel.de/netzwelt/games/super-mario-charles-martinet-hoert-auf-mario-bekommt-eine-neue-stimme-a-7aff4362-55b8-4f41-9faa-31a4fcc36008",
      "image_title": "Nintendo verabschiedet sich von Marios ikonischer Stimme - Patrick T. Fallon / Bloomberg / Getty Images"
    },
    {
      "title": "Private Bilder offen im Netz Sicherheitslücke bei Christie’s verriet Standort von Kunstwerken",
      "teaser": "IT-Experten haben eine Schwachstelle bei dem traditionellen Auktionshaus entdeckt: Diebe hätten damit teure Kunstwerke lokalisieren können. Geschlossen wurde die Lücke wohl erst nach einer SPIEGEL-Anfrage. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/auktionen-sicherheitsluecke-bei-christie-s-verriet-standort-von-kunstwerken-a-7ba0d4ae-59f8-4d05-96a3-5ef64cd00bb1",
      "image_title": "Sicherheitslücke bei Christie’s verriet Standort von Kunstwerken - KOEN VAN WEEL / EPA",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Techpionier und Adobe-Mitgründer John Warnock ist tot",
      "teaser": "Die Techwelt verliert einen Unternehmer, der sie über Jahrzehnte geprägt hat: Knapp anderthalb Jahre nach Charles Geschke ist nun auch John Warnock, der zweite der beiden Adobe-Gründer, gestorben.",
      "url": "https://www.spiegel.de/netzwelt/web/john-warnock-der-mitgruender-von-adobe-ist-tot-a-264d3b67-7c9c-4d6e-bfbe-f62f4e76237e",
      "image_title": "John Warnock ist tot - Patrick Tehan / The Mercury News / MediaNews Group via Getty Images"
    },
    {
      "title": "Dreiecksbetrug, Abholtrick, Freundefalle Sie handeln bei Kleinanzeigen oder Vinted? Diese Maschen sollten Sie kennen",
      "teaser": "Klamotten, Technik, Spielzeug: Millionen Deutsche kaufen und verkaufen auf Onlinemarktplätzen – was auch Kriminelle anzieht. Wir erklären, wie man acht typische Tricks erkennt und fiesen Fallen entgeht. Von Markus Böhm und Katharina Koerth",
      "url": "https://www.spiegel.de/netzwelt/web/kleinanzeigen-und-vinted-diese-acht-betrugsmaschen-sollten-sie-kennen-a-6c05651b-08bc-4390-ac07-bef795fb9d0b",
      "image_title": "Sie handeln bei Kleinanzeigen oder Vinted? Diese Maschen sollten Sie kennen - Virginie Lefour / Belga / IMAGO",
      "author": "Markus Böhm und Katharina Koerth"
    },
    {
      "title": "Besser Fernsehen Wie man TV-Sender einfach(er) sortiert",
      "teaser": "In einer Disziplin sind Smart-TVs oft bemerkenswert dumm: dem Ordnen von Programmen. Mit einem USB-Stick und einer kostenlosen Software kann man sich viel Frust ersparen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smart-tv-wie-man-tv-sender-einfach-er-sortiert-a-618597cc-4b19-407d-b201-51e425b1bc21",
      "image_title": "Wie man TV-Sender einfach(er) sortiert - Hiraman / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Bundesdatenschutzbeauftragter will klare Regeln Was ChatGPT alles NICHT wissen soll",
      "teaser": "KI-Firmen sollen nicht alle öffentlichen Daten in ihre Systeme einspeisen, fordert Ulrich Kelber. Pläne der Bundesregierung für die Nutzung von Patientendaten sieht der Bundesdatenschutzbeauftragte kritisch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/was-chatgpt-alles-nicht-wissen-soll-a-5b0737ba-dfa4-4936-ae3d-90f5c5674e4c",
      "image_title": "Was ChatGPT alles NICHT wissen soll - Wolfgang Kumm / dpa"
    },
    {
      "title": "Mögliche Rekordwertung der »GameStar« Herr Klinge, halten Sie »Baldur’s Gate 3« für das beste Computerspiel überhaupt?",
      "teaser": "Das Magazin »GameStar« testet seit Jahrzehnten Computerspiele – und will nun die höchste Wertung seiner Geschichte vergeben. Warum ausgerechnet an »Baldur’s Gate 3«? Wir haben den Chefredakteur gefragt. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/baldur-s-gate-3-herr-klinge-halten-sie-das-rollenspiel-fuer-das-beste-computerspiel-ueberhaupt-a-49c99dc4-4d8d-4e25-80f3-d5c02dd05a3d",
      "image_title": "Herr Klinge, halten Sie »Baldur’s Gate 3« für das beste Computerspiel überhaupt? - Larian Studios"
    },
    {
      "title": "Funktion wird weitgehend abgeschafft Musk will auf X das Blockieren verhindern",
      "teaser": "»Es hat keinen Sinn«: Mit einer kurzen Nachricht auf seiner Onlineplattform hat Elon Musk erklärt, warum man auf X in Zukunft missliebige Accounts nicht mehr blockieren können soll. Allerdings gibt es Ausnahmen.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-will-auf-x-das-blockieren-verhindern-a-aac8eda2-018d-460b-bbea-2a4485c52464",
      "image_title": "Musk will auf X das Blockieren verhindern - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Warnung von Verbraucherschützern Telefonbetrüger schockieren Bürger mit angeblichen PayPal-Abbuchungen",
      "teaser": "Mit einer neuen Masche versuchen unbekannte Täter, massenhaft neue Opfer zu ködern – eine große Abbuchung stehe bevor, per Telefon könne man sie stoppen. Verbraucherschützer empfehlen: sofort auflegen.",
      "url": "https://www.spiegel.de/netzwelt/apps/paypal-abbuchungen-telefonbetrueger-schockieren-buerger-mit-falscher-warnmeldung-a-bb5fa586-b275-4ace-a534-6073180ec605",
      "image_title": "Telefonbetrüger schockieren Bürger mit angeblichen PayPal-Abbuchungen - Thomas White / REUTERS"
    },
    {
      "title": "Twitter-Nachfolger X Hitler-Verehrer schrecken Elon Musks Werbekunden ab",
      "teaser": "Gerade erst versprach die vormals als Twitter bekannte Plattform X ihren Anzeigenkunden ein sicheres Umfeld, da taucht Werbung neben Nazi-Inhalten auf. Erste Firmen beenden ihre Buchungen deshalb.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-nachfolger-x-hitler-verehrer-schrecken-elon-musks-werbekunden-ab-a-3b7f5daf-1457-4e80-8bfa-ebcf8f5b5541",
      "image_title": "Hitler-Verehrer schrecken Elon Musks Werbekunden ab - Chris Delmas / AFP"
    },
    {
      "title": "Phishing-Masche Gefälschte E-Mails unterstellen Steuerbetrug",
      "teaser": "Steuerbescheid, Steuerbetrug, Einkommensteuererklärung: in der Betreffzeile einer E-Mail können Reizwörter wie diese erschreckend wirken – vor allem, wenn die Mail vermeintlich vom Bundesfinanzministerium kommt.",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-gefaelschte-e-mails-unterstellen-steuerbetrug-a-e71fb3e7-f0ff-4b56-ab00-5fe71515a6b9",
      "image_title": "Gefälschte E-Mails unterstellen Steuerbetrug - Christin Klose / dpa-tmn"
    },
    {
      "title": "»Batterygate« Millionen iPhone-Nutzer können sich auf Geld von Apple freuen",
      "teaser": "Apple hat bei bestimmten iPhones mit älteren Batterien die Leistung gedrosselt. Jetzt ist das Unternehmen bereit, bis zu 500 Millionen Dollar an die Betroffenen auszuzahlen – aber nicht an alle.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/batterygate-millionen-iphone-nutzer-koennen-sich-auf-millionen-dollar-freuen-a-49875087-e3c0-4d7a-9c0a-3527b90d2cbf",
      "image_title": "Millionen iPhone-Nutzer können sich auf Geld von Apple freuen - Matthias Kremp"
    },
    {
      "title": "Sicherheitsbedenken New York verbietet TikTok auf Behördenhandys",
      "teaser": "Mitarbeiter der Stadt New York dürfen TikTok nicht mehr auf ihren Dienst-Smartphones nutzen. Dabei hatte ein städtischer Betrieb über die App ein begeistertes Publikum gefunden.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-new-york-verbietet-video-app-auf-behoerden-handys-a-a82edf77-9629-4848-b94d-9a91c76e4a7c",
      "image_title": "New York verbietet TikTok auf Behördenhandys - Taidgh Barron / ZUMA Wire / IMAGO"
    },
    {
      "title": "Selbstfahrende Autos Godot ist da Eine Kolumne von Sascha Lobo",
      "teaser": "Manche Technologien werden sehr lange erwartet – und sind dann sehr plötzlich da. Zum Beispiel autonome Autos, die nun als Robotaxis durch San Francisco fahren. Jetzt drängt die Frage: Wie entwickelt sich der Markt?",
      "url": "https://www.spiegel.de/netzwelt/autonomes-fahren-die-zukunft-hat-begonnen-kolumne-von-sascha-lobo-a-398715f3-f828-4b55-92ba-ffcf34d39029",
      "image_title": "Godot ist da - Andrej Sokolow / dpa"
    },
    {
      "title": "Medienbericht über Markenstreit Mutterfirma von Pornhub stört sich an New Yorker »Döner Haus«",
      "teaser": "Ob Manhattan auf typisch deutsche Döner gewartet hat? Eine Imbissbude mit »Real German Kebabs« macht gerade Wirbel, weil offenbar ein Erotikkonzern gegen ihren Markenauftritt vorgeht.",
      "url": "https://www.spiegel.de/netzwelt/web/pornhub-mutterfirma-mindgeek-stoert-sich-an-new-yorker-doener-haus-a-8b456b5c-02f4-4618-97c6-0bd02e91228a",
      "image_title": "Mutterfirma von Pornhub stört sich an New Yorker »Döner Haus« - Döner Haus / Instagram"
    },
    {
      "title": "Chaos Communication Camp Hacken statt Wacken Ein Newsletter von Patrick Beuth",
      "teaser": "Der Chaos Computer Club macht Hackerferien in Brandenburg. Teile der Lokalpresse sind nicht amüsiert, die Anwesenden umso mehr. Selbermachen steht auf dem Festival im Vordergrund, denn »Löten verbindet«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chaos-communication-camp-2023-hacken-statt-wacken-a-a701bd89-7710-42e3-8199-37d88f289fb6",
      "image_title": "Hacken statt Wacken - Patrick Beuth / DER SPIEGEL"
    }
  ]
}