{
  "timestamp": "2023-06-06T12:23:17",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umgang mit Daten von Kindern Microsoft zahlt wegen Xbox-Accounts 20 Millionen Dollar Strafe",
      "teaser": "Die Xbox-Spielekonsolen speicherten persönliche Daten von Kindern, ohne dass die Eltern damit einverstanden waren. Microsoft bittet um Entschuldigung und spricht von einem technischen Fehler.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/xbox-accounts-microsoft-zahlt-20-millionen-dollar-strafe-wegen-datenschutzverstoss-a-b8bcb5b7-2e91-4839-8381-947fe2820652",
      "image_title": "Microsoft zahlt wegen Xbox-Accounts 20 Millionen Dollar Strafe - Bruno Fahy / Belga / IMAGO"
    },
    {
      "title": "Netzreaktionen zur Vision Pro »Ein erstaunliches Gerät – und Apple hat absolut keine Ahnung, wofür«",
      "teaser": "Mit seiner Vision-Pro-Brille wagt Apple etwas Neues. Manche finden das teure Headset revolutionär, andere sind noch nicht überzeugt. Und wieder andere machen Witze. Die Netzreaktionen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-das-sind-die-netzreaktionen-zu-preis-aussehen-zukunftschancen-a-6c7cd728-ab18-4f53-a6fa-37c2d1c77dec",
      "image_title": "»Ein erstaunliches Gerät – und Apple hat absolut keine Ahnung, wofür« - LOREN ELLIOTT / REUTERS",
      "author": "Markus Böhm"
    },
    {
      "title": "Vision Pro ausprobiert Das soll Apples Zukunft sein?!",
      "teaser": "Mit der Computerbrille Vision Pro setzt Apple auf eine neue Technik. Das Gerät könnte eines Tages Computer und Smartphones ersetzen. Ich habe das futuristische Headset bereits selbst auf dem Kopf gehabt. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-ausprobiert-das-soll-apples-zukunft-sein-a-0d435023-47d9-4ec7-9b83-a42c4fc6871b",
      "image_title": "Das soll Apples Zukunft sein?! - LOREN ELLIOTT / REUTERS"
    },
    {
      "title": "Vision Pro angekündigt Diese Brille ist Apples Wette auf die Zukunft",
      "teaser": "Gezeigt wurde neue Software, neue Hardware – und ja, diesmal wirklich, Apples erste Datenbrille. Das sind die wichtigsten Ankündigungen von der Entwicklerkonferenz WWDC. Aus Cupertino und Düsseldorf berichten Matthias Kremp und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wwdc-die-ersten-neuheiten-von-apples-entwicklerkonferenz-a-1598c3e3-9210-40cb-9651-13c6ce18c401",
      "image_title": "Diese Brille ist Apples Wette auf die Zukunft - Apple"
    },
    {
      "title": "Action-Rollenspiel »Diablo IV« Bis dass der Loot uns scheidet",
      "teaser": "Der Spielekonzern Activision Blizzard dürfte bald Microsoft gehören. Zuvor schicken die »Diablo«-Macher Fans der Reihe noch einmal in die Hölle – und verlangen bis zu 25 Euro für virtuelle Outfits. Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/games/diablo-iv-im-test-bis-dass-der-loot-uns-scheidet-a-c3f7d260-9af2-44f1-b04d-19763f8b2971",
      "image_title": "Bis dass der Loot uns scheidet",
      "author": "Florian Zandt"
    },
    {
      "title": "Gerüchte vor Apple-Präsentation Wo eine Brille ist, ist auch ein Weg",
      "teaser": "Eine Brille für das Multiversum, neue Highspeed-Macs und iOS 17: Die Erwartungen an Apple zum Auftakt der Entwicklerkonferenz sind enorm. Was kommen könnte - und was wirklich kommen wird. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-brille-ios-17-neue-macs-was-heute-auf-der-wwdc-zu-sehen-sein-koennte-a-2a1d3332-0a91-4012-9954-f765843eb5e1",
      "image_title": "Wo eine Brille ist, ist auch ein Weg - Westend61 / Getty Images"
    },
    {
      "title": "Chefin der Signal-App »Wir werden nicht auf den KI-Zug aufspringen«",
      "teaser": "Signal ist eine der populärsten Chat-Apps der Welt. Doch die Chefin der dahinterliegenden Stiftung erteilt dem KI-Hype eine Absage – und kritisiert die führenden KI-Konzerne OpenAI und Microsoft. Ein Interview von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/signal-chefin-meredith-whittaker-wir-werden-nicht-auf-den-ki-zug-aufspringen-a-0b223227-560a-41f9-b772-7d7860df3098",
      "image_title": "»Wir werden nicht auf den KI-Zug aufspringen« - Florian Hetz"
    },
    {
      "title": "Bildgenerator in Adobe-Software Wollen Sie sehen, was die Photoshop-KI aus Taylor Swift und Helene Fischer macht?",
      "teaser": "Wo schwamm das Nirvana-Baby und wer steckt in der Rolling-Stones-Jeans? Adobes künstliche Intelligenz erzeugt binnen Sekunden amüsante Erweiterungen bekannter Plattencover. Von Patrick Beuth und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/adobe-was-die-photoshop-ki-aus-taylor-swift-und-helene-fischer-macht-a-f3301fae-2a59-40a1-a114-9ac1c347c70c",
      "image_title": "Wollen Sie sehen, was die Photoshop-KI aus Taylor Swift und Helene Fischer macht? - Adobe Photoshop (Beta)",
      "author": "Patrick Beuth und Markus Böhm"
    },
    {
      "title": "»Shoppen wie ein Milliardär« Das steckt hinter der neuen Trend-App Temu",
      "teaser": "Wenige Wochen nach ihrem Deutschlandstart steht die chinesische Billigplattform Temu an der Spitze der App-Charts. Was macht den Reiz solcher Schnäppchenportale aus – und wo sind die Haken? Von Stella-Sophie Wojtczak",
      "url": "https://www.spiegel.de/netzwelt/apps/temu-aliexpress-und-wish-darauf-sollten-sie-beim-app-shopping-achten-a-585b1636-6b3d-4885-b1ce-a29a211fbaf0",
      "image_title": "Das steckt hinter der neuen Trend-App Temu - Jakub Porzycki / NurPhoto / IMAGO",
      "author": "Stella-Sophie Wojtczak"
    },
    {
      "title": "Videoplattform ändert Richtlinien YouTube lässt Falschaussagen über Präsidentschaftswahl 2020 zu",
      "teaser": "Als Joe Biden US-Präsident wurde, kam die Lüge der gefälschten Wahl auf. Bisher löschte die Videoplattform YouTube solche Falschaussagen. Nach einer Änderung der Richtlinien dürfen sie jetzt online bleiben.",
      "url": "https://www.spiegel.de/netzwelt/videoplattform-aendert-richtlinien-youtube-laesst-falschaussagen-ueber-praesidentschaftswahl-2020-zu-a-47009b7d-ea5a-4da7-9a58-22d7af3ada4d",
      "image_title": "YouTube lässt Falschaussagen über Präsidentschaftswahl 2020 zu - Chris Delmas / AFP"
    },
    {
      "title": "Angebliche Spionageoperation Was steckt hinter Russlands Vorwürfen gegen Apple?",
      "teaser": "Der Geheimdienst FSB behauptet, eine US-Spionageoperation enttarnt zu haben. Apple weist die Vorwürfe gegen sich zurück. Zugleich meldet Kaspersky den Fund einer mächtigen Überwachungssoftware in iPhones. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/spionagesoftware-auf-iphones-was-steckt-hinter-den-russischen-vorwuerfen-gegen-apple-a-9d0b9e54-341d-4034-a3e0-b249e8f67269",
      "image_title": "Was steckt hinter Russlands Vorwürfen gegen Apple? - Tatyana Makeyeva / REUTERS",
      "author": "Patrick Beuth"
    },
    {
      "title": "Nach wenigen Monaten im Amt Twitters Chefin für Nutzersicherheit wirft hin",
      "teaser": "Das Unternehmen kommt unter der Führung von Elon Musk nicht zur Ruhe. Nun geht eine weitere hochrangige Managerin, die den Schlingerkurs des Milliardärs um erlaubte Inhalte umsetzen sollte.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-chefin-fuer-nutzersicherheit-ella-irwin-wirft-hin-a-44c19b3b-2a22-4904-8b1a-b79561b9bf17",
      "image_title": "Twitters Chefin für Nutzersicherheit wirft hin - CHRIS DELMAS / AFP"
    },
    {
      "title": "Meta Quest 3 vorgestellt Mit dieser Brille will es Mark Zuckerberg mit Apple aufnehmen",
      "teaser": "Neue Technik? Check. Götter und Zombies? Check. Eine echte Killer-App? Hm... Am Donnerstag hat Meta neue VR-Games vorgestellt – und einen direkten Nachfolger zu seiner erfolgreichsten VR-Brille. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/meta-quest-3-mit-diesem-neuen-headset-will-es-mark-zuckerberg-mit-apple-aufnehmen-a-d8c26994-de04-4b58-9924-8b9013221bec",
      "image_title": "Mit dieser Brille will es Mark Zuckerberg mit Apple aufnehmen - Meta",
      "author": "Markus Böhm"
    },
    {
      "title": "Werbung für Smartphones Frauenfußball-Liga soll künftig »Google Pixel Frauen-Bundesliga« heißen",
      "teaser": "Andere Sponsoren lassen Stadien nach sich benennen, Google sichert sich die ganze Liga. Mit dem Deal versucht der Konzern, seine Smartphones zu vermarkten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-kauft-namensrechte-an-frauenfussball-bundesliga-a-f77af42a-f150-459a-bf30-6c9cd7e57ae8",
      "image_title": "Frauenfußball-Liga soll künftig »Google Pixel Frauen-Bundesliga« heißen - IMAGO/Michaela Merk"
    },
    {
      "title": "Streit über Medienförderung Meta droht Kalifornien mit Nachrichtenboykott",
      "teaser": "Der US-Bundesstaat Kalifornien will Digitalunternehmen zur Kasse bitten, um Zeitungen zu unterstützen. Meta reagiert mit Vorwürfen: Statt lokaler Medien würden Großkonzerne von dem geplanten Gesetz profitieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-konzern-meta-droht-kalifornien-mit-nachrichten-boykott-a-a95a5233-81c6-4d00-8b78-84b2c5261d2c",
      "image_title": "Meta droht Kalifornien mit Nachrichtenboykott - Erin Scott / REUTERS"
    },
    {
      "title": "Zugriff auf Sicherheitskameras Amazon zahlt Millionen Dollar wegen Verletzungen von Kunden-Privatsphäre",
      "teaser": "Ein Ex-Mitarbeiter der späteren Amazon-Tochterfirma Ring soll Kameras genutzt haben, um Frauen heimlich in Schlaf- und Badezimmern zuzusehen. Amazon selbst soll Stimmen von Kindern unzulässig verarbeitet haben.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-tochter-ring-mitarbeiter-beobachtete-kundinnen-ueber-kameras-im-haus-a-36215f0b-c51b-446c-9024-d1e21b21b3c5",
      "image_title": "Amazon zahlt Millionen Dollar wegen Verletzungen von Kunden-Privatsphäre - Jessica Hill / AP"
    },
    {
      "title": "Hype um Chiphersteller Nvidias Aufstieg zur KI-Supermacht",
      "teaser": "Der Chiphersteller Nvidia ist in den exklusiven Klub der Billionen-Dollar-Unternehmen aufgestiegen. Was ist das eigentlich für ein Unternehmen mit einem Chef, der als Rockstar gilt? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nvidia-der-aufstieg-des-chipherstellers-zur-ki-supermacht-a-75b7a48a-6dbf-491f-bf6d-b39791e86272",
      "image_title": "Nvidias Aufstieg zur KI-Supermacht - Ann Wang / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Satiremagazin startet DeppGPT Eine KI, die lieber pöbelt, als Fragen zu beantworten",
      "teaser": "Auf Twitter sorgt ein unflätiger Chatbot des »Postillon« für Begeisterung. Die Macher sprechen von der »ersten künstlichen Arroganz«. Die Details des Programms hält der Chef aber lieber geheim. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/deppgpt-wie-der-ki-chatbot-vom-postillon-funktioniert-a-71d62551-400a-4239-9891-1fedc4d6f848",
      "image_title": "Eine KI, die lieber pöbelt, als Fragen zu beantworten - Daniel Karmann/ dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Rekordumsätze Entwickler erwirtschaften mehr als eine Billion Dollar über iPhone-Apps",
      "teaser": "Mit iOS-Apps wurden 2022 mehr als 1100 Milliarden Dollar erwirtschaftet. An Apple ging davon nur ein kleiner Teil. Dass die Zahlen jetzt verbreitet werden, dürfte kein Zufall sein. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/iphone-apps-entwickler-erwirtschaften-mehr-als-eine-billion-dollar-a-e11e5c30-51d2-490d-9e93-cae38499dd08",
      "image_title": "Entwickler erwirtschaften mehr als eine Billion Dollar über iPhone-Apps - Chris Delmas / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Schutz für Smartphones Reiche Leute brauchen keine Handyhüllen Ein Newsletter von Matthias Kremp",
      "teaser": "Sind ungeschützte Smartphones ein Zeichen von Wohlstand? In den USA wird diese These eifrig diskutiert. Doch bei Handy-Cases gibt es viel mehr zu beachten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/schutz-fuer-smartphones-reiche-leute-brauchen-keine-handyhuellen-a-4064f28d-630c-4191-a86a-559f00cb11d7",
      "image_title": "Reiche Leute brauchen keine Handyhüllen - DER SPIEGEL"
    }
  ]
}