{
  "timestamp": "2023-02-05T02:47:00",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "223-Millionen-Euro-Projekt Wie geht es mit der Corona-Warn-App weiter?",
      "teaser": "Immer weniger Menschen nutzen die Corona-Warn-App. Doch die Regierung hält weiter fest an der Smartphone-Anwendung. Wie lange noch? Die Antworten auf die wichtigsten Fragen. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/wie-geht-es-mit-der-corona-warn-app-weiter-a-d86d8b9a-adee-42a7-b469-b35a34fa6bda",
      "image_title": "Wie geht es mit der Corona-Warn-App weiter? - Frank Rumpenhorst / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Blue-Abo gestartet Twitter verkauft jetzt auch in Deutschland blaue Haken",
      "teaser": "Den eigenen Nutzernamen soll ein blauer Haken zieren, wie ihn lange Zeit vor allem Promis hatten? Solche Twitter-Zusatzfunktionen vertreibt Elon Musks Firma gegen Geld – jetzt auch hierzulande.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-blue-bezahlabo-ist-jetzt-auch-in-deutschland-verfuegbar-a-49950a2c-5d91-441a-86d8-cab4e5d6528f",
      "image_title": "Twitter verkauft jetzt auch in Deutschland blaue Haken - Joe Skipper / REUTERS"
    },
    {
      "title": "KI produziert Endlos-Sitcom Diese Show über Nichts läuft 24 Stunden am Tag",
      "teaser": "Auf Twitch ist eine Nonstop-Adaption der 1990er-Sitcom »Seinfeld« zu sehen: Eine künstliche Intelligenz schreibt das Drehbuch live, führt Regie und lacht über ihre eigenen Witze. Trotzdem schauen viele zu.",
      "url": "https://www.spiegel.de/netzwelt/web/seinfeld-kuenstliche-intelligenz-parodiert-24-sunde-pro-tag-die-show-ueber-nichts-a-ad255558-494f-4666-8c14-4c487ec9ae4c",
      "image_title": "Diese Show über Nichts läuft 24 Stunden am Tag"
    },
    {
      "title": "Pannenserie – oder steckt mehr dahinter? Amazon, Netflix und Microsoft ziehen rätselhafte Ankündigungen zurück",
      "teaser": "Es ging um Versandkosten, ums Accountsharing und die Xbox 360: Auf den Websites von drei Digitalkonzernen waren Dinge zu lesen, die dort nicht hätten stehen sollen. Waren es wirklich nur Versehen?",
      "url": "https://www.spiegel.de/netzwelt/web/amazon-netflix-microsoft-alle-drei-ziehen-ankuendigungen-wieder-zurueck-a-a9d2a22f-bacc-4bd9-af20-b4f68656893e",
      "image_title": "Amazon, Netflix und Microsoft ziehen rätselhafte Ankündigungen zurück - Robyn Beck / AFP"
    },
    {
      "title": "Konkurrenz für ChatGPT? Google stellt nächste Woche wohl neue KI-Werkzeuge vor",
      "teaser": "Die Suche nach Informationen im Netz soll künftig anders ablaufen, wenn es nach Google geht. Schon bald will das Unternehmen Details nennen. Der Wettlauf der Techkonzerne um die Zukunft des Internets beginnt.",
      "url": "https://www.spiegel.de/netzwelt/apps/konkurrenz-fuer-chatgpt-google-stellt-naechste-woche-neue-ki-werkzeuge-vor-a-dd919eb3-5483-4fd5-8828-7d79513a3f2d",
      "image_title": "Google stellt nächste Woche wohl neue KI-Werkzeuge vor - Justin Sullivan / AFP"
    },
    {
      "title": "Aus für revolutionäres Onlinegame Fans wehren sich gegen die Abschaltung ihres Lieblingsspiels",
      "teaser": "»Echo VR« gilt als E-Sport-Disziplin. Diesen Sommer aber will das zu Meta gehörende Entwicklerteam das VR-Spiel einstellen. Tausende Fans sind überrascht und frustriert – und starten einen Rettungsversuch. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/echo-vr-wenn-ein-tech-riese-das-liebste-hobby-abschafft-a-80ec5590-ed7c-47a2-b4e3-bfe75179b832",
      "image_title": "Fans wehren sich gegen die Abschaltung ihres Lieblingsspiels - Meta",
      "author": "Markus Böhm"
    },
    {
      "title": "OpenAI ChatGPT bekommt Bezahlversion – 20 Dollar im Monat",
      "teaser": "Derzeit ist der Chatbot von OpenAI häufig überlastet. Doch wer zahlt, bekommt künftig Vortritt. Microsoft integriert die künstliche Intelligenz derweil in seiner Videocall-Software Teams.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-20-dollar-im-monat-fuer-bevorzugten-zugang-zur-ki-a-c46babb1-6ad9-40d3-af96-b62bd2682cb0",
      "image_title": "ChatGPT bekommt Bezahlversion – 20 Dollar im Monat - Lionel Bonaventure / AFP"
    },
    {
      "title": "Versteigerung iPhone von 2007 soll 50.000 Dollar einbringen",
      "teaser": "Um ihr Studio für kosmetische Tattoos zu finanzieren, versteigert eine Amerikanerin ein originalverpacktes iPhone der ersten Generation. Zuletzt hatte eine vergleichbare Auktion 40.000 Dollar eingebracht.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/auktion-iphone-von-2007-soll-50-000-dollar-einbringen-a-6688936c-bbee-41e3-b8eb-046a88411c3d",
      "image_title": "iPhone von 2007 soll 50.000 Dollar einbringen - Kimberly White / REUTERS"
    },
    {
      "title": "Galaxy S23 vorgestellt Samsung setzt auf Superpremium",
      "teaser": "Gegen den Trend in der Branche will Samsung mit seinen Smartphones weiter wachsen. Neue Preise und ein Ultra-Modell mit einer besonders hochauflösenden Kameras sollen dabei helfen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-stellt-galaxy-s23-vor-unternehmen-setzt-auf-superpremium-a-558fed9a-0cdc-4127-b638-067681b49020",
      "image_title": "Samsung setzt auf Superpremium - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Statt Wehrpflicht und Dienstplicht Wir brauchen das freiwillige, bezahlte Zukunftsjahr Eine Kolumne von Sascha Lobo",
      "teaser": "Die Debatte über eine Wehrpflicht passt nicht ins 21. Jahrhundert. Eine Wehrpflicht wäre Ausdruck der Missachtung der Jugend und der enormen Aufgaben, vor denen sie steht. Wir brauchen etwas anderes.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/statt-wehrpflicht-und-dienstplicht-wir-brauchen-das-freiwillige-bezahlte-zukunftsjahr-kolumne-a-eeab27a2-b156-449f-89e3-b21950f5f6a9",
      "image_title": "Wir brauchen das freiwillige, bezahlte Zukunftsjahr - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Stromschlag- und Brandgefahr Bundesnetzagentur stoppt Verkauf von gut 15 Millionen Produkten",
      "teaser": "Fragwürdige Energiespargeräte und gefährliche Discokugeln: Die Netzagentur hat erneut Millionen Geräte aus dem Verkehr gezogen. Manche könnten gar den militärischen Funkverkehr stören.",
      "url": "https://www.spiegel.de/netzwelt/bundesnetzagentur-stoppt-verkauf-von-gut-15-millionen-produkten-a-8ccd550d-4d0d-4bbf-9ead-ef39777f10ad",
      "image_title": "Bundesnetzagentur stoppt Verkauf von gut 15 Millionen Produkten - Christian Charisius/ DPA"
    },
    {
      "title": "Start der Spielwarenmesse Smartes Spielzeug, dummes Spielzeug Ein Newsletter von Markus Böhm",
      "teaser": "Vor zehn Jahren ging es auf der Nürnberger Spielwarenmesse um »iToys« und »Toys 3.0«. Jetzt ist »MetaToys« das neue Marketing-Buzzword. Aber warum ist das meiste Technikspielzeug noch immer unspektakulär?",
      "url": "https://www.spiegel.de/netzwelt/gadgets/spielwarenmesse-in-nuernberg-smartes-spielzeug-dummes-spielzeug-a-9b941702-9dfe-4733-a369-cbe1b58b6361",
      "image_title": "Smartes Spielzeug, dummes Spielzeug - Daniel Karmann / dpa"
    },
    {
      "title": "Flecken auf Möbeln Neuer HomePod, altes Problem",
      "teaser": "Die erste Version von Apples Smartspeaker machte 2018 von sich reden, weil die Geräte auf manchen Möbeln hässliche Spuren hinterließen. Nun ist klar: Auch der neue HomePod scheint Holz und andere Materialien anzugreifen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-homepod-2-hinterlaesst-offenbar-spuren-auf-moebeln-a-1cdbb870-fac6-4182-9d31-697d491262e6",
      "image_title": "Neuer HomePod, altes Problem - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "ChatGPT Kostenloses Tool soll KI-generierte Texte erkennen helfen",
      "teaser": "Die Firma OpenAI sorgt mit ihrem Textgenerator ChatGPT für Aufsehen. Jetzt hat sie eine neue Software ins Netz gestellt. Sie soll feststellen können, ob ein Text von einer künstlichen Intelligenz erzeugt wurde. Das klappt – aber nur manchmal.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-kostenloses-tool-soll-ki-generierte-texte-erkennen-helfen-a-b8a8e596-9adf-44de-bfb0-e736a1416b6e",
      "image_title": "Kostenloses Tool soll KI-generierte Texte erkennen helfen - Richard Drew / AP"
    },
    {
      "title": "Bindung ans Heimnetzwerk So könnte Netflix das Teilen von Konten eindämmen",
      "teaser": "Lange Zeit war es Netflix egal, ob jemand sein Passwort für den Dienst weitergab. Am Dienstag präsentierte der Streamingdienst in seinem Hilfebereich nun neue Regeln – die nun wieder verschwunden sind.",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-und-der-hauptstandort-so-will-der-dienst-das-account-sharing-eindaemmen-a-33f82af1-0dd3-4bc5-a2de-faf01aebda8d",
      "image_title": "So könnte Netflix das Teilen von Konten eindämmen - Mike Blake/ REUTERS"
    },
    {
      "title": "Wachsender Streamingdienst Mehr als 200 Millionen Menschen bezahlen für Spotify",
      "teaser": "Noch ist offenbar Luft nach oben: Binnen drei Monaten hat Spotify zehn Millionen Premium-Abonnenten hinzugewonnen. Von einem Teil seiner Mitarbeiter trennt sich das Unternehmen trotzdem.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-musikstreamingdienst-hat-jetzt-mehr-als-200-millionen-zahlende-kunden-a-b3d23158-d65a-4987-988e-51ad95a87e07",
      "image_title": "Mehr als 200 Millionen Menschen bezahlen für Spotify - Jonathan Raa / NurPhoto / IMAGO"
    },
    {
      "title": "Apples Siri-Lautsprecher im Test So klingt der neue HomePod",
      "teaser": "Der HomePod 2 sieht fast so aus wie sein Vorgänger und klingt manchmal auch fast so. Dafür kann er Temperatur und Luftfeuchtigkeit messen. In einer wichtigen Disziplin aber ist er leider ganz der Alte. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/homepod-2-im-test-so-klingt-apples-neuer-siri-lautsprecher-a-a98ae91e-25ea-4570-a24f-fbe30f5790b7",
      "image_title": "So klingt der neue HomePod - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Stimmengeneratoren und Audio-Fakes Online-Trolle lassen Emma Watson »Mein Kampf« vorlesen",
      "teaser": "Beim Voice-Cloning werden echte Stimmen von Software nachgeahmt. Gerade macht diese Technik wieder Schlagzeilen – weil es einen neuen US-Dienst bislang kaum interessiert, wer dort wen imitieren lässt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/elevenlabs-stimmengenerator-online-trolle-lassen-emma-watson-mein-kampf-vorlesen-a-780f1457-5a1c-40e0-b909-57835f89125d",
      "image_title": "Online-Trolle lassen Emma Watson »Mein Kampf« vorlesen - DANNY MOLOSHOK/ REUTERS",
      "author": "Markus Böhm"
    },
    {
      "title": "Komplettverbot gefordert TikTok-Chef wird im US-Kongress aussagen",
      "teaser": "Manche amerikanischen Politiker wollen die bei Kindern und Jugendlichen beliebte Video-App TikTok am liebsten ganz loswerden. Der Konzern reagiert mit einer Lobbykampagne und dem »Projekt Texas«.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-chef-der-video-app-wird-im-us-kongress-aussagen-a-dc3785a8-9c0f-4647-b484-f4faf174ee65",
      "image_title": "TikTok-Chef wird im US-Kongress aussagen - Bloomberg / Bloomberg via Getty Images"
    },
    {
      "title": "Roboterhunde der Polizei NRW »Das hier ist kein PR-Stunt«",
      "teaser": "Vor einem Jahr stellte die Polizei NRW ihren hundeartigen Roboter vor. Mittlerweile hat sie einen zweiten Hightech-Helfer samt Greifarm. Bringen die teuren, vor allem aus YouTube-Videos bekannten Geräte etwas? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/roboterhunde-bei-der-polizei-in-nordrhein-westfalen-was-taugen-sie-wirklich-a-19edd679-fae8-4971-8d7e-71119af4fda0",
      "image_title": "»Das hier ist kein PR-Stunt« - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    }
  ]
}