{
  "timestamp": "2023-07-20T12:24:10",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kevin Mitnick mit 59 Jahren verstorben Der Hacker, der Lügen zum anerkannten Beruf machte",
      "teaser": "Manche hielten ihn für den »meistgesuchten Hacker der Welt«: Kevin Mitnick saß im Gefängnis, wurde dann zum Pionier des professionellen Social Engineerings. Nun ist er verstorben. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kevin-mitnick-der-hacker-der-luegen-zum-anerkannten-beruf-machte-a-9a38a919-c43d-4479-a5e1-d52a77e5561c",
      "image_title": "Der Hacker, der Lügen zum anerkannten Beruf machte - Tobias Wölki / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "Konservative Wenn Gendern stärker polarisiert als rechtsextreme Politik Eine Kolumne von Sascha Lobo",
      "teaser": "Es gibt einen Grund dafür, warum so viele Menschen geradezu explodieren, wenn man gendert: konservative Fragilität. Das gefährdet die Brandmauer zur AfD.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/wenn-gendern-staerker-polarisiert-als-rechtsextreme-politik-kolumne-a-fd155f7c-2bf8-4ace-ac39-d951d358b721",
      "image_title": "Wenn Gendern stärker polarisiert als rechtsextreme Politik - Jens Kalaene / dpa"
    },
    {
      "title": "Plan des Innenministeriums BSI soll Geschäftsführer von Firmen abziehen dürfen",
      "teaser": "Die Regierung will besser mit Cyberangriffen umgehen. Da kommt auf die Unternehmen etwas zu: Es werden Meldepflichten und Mindestvorgaben vorbereitet – und Maßnahmen für Ernstfälle.",
      "url": "https://www.spiegel.de/netzwelt/bsi-soll-geschaeftsfuehrer-von-firmen-abziehen-duerfen-a-9b3aec54-d2c1-4e03-9126-9f892ea5b314",
      "image_title": "BSI soll Geschäftsführer von Firmen abziehen dürfen - Armin Weigel/ dpa"
    },
    {
      "title": "Chats am Arm WhatsApp läuft jetzt auch auf Smartwatches",
      "teaser": "Wer per WhatsApp chattet und eine Smartwatch besitzt, kann das Handy künftig häufiger stecken lassen. Metas Chat-App gibt es jetzt auch fürs Handgelenk. Aber nicht für alle.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-laeuft-jetzt-auch-auf-smartwatches-a-6a249ccc-a38c-4314-9873-d4c58099c733",
      "image_title": "WhatsApp läuft jetzt auch auf Smartwatches - WhatsApp"
    },
    {
      "title": "WormGPT generiert betrügerische E-Mails Kriminelle Intelligenz Ein Newsletter von Patrick Beuth",
      "teaser": "Für Betrüger gibt es jetzt eine eigene KI: WormGPT generiert Experten zufolge überzeugende Phishingmails, kostet aber auch mehr als die Nutzung anderer Dienste. Wie besorgniserregend ist das?",
      "url": "https://www.spiegel.de/netzwelt/gadgets/wormgpt-generiert-betruegerische-e-mails-kriminelle-intelligenz-a-6e3ec672-2559-4395-a4a5-ac686baf8dfc",
      "image_title": "Kriminelle Intelligenz - sarayut Thaneerat / Getty Images"
    },
    {
      "title": "Glück aus der Schachtel Kommt spielen! Ein Kommentar von Maren Hoffmann",
      "teaser": "Brettspiele sind kein irrelevanter Zeitvertreib, sondern zeigen: Wir können uns aufeinander verlassen, selbst wenn wir gegeneinander antreten. Wer spielt, erlebt sich als handlungsfähig.",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiele-glueck-aus-der-schachtel-a-de202ffa-3686-49c5-8e3b-6eebba4f52e4",
      "image_title": "Kommt spielen! - Spiel des Jahres"
    },
    {
      "title": "Aktie auf Rekordhoch Börse belohnt Microsoft für KI-Gebühren",
      "teaser": "Künstliche Intelligenz soll Nutzern der Bürosoftware Microsoft 365 künftig viel Arbeit abnehmen. Jetzt hat der Konzern erklärt, was das kosten wird. Anlegern gefällt das. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-aktie-auf-rekordhoch-a-7bc2267e-9a11-477b-89f6-8bb2c0ce3f0e",
      "image_title": "Börse belohnt Microsoft für KI-Gebühren - ANUSHREE FADNAVIS / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Internetpreise im Flugzeug So teuer ist Surfen über den Wolken",
      "teaser": "Im Flugzeug mal eben die Lieblingsserie streamen? Bei vielen Airlines ist das gar nicht möglich. Doch selbst wenn es klappt, ist das Ganze laut einer Studie ein tendenziell kostspieliges Vergnügen.",
      "url": "https://www.spiegel.de/netzwelt/web/internet-im-flugzeug-so-viel-kostet-das-surfen-ueber-den-wolken-laut-einer-studie-a-fa01c7e6-4154-4e6c-b4e6-de01174d4a13",
      "image_title": "So teuer ist Surfen über den Wolken - MStudioImages / Getty Images"
    },
    {
      "title": "Microsofts Chat-App EU-Kommission wird wohl gegen Teams-Integration vorgehen",
      "teaser": "Der Office-Anbieter Microsoft soll Konkurrenten unzulässig behindert haben. Die Gespräche zwischen EU-Kommission und IT-Konzern darüber sind offenbar gescheitert.",
      "url": "https://www.spiegel.de/netzwelt/apps/eu-kommission-wird-wohl-gegen-teams-integration-vorgehen-a-5f41d6ff-4e2e-4690-8831-752275c8768f",
      "image_title": "EU-Kommission wird wohl gegen Teams-Integration vorgehen - NurPhoto / Getty Images"
    },
    {
      "title": "Twitter-Konkurrent Threads kämpft mit Spammern und sinkendem Interesse",
      "teaser": "Erst strömten Millionen Nutzer zum Twitter-Konkurrenten, jetzt scheint der anfängliche Hype um Threads schon wieder vorbei zu sein: Die Nutzungszahlen brechen ein, und es gibt neue Beschwerden.",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-twitter-konkurrent-kaempft-mit-spammern-und-sinkendem-interesse-a-ca80b349-89d8-4ba8-a2a0-ba948746b30a",
      "image_title": "Threads kämpft mit Spammern und sinkendem Interesse - DADO RUVIC / REUTERS"
    },
    {
      "title": "Ausgecheckt – das Luca-System Der fantastische Erfolg und Misserfolg der Luca-App (Trailer)",
      "teaser": "Die Corona-App von den Fantastischen Vier hat wenig geholfen und für viel Ärger gesorgt. Jetzt wird die mit Steuergeld gefütterte App mit teils fragwürdigen Investoren umgebaut. Ein Podcast von Jelena Berner, Kiana Lensch und Vinzent Tschirpke",
      "url": "https://www.spiegel.de/netzwelt/der-fantastische-erfolg-und-misserfolg-der-luca-app-trailer-a-91397926-ff95-46cf-9004-5f9e36b7a17c",
      "image_title": "Der fantastische Erfolg und Misserfolg der Luca-App (Trailer) - Fotos [M]: Ulrich Stamm / Geisler-Fotopress / picture alliance; Getty Images (2)"
    },
    {
      "title": "Umstrittener Messengerdienst Innenministerium prüft Bußgeldverfahren gegen Telegram",
      "teaser": "Die Bundesregierung verfolgt im Umgang mit Telegram bislang einen Schlingerkurs. Weil die Betreiber den Sicherheitsbehörden keine Bestandsdaten mehr liefern, will Nancy Faeser nun ihre Gangart verschärfen. Von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-innenministerium-prueft-bussgeldverfahren-gegen-messengerdienst-a-b26cb2d5-8c0a-442b-88d3-4e1672afd26f",
      "image_title": "Innenministerium prüft Bußgeldverfahren gegen Telegram - Yuri Kadobnov / AFP",
      "author": "Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "»Heiliger Gral« iPhone der ersten Generation für 190.372 Dollar versteigert",
      "teaser": "Originalverpackte iPhones sind begehrte Sammlerstücke. Ein nie aktiviertes Exemplar aus dem Jahr 2007 hat nun offenbar einen neuen Auktionsrekord aufgestellt. Es handelt sich um eine besonders seltene Version.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-iphone-der-ersten-generation-fuer-190-372-dollar-versteigert-heiliger-gral-a-cb7bf656-daa2-438d-a9a8-bd07c9998f94",
      "image_title": "iPhone der ersten Generation für 190.372 Dollar versteigert - Paul Sakuma / AP"
    },
    {
      "title": "Blockbuster auf der Playstation Sony einigt sich mit Microsoft auf Zehn-Jahres-Deal für »Call of Duty«",
      "teaser": "Microsoft hat die vorletzte Hürde genommen, um Activision Blizzard für 69 Milliarden Dollar übernehmen zu dürfen. Sony sichert sich derweil den Zugriff auf ein Spiel, das für sein Geschäft sehr wichtig ist.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-sony-einigt-sich-mit-microsoft-auf-zehn-jahres-deal-fuer-call-of-duty-a-b7aa6210-9a00-4a7c-bb17-4d8d1f77325f",
      "image_title": "Sony einigt sich mit Microsoft auf Zehn-Jahres-Deal für »Call of Duty« - Richard B. Levine / Levine-Roberts / IMAGO"
    },
    {
      "title": "Betrugsmasche »Kathrin Duerr« Postings zu angeblich vermisster 14-Jähriger sind eine Falle",
      "teaser": "Ein Mädchen ist verschwunden und die Polizei bittet um Mithilfe? Solche Nachrichten erreichen über soziale Medien schnell viele Menschen. Betrüger machen sich das zunutze, um Facebook-Zugangsdaten abzugreifen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kathrin-duerr-postings-zu-angeblich-vermisster-14-jaehriger-sind-eine-phishing-falle-a-f9882d01-20b4-489d-a03e-d6b8362fa167",
      "image_title": "Postings zu angeblich vermisster 14-Jähriger sind eine Falle"
    },
    {
      "title": "Kritische Schadcode-Bibliothek Datenleck offenbart Kunden der Google-Sicherheitsplattform VirusTotal",
      "teaser": "Auf VirusTotal überprüfen Unternehmen, Behörden und Sicherheitsexperten verdächtige Dateien und Webseiten. Nun zeigt ein Datenleak, wer den Google-Dienst nutzt – darunter sind auch deutsche Nachrichtendienste. Von Max Hoppenstedt, Marcel Rosenbach und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/web/virustotal-datenleck-offenbart-kunden-der-google-sicherheitsplattform-a-abc16326-ddff-4a11-b149-d96be7f3bdbd",
      "image_title": "Datenleck offenbart Kunden der Google-Sicherheitsplattform VirusTotal - Mohssen Assanimoghaddam / dpa",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Hakan Tanriverdi"
    },
    {
      "title": "Adaption eines Videospiels »Dorfromantik« ist das Spiel des Jahres 2023",
      "teaser": "Erstmals gewinnt der Ableger eines Computerspiels den wichtigsten Brettspielpreis. »Dorfromantik« nehme den Druck aus dem Alltag, schreibt die Jury. Das »Kennerspiel des Jahres« kommt diesmal aus Österreich. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/dorfromantik-ist-spiel-des-jahres-2023-a-72bedc42-6589-4494-b818-18f383bb838f",
      "image_title": "»Dorfromantik« ist das Spiel des Jahres 2023 - Pegasus Spiele",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Datenlecks bei Banken Wie problematisch ist eine geleakte Kontonummer?",
      "teaser": "Durch eine Software-Schwachstelle sind zahlreiche Kundendaten von Banken, Versicherungen und anderen Firmen abgefischt worden. Welche Folgen das für die Kunden hat – und wann ein Kontowechsel ratsam ist. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/datenleck-bei-banken-wie-schlimm-ist-eine-geleakte-kontonummer-a-b4703844-fd27-41ff-b77c-c1282f5bc79c",
      "image_title": "Wie problematisch ist eine geleakte Kontonummer? - Uwe Anspach/ picture alliance / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Training für künstliche Intelligenz So sieht die Arbeit von Clickworkern aus",
      "teaser": "Der KI-Boom beruht auf der Arbeit von Klickarbeitern, die oft unter prekären Bedingungen Bilder annotieren oder Texte klassifizieren. Hier können Sie ausprobieren, wie sich solch eine Tätigkeit anfühlt. Von Niklas Marienhagen und Dawood Ohdah",
      "url": "https://www.spiegel.de/netzwelt/web/training-fuer-kuenstliche-intelligenz-so-sieht-die-arbeit-von-clickworkern-aus-a-7c018325-440d-461c-a004-6b3b35fb9ed1",
      "image_title": "So sieht die Arbeit von Clickworkern aus - [M] Lea Rossa / DER SPIEGEL; Fotos: Dominick Reuter / REUTERS; Arthur Morris / Getty Images; Michael J. Cohen / Getty Images; Lauren Dockery / 500px / Getty Images; Soeren Stache / dpa",
      "author": "Niklas Marienhagen und Dawood Ohdah"
    },
    {
      "title": "Clickwork und Content-Moderation Das sind die Menschen hinter der KI-Revolution",
      "teaser": "Ohne schlecht bezahlte Clickworker und Content-Moderatoren in Afrika, China, aber auch Deutschland gäbe es ChatGPT und andere heutige KI-Systeme nicht. Einige wehren sich nun gegen die miserablen Arbeitsbedingungen. Von Patrick Beuth, Heiner Hoffmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/clickwork-und-content-moderation-die-gesichter-hinter-der-kuenstlichen-intelligenz-a-9629ea15-5bc3-42bd-a236-199d606b1a24",
      "image_title": "Das sind die Menschen hinter der KI-Revolution - Brian Otieno / DER SPIEGEL",
      "author": "Patrick Beuth, Heiner Hoffmann und Max Hoppenstedt"
    }
  ]
}