{
  "timestamp": "2023-09-26T11:10:26",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Select-Mitgliedschaft Tinder verkauft jetzt Angeber-Abos für 499 Dollar im Monat",
      "teaser": "Wer will, kann bei Tinder für Features wie »Super-Likes« schon länger Geld ausgeben. Nun führt die Dating-App eine weitere Spezialmitgliedschaft ein. Die wird aber nicht allen Nutzern angeboten.",
      "url": "https://www.spiegel.de/netzwelt/apps/tinder-select-dating-app-verkauft-jetzt-angeber-abos-fuer-499-dollar-im-monat-a-6c910018-37d3-4c66-aaea-2a76833b6f8b",
      "image_title": "Tinder verkauft jetzt Angeber-Abos für 499 Dollar im Monat - Leon Neal/ Getty Images"
    },
    {
      "title": "Gerichtsurteil gegen X Sperrung von Achgut-Account war unzulässig",
      "teaser": "X (früher Twitter) hatte den Account des neurechten Blogs Achgut wegen Verstößen gegen Richtlinien gesperrt. Laut Gerichtsbeschluss muss die Plattform nun eine Entschädigung zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-sperrung-von-achgut-account-war-unzulaessig-a-7214c4cd-7801-4b3c-bd98-5100353bbd20",
      "image_title": "Sperrung von Achgut-Account war unzulässig - Uli Deck / dpa"
    },
    {
      "title": "Internetbrowser So klappt das Jonglieren mit vielen offenen Tabs",
      "teaser": "Wer sich durchs Internet wühlt, klickt sich schnell ein unübersichtliches Tab-Chaos zusammen. Wir zeigen, wie man Ordnung in den Browser bringt und nebenbei Energie spart. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/tabs-wie-sich-ordnung-im-browser-halten-laesst-a-b203e1cc-a9ea-462f-b58f-8ef03dab73b1",
      "image_title": "So klappt das Jonglieren mit vielen offenen Tabs - Jessica Peterson / Tetra images RF / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Deepfake-Videos Wie TV-Moderatoren zu Werbemarionetten von Betrügern werden",
      "teaser": "Abzocker verbreiten im Internet manipulierte Videos im Stile von TV-Nachrichten. ZDF-Moderator Christian Sievers zeigt sich entsetzt von der Qualität der Videofakes. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/deepfakes-wie-tv-moderatoren-zu-werbemarionetten-von-betruegern-werden-a-2232ebc0-1995-4470-9ecd-48d56503336d",
      "image_title": "Wie TV-Moderatoren zu Werbemarionetten von Betrügern werden - Jana Kay / ZDF / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Zahlen zum Ausbaustand 5G-Abdeckung im deutschen Handynetz bei 89 Prozent – sagt die Bundesnetzagentur",
      "teaser": "Der Mobilfunkstandard 5G ermöglicht schnelle Downloads und eine rasche Reaktionszeit. Am Ausbaustand in Deutschland gab es immer wieder Kritik, dabei sieht es laut Bundesnetzagentur gar nicht so schlecht aus.",
      "url": "https://www.spiegel.de/netzwelt/bundesnetzagentur-5g-abdeckung-im-deutschen-handynetz-bei-89-prozent-a-6d0725f8-0321-4a75-a207-311a8963847a",
      "image_title": "5G-Abdeckung im deutschen Handynetz bei 89 Prozent – sagt die Bundesnetzagentur - Roberto Pfeil / dpa"
    },
    {
      "title": "Belästigung von Stars und Politikern Missbrauch von Notruf-App – Nora verschwindet vorläufig aus den Stores",
      "teaser": "Immer wieder nutzen Kriminelle die Software Nora, um Webstars oder Politiker mit Polizei- oder Feuerwehreinsätzen zu behelligen. Jetzt wird die App überarbeitet – offenbar auch aus diesem Grund.",
      "url": "https://www.spiegel.de/netzwelt/apps/nora-notruf-app-verschwindet-vorlaeufig-aus-den-app-stores-a-0bfc94ec-b11d-4b0a-b003-2e04eec6ae2e",
      "image_title": "Missbrauch von Notruf-App – Nora verschwindet vorläufig aus den Stores - Julian Stratenschulte / dpa"
    },
    {
      "title": "Streaming ohne Anzeigen nur gegen Extragebühr Amazon führt Werbepausen bei Prime Video ein",
      "teaser": "Wer bei Amazon Prime Filme und Serien ununterbrochen sehen will, soll ab dem kommenden Jahr draufzahlen – auch in Deutschland. Für den US-Markt ist bereits eine konkrete Zahl im Umlauf.",
      "url": "https://www.spiegel.de/netzwelt/apps/amazon-prime-video-amazon-fuehrt-bei-seiner-streaming-flatrate-werbepausen-ein-a-d6941105-de8a-4677-81de-b1016665e53d",
      "image_title": "Amazon führt Werbepausen bei Prime Video ein - MARTIN BUREAU / AFP"
    },
    {
      "title": "Kostenloses Update Microsoft rüstet Windows 11 mit KI nach",
      "teaser": "Nach relativ kurzer Vorbereitung rollt Microsoft in der kommenden Woche seine künstliche Intelligenz an Windows-Nutzer aus. Geschäftskunden sollen für die neuen Funktionen zahlen.",
      "url": "https://www.spiegel.de/netzwelt/apps/copilot-microsoft-ruestet-windows-11-mit-ki-nach-a-eea836ba-7045-49d7-854b-4c47c9db6032",
      "image_title": "Microsoft rüstet Windows 11 mit KI nach - Michael Kappeler / dpa"
    },
    {
      "title": "iOS, iPadOS, watchOS und macOS Apple veröffentlicht Updates für Updates",
      "teaser": "Wenige Tage nach der Veröffentlichung von iOS 17 sollten Apple-Nutzerinnen und -Nutzer die nächsten Updates einspielen. Sie stopfen drei gefährliche Sicherheitslücken.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-veroeffentlicht-updates-fuer-updates-a-77c0972b-3569-4b39-b20b-53ff8c94b0e0",
      "image_title": "Apple veröffentlicht Updates für Updates - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Lebensgefährliche Mutprobe Behörde warnt vor »Deo-Challenge«",
      "teaser": "Das Bundesinstitut für Risikobewertung warnt dringend vor einer Mutprobe im Internet, sich bis zur Schmerzgrenze mit Deo zu besprühen. Hautschäden oder Schlimmeres könnten die Folge sein.",
      "url": "https://www.spiegel.de/netzwelt/apps/deo-challenge-behoerde-warnt-vor-lebensgefaehrlichen-folgen-a-fa12a79c-d27b-4996-a0d8-30169105e448",
      "image_title": "Behörde warnt vor »Deo-Challenge« - CHROMORANGE / IMAGO"
    },
    {
      "title": "Titel unveröffentlichter Songs Taylor Swift lässt Fans 33 Millionen Rätsel lösen",
      "teaser": "Die Fans haben die Herausforderung angenommen: Um die Namen einiger neuer Songs von Taylor Swift zu erfahren, sollten sie Millionen Buchstabenrätsel lösen. Das brachte selbst Google ins Schwitzen.",
      "url": "https://www.spiegel.de/netzwelt/web/taylor-swift-laesst-fans-33-millionen-raetsel-loesen-a-a5148f77-1fe0-4f7f-8b99-0c6257b23453",
      "image_title": "Taylor Swift lässt Fans 33 Millionen Rätsel lösen - Shanna Madison / TNS via ZUMA Press Wire / dpa"
    },
    {
      "title": "Motiv aus dem Bildgenerator Google präsentiert Fake-Selfie vom »Tank Man« als erstes Suchergebnis",
      "teaser": "Wer sich für einen der ikonischsten Protestmomente überhaupt interessierte, bekam bei Google kürzlich an prominenter Stelle ein KI-Bild vorgesetzt. Inzwischen hat das Unternehmen nachgebessert.",
      "url": "https://www.spiegel.de/netzwelt/web/tank-man-google-zeigt-fake-selfie-als-erstes-suchergebnis-an-a-9a58c123-3ace-4ab8-86ea-7a4f629918ce",
      "image_title": "Google präsentiert Fake-Selfie vom »Tank Man« als erstes Suchergebnis - KI generiert: Reddit"
    },
    {
      "title": "Vorwurf der Urheberrechtsverletzung Bestsellerautoren reichen Sammelklage gegen ChatGPT-Hersteller OpenAI ein",
      "teaser": "John Grisham und George R.R. Martin werfen OpenAI vor, ihre Werke unerlaubt für ChatGPT zu nutzen. Zu ihren Beweisen zählt ein KI-Prequel zu »Game of Thrones«.",
      "url": "https://www.spiegel.de/netzwelt/web/bestseller-autoren-reichen-sammelklage-gegen-chatgpt-hersteller-openai-ein-a-7a6eb560-425c-44e6-92f8-0dc6ecdbba71",
      "image_title": "Bestsellerautoren reichen Sammelklage gegen ChatGPT-Hersteller OpenAI ein - AP"
    },
    {
      "title": "Klage gegen Google Mann folgt Google Maps, stürzt von kaputter Brücke und stirbt",
      "teaser": "Die Familie eines Mannes hat Google verklagt, nachdem er der Navigation von Maps gefolgt und in den Tod gestürzt war. Das Unternehmen hätte von der beschädigten Brücke gewusst, sein System jedoch nicht aktualisiert.",
      "url": "https://www.spiegel.de/netzwelt/web/google-klage-mann-ist-google-maps-gefolgt-von-bruecke-gestuerzt-und-gestorben-a-0be73da7-b245-4fb1-9e61-49160e373b4b",
      "image_title": "Mann folgt Google Maps, stürzt von kaputter Brücke und stirbt - Patrick Sison / AP"
    },
    {
      "title": "Generative künstliche Intelligenz Amazon will Alexa zum Super-Chatbot machen",
      "teaser": "Amazon hat neue Gadgets vorgestellt: smarte Bildschirme, eine Soundbar, vernetzte Brillen. Der Star der Präsentation war aber Alexa, die sich künftig menschlicher geben soll. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-will-alexa-zum-super-chatbot-machen-a-f53d1359-1658-4f1d-92f2-a92234911014",
      "image_title": "Amazon will Alexa zum Super-Chatbot machen - Andrej Sokolow / dpa",
      "author": "Matthias Kremp"
    },
    {
      "title": "Sozialer Brennpunkt Wie San Francisco wegen einer Techkonferenz Obdachlose vertreibt Aus San Francisco berichtet Max Hoppenstedt",
      "teaser": "In San Francisco finden in diesem Monat mehrere wichtige Techkonferenzen statt. Und plötzlich ist rund um den Veranstaltungsort kaum noch etwas von der sonst allgegenwärtigen Obdachlosigkeit zu sehen.",
      "url": "https://www.spiegel.de/netzwelt/games/dreamforce-wie-san-francisco-wegen-einer-tech-konferenz-obdachlose-vertreibt-a-9b795b31-4fc7-4a06-8c45-95a34f52d85a",
      "image_title": "Wie San Francisco wegen einer Techkonferenz Obdachlose vertreibt - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Umgang mit dem Rechtsruck Warum Gegenwartshadern so gefährlich ist Eine Kolumne von Sascha Lobo",
      "teaser": "Was ist konservativ, was rechtsextrem? Im politischen Streit wird mitunter zu wenig differenziert. Doch nicht nur das destabilisiert die wichtige Brandmauer zwischen der Union und der AfD.",
      "url": "https://www.spiegel.de/netzwelt/web/afd-und-der-rechtsruck-warum-das-gegenwartshadern-so-gefaehrlich-ist-a-450227a8-a193-4a6c-9971-83630adf5dc8",
      "image_title": "Warum Gegenwartshadern so gefährlich ist - Martin Schutt / dpa"
    },
    {
      "title": "»Cyberpunk 2077: Phantom Liberty« Reise in eine elende Welt",
      "teaser": "Vor drei Jahren legte »Cyberpunk 2077« einen technisch katastrophalen Start hin. Jetzt führt CD Projekt Red das Actionrollenspiel mit einer Erweiterung fort – und scheint aus seinen Fehlern gelernt zu haben. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/cyberpunk-2077-phantom-liberty-im-test-reise-in-eine-elende-welt-a-3c83b436-1326-4b42-af15-c1a91640b02d",
      "image_title": "Reise in eine elende Welt - CD Projekt",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Apple Watch 9 und Ultra 2 im Test Das taugen die neuen Apple-Smartwatches",
      "teaser": "Die eine ist grüner, obwohl sie grau ist, beide sind schneller und heller. Ob das für die Apple Watch Ultra 2 und die Apple Watch 9 wichtig ist und was jetzt ganz ohne Anfassen möglich ist, zeigt unser Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-watch-9-und-ultra-2-die-neuen-apple-smartwatches-im-test-a-1777d6cd-3440-4de3-a91b-70db82ac6bf8",
      "image_title": "Das taugen die neuen Apple-Smartwatches - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Streit über Technik aus China Huawei kritisiert »reine Politisierung der Cybersicherheitsbewertung«",
      "teaser": "Ab 2026 sollen die deutschen Mobilfunknetze weitgehend ohne chinesische Technologie auskommen – das wünscht sich das Bundesinnenministerium. Der Ausrüster Huawei warnt vor Mehrkosten zulasten der Verbraucher.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/mobilfunk-huawei-kritisiert-reine-politisierung-der-cybersicherheitsbewertung-a-36b9b445-3d8e-4af9-9101-ed1afe96d932",
      "image_title": "Huawei kritisiert »reine Politisierung der Cybersicherheitsbewertung« - RODRIGO GARRIDO / REUTERS"
    }
  ]
}