{
  "timestamp": "2023-04-11T05:11:20",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Smarte Masturbatoren Hardcore zum Mitfühlen",
      "teaser": "Sexspielzeug für Männer ist ein Tabuthema – nur im Netz nicht. Dort arbeiten Technikenthusiasten daran, Pornofilme spürbar zu machen: mit Virtual Reality und einer Erfindung aus Norwegen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smarte-masturbatoren-und-porno-skripte-hardcore-zum-mitfuehlen-a-4b4a1cc2-d564-4a78-827b-51bc2f621c6d",
      "image_title": "Hardcore zum Mitfühlen - The Handy / YouTube",
      "author": "Markus Böhm"
    },
    {
      "title": "»Titter« statt »Twitter« Elon Musk lässt das »w« im Firmenschriftzug übermalen",
      "teaser": "Der irre Kurs des Firmenchefs geht weiter. Wohl auch, um den Vermieter zu ärgern, hat Elon Musk den Twitter-Schriftzug am Firmensitz ändern lassen. Der neue Begriff hat eine andere Bedeutung als man annehmen könnte.",
      "url": "https://www.spiegel.de/netzwelt/apps/titter-statt-twitter-elon-musk-laesst-das-w-im-firmenschriftzug-uebermalen-a-b309473a-6189-4519-8def-61f5a5e3d2c5",
      "image_title": "Elon Musk lässt das »w« im Firmenschriftzug übermalen - Michael Ho Wai Lee / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Von der Regierung finanziert« BBC geht gegen Twitter wegen irreführender Kennzeichnung vor",
      "teaser": "Twitter hat die öffentlich-rechtlichen Kanäle von BCC und dem US-Sender NPR mit einer falschen Markierung versehen. Unterdessen werden Beiträge von Präsident Putin offenbar wieder weiter verbreitet.",
      "url": "https://www.spiegel.de/netzwelt/apps/bbc-geht-gegen-twitter-wegen-irrefuehrender-kennzeichnung-vor-a-1f9c30e2-3514-4e32-9b3f-e65e2e2a3e26",
      "image_title": "BBC geht gegen Twitter wegen irreführender Kennzeichnung vor - HENRY NICHOLLS / REUTERS"
    },
    {
      "title": "Pornografie auf Twitter Schon ein Retweet kann zum Problem werden",
      "teaser": "Twitter gibt sich offen für Sexinhalte, auch Pornos sind auf der Plattform zu finden. Doch wenn deutsche Aufsichtsbehörden solche Inhalte entdecken, droht Ärger. Von Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pornografie-auf-twitter-schon-ein-retweet-kann-zum-problem-werden-a-00665307-a23b-4360-993a-c370163c6b7f",
      "image_title": "Schon ein Retweet kann zum Problem werden - Leon Neal / Getty Images",
      "author": "Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Videospiel-Tipps zu Ostern Acht kurzweilige Games unter 20 Stunden",
      "teaser": "Endlich mal wieder ein Spiel vom Anfang bis Ende durchspielen? Hier empfiehlt unser Autor acht aktuelle Titel, für deren Bewältigung man sich nicht gleich mehrere Wochen Urlaub nehmen muss. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/games-zu-ostern-acht-games-unter-20-stunden-a-44c410fd-e31c-46b5-8876-c0ae2a6795e8",
      "image_title": "Acht kurzweilige Games unter 20 Stunden - Scavengers Studio",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Schweizer Medium »Neue Zürcher Zeitung« muss nach Cyberangriff Produktion drosseln",
      "teaser": "Ende März wurde die IT der Schweizer Tageszeitung attackiert. Offenbar dauern die Störungen noch immer an. Was steckt dahinter?",
      "url": "https://www.spiegel.de/netzwelt/cyberangriff-neue-zuercher-zeitung-muss-produktion-drosseln-a-eba0f230-d497-4f35-9b24-2c726376cb43",
      "image_title": "»Neue Zürcher Zeitung« muss nach Cyberangriff Produktion drosseln - Walter Bieri / dpa"
    },
    {
      "title": "Verhaltensstudie ChatGPT ist überzeugender, als Menschen glauben",
      "teaser": "KI-Chatbots haben keine Moralvorstellung. Doch wenn menschliche Nutzer mit den künstlich erzeugten Einschätzungen konfrontiert werden, lassen sie sich davon beeinflussen.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-chatbot-antworten-beeinflussen-moralische-entscheidungen-a-fbe41f1f-1602-44f1-961d-3d7904cebcbe",
      "image_title": "ChatGPT ist überzeugender, als Menschen glauben - John Walton / dpa"
    },
    {
      "title": "Blogpost zum Thema Sicherheit OpenAI verweist auf Mindestalter für ChatGPT-Nutzer",
      "teaser": "In Italien ist ChatGPT gesperrt, Experten fordern ein Moratorium beim KI-Training. Nun hat OpenAI noch einmal seine Sicherheitsgrundsätze skizziert – auch wenn es die zum Teil selbst nicht allzu genau nimmt.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-openai-betont-dass-sein-chatbot-ab-18-jahren-ist-a-d023edc2-2ca5-4225-a8bb-5bae2e6afaac",
      "image_title": "OpenAI verweist auf Mindestalter für ChatGPT-Nutzer - Dado Ruvic / REUTERS"
    },
    {
      "title": "Debatte über Chatbots »Die Menschheit ist nicht vorbereitet auf das, was durch KI auf sie zukommt«",
      "teaser": "Manche Experten wollen die Entwicklung von künstlicher Intelligenz bremsen. Daniel Privitera, der mit seiner Organisation Kira über mögliche Gefahren aufklären will, meint: Man sollte auf sie hören! Ein Interview von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/daniel-privitera-ueber-kuenstliche-intelligenz-die-menschheit-ist-nicht-vorbereitet-auf-das-was-da-kommt-a-cadcfccd-44f1-49a7-9bdf-0942a57ccac4",
      "image_title": "»Die Menschheit ist nicht vorbereitet auf das, was durch KI auf sie zukommt« - Liyao Xie / Getty Images"
    },
    {
      "title": "Musk-Fehde mit Medien Twitter markiert US-Radiosender NPR als staatlich kontrolliert",
      "teaser": "Der US-Radiosender NPR wird auf Twitter nun so gekennzeichnet wie die Nachrichtenagenturen Xinhua aus China oder Tass aus Russland. Für den Sender hat das Folgen.",
      "url": "https://www.spiegel.de/netzwelt/apps/npr-twitter-markiert-us-radiosender-als-staatlich-kontrolliert-a-099bf53a-5688-4e9b-9a6d-5d22d2c845ba",
      "image_title": "Twitter markiert US-Radiosender NPR als staatlich kontrolliert - Frederic J. Brown / AFP"
    },
    {
      "title": "Angriff mit Ransomware Hacker legen Ticketverkauf des Nahverkehrs in Hannover lahm",
      "teaser": "Die Hannoverschen Verkehrsbetriebe Üstra sind Opfer eines Cyberangriffs auf alle ihre Computersysteme geworden. Kunden können deshalb online keine Tickets lösen. Die Behörden ermitteln. Von Stella-Sophie Wojtczak",
      "url": "https://www.spiegel.de/netzwelt/web/ransomware-hacker-legen-ticket-verkauf-des-nahverkehrs-in-hannover-lahm-a-be6ce5e0-57a7-4a3b-a31b-3e008ca919c1",
      "image_title": "Hacker legen Ticketverkauf des Nahverkehrs in Hannover lahm - Julian Stratenschulte / dpa",
      "author": "Stella-Sophie Wojtczak"
    },
    {
      "title": "Einblick in den Algorithmus Wie Elon Musk Beiträge über den Ukrainekrieg unterdrückt Eine Kolumne von Sascha Lobo",
      "teaser": "Seit Beginn von Putins Krieg fällt der Twitter-Chef als politisches Irrlicht auf. Nun veröffentlicht er den Twitter-Algorithmus – und offenbart so, welche Tweets befördert und welche eingeschränkt werden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-wie-elon-musk-informationen-ueber-den-ukrainekrieg-unterdrueckt-kolumne-a-3cafbf63-7b68-4484-b45e-027f4ac10be7",
      "image_title": "Wie Elon Musk Beiträge über den Ukrainekrieg unterdrückt - Chris Delmas / AFP"
    },
    {
      "title": "Anlagebetrug So funktioniert die Abzocke mit Fake-Anzeigen",
      "teaser": "Markus Lanz in Handschellen ist das Lieblingsmotiv von Kriminellen, die Opfer in Anlagefallen locken wollen. Hinter den gefälschten Anzeigen auf Medien-Websites steckt ein Milliardengeschäft. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/markus-lanz-so-funktioniert-die-abzocke-mit-fake-anzeigen-a-8fe3ef6f-b01d-4a3f-a670-312b694d3f4f",
      "image_title": "So funktioniert die Abzocke mit Fake-Anzeigen - ZDF",
      "author": "Torsten Kleinz"
    },
    {
      "title": "»Operation Krümelmonster« BKA geht mit Razzien gegen Darknet-Seite vor",
      "teaser": "Über die Darknet-Plattform »Genesis Market« verkaufen Kriminelle Hunderttausende Passwörter und private Daten. Nun haben Polizisten in allen Bundesländern 62 Objekte von 58 mutmaßlichen Hackern durchsucht.",
      "url": "https://www.spiegel.de/netzwelt/web/genesis-market-bka-geht-in-grosser-aktion-gegen-cybercrime-plattform-vor-a-cef3b98a-f6c6-45cb-ba23-c6f3b71b38bc",
      "image_title": "BKA geht mit Razzien gegen Darknet-Seite vor - Kacper Pempel / REUTERS"
    },
    {
      "title": "Analyse aus Stanford Was im angeblich weltbesten Bericht über KI steht Ein Newsletter von Patrick Beuth",
      "teaser": "Niemand findet KI so gut wie die Chinesen – und US-Unis sind bei KI nicht die besten. Das steht im neuesten Überblick der Stanford University zum Stand der Forschung. Für Europäer liest der sich eher düster.",
      "url": "https://www.spiegel.de/netzwelt/web/ai-index-report-der-stanford-university-was-im-angeblich-weltbesten-bericht-ueber-ki-steht-a-9311ff65-b654-4c7b-b075-b877a92d2201",
      "image_title": "Was im angeblich weltbesten Bericht über KI steht - Josep Lago / AFP"
    },
    {
      "title": "Falschmeldungen bei ChatGPT Bürgermeister will OpenAI wegen Verleumdung verklagen",
      "teaser": "Weil ChatGPT Lügen über einen australischen Ortsvorsteher verbreitet haben soll, geht dieser nun gegen das KI-Programm vor. Auch eine kanadische Behörde nimmt den Chatbot ins Visier.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-buergermeister-will-openai-wegen-verleumdung-verklagen-a-c58a475c-2324-4494-97bb-f19e442e640b",
      "image_title": "Bürgermeister will OpenAI wegen Verleumdung verklagen - LIONEL BONAVENTURE / AFP"
    },
    {
      "title": "Zum Tod von Klaus Teuber Jedes Spiel ein kleines Leben",
      "teaser": "Der Brettspielklassiker »Die Siedler von Catan« hat Generationen von Spielerinnen und Spielern geprägt. Sein Erfinder Klaus Teuber ist nun gestorben – aber Catan lebt weiter. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/klaus-teuber-zum-tod-des-catan-erfinders-jedes-spiel-ein-kleines-leben-a-ecc17f0e-0cc6-4e86-b53f-4adab999c4a9",
      "image_title": "Jedes Spiel ein kleines Leben - Roland Weihrauch / dpa",
      "author": "Maren Hoffmann"
    },
    {
      "title": "WhatsApp und Co. BKA-Chef spricht von 22 Millionen Euro Schaden durch Messenger-Betrug",
      "teaser": "Maschen wie der digitale Enkeltrick werden oft als leicht durchschaubar abgetan. Über WhatsApp und Co. funktionieren die Betrugsversuche aber offensichtlich gut. Das zeigen Zahlen des Bundeskriminalamts.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/whatsapp-und-co-bka-chef-warnt-vor-betrug-mit-chat-nachrichten-a-bcd7d9af-c721-4ab8-a01b-3e1830f15dd7",
      "image_title": "BKA-Chef spricht von 22 Millionen Euro Schaden durch Messenger-Betrug - Patrick Pleul / dpa"
    },
    {
      "title": "»Systemisches Versagen« Bundesamt für Justiz leitet Bußgeldverfahren gegen Twitter ein",
      "teaser": "Laut Gesetz müssen soziale Netzwerke in einer bestimmten Frist auf Beschwerden reagieren. Twitter hat nach Ansicht des Bundesamts für Justiz gegen diese Vorschriften verstoßen – nun drohen Konsequenzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesamt-fuer-justiz-leitet-bussgeldverfahren-gegen-twitter-ein-a-186976a5-ac9a-4b3d-a968-99a1f2dfb0c8",
      "image_title": "Bundesamt für Justiz leitet Bußgeldverfahren gegen Twitter ein - Dado Ruvic / REUTERS"
    },
    {
      "title": "Kinder-Accounts in Großbritannien TikTok muss 14,5 Millionen Euro Strafe zahlen",
      "teaser": "Bis zu 1,4 Millionen britische Kinder sollen im Jahr 2020 unerlaubt auf TikTok unterwegs gewesen sein: Das schätzt eine Datenschutzbehörde, die der umstrittenen Video-App noch weitere Vorwürfe macht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-britische-datenschutzbehoerde-verhaengt-millionenstrafe-a-7682e73f-e652-4650-85b2-5b7ad2971aa8",
      "image_title": "TikTok muss 14,5 Millionen Euro Strafe zahlen - Ritchie B. Tongo / EPA"
    }
  ]
}