{
  "timestamp": "2023-01-10T14:15:09",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Elon Musks Kahlschlag Twitters Abfindungsangebote landen im Spam-Ordner",
      "teaser": "Manche Mailanbieter hielten die Mitteilungen für Phishing-Attacken, nun haben entlassene Twitter-Angestellte endlich Details zu ihren Abfindungen erhalten. Offenbar sind die Angebote an ungewöhnliche strenge Bedingungen geknüpft.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-twitters-abfindungs-angebote-landen-im-spamfilter-a-406f7ca8-ae6c-40ba-8bcb-6d12060ebba9",
      "image_title": "Twitters Abfindungsangebote landen im Spam-Ordner - David Odisho / Getty Images"
    },
    {
      "title": "Geldspritze für OpenAI Microsoft will angeblich zehn Milliarden Dollar in KI-Firma investieren",
      "teaser": "Der universelle Chatbot ChatGPT von OpenAI sorgt für Furore und soll künftig Microsoft Office oder die Suchmaschine Bing ergänzen. Auch andere Investoren sind sehr an der Technologie interessiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/chatgpt-microsoft-will-angeblich-zehn-milliarden-dollar-in-openai-investieren-a-cad5c5e6-76bf-4e99-8b0e-ab8f572d2ee8",
      "image_title": "Microsoft will angeblich zehn Milliarden Dollar in KI-Firma investieren - Jonathan Raa / NurPhoto / IMAGO"
    },
    {
      "title": "Android-Schadsoftware Bafin warnt vor Banking-Trojaner Godfather",
      "teaser": "Eine mächtige Schadsoftware imitiert unter anderem das Onlinebanking deutscher Finanzinstitutionen. Die Bafin warnt vor dem Android-Trojaner, doch der ist schwer zu erkennen.",
      "url": "https://www.spiegel.de/netzwelt/apps/bafin-warnt-vor-banking-trojaner-godfather-a-d50a7eae-7caa-4f29-8a74-78415b6e1fb2",
      "image_title": "Bafin warnt vor Banking-Trojaner Godfather - Monika Skolimowska / dpa"
    },
    {
      "title": "WLAN-Trends erklärt Was Wi-Fi 6 und seine Nachfolger können",
      "teaser": "Die WLAN-Entwicklung läuft seit 25 Jahren, für viele ist die Nahfunktechnik inzwischen unverzichtbar. Und bis heute wird sie weiter verbessert: Wi-Fi 6 ist da, Wi-Fi 7 kommt. Was genau ändert sich? Von Ernst Ahlers und Jennifer Li aus der »c’t«-Redaktion",
      "url": "https://www.spiegel.de/netzwelt/gadgets/wlan-was-wi-fi-6-und-seine-nachfolger-koennen-a-173185fb-cd48-40ea-977d-a3e42e3100ff",
      "image_title": "Was Wi-Fi 6 und seine Nachfolger können - c't",
      "author": "Ernst Ahlers und Jennifer Li aus der »c’t«-Redaktion"
    },
    {
      "title": "Pläne von Telefónica Deutschland O2-Mobilfunktarife werden ab dem Frühjahr teurer",
      "teaser": "Mehr Leistung zum bisherigen Preis sei »nicht mehr möglich«, sagt der Vorstandschef von Telefónica Deutschland. Er stellt in Aussicht, dass Neukunden von Marken wie O2 und Blau bald mehr zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/o2-und-blau-tmobilfunktarife-werden-ab-dem-fruehjahr-teurer-a-a3799dc7-5b40-4e0d-a560-2cb30f53af3d",
      "image_title": "O2-Mobilfunktarife werden ab dem Frühjahr teurer - Frank Hoermann / SVen Simon / IMAGO"
    },
    {
      "title": "Hype um ChatGPT Warum wir das Internet bald ganz anders erleben werden",
      "teaser": "Hausaufgaben machen, Bewerbungen schreiben, Briefe entwerfen – eine künstliche Intelligenz kann uns jetzt all das abnehmen. Wie funktioniert das? Und wo kommt sie an ihre Grenzen? Ein Podcast von Patrick Beuth, Gerret von Nordheim und Sandra Sperber",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-chatgpt-revolutioniert-das-internet-podcast-a-d8351605-fc57-448a-bdb8-9e7a9ddb85a7",
      "image_title": "Warum wir das Internet bald ganz anders erleben werden"
    },
    {
      "title": "VR-Spiele für Autofahrten Im Cadillac auf Ballerfahrt",
      "teaser": "Eine deutsche Firma will auf Autofahrten mit virtueller Realität für Unterhaltung sorgen. Unser Autor hat das System der Audi-Ausgründung Holoride ausprobiert. Ein bisschen schwummerig wurde ihm dabei schon. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/holoride-im-cadillac-auf-ballerfahrt-a-b7955742-4f3a-4ba4-8be2-6b37ae8327d0",
      "image_title": "Im Cadillac auf Ballerfahrt - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Smarte Toilettenschüssel für 9.000 Euro Wollen Sie mit Ihrem Klo sprechen?",
      "teaser": "Individuelle Beleuchtung, Sprachsteuerung und eine »vollkommen kontaktlose Erfahrung«: Auf der Messe CES präsentiert eine US-Firma die Toilette der Zukunft. Besucher sind skeptisch. Das Video.",
      "url": "https://www.spiegel.de/netzwelt/ces-in-las-vegas-hersteller-kohler-praesentiert-smarte-toilette-a-5130f674-b5c1-4003-b740-1a555d1265a6"
    },
    {
      "title": "Schwachstellen entdeckt Wie Hacker auf Kundendaten von Porsche, BMW und Mercedes zugreifen und Polizeiautos lahmlegen konnten",
      "teaser": "Sicherheitsforscher haben gleich mehrere Autohersteller gehackt: Sie hätten Türen öffnen, Motoren starten, Kundendaten kopieren und Dienstfahrzeuge lahmlegen können. Ein Experte zeigt sich »erschüttert«. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/gadgets/bmw-mercedes-porsche-krankenwagen-hacker-konnten-auf-kundendaten-und-autos-zugreifen-a-bcfe7b40-a365-4802-832d-c520c5a4b446",
      "image_title": "Wie Hacker auf Kundendaten von Porsche, BMW und Mercedes zugreifen und Polizeiautos lahmlegen konnten - Jack Dempsey / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Regierungsagenten als Administratoren Saudi-Arabien soll Inhalte auf Wikipedia beeinflusst haben",
      "teaser": "Die Stiftung Wikimedia hat 16 Administratoren in der Region »Middle East and North Africa« gesperrt. Sie sollen von der saudi-arabischen Regierung beauftragt worden sein, kritische Einträge zu löschen.",
      "url": "https://www.spiegel.de/netzwelt/saudi-arabien-regierungsagenten-sollen-inhalte-auf-wikipedia-beeinflusst-haben-a-c7b049dd-8cb4-486f-9f9a-126a5d04b583",
      "image_title": "Saudi-Arabien soll Inhalte auf Wikipedia beeinflusst haben - Sebastian Gollnow / dpa"
    },
    {
      "title": "Snapdragon So werden Android-Handys bald Satelliten-SMS verschicken",
      "teaser": "Nach den aktuellen iPhones sollen künftig auch Android-Smartphones Nachrichten via Satellit senden und empfangen können. Die Technik des Chipherstellers Qualcomm geht aber weiter als Apples Notrufsystem. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ces-2023-qualcomm-bringt-satelliten-sms-auf-android-smartphones-a-c8e543ae-ba96-4943-a977-ae5d68c5a7fe",
      "image_title": "So werden Android-Handys bald Satelliten-SMS verschicken - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Nach iranischen Drohungen WhatsApp bekommt Funktion gegen Internetsperren",
      "teaser": "Metas beliebter Messenger WhatsApp kann den Datenverkehr künftig über das Ausland umleiten. Ein Allheilmittel gegen Internetzensur ist die Neuerung allerdings nicht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/whatsapp-metas-chat-app-bekommt-funktion-gegen-internetsperren-a-e558dfc8-46b0-4a88-878e-6f614c7882f1",
      "image_title": "WhatsApp bekommt Funktion gegen Internetsperren - Morteza Nikoubazl / NurPhoto / IMAGO"
    },
    {
      "title": "Volker Wissing trifft Twitter-Chef »Elon Musk agreed with me«",
      "teaser": "Der Bundesverkehrsminister hat nach eigenen Angaben ein »konstruktives Gespräch« mit Elon Musk geführt, unter anderem zum Thema Desinformation. Konkrete Ergebnisse wurden nicht bekannt – dafür gab es immerhin ein Selfie.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/volker-wissing-trifft-twitter-chef-elon-musk-agreed-with-me-a-1416c8f6-9f82-4fca-92a2-19cbac971112",
      "image_title": "»Elon Musk agreed with me« - Carsten Koall / dpa"
    },
    {
      "title": "Gesichtserkennung Schwarzer wegen Softwarefehler offenbar fast eine Woche inhaftiert",
      "teaser": "US-Polizisten haben einen Mann für mehrere Tage ins Gefängnis gesteckt, weil eine Gesichtserkennungssoftware ihn für einen gesuchten Dieb hielt. Es ist nicht der erste folgenschwere Fehler solcher Algorithmen.",
      "url": "https://www.spiegel.de/netzwelt/web/louisiana-schwarzer-wegen-fehlerhafter-gesichtserkennung-eine-woche-im-gefaengnis-a-36b4aa69-878c-49ba-ba8a-c60d7e7fe692",
      "image_title": "Schwarzer wegen Softwarefehler offenbar fast eine Woche inhaftiert - Joe Raedle / AFP"
    },
    {
      "title": "Spielekonsole Sony ruft Ende der Playstation-5-Knappheit aus",
      "teaser": "Seit ihrem Erscheinen Ende 2020 war die Playstation 5 schwer zu bekommen. Auf Portalen wie Ebay-Kleinanzeigen wurden vielfach Wucherpreise verlangt. Jetzt ist angeblich ein Wendepunkt erreicht.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-5-sony-ruft-ende-der-knappheit-aus-a-89ae5baf-b765-4e78-a445-480ea1713c1c",
      "image_title": "Sony ruft Ende der Playstation-5-Knappheit aus - John Locher / AP"
    },
    {
      "title": "Support-Ende am 10. Januar Windows 8.1 wird zum Sicherheitsrisiko",
      "teaser": "Schon bald erscheint das finale Update für das unbeliebte, veraltete Betriebssystem von Microsoft. Wer Sicherheitsbedenken vermeiden will, sollte schnell wechseln.",
      "url": "https://www.spiegel.de/netzwelt/apps/windows-8-1-wird-zum-sicherheitsrisiko-a-81ffef51-4928-4e15-9852-fec10d6b25ed",
      "image_title": "Windows 8.1 wird zum Sicherheitsrisiko - AFP"
    },
    {
      "title": "Multimedia-Nachrichten Vodafone schaltet MMS ab",
      "teaser": "Kurz nachdem in Deutschland die letzten Telegramme verschickt wurden, wird ein weiterer Kommunikationsdienst eingestampft. Am 17. Januar ist Schluss mit den Multimedia-Nachrichten per Handy.",
      "url": "https://www.spiegel.de/netzwelt/apps/vodafone-schaltet-mms-ab-a-7100bcfb-77b0-4009-b2fb-0cddeb4258dc",
      "image_title": "Vodafone schaltet MMS ab - Boris Roessler / dpa"
    },
    {
      "title": "Erste CES-Eindrücke Das hält die Hightech-Branche für die Zukunft",
      "teaser": "Die Macher der CES hoffen, dass ein Brite recht behält. Ein PC-Hersteller will Büroarbeiter bei der Arbeit strampeln lassen. Und sogar für wackelige High Heels wird auf der Techmesse eine Lösung versprochen. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ces-2023-das-haelt-die-hightech-branche-fuer-die-zukunft-a-3ca1c78d-1d48-40f9-a6da-af33dffa5488",
      "image_title": "Das hält die Hightech-Branche für die Zukunft - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Datenschutzverstöße bei Facebook und Instagram Meta soll 390 Millionen Euro Bußgeld bezahlen",
      "teaser": "Weil der Social-Media-Konzern persönliche Daten der Nutzer unzulässig für Werbung genutzt haben soll, verhängen Datenschützer eine schwere Strafe. Die Auswirkungen auf Metas Geschäft könnten enorm sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-soll-wegen-datenschutzverstoessen-390-millionen-euro-bussgeld-bezahlen-a-cec773a9-538a-4e5d-b573-b0f093f3085c",
      "image_title": "Meta soll 390 Millionen Euro Bußgeld bezahlen - Christoph Dernbach/ dpa"
    },
    {
      "title": "Social-Media-Häme gegen Lambrecht Muss eine Ministerin Instagram beherrschen? Eine Kolumne von Sascha Lobo",
      "teaser": "Das Silvestervideo der Verteidigungsministerin war unprofessionell. Aber ein Rücktrittsgrund? Solche Überhöhungen entstehen, weil das Social-Media-Publikum erwartungsradikal ist.",
      "url": "https://www.spiegel.de/netzwelt/web/social-media-haeme-gegen-christine-lambrecht-muss-eine-ministerin-instagram-beherrschen-a-0e7888e0-599f-4fd5-a76b-4e61a1871d55",
      "image_title": "Muss eine Ministerin Instagram beherrschen? - TOBIAS SCHWARZ / AFP"
    }
  ]
}