{
  "timestamp": "2023-10-30T17:10:39",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Option Meta macht Instagram und Facebook für 9,99 Euro im Monat werbefrei",
      "teaser": "Um EU-Datenschutzvorgaben zu erfüllen, führt der Facebook-Konzern ab November Abos ohne Werbeanzeigen ein. Die monatlichen Kosten hängen vom Zugangsweg ab.",
      "url": "https://www.spiegel.de/netzwelt/web/instagram-und-facebook-werbefrei-fuer-9-99-euro-im-monat-meta-startet-neue-abos-fuer-europa-a-8a2185d8-a90b-486a-b2cb-4d1f18e20be6",
      "image_title": "Meta macht Instagram und Facebook für 9,99 Euro im Monat werbefrei - Richard Drew / AP"
    },
    {
      "title": "»7 vs. Wild« als Inspiration »Eine Nacht draußen schlafen, das ist easy«",
      "teaser": "Survival-Formate wie »7 vs. Wild« wecken in manchem Couchhelden den Drang nach Abenteuern in der Natur. Hier spricht Szenestar und Ex-Soldat Otto Bulletproof über Wege aus der Komfortzone. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-otto-bulletproof-ueber-survival-formate-als-inspiration-a-ec73fddd-ae9e-44fa-a892-d11e734aa75e",
      "image_title": "»Eine Nacht draußen schlafen, das ist easy« - Sebastian Wolf / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "iPhone-Fehlfunktionen Apple hat seit Wochen ein BMW-Problem – und noch immer keine Lösung",
      "teaser": "Verträgt sich das neue iPhone 15 nicht mit BMWs Ladeschalen? Die beiden Unternehmen geben sich bisher äußerst wortkarg. Auch ein iOS-Update lässt auf sich warten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apple-hat-seit-wochen-ein-bmw-problem-und-noch-immer-keine-loesung-a-70a17e9c-2830-43b4-ace5-1824099853ab",
      "image_title": "Apple hat seit Wochen ein BMW-Problem – und noch immer keine Lösung - Toru Hanai/ REUTERS"
    },
    {
      "title": "Cyberattacke auf Parkhaus-Dienstleister Hackerangriff ermöglicht Ulmern zwei Tage kostenloses Parken",
      "teaser": "Onlineangriffe haben auch offline Konsequenzen, zeigt ein aktueller Fall aus Ulm: Als Reaktion auf eine Cyberattacke mussten Bürger dort plötzlich in mehreren Parkhäusern keine Gebühren mehr zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/ulm-hackerangriff-auf-parkhaus-dienstleister-ermoeglicht-zwei-tage-kostenloses-parken-a-245c48be-bb56-48db-8c00-d1f3608492e7",
      "image_title": "Hackerangriff ermöglicht Ulmern zwei Tage kostenloses Parken - imagebroker / IMAGO"
    },
    {
      "title": "Deals mit Apple und anderen Google zahlt Milliarden für Platz als Standard-Suchmaschine",
      "teaser": "Zum ersten Mal gibt es eine konkrete Zahl dazu, wie viel Geld Google wirklich ausgibt, um die Standard-Suchmaschine auf Smartphones und in Webbrowsern zu sein.",
      "url": "https://www.spiegel.de/netzwelt/web/google-zahlt-apple-und-co-milliarden-fuer-platz-als-standard-suchmaschine-a-98dc5bf3-07f1-4d7b-b92d-2f7d0f4a70af",
      "image_title": "Google zahlt Milliarden für Platz als Standard-Suchmaschine - ALEX PLAVEVSKI / EPA"
    },
    {
      "title": "Satelliteninternet im Krieg Musk will Starlink »nur zu rein humanitären Zwecken« in Gaza erlauben",
      "teaser": "»Starlink wird Verbindungen zu international anerkannten Hilfsorganisationen in Gaza unterstützen« – mit dieser Ansage hat Elon Musk die israelische Regierung verärgert. Nun verspricht er strenge Überprüfungen.",
      "url": "https://www.spiegel.de/netzwelt/web/gaza-elon-musk-verspricht-starlink-nur-zu-rein-humanitaeren-zwecken-a-c203a690-cdaa-4cb0-b594-6c4e9ae3886c",
      "image_title": "Musk will Starlink »nur zu rein humanitären Zwecken« in Gaza erlauben - CLEMENS BILAN / EPA"
    },
    {
      "title": "Allzeitfavoriten eines Experten Das sind die zehn besten Puzzlespiele fürs Smartphone",
      "teaser": "Puzzle-Games sind die wohl beliebtesten Handyspiele überhaupt. Hier stellt unser Experte seine persönliche Bestenliste vor. Wichtiges Kriterium: idealerweise keine nervige Werbung oder Zusatzkäufe. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/die-besten-puzzle-spiele-fuers-smartphone-zehn-alltime-favoriten-eines-experten-a-e5c6e9b3-331e-4792-ad81-cdfec515c36e",
      "image_title": "Das sind die zehn besten Puzzlespiele fürs Smartphone - Grapefrukt",
      "author": "Rainer Sigl"
    },
    {
      "title": "Kündigungswelle in der Spielebranche »Gerade macht mir Gaming einfach wenig Spaß«",
      "teaser": "Es geht um Firmen wie Epic Games und Mimimi Games: In der Gamesbranche haben dieses Jahr schon über 6000 Menschen ihre Jobs verloren. Hier erzählen Spielemacher, wie sie diese Marktsituation erleben. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/kuendigungen-in-der-gamesbranche-gerade-macht-mir-gaming-einfach-wenig-spass-a-4cbe84c8-a83b-4e23-9c18-23e496030adb",
      "image_title": "»Gerade macht mir Gaming einfach wenig Spaß« - Mimimi Games",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Letzte Internetverbindung kollabiert Gaza ist so gut wie offline",
      "teaser": "Mit Paltel fällt auch der letzte verbliebene größere Kommunikationsanbieter im Gazastreifen aus. Technische Analysen belegen den fast vollständigen Internet-Blackout. Die Folgen sind nach Angaben Betroffener dramatisch. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/gaza-ist-so-gut-wie-offline-internetanbieter-paltel-meldet-unterbrechung-a-b3b5c890-1085-420b-9ac7-f5a033484100",
      "image_title": "Gaza ist so gut wie offline - Mohammed Saber / EPA",
      "author": "Patrick Beuth"
    },
    {
      "title": "Nahostkonflikt im Netz Eine Dokuserie über den FC Bayern? Darauf erst einmal 2500 Palästinaflaggen",
      "teaser": "Auf Diskussionsportalen wie X ist der Nahostkonflikt omnipräsent. Doch auch an weniger politischen Orten im Internet finden sich Spuren, von Videospielen bis hin zum WhatsApp-Kanal des FC Bayern. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/nahostkonflikt-seine-ungewoehnlichen-spuren-im-netz-von-roblox-ueber-tiktok-bis-whatsapp-a-8cdb7e29-233a-4cf5-a849-1d697298949e",
      "image_title": "Eine Dokuserie über den FC Bayern? Darauf erst einmal 2500 Palästinaflaggen - WhatsApp",
      "author": "Markus Böhm"
    },
    {
      "title": "Blockade von Accounts Aldi Nord reagiert auf rassistische Kommentare bei X",
      "teaser": "Shitstorm in zwei Akten: Nach rassistischen Reaktionen auf einen Werbeprospekt sperrte Aldi Nord auf X viele Accounts. Dann wurden die Sperren selbst zum Streitthema. Nun erklärt sich das Unternehmen.",
      "url": "https://www.spiegel.de/netzwelt/web/aldi-nord-reagiert-auf-rassistische-kommentare-bei-x-mit-blockade-von-accounts-a-cb683d76-2159-4e84-88c2-a5ab6a1634e2",
      "image_title": "Aldi Nord reagiert auf rassistische Kommentare bei X - Jens Büttner/ dpa"
    },
    {
      "title": "Lang erwartete Neuerung Google Maps zeigt bald deutsche Tempolimits an",
      "teaser": "Millionen Menschen verwenden Googles Karten-App als Navi-Ersatz. Die Frage, wie schnell sie gerade fahren dürfen, konnte diese ihnen hierzulande bisher aber nicht beantworten. Das soll sich ändern.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-maps-zeigt-bald-auch-in-deutschland-tempolimits-an-a-16c89e04-e595-4a87-b670-a04721713539",
      "image_title": "Google Maps zeigt bald deutsche Tempolimits an - Google"
    },
    {
      "title": "Twitter unter Elon Musk Die Ein-Jahres-Bilanz des X-Man",
      "teaser": "»Der Vogel ist befreit«, verkündete Elon Musk am 28. Oktober 2022. Seither hat er Twitter in X umgebaut, mit Folgen für die Nutzer und das Geschäftsmodell. Ein Zwischenfazit in Zahlen, soweit es welche gibt. Von Patrick Beuth, Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-unter-elon-musk-die-ein-jahres-bilanz-des-x-man-a-39cf1645-bd4f-4efa-9be7-921b335f577f",
      "image_title": "Die Ein-Jahres-Bilanz des X-Man - Al Drago / Bloomberg / Getty Images",
      "author": "Patrick Beuth, Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Schweigen zum Massenmord an Israelis Die deutsche Linke ist empathielos Eine Kolumne von Sascha Lobo",
      "teaser": "Man protestiert lautstark und strikt gegen jede Form von Menschenfeindlichkeit – aber ein bisschen Antisemitismus ist für die große Masse der linken Debattenöffentlichkeit schon okay? Wie erbärmlich.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/massenmord-an-israelis-die-deutsche-linke-ist-erbaermlich-empathielos-kolumne-von-sascha-lobo-a-95d7fb02-bc7c-40ff-b444-0b1d700f9703",
      "image_title": "Die deutsche Linke ist empathielos - Sean Gallup / Getty Images"
    },
    {
      "title": "USB-C wird vorgegebener Standard Bundesregierung beschließt Gesetz für einheitliche Ladestecker",
      "teaser": "Die »Tage des Chaos« sind gezählt, glaubt Wirtschaftsminister Habeck: Ab Dezember 2024 müssen Smartphones, Kopfhörer und viele andere in Deutschland verkaufte Elektrogeräte einen USB-C-Ladeanschluss haben.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/bundesregierung-beschliesst-gesetz-fuer-einheitliche-ladestecker-a-d4ec40fb-b64d-4622-95a0-2fa11479bcb7",
      "image_title": "Bundesregierung beschließt Gesetz für einheitliche Ladestecker - FRED TANNEAU / AFP"
    },
    {
      "title": "Netflix, Prime Video und Freevee Das große Comeback der Werbepausen beim Streaming Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "Werbefreiheit galt mal als großer Pluspunkt kostenpflichtiger Streamingdienste gegenüber dem Fernsehen. Doch der Trend geht in die Gegenrichtung, angetrieben von Branchenführern wie Amazon.",
      "url": "https://www.spiegel.de/netzwelt/web/freevee-youtube-netflix-das-comeback-der-werbepausen-beim-streaming-a-98b6db4e-4d25-46a1-ac16-4d4dbb72b07e",
      "image_title": "Das große Comeback der Werbepausen beim Streaming - amazon"
    },
    {
      "title": "Social-Media-Sucht US-Bundesstaaten verklagen Meta wegen Gefahren für Kinder",
      "teaser": "Dutzende US-Staaten ziehen gegen die Facebook-Mutterfirma Meta vor Gericht. Der Vorwurf: Der Konzern soll die Öffentlichkeit über die Gefahren von Social Media getäuscht haben. Vor allem Kinder seien gefährdet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-us-bundesstaaten-verklagen-techkonzern-wegen-social-media-gefahren-fuer-kinder-a-7bdba54e-ac47-4413-ae14-613f40b055c0",
      "image_title": "US-Bundesstaaten verklagen Meta wegen Gefahren für Kinder - Christoph Dernbach / dpa"
    },
    {
      "title": "Manipulierte Trainingsdaten Forscher entwickeln digitale Giftspritze für KI",
      "teaser": "Bisher versuchen Künstlerinnen und Autoren, sich juristisch gegen Firmen zu wehren, die ungefragt ihre Werke zum KI-Training verwenden. Nun gibt es ein Tool zur radikaleren Gegenwehr. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-forscher-entwickeln-digitale-giftspritze-fuer-trainingsdaten-a-423256eb-83e5-4427-bcab-a04541de00d1",
      "image_title": "Forscher entwickeln digitale Giftspritze für KI - RICHARD A. BROOKS / AFP",
      "author": "Patrick Beuth"
    },
    {
      "title": "Kryptowährung auf Jahreshoch Bitcoin benötigt so viel Wasser wie 660.000 Sportschwimmbecken",
      "teaser": "Der Kurs von Bitcoin steigt nach längerer Zeit wieder über 35.000 Dollar. Doch es gibt neue Kritik an der Kryptowährung: Ein Forscherteam aus dem Umfeld der Vereinten Nationen hat eine Studie zu deren Ressourcenverbrauch vorgelegt.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bitcoin-benoetigt-so-viel-wasser-wie-660-000-sport-schwimmbecken-a-ccb01ecd-3473-4afa-9d50-70909101fbae",
      "image_title": "Bitcoin benötigt so viel Wasser wie 660.000 Sportschwimmbecken - EDDIE KEOGH/ REUTERS"
    },
    {
      "title": "Neue Zahlen zu Video-App TikTok hat in Deutschland fast 21 Millionen Nutzer",
      "teaser": "Die Kurzvideo-App ist bei jungen Leuten populär. Doch neue Zahlen zeigen, dass TikTok hierzulande längst nicht nur auf Schulhöfen Fans findet.",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-video-app-hat-allein-in-deutschland-fast-21-millionen-nutzer-a-d2f54410-e7f9-4981-a26f-569d55e91962",
      "image_title": "TikTok hat in Deutschland fast 21 Millionen Nutzer - Bihlmayerfotografie / IMAGO"
    }
  ]
}