{
  "timestamp": "2023-02-19T18:14:44",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen übergriffiger Antworten Microsoft legt Bing-Chatbot an die Leine",
      "teaser": "Mit spontanen Liebesbekundungen und patzigen Antworten sorgte der Bing-Chatbot von Microsoft für Aufsehen. Jetzt schränkt das Unternehmen die Nutzung des Chattools ein.",
      "url": "https://www.spiegel.de/netzwelt/wegen-uebergriffiger-antworten-microsoft-legt-bing-chatbot-an-die-leine-a-a70246a7-0a89-475e-b353-1cf380055ac0",
      "image_title": "Microsoft legt Bing-Chatbot an die Leine - Richard Drew / AP"
    },
    {
      "title": "Besseres Bild bei Videokonferenzen So nutzen Sie Ihr iPhone als Webcam",
      "teaser": "Schon gewusst? Macs mit einem macOS-Ventura-Betriebssystem können die rückseitigen Kameras eines iPhones als externe Webcam verwenden. Dieser Technik-Tipp erklärt, wie das funktioniert. Von »c't«-Redakteur Immo Junghärtchen",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-als-webcam-nutzen-besseres-bild-bei-videokonferenzen-a-b4d07992-4553-4417-99b5-861060a82f58",
      "image_title": "So nutzen Sie Ihr iPhone als Webcam - c’t",
      "author": "»c't«-Redakteur Immo Junghärtchen"
    },
    {
      "title": "Zeit zum Umsiedeln Fünf Profitipps für Fans von Aufbauspielen",
      "teaser": "Sie sind skeptisch, was das neu erschienene »Siedler«-Spiel angeht? Kein Problem, in der Welt der Aufbausimulationen gibt es ansprechende Alternativen. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/die-siedler-alternativen-fuenf-kauftipps-fuer-fans-von-aufbauspielen-a-99a853f5-a514-4fc2-a201-ca1c57e54f0a",
      "image_title": "Fünf Profitipps für Fans von Aufbauspielen - Triskell Interactive",
      "author": "Rainer Sigl"
    },
    {
      "title": "»Storykillers« Wie Cambridge Analytica und Team Jorge im Wahlkampf in Nigeria mitmischten",
      "teaser": "Dokumente zeigen, wie die israelischen Digitalsöldner mit der britischen Skandalfirma zusammenarbeiteten. In Nigeria traf man sich offenbar vor Ort für einen lukrativen Deal. Auch den Trump-Wahlkampf hatte Team Jorge im Visier. Von Max Hoppenstedt, Frederik Obermaier und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/storykillers-wie-team-jorge-und-cambridge-analytica-im-wahlkampf-in-nigeria-mitmischten-a-2605dce2-8a47-466f-9dd2-66add002b9e2",
      "image_title": "Wie Cambridge Analytica und Team Jorge im Wahlkampf in Nigeria mitmischten",
      "author": "Max Hoppenstedt, Frederik Obermaier und Marcel Rosenbach"
    },
    {
      "title": "Zwei-Faktor-Authentifizierung Twitter bietet Kontosicherung per SMS nur noch zahlenden Kunden an",
      "teaser": "Ab dem kommenden Monat erlaubt Twitter nur noch zahlenden Abonnenten, Textnachrichten zur Kontosicherung zu benutzen. Bei betroffenen Nutzern sorgt die Ankündigung für Frust.",
      "url": "https://www.spiegel.de/netzwelt/twitter-bietet-kontosicherung-per-sms-nur-noch-zahlenden-kunden-an-a-a19e4e18-eb6c-4a86-83e1-dc14790cf1ef",
      "image_title": "Twitter bietet Kontosicherung per SMS nur noch zahlenden Kunden an - Martti Kainulainen/ DPA"
    },
    {
      "title": "Ungeklärte Geldabflüsse Binance hat offenbar 400 Millionen Dollar verschoben",
      "teaser": "Die Kryptobörse Binance hat keine Lizenz für den Betrieb in den USA. Dennoch erwecken direkte Zugriffe auf ein Konto der US-Tochter Zweifel an deren angeblicher Unabhängigkeit.",
      "url": "https://www.spiegel.de/netzwelt/web/binance-hat-offenbar-400-millionen-dollar-verschoben-a-c0d10fb9-0958-414c-a939-32840257e03e",
      "image_title": "Binance hat offenbar 400 Millionen Dollar verschoben - Benoit Tessier / REUTERS"
    },
    {
      "title": "Verbesserte Karten-App Apple bringt Fahrradnavigation nach Deutschland",
      "teaser": "Radfahrer können sich ab heute auch in Deutschland von Apples Karten-App zum Ziel leiten lassen. Zudem werden Städte nun in aufwendiger 3D-Grafik angezeigt – zumindest einige.",
      "url": "https://www.spiegel.de/netzwelt/apps/apple-bringt-fahrradnavigation-nach-deutschland-a-06f4eaea-3763-40c6-8bb0-1979bfff52c2",
      "image_title": "Apple bringt Fahrradnavigation nach Deutschland - Apple Karten"
    },
    {
      "title": "Playstation VR2 im Test Die Stärken und Schwächen von Sonys neuer Gamingbrille",
      "teaser": "Sony lockt Videospieler zum zweiten Mal in die virtuelle Realität. Doch das neue Headset der Japaner für die Playstation 5 kostet mehr als die Konsole. Lohnt sich der Kauf trotzdem? Das erste Fazit. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sony-psvr-2-im-test-das-taugt-die-neue-virtual-reality-brille-a-f67e1272-95cb-4b99-bdde-351e02d05072",
      "image_title": "Die Stärken und Schwächen von Sonys neuer Gamingbrille - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Samsung Galaxy S23, S23+ und S23 Ultra im Test Ein Handy mit 200 Millionen Schönwetterpixeln",
      "teaser": "Mit der S23-Serie will Samsung seinen Smartphone-Thron verteidigen. Im Test zeigte vor allem das Ultra-Modell, dass es mehr, schneller und länger kann – und dass es mondsüchtig macht. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-galaxy-s23-s23-und-s23-ultra-im-test-ein-handy-mit-200-millionen-schoenwetterpixeln-a-c7f95fa8-806a-4e83-b5bf-01b61d7934f7",
      "image_title": "Ein Handy mit 200 Millionen Schönwetterpixeln - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Mutmaßliche Hackerattacken Websites mehrerer deutscher Flughäfen zeitweise lahmgelegt",
      "teaser": "Die Websites von sechs Flughäfen in Deutschland waren am Donnerstagmorgen offline. Offenbar wurden sie mit Überlastungsangriffen traktiert. Die Untersuchungen laufen.",
      "url": "https://www.spiegel.de/netzwelt/duesseldorf-airport-websites-mehrerer-deutscher-flughaefen-zeitweise-nicht-erreichbar-a-3765b486-798e-4874-b71b-ebe74ff6d012",
      "image_title": "Websites mehrerer deutscher Flughäfen zeitweise lahmgelegt - Federico Gambarini / dpa"
    },
    {
      "title": "Palantir-Programme Verfassungsgericht schränkt Einsatz von Polizei-Software ein",
      "teaser": "Die Gesetze zum Einsatz einer neuen Datenanalyse-Software bei der Polizei in Hessen und Hamburg sind in ihrer derzeitigen Form verfassungswidrig. Das haben die Karlsruher Richterinnen und Richter entschieden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/palantir-programme-bundesverfassungsgericht-schraenkt-einsatz-von-polizei-software-ein-a-6a707d74-fea1-484b-a187-013f827b09c0",
      "image_title": "Verfassungsgericht schränkt Einsatz von Polizei-Software ein - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Hacken und Lügen für Geld (2/2) Wie das Undercover-Team ein Treffen mit der Geheimfirma einfädelt",
      "teaser": "In fünf Videotelefonaten treten die Undercover-Reporter mit Team Jorge in Kontakt. Nur der Frontmann der Gruppe, Jorge selbst, macht dabei nie seine Kamera an. Wer ist er und wie kann das Team ein echtes Treffen einfädeln? Ein Podcast von Max Hoppenstedt, Marcel Rosenbach und Yasemin Yüksel",
      "url": "https://www.spiegel.de/netzwelt/storykillers-eine-undercover-recherche-fuehrt-zu-den-personen-hinter-team-jorge-podcast-a-b53d4feb-3b45-4e49-a634-0cb0d5d59617",
      "image_title": "Wie das Undercover-Team ein Treffen mit der Geheimfirma einfädelt"
    },
    {
      "title": "Der bockige Bot von Bing Microsofts Suchmaschine wird zur Suchst-du-Streit-Maschine Ein Newsletter von Patrick Beuth",
      "teaser": "Ist 2023 das Jahr, in dem wir uns mit einer KI streiten? Der neue Chatbot in Microsofts Suchdienst Bing nimmt es mit Fakten nicht so genau. Weist man den Bot darauf hin, reagiert er trotzig.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-bing-mit-chatbot-suchmaschine-wird-zur-suchst-du-streit-maschine-a-c80420c3-42b9-46f9-b761-0c91aba50fb4",
      "image_title": "Microsofts Suchmaschine wird zur Suchst-du-Streit-Maschine - Richard Drew / AP"
    },
    {
      "title": "Unterschätzte KI-Revolution Ist Ihre Arbeit wirklich unersetzlich? Eine Kolumne von Sascha Lobo",
      "teaser": "Künstliche Intelligenz wird unser Leben grundlegend verändern, doch das ist den meisten Menschen noch nicht bewusst. Vor allem die Arbeitswelt wird sich wandeln – und zwar an anderer Stelle, als viele es erwartet hätten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chatgpt-bard-und-co-wie-ki-die-arbeitswelt-revolutioniert-kolumne-von-sascha-lobo-a-90c00c02-5600-4dfe-9b79-41180a2c506e",
      "image_title": "Ist Ihre Arbeit wirklich unersetzlich? - Luis Alvarez / Getty Images"
    },
    {
      "title": "Zukunft von Onlinedienst Elon Musk bleibt wohl noch länger Twitter-Chef",
      "teaser": "Der geplante Führungswechsel bei Twitter zieht sich. Elon Musk peilt dafür nun angeblich Ende 2023 an. Zuletzt hatte er Mitarbeiter aufgefordert, die Reichweite seiner Tweets künstlich zu erhöhen.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-elon-musk-bleibt-wohl-noch-laenger-auf-dem-chefposten-a-25c5cd65-548e-4e07-94c5-8eeb254f703e",
      "image_title": "Elon Musk bleibt wohl noch länger Twitter-Chef - Hannibal Hanschke / AP"
    },
    {
      "title": "Hacken und Lügen für Geld (1/2) Wie eine Undercover-Recherche eine Truppe von Online-Söldnern enttarnte",
      "teaser": "Der erste Kontakt mit dem Unternehmen, das von sich behauptet, Wahlen manipulieren zu können, findet online statt. Die Undercover-Journalisten gehen ein hohes Risiko ein. Wie lang können sie ihre Fassade aufrechterhalten? Ein Podcast von Max Hoppenstedt, Marcel Rosenbach und Yasemin Yüksel",
      "url": "https://www.spiegel.de/netzwelt/desinformation-wie-undercover-journalisten-eine-truppe-digitaler-soeldner-enttarnen-podcast-a-e7767ce3-4342-4be7-b05f-de64710a9684",
      "image_title": "Wie eine Undercover-Recherche eine Truppe von Online-Söldnern enttarnte"
    },
    {
      "title": "»Militante Veganerin« Raffaela Raab »Wenn du nicht vegan lebst, unterstützt du Tierquälerei«",
      "teaser": "Die »Militante Veganerin« provoziert mit Holocaust-Vergleichen und harten Vorwürfen gegen alle, die Tierprodukte konsumieren. Auf TikTok erreicht die 27-Jährige damit Millionen junge Menschen. Was sie antreibt. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/militante-veganerin-raffaela-raab-wer-ist-die-umstrittene-influencerin-a-a0578675-f6bb-4833-9282-b72ee8039d6d",
      "image_title": "»Wenn du nicht vegan lebst, unterstützt du Tierquälerei« - Michael Englert / DER SPIEGEL",
      "author": "Pascal Mühle"
    },
    {
      "title": "»Storykillers«-Recherche enthüllt Schmutzkampagnen Diese Geheimfirma manipuliert offenbar weltweit Wahlen – gegen Geld",
      "teaser": "Ein israelisches Unternehmen steuert Fake-News-Aktionen und hackt wohl hochrangige Politiker, um Wahlen zu beeinflussen. Der Boss? Ein Ex-Soldat mit dem Tarnnamen »Jorge«.",
      "url": "https://www.spiegel.de/netzwelt/storykillers-diese-geheimfirma-manipuliert-offenbar-weltweit-wahlen-gegen-geld-a-0042d0b1-3878-4784-a415-dc6762a41c02",
      "image_title": "Diese Geheimfirma manipuliert offenbar weltweit Wahlen – gegen Geld - [M] Lina Moreno / DER SPIEGEL"
    },
    {
      "title": "»Privacy Sandbox« Google testet die Cookie-Kehrtwende",
      "teaser": "Googles Mobilbetriebssystem soll künftig Informationen über die Vorlieben der Smartphone-Nutzerinnen und -Nutzer sammeln – und so deren Privatsphäre schützen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/privacy-sandbox-google-testet-neues-werbesystem-fuer-android-smartphones-a-df432e85-ba5f-4280-b72c-81c977e4de3b",
      "image_title": "Google testet die Cookie-Kehrtwende - Nicolas Economou / NurPhoto via Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Veränderte Algorithmen Musk-Tweets fluten Twitter",
      "teaser": "Elon Musk hatte sich beschwert, dass er auf seiner eigenen Plattform nicht genug Aufmerksamkeit bekomme. Nun erhalten selbst Nutzer, die ihm nicht folgen, die Tweets des Milliardärs angezeigt. Ein Defekt – oder Absicht?",
      "url": "https://www.spiegel.de/netzwelt/apps/trotz-beschwerden-tweets-von-elon-musk-ueberfluten-twitter-a-93ae8584-3d6e-4577-a68c-fe8592976b32",
      "image_title": "Musk-Tweets fluten Twitter - Jonathan Ernst / REUTERS"
    }
  ]
}