{
  "timestamp": "2023-11-15T04:14:20",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliarden für Samsung und Apple Wie sich Google seinen Spitzenplatz mit viel Geld erkauft. Sehr viel Geld",
      "teaser": "Google überweist Handyherstellern enorme Summen, um auf ihren Geräten die Top-Spots zu bekommen. Vor Gericht wird nun das Ausmaß der Zahlungen deutlich. Ein Urteil könnte gravierende Folgen haben, auch für Apple. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/samsung-und-apple-wie-sich-google-seinen-spitzenplatz-mit-viel-geld-erkauft-a-8269cb96-e9f9-403a-b691-502009e0e295",
      "image_title": "Wie sich Google seinen Spitzenplatz mit viel Geld erkauft. Sehr viel Geld - NurPhoto / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Staatsunternehmen Cyberangriff bremst Deutsche Energie-Agentur aus",
      "teaser": "Eine wichtige deutsche Firma ist nach eigenen Angaben »technisch weitgehend arbeitsunfähig«: Wie die Deutsche Energie-Agentur selbst mitteilt, ist sie Ziel eines Hackerangriffs geworden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dena-cyberangriff-bremst-deutsche-energie-agentur-aus-a-09089c3e-d2d1-47f1-9091-1543fb79da36",
      "image_title": "Cyberangriff bremst Deutsche Energie-Agentur aus - Sascha Steinach / IMAGO"
    },
    {
      "title": "Sicherheit bei Gebirgstouren Kanadische Bergretter warnen vor Google Maps",
      "teaser": "Immer wieder führen fehlerhafte Angaben in Navigations-Apps Menschen in die Irre. Wildnisexperten aus Vancouver raten: Wanderer sollten immer auch eine Papierkarte und einen Kompass dabeihaben.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-maps-kanadische-bergretter-warnen-vor-fehlerhafte-angaben-in-navigations-apps-a-a66bd30f-c7b2-44d8-85fc-bf806defadd9",
      "image_title": "Kanadische Bergretter warnen vor Google Maps - xinaciolucx / Pond5 Images / IMAGO"
    },
    {
      "title": "Freiheit in Zeiten von künstlicher Intelligenz Denke ich das noch? Oder ist das schon die KI? Ein Essay von Stefan Schultz",
      "teaser": "Die rasante Entwicklung auf dem Feld der künstlichen Intelligenz macht vielen Menschen Angst. Mir auch. Denn Algorithmen und KI beeinflussen mich jetzt schon mehr, als mir lieb ist. Wohin führt das?",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-denke-ich-das-noch-oder-ist-das-schon-die-ki-a-71d4d8f4-c9e0-4da4-ae02-0897f620d1ef",
      "image_title": "Denke ich das noch? Oder ist das schon die KI? - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Reaktion auf Cyberangriff Targobank blockiert Onlinezugänge zu Tausenden Konten",
      "teaser": "Laut der Targobank versuchten »Unberechtigte«, sich Zugang zu Kundenaccounts zu verschaffen. Die Attacke wurde offenbar abgewehrt, die Inhaber betroffener Konten sind aber vorerst ausgesperrt.",
      "url": "https://www.spiegel.de/netzwelt/web/targobank-blockiert-online-zugaenge-zu-tausenden-konten-a-85119bf3-289a-49ee-99eb-0690368587a9",
      "image_title": "Targobank blockiert Onlinezugänge zu Tausenden Konten - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Preiserhöhungen beim Festnetz Verbraucherschützer reichen Sammelklage gegen Vodafone ein",
      "teaser": "Vodafones Preiserhöhungen haben Millionen Bestandskunden geärgert. Jetzt wollen Verbraucherschützer ein Zeichen gegen solche Aktionen setzen. Auf einen ersten Aufruf hatten sich über 10.000 Menschen gemeldet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/vodafone-verbraucherschuetzer-reichen-sammelklage-wegen-preiserhoehungen-im-festnetz-ein-a-68f132a4-e5a5-4966-9aa0-3777e2fe118e",
      "image_title": "Verbraucherschützer reichen Sammelklage gegen Vodafone ein - Federico Gambarini / DPA"
    },
    {
      "title": "»Soziale Harmonie« in Gefahr Regierung von Nepal will TikTok verbieten",
      "teaser": "Auch in Nepal nutzen Scharfmacher soziale Plattformen, um ihre Parolen zu verbreiten. Nach Überzeugung der Regierung handhabt TikTok die Kontrollen besonders lax und gefährdet damit den sozialen Frieden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-regierung-von-nepal-will-die-app-verbieten-a-c2e91e00-5b35-4886-85ec-029d50ccb3e9",
      "image_title": "Regierung von Nepal will TikTok verbieten - Niranjan Shrestha / AP"
    },
    {
      "title": "Verräterische Daten Gefährdet Onlinewerbung die nationale Sicherheit?",
      "teaser": "Auf dem Markt für Werbedaten werden womöglich brisante Daten über Mitarbeiter von Sicherheitsbehörden und Politikern gehandelt. Aktivisten haben untersucht, wie sich das System zur Spionage verwenden ließe. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/online-werbung-eine-gefahr-fuer-die-nationale-sicherheit-a-cc38259b-8d8b-4529-9ade-5c2921b34249",
      "image_title": "Gefährdet Onlinewerbung die nationale Sicherheit? - Travelpix Ltd / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Neue Version für PC, Mac und Smartphone Outlook überträgt jetzt offenbar Zugangsdaten an Microsoft",
      "teaser": "Die neue Version von Microsofts Mail-Software sende sogar die Passwörter für E-Mail-Konten an Server des Herstellers, warnt das Fachmagazin »c’t«. Der Bundesdatenschutzbeauftragte ist besorgt.",
      "url": "https://www.spiegel.de/netzwelt/apps/outlook-uebertraegt-jetzt-offenbar-zugangsdaten-an-microsoft-a-af2648d7-2a83-4e5b-ac78-913713d72ab9",
      "image_title": "Outlook überträgt jetzt offenbar Zugangsdaten an Microsoft - Michael Kappeler / dpa"
    },
    {
      "title": "Containerstau Australische Häfen nach Cyberangriff tagelang blockiert",
      "teaser": "Sicherheitsexperten halten Australien schon länger für ein lukratives Ziel für Hacker. Jetzt sorgt dort ein neuer Vorfall für Aufsehen: Wegen einer Onlineattacke ging an vier Häfen tagelang nichts mehr.",
      "url": "https://www.spiegel.de/netzwelt/web/australien-haefen-nach-cyberangriff-tagelang-blockiert-zehntausende-container-stauen-sich-a-b57c87b3-6cdf-4bc9-b8e2-92db042f143d",
      "image_title": "Australische Häfen nach Cyberangriff tagelang blockiert - DAVID GRAY / AFP"
    },
    {
      "title": "Alte Gadgets aufarbeiten So wird vergilbtes Plastik wieder schön",
      "teaser": "Der C64 läuft prima, sieht aber aus, als sei er Kettenraucher? Vergilbtes Plastik macht viele ältere Geräte unansehnlich. Das Magazin »Make« erklärt, wie man die Verfärbungen loswerden kann. Von »Make«-Redakteur Daniel Schwabe",
      "url": "https://www.spiegel.de/netzwelt/gadgets/vergilbtes-plastik-so-wird-es-wieder-schoen-a-dad468da-afe2-4363-9d5b-362ccf49b11b",
      "image_title": "So wird vergilbtes Plastik wieder schön - c't",
      "author": "»Make«-Redakteur Daniel Schwabe"
    },
    {
      "title": "Influencer als Jugendidole »Wir wissen noch nicht, wie ungesund und schädlich das sein kann«",
      "teaser": "Alicia Joe ist YouTuberin – und Autorin eines Bestsellers über Influencer als falsche Vorbilder. Hier sagt sie, was Eltern über die Welt der Webstars wissen sollten. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/alicia-joe-was-sollten-eltern-heutzutage-ueber-influencer-wissen-a-b2c95033-2381-410e-9630-72f84116e218",
      "image_title": "»Wir wissen noch nicht, wie ungesund und schädlich das sein kann« - Sebastian Wolf / DER SPIEGEL"
    },
    {
      "title": "Fehlende Kauflust Die Sextoy-Branche und ihr Männerproblem",
      "teaser": "Vibratoren für Frauen verkaufen sich millionenfach. Sextoys für Männer gelten dagegen noch immer als schmuddelig. Wie die Branche den Sprung in den Mainstream schaffen will. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sextoys-wie-die-branche-versucht-spielzeug-fuer-maenner-aus-der-schmuddelecke-zu-holen-a-9c14c33c-ef48-4ff2-a635-b6dde360c77f",
      "image_title": "Die Sextoy-Branche und ihr Männerproblem - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Ransomware-Attacke Hackerangriff auf US-Tochter von Chinas größter Bank",
      "teaser": "Hacker haben Schadsoftware in eine Tochterfirma der chinesischen Bank ICBC geschleust. Die Störungen beeinträchtigen auch den Handel mit amerikanischen Anleihen. Hinter dem Angriff steckt offenbar eine prominente Hackergruppe.",
      "url": "https://www.spiegel.de/netzwelt/web/hackerangriff-auf-icbc-lockbit-soll-us-tochter-von-chinas-groesster-bank-attackiert-haben-a-3cb8a43d-9e59-41c4-b30b-0de5887994d4",
      "image_title": "Hackerangriff auf US-Tochter von Chinas größter Bank - Florence Lo / REUTERS"
    },
    {
      "title": "Umfrage zu Musk-Plattform Kurznachrichtendienst X offenbar »zunehmend abschreckend«",
      "teaser": "Seit der Übernahme durch Elon Musk produziert X (ehemals Twitter) in erster Linie Negativschlagzeilen. Einer Umfrage zufolge hat das der Bedeutung der Plattform sehr geschadet.",
      "url": "https://www.spiegel.de/netzwelt/kurznachrichtendienst-x-offenbar-zunehmend-abschreckend-a-c0bcd9a9-2152-4df0-aab9-8ec0a4629111",
      "image_title": "Kurznachrichtendienst X offenbar »zunehmend abschreckend« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Neuer Sammelkarten-Hype Darth Vader gegen Donald Duck",
      "teaser": "Mit »Disney Lorcana« hat Ravensburger einen Glücksgriff getan: Die Sammelkarten werden Händlern aus den Händen gerissen, limitierte Exemplare hoch gehandelt. Mit »Star Wars: Unlimited« geht nun US-Konkurrenz an den Start. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/sammelkarten-hype-card-reveal-fuer-disney-lorcana-und-star-wars-unlimited-a-577fb81a-7d26-4c01-888b-86c6d04ff72e",
      "image_title": "Darth Vader gegen Donald Duck - Fantasy Flight",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Gehackter IT-Dienstleister Kommunen wollen Online-Erpressern kein Lösegeld zahlen",
      "teaser": "Nun ist klar, welche Erpresser den Dienstleister Südwestwestfalen-IT gehackt haben. Mehr als 70 Kommunen, die dort Kunden sind, leiden darunter. Eine Lösegeldzahlung lehnen sie und die Firma selbst aber ab.",
      "url": "https://www.spiegel.de/netzwelt/web/suedwestfalen-it-kommunen-wollen-online-erpressern-kein-loesegeld-zahlen-a-038cf064-dc1d-47a1-bc99-38a1a2f9916d",
      "image_title": "Kommunen wollen Online-Erpressern kein Lösegeld zahlen - Rene Traut / IMAGO"
    },
    {
      "title": "Hilfe für Mobbingopfer Instagram und TikTok bekommen in Frankreich einen Alarmbutton",
      "teaser": "An Frankreichs Schulen wird Mobbing in sozialen Medien als großes Problem betrachtet. Wer künftig den »Sicherheitsknopf« in Apps wie Instagram, Facebook und TikTok anklickt, wird an eine Beratungs-Hotline weitergeleitet.",
      "url": "https://www.spiegel.de/netzwelt/apps/hilfe-fuer-mobbing-opfer-instagram-und-tiktok-bekommen-in-frankreich-einen-alarm-button-a-6e06c20c-758e-4b81-a277-5834fb9919e1",
      "image_title": "Instagram und TikTok bekommen in Frankreich einen Alarmbutton - Jens Kalaene / dpa"
    },
    {
      "title": "Aus für Omegle Warum eines der wildesten Internetportale abgeschaltet wird",
      "teaser": "Ein Chat, der völlig Fremde miteinander verbindet: Auf Omegle passierte 14 Jahre lang viel Schönes, aber auch Schreckliches. Jetzt macht der Gründer die Plattform dicht. Er verweist auf seine Gesundheit. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/omegle-warum-eines-der-wildesten-internetangebote-offline-geht-a-b53bcf72-d681-4f1e-9049-060bbdd93106",
      "image_title": "Warum eines der wildesten Internetportale abgeschaltet wird - Markus Dahlberg / TT / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Appell an die Zivilgesellschaft Auch akzeptierender Antisemitismus ist Antisemitismus Eine Kolumne von Sascha Lobo",
      "teaser": "Achselzucken im Angesicht des Judenhasses – so zeigt sich Antisemitismus in der bürgerlichen Mitte. Die wichtigste Waffe dagegen ist, jene zu konfrontieren, mit denen man sonst viel gemeinsam hat.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/angriff-auf-israel-auch-akzeptierender-antisemitismus-ist-antisemitismus-kolumne-a-3eff038c-48d6-482c-b07e-0c5ef15c3860",
      "image_title": "Auch akzeptierender Antisemitismus ist Antisemitismus - Christoph Soeder / dpa"
    }
  ]
}