{
  "timestamp": "2023-10-22T11:09:08",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TikTok-Trend Behörden prüfen Verbot von »Hot Chip Challenge«",
      "teaser": "Bei der »Hot Chip Challenge« essen Jugendliche extrem scharfe Chips. Die Mutprobe endete für manche schon im Krankenhaus. Das Verbraucherschutzministerium hat das Produkt nun im Labor untersuchen lassen.",
      "url": "https://www.spiegel.de/netzwelt/web/hot-chip-challenge-behoerden-pruefen-verbot-a-388eabab-142e-4da6-ae00-1c450bb36dbf",
      "image_title": "Behörden prüfen Verbot von »Hot Chip Challenge« - Doreen Garud / dpa"
    },
    {
      "title": "AirPods und EarPods im Test Welche Apple-Kopfhörer zu Ihnen passen",
      "teaser": "Für den Preis der teuersten AirPods kann man 30 Exemplare der günstigsten Apple-Kopfhörer bekommen. Wir haben alle getestet, erklären die Unterschiede und sagen, welche Modelle sich für wen eignen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airpods-und-earpods-im-test-welche-apple-kopfhoerer-zu-ihnen-passen-a-d7cef767-ac16-4e7a-8415-c48f5520afef",
      "image_title": "Welche Apple-Kopfhörer zu Ihnen passen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Löhne sollen in Raketenprogramm fließen FBI warnt US-Firmen vor nordkoreanischen Fernarbeitern",
      "teaser": "IT-Experten werden weltweit gesucht. Doch wer neue Mitarbeiter einstellt, sollte aufpassen. Laut dem FBI versucht Nordkorea systematisch, eigene Kräfte bei Firmen in den USA unterzubringen – mit Erfolg.",
      "url": "https://www.spiegel.de/netzwelt/web/nordkorea-und-usa-fbi-warnt-us-firmen-vor-nordkoreanischen-fernarbeitern-a-2677e5ea-a00c-4e08-823c-49200debdc0f",
      "image_title": "FBI warnt US-Firmen vor nordkoreanischen Fernarbeitern - Valerio Rosati / Panthermedia / IMAGO"
    },
    {
      "title": "Nach Medienbericht Musk weist Bericht über X-Rückzug aus Europa zurück",
      "teaser": "Der X-Chef soll unzufrieden mit EU-Regeln zu Hassrede gewesen sein – Gerüchte über einen möglichen Rückzug der Plattform aus Europa machten die Runde. Nun kommentiert Elon Musk: Der ursprüngliche Bericht sei »völlig falsch«.",
      "url": "https://www.spiegel.de/netzwelt/twitter-nachfolger-elon-musk-weist-bericht-ueber-x-rueckzug-aus-europa-zurueck-a-c957646b-f4bd-491b-8dff-5d2ae4eda7c6",
      "image_title": "Musk weist Bericht über X-Rückzug aus Europa zurück - Angela Piazza / dpa"
    },
    {
      "title": "Falschinformationen zum Nahostkonflikt EU-Kommission kündigt Verfahren gegen TikTok und Meta an",
      "teaser": "Die EU-Kommission hat Meta und TikTok aufgefordert zu belegen, wie sie gegen die Verbreitung von Falschinformationen und gewalttätige Inhalte vorgehen. Viel Zeit bleibt den Unternehmen nicht.",
      "url": "https://www.spiegel.de/netzwelt/web/israel-nahost-konflikt-und-falschinformationen-eu-kommission-kuendigt-verfahren-gegen-tiktok-und-meta-an-a-0be4ecb2-3490-4310-b203-5432af7a2fd5",
      "image_title": "EU-Kommission kündigt Verfahren gegen TikTok und Meta an - NHAC NGUYEN / AFP"
    },
    {
      "title": "Angebliche Urheberrechtsverletzungen Musikverlage verklagen KI-Firma Anthropic wegen Songtexten",
      "teaser": "Anthropics Chatbot Claude soll mit Liedtexten trainiert worden sein und diese zum Teil bei Anfragen wieder ausgeben. Die Rechteinhaber protestieren und pochen auf mehr als 300 Jahre alte Regeln.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-musikverlage-verklagen-ki-firma-anthropic-wegen-songtexten-a-c2998123-e77b-4fda-a936-ca92a925d176",
      "image_title": "Musikverlage verklagen KI-Firma Anthropic wegen Songtexten - Andre M. Chang / ZUMA Wire / IMAGO"
    },
    {
      "title": "Aus für Einsteigertarif Netflix stampft sein günstigstes werbefreies Abo ein",
      "teaser": "Werbespots in Kauf nehmen oder gleich 13 oder 18 Euro pro Monat zahlen: Vor diese Wahl stellt Netflix deutsche Neukunden ab nächster Woche. In den USA wird das Premiumabo derweil noch einmal teurer.",
      "url": "https://www.spiegel.de/netzwelt/apps/netflix-stellt-sein-guenstigstes-werbefreies-abo-basis-ein-a-b2a4ce99-ab8d-413b-af16-f9d276a761e6",
      "image_title": "Netflix stampft sein günstigstes werbefreies Abo ein - Paul Sakuma/ AP"
    },
    {
      "title": "Duales System beim Chat WhatsApp erlaubt jetzt Anmeldung mit zwei Konten gleichzeitig",
      "teaser": "Meta liefert für seinen Messenger WhatsApp ein Feature, das sich Nutzerinnen und Nutzer schon lange wünschen: mehrere Accounts auf einem Gerät. Das funktioniert allerdings nur unter zwei Bedingungen.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-erlaubt-jetzt-anmeldung-mit-zwei-konten-gleichzeitig-a-41af511f-b20e-4356-bc36-eb4b0006d186",
      "image_title": "WhatsApp erlaubt jetzt Anmeldung mit zwei Konten gleichzeitig - Meta"
    },
    {
      "title": "Geldwäsche mit Bitcoin Wie die Hamas ihren Terror mit Kryptogeld finanziert",
      "teaser": "Mit Kryptowährungen hat die Hamas Spenden in Millionenhöhe gesammelt. Nun haben Polizei und Unternehmen Gelder eingefroren. Experten warnen vor einem weiteren Katz-und-Maus-Spiel. Aus San Francisco berichtet Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/krieg-in-israel-und-gaza-wie-die-hamas-ihren-terror-mit-kryptogeld-finanziert-a-528a1131-21e4-4603-89a5-a98aeaa02069",
      "image_title": "Wie die Hamas ihren Terror mit Kryptogeld finanziert - BENOIT TESSIER/ REUTERS"
    },
    {
      "title": "Explosion in Gaza Anatomie eines Krieges in sozialen Medien Eine Kolumne von Sascha Lobo",
      "teaser": "Die Hamas vertraut auf eine Kombination aus Social-Media-Emotionsmaschinen und antisemitischen Ressentiments. Leider reihen sich redaktionelle Medien ein, die in den Terroristen eine valide Informationsquelle sehen.",
      "url": "https://www.spiegel.de/netzwelt/web/explosion-in-gaza-anatomie-eines-krieges-in-sozialen-medien-kolumne-a-034d05b0-d570-4def-8fca-d2cadfd3e1d8",
      "image_title": "Anatomie eines Krieges in sozialen Medien - Mohammad Abu Elsebah / dpa"
    },
    {
      "title": "Online an der Front Israel will Internetanbindung per Starlink absichern",
      "teaser": "Der für 2024 geplante Start des Satelliten-Internetdienstes von Elon Musks Firma SpaceX in Israel soll nun vorgezogen werden. Zudem werde die Abschaltung von Festnetz- und Mobilkommunikation in Gaza vorbereitet.",
      "url": "https://www.spiegel.de/netzwelt/web/israel-will-internetanbindung-per-starlink-absichern-a-638e4b37-5741-4015-b791-b703cca5464a",
      "image_title": "Israel will Internetanbindung per Starlink absichern - ODD ANDERSEN / AFP"
    },
    {
      "title": "Künstliche Intelligenz Der dümmste Weg, Bilder aus Israel für echt oder gefälscht zu erklären Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Eine künstliche Intelligenz hält das Foto einer verkohlten Babyleiche aus Israel für gefälscht – und manchen reicht das als Beweis. Auf X, den Überresten von Twitter, hat das Folgen.",
      "url": "https://www.spiegel.de/netzwelt/web/fakes-und-echte-fotos-aus-israel-ki-ist-der-duemmste-weg-zur-unterscheidung-a-319d5b59-adba-4195-97c6-a5986b8e00d3",
      "image_title": "Der dümmste Weg, Bilder aus Israel für echt oder gefälscht zu erklären - Rick Rycroft / AP"
    },
    {
      "title": "Elon Musks neue Strategie Twitter-Nachfolger X testet Gebühren für Gratisnutzer",
      "teaser": "Kohle verzweifelt gesucht? Seit Elon Musk Twitter gekauft hat, sind die Einnahmen eingebrochen. Nun heißt die Plattform X, die Probleme aber bleiben. Erstmals müssen neue Nutzer nun schon zahlen, wenn sie überhaupt twittern wollen.",
      "url": "https://www.spiegel.de/netzwelt/twitter-nachfolger-x-testet-gebuehren-fuer-gratis-nutzer-elon-musks-neue-strategie-a-7c69b726-b7b1-46a2-a8a7-c7ec22a5683d",
      "image_title": "Twitter-Nachfolger X testet Gebühren für Gratisnutzer - ALAIN JOCARD / AFP"
    },
    {
      "title": "Terrorpropaganda Telegram sperrt Hamas-Kanäle nach Anordnung des BKA",
      "teaser": "Telegram ist für die Hamas eine der wichtigsten Propaganda-Plattformen. Nun hat der Dienst mehrere große Kanäle geblockt. Nach SPIEGEL-Informationen hatte sich das BKA kurz zuvor an die App-Betreiber in Dubai gewandt. Aus San Francisco berichtet Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/telegram-sperrt-hamas-kanaele-nach-anordnung-des-bka-a-805a8570-f6a7-4ac5-ac3a-ba4fe96a5282",
      "image_title": "Telegram sperrt Hamas-Kanäle nach Anordnung des BKA - IZZ EL-DEEN AL-QASSAM BRIGADES VIA TELEGRAM / via REUTERS"
    },
    {
      "title": "Meta Quest 3 im Test Gucken Sie ruhig komisch – ich bekomme das jetzt mit",
      "teaser": "Sie erscheint vor Apples Datenbrille und ist deutlich günstiger: Mark Zuckerberg inszeniert Metas Quest 3 als erstes Mixed-Reality-Headset für die Massen. Zeit für einen Praxistest – auf der Couch, im Park, im Zug. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/meta-quest-3-im-test-das-kann-metas-neue-vr-und-mixed-reality-brille-a-242dd01a-5eaf-420b-a548-9f093c04433a",
      "image_title": "Gucken Sie ruhig komisch – ich bekomme das jetzt mit - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Fake-Knöllchen mit QR-Code Berliner Polizei warnt Autofahrer vor Abzocke",
      "teaser": "Bloß keinen Ärger mit der Polizei, lieber schnell das Bußgeld bezahlen? Naive Menschen, die so denken, sind offenbar das Ziel einer Betrugsmasche mit gefälschten Strafzetteln.",
      "url": "https://www.spiegel.de/netzwelt/web/berlin-polizei-warnt-autofahrer-vor-fake-knoellchen-mit-qr-code-a-9e432e49-f65c-4556-a41f-1f1b84b2a3bb",
      "image_title": "Berliner Polizei warnt Autofahrer vor Abzocke - Maurizio Gambarini / Funke Foto Services / IMAGO"
    },
    {
      "title": "US-Präsidentschaftswahl 2024 Bidens Wahlkampfteam nutzt die Trump-Plattform Truth Social",
      "teaser": "Es könnte »sehr lustig werden«, glaubt das Team des US-Präsidenten: Auf der einst von Donald Trump als Twitter-Alternative aufgebauten Plattform wenden sich die Demokraten an »Bekehrte«.",
      "url": "https://www.spiegel.de/netzwelt/apps/joe-biden-wahlkampfteam-nutzt-donald-trump-plattform-truth-social-a-e42299df-4b16-4f4b-818b-0b355902116c",
      "image_title": "Bidens Wahlkampfteam nutzt die Trump-Plattform Truth Social - Stefani Reynolds / AFP"
    },
    {
      "title": "Der Krieg in sozialen Medien TikTok löscht eine halbe Million Videos binnen einer Woche",
      "teaser": "Tausende Liveübertragungen will TikTok seit dem Terrorangriff der Hamas auf Israel gestoppt haben. Auch andere soziale Netzwerke nennen Zahlen. Das soll offenbar die EU-Kommission beruhigen.",
      "url": "https://www.spiegel.de/netzwelt/apps/hamas-und-israel-tiktok-loescht-eine-halbe-million-videos-binnen-einer-woche-a-50d9d59b-f5d0-47f6-a4f5-d793bd34b392",
      "image_title": "TikTok löscht eine halbe Million Videos binnen einer Woche - Dado Ruvic / REUTERS"
    },
    {
      "title": "Bestseller von Internetstars »Endlich mal was Gutes von einem YouTuber«",
      "teaser": "Plötzlich lesen Gamer Bücher. Mit Werken von Jugendidolen wie iCrimax erreichen Verlage eine verloren geglaubte Zielgruppe. Sie und viele Eltern freut das. Wichtige Erkenntnis: Bücher machen nicht reich. Aber reicher. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/buecher-von-internetstars-wie-icrimax-endlich-mal-was-gutes-von-einem-youtuber-a-2375fde7-878e-4692-b363-8f7fd447bad5",
      "image_title": "»Endlich mal was Gutes von einem YouTuber« - Riva; Community Editions",
      "author": "Markus Böhm"
    },
    {
      "title": "Brutale Videos von Opfern Der Social-Media-Terror der Hamas",
      "teaser": "Spottanrufe und Mordvideos an die Angehörigen: Mit perfiden Methoden wollen die Extremisten den Schrecken ihrer Taten verstärken. Experten kritisieren, dass Techunternehmen zu langsam darauf reagieren. Von Max Hoppenstedt und Patrick Beuth, San Francisco und Berlin",
      "url": "https://www.spiegel.de/netzwelt/web/israel-brutale-videos-von-opfern-der-social-media-terror-der-hamas-a-f5c7bc9e-0544-4852-b0c7-ab775b2c432a",
      "image_title": "Der Social-Media-Terror der Hamas - South First Responders / AFP",
      "author": "Max Hoppenstedt und Patrick Beuth, San Francisco und Berlin"
    }
  ]
}