{
  "timestamp": "2023-08-18T05:11:00",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Phishing-Masche Gefälschte E-Mails unterstellen Steuerbetrug",
      "teaser": "Steuerbescheid, Steuerbetrug, Einkommensteuererklärung: in der Betreffzeile einer E-Mail können Reizwörter wie diese erschreckend wirken – vor allem, wenn die Mail vermeintlich vom Bundesfinanzministerium kommt.",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-gefaelschte-e-mails-unterstellen-steuerbetrug-a-e71fb3e7-f0ff-4b56-ab00-5fe71515a6b9",
      "image_title": "Gefälschte E-Mails unterstellen Steuerbetrug - Christin Klose / dpa-tmn"
    },
    {
      "title": "»Batterygate« Millionen iPhone-Nutzer können sich auf Geld von Apple freuen",
      "teaser": "Apple hat bei bestimmten iPhones mit älteren Batterien die Leistung gedrosselt. Jetzt ist das Unternehmen bereit, bis zu 500 Millionen Dollar an die Betroffenen auszuzahlen – aber nicht an alle.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/batterygate-millionen-iphone-nutzer-koennen-sich-auf-millionen-dollar-freuen-a-49875087-e3c0-4d7a-9c0a-3527b90d2cbf",
      "image_title": "Millionen iPhone-Nutzer können sich auf Geld von Apple freuen - Matthias Kremp"
    },
    {
      "title": "Sicherheitsbedenken New York verbietet TikTok auf Behördenhandys",
      "teaser": "Mitarbeiter der Stadt New York dürfen TikTok nicht mehr auf ihren Dienst-Smartphones nutzen. Dabei hatte ein städtischer Betrieb über die App ein begeistertes Publikum gefunden.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-new-york-verbietet-video-app-auf-behoerden-handys-a-a82edf77-9629-4848-b94d-9a91c76e4a7c",
      "image_title": "New York verbietet TikTok auf Behördenhandys - Taidgh Barron / ZUMA Wire / IMAGO"
    },
    {
      "title": "Selbstfahrende Autos Godot ist da Eine Kolumne von Sascha Lobo",
      "teaser": "Manche Technologien werden sehr lange erwartet – und sind dann sehr plötzlich da. Zum Beispiel autonome Autos, die nun als Robotaxis durch San Francisco fahren. Jetzt drängt die Frage: Wie entwickelt sich der Markt?",
      "url": "https://www.spiegel.de/netzwelt/autonomes-fahren-die-zukunft-hat-begonnen-kolumne-von-sascha-lobo-a-398715f3-f828-4b55-92ba-ffcf34d39029",
      "image_title": "Godot ist da - Andrej Sokolow / dpa"
    },
    {
      "title": "Medienbericht über Markenstreit Mutterfirma von Pornhub stört sich an New Yorker »Döner Haus«",
      "teaser": "Ob Manhattan auf typisch deutsche Döner gewartet hat? Eine Imbissbude mit »Real German Kebabs« macht gerade Wirbel, weil offenbar ein Erotikkonzern gegen ihren Markenauftritt vorgeht.",
      "url": "https://www.spiegel.de/netzwelt/web/pornhub-mutterfirma-mindgeek-stoert-sich-an-new-yorker-doener-haus-a-8b456b5c-02f4-4618-97c6-0bd02e91228a",
      "image_title": "Mutterfirma von Pornhub stört sich an New Yorker »Döner Haus« - Döner Haus / Instagram"
    },
    {
      "title": "Chaos Communication Camp Hacken statt Wacken Ein Newsletter von Patrick Beuth",
      "teaser": "Der Chaos Computer Club macht Hackerferien in Brandenburg. Teile der Lokalpresse sind nicht amüsiert, die Anwesenden umso mehr. Selbermachen steht auf dem Festival im Vordergrund, denn »Löten verbindet«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/chaos-communication-camp-2023-hacken-statt-wacken-a-a701bd89-7710-42e3-8199-37d88f289fb6",
      "image_title": "Hacken statt Wacken - Patrick Beuth / DER SPIEGEL"
    },
    {
      "title": "Twitter-Nachfolger X verhängte Zeitstrafe für missliebige Links",
      "teaser": "Auf anderen Plattformen beklagt Elon Musk oft Zensur. Nun hat sein Kurznachrichtendienst X offenbar mit einer Methode experimentiert, die missliebige Links sabotiert. Unter anderem betroffen: die »New York Times«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-x-verhaengte-zeitstrafe-fuer-missliebige-links-a-cce5bcf2-1893-425f-aa0c-6fe303390b5f",
      "image_title": "X verhängte Zeitstrafe für missliebige Links - Robert Poorten / IMAGO"
    },
    {
      "title": "Kampf gegen Falschinformationen YouTube löscht wirkungslose Tipps gegen Krebs",
      "teaser": "Googles Videoplattform führt neue Regeln zu Gesundheitsthemen ein. Wer ernsthaft Kranke von einer etablierten Therapie abbringen will, soll auf YouTube keinen Platz mehr haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/youtube-und-seine-regeln-videoplattform-loescht-wirkungslose-krebstherapien-a-86ac0b38-153a-403f-8da0-3b9a9cb4c769",
      "image_title": "YouTube löscht wirkungslose Tipps gegen Krebs - Dado Ruvic / REUTERS"
    },
    {
      "title": "Projekt »Exfiles« der EU Forscher knacken Hunderte Kryptohandys",
      "teaser": "Hacken für den Staat: Niederländische Experten melden Erfolge im Kampf gegen kriminell genutzte Kryptohandys und betonen den Nutzen im Kampf gegen das organisierte Verbrechen. Ob ihr Projekt fortgesetzt wird, ist unklar.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/europaeische-forscher-knacken-hunderte-kryptohandys-a-6bce3d8e-80af-439c-ad06-ff27401295d9",
      "image_title": "Forscher knacken Hunderte Kryptohandys - Aitor Diago / Getty Images"
    },
    {
      "title": "Preisanalyse So teuer können Anrufe vom Festnetz aufs Handy sein",
      "teaser": "Auch im Zeitalter der Flatrates können Telefonate viel Geld kosten, wenn man Mobiltelefone aus dem Festnetz anruft. Nur bei einem der großen Anbieter sind diese Gespräche inklusive.",
      "url": "https://www.spiegel.de/netzwelt/festnetz-anrufe-auf-handy-so-teuer-kann-ein-telefonat-werden-a-2068e559-010a-4184-9e93-1517fde16f0b",
      "image_title": "So teuer können Anrufe vom Festnetz aufs Handy sein - pederk / Getty Images"
    },
    {
      "title": "Trotz E-Mail Warum man das Fax nicht abschreiben kann",
      "teaser": "Faxgerät? Das klingt wie ein Relikt aus dem vergangenen Jahrhundert. Doch in manchen Fällen reicht es nicht, eine E-Mail zu verschicken. Wir erklären, wann Faxen sinnvoll ist – und wie man eine Fernkopie sendet. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/faxversand-warum-man-die-fernkopie-nicht-abschreiben-kann-a-c4f3b582-f451-4722-8999-faa30d13f7f5",
      "image_title": "Warum man das Fax nicht abschreiben kann - Ghislain & Marie David de Lossy / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Wegen fehlender Ernsthaftigkeit Mark Zuckerberg sagt Kampf mit Elon Musk vorerst ab",
      "teaser": "Über Wochen streute Tesla-Chef Elon Musk Gerüchte um ein angeblich anstehendes Duell mit Mark Zuckerberg. Nun zieht der Facebook-Gründer den Stecker – weil Musk statt Terminen nur ständig neue Ausreden suchte.",
      "url": "https://www.spiegel.de/netzwelt/mark-zuckerberg-sagt-kampf-mit-elon-musk-vorerst-ab-a-5ac32011-6064-4482-935b-f7378071907f",
      "image_title": "Mark Zuckerberg sagt Kampf mit Elon Musk vorerst ab - Susan Walsh; Francois Mori / dpa"
    },
    {
      "title": "PR-Gau eines Supermarktexperiments Rezept-KI schlägt »mysteriösen Eintopf« mit Menschenfleisch vor",
      "teaser": "Einfach Zutaten eingeben, die man noch zu Hause hat, schon generiert die KI einer Supermarktkette daraus Rezepte. Ob die unappetitlich oder gar gefährlich sind, interessiert den Bot nicht – gefundenes Fressen für kreative Nutzer. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/supermarkt-experiment-mit-ki-bot-schlaegt-mysterioesen-eintopf-mit-menschenfleisch-vor-a-b5ad7eaf-ef9d-4d3b-8567-409b69bc74e3",
      "image_title": "Rezept-KI schlägt »mysteriösen Eintopf« mit Menschenfleisch vor - TeleMakro Fotografie / vizualeasy / picture alliance",
      "author": "Patrick Beuth"
    },
    {
      "title": "Besser packen, reden, rechnen Fünf Gratis-Apps für Ihren Urlaub",
      "teaser": "Packhilfe, Dolmetscher und Kassenwart: Diese fünf Smartphone-Apps helfen vor der Abreise und unterwegs im Urlaub. Und bei Bedarf kennen sie sich auch mit lokalen Schimpfwörtern aus. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/reise-apps-diese-fuenf-gratis-apps-erleichtern-die-urlaubsreise-a-50dcff53-04cf-41c2-afb3-b4edc4dd8bcb",
      "image_title": "Fünf Gratis-Apps für Ihren Urlaub - Carlina Teteris / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Fragwürdiges Kryptogeschäft Das Märchen mit der Silberkugel",
      "teaser": "Der Chef von OpenAI hat eine neue Idee. Menschen aller möglichen Länder lassen sich die Augen scannen und steigen damit in eine neue Kryptowelt ein. Ist das clever oder Dummenfang? Von Patrick Beuth, Michael Brächer, Torsten Kleinz und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/worldcoin-das-maerchen-mit-der-silberkugel-a-920c0a6c-0478-44ed-beee-81f679c60e77",
      "image_title": "Das Märchen mit der Silberkugel - Sonja Och / DER SPIEGEL",
      "author": "Patrick Beuth, Michael Brächer, Torsten Kleinz und Marcel Rosenbach"
    },
    {
      "title": "Theater um Käfigkampf Elon Musk verspricht »epischen Ort« für Duell mit Zuckerberg",
      "teaser": "Rom oder Las Vegas? Hauptsache irgendwas mit Italien. Elon Musk prescht beim angeblich anstehenden Kampf gegen Mark Zuckerberg wieder einmal vor – mit rätselhaften Andeutungen zum Schauplatz.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-vs-mark-zuckerberg-neue-andeutungen-zum-moeglichen-schauplatz-a-12cbf5f5-3f95-4db9-8b81-ec0e42b7f71b",
      "image_title": "Elon Musk verspricht »epischen Ort« für Duell mit Zuckerberg - Beata Zawrzel / NurPhoto / IMAGO"
    },
    {
      "title": "Kontrollprobleme beim Deutschlandticket Hauptsache, es sieht einigermaßen wie ein gültiger Fahrschein aus",
      "teaser": "Wer mit dem 49-Euro-Ticket quer durch Deutschland fährt, sollte die Bestellbestätigung mitnehmen. Denn noch immer können Busfahrer und Co. nicht alle Fahrscheine erkennen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/deutschlandticket-hauptsache-es-sieht-einigermassen-wie-ein-gueltiger-fahrschein-aus-a-214c493d-021e-4f25-91b2-9db6f2be443a",
      "image_title": "Hauptsache, es sieht einigermaßen wie ein gültiger Fahrschein aus - Boris Roessler / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Klassifizierung von Hackern Was Zauberer, Diebe und Barbaren mit verwundbaren Servern anstellen",
      "teaser": "In Scharen haben sich Hacker auf absichtlich offene Server im Netz gestürzt. Forscher sahen ihnen dabei heimlich zu und sortierten sie in Charakterklassen aus dem Rollenspiel »Dungeons & Dragons« ein.",
      "url": "https://www.spiegel.de/netzwelt/web/hacker-was-zauberer-diebe-und-barbaren-mit-verwundbaren-servern-anstellen-a-087c6c21-7654-4bdf-bde1-3437a2548cd9",
      "image_title": "Was Zauberer, Diebe und Barbaren mit verwundbaren Servern anstellen - Jeff Swensen / Getty Images"
    },
    {
      "title": "Abzocke in New Haven Hacker erbeuten bei Schulverwaltung sechs Millionen Dollar",
      "teaser": "Mit gefälschten E-Mails haben Kriminelle im US-Bundesstaat Connecticut hohe Summen von Schulen abgezweigt. Der Schwindel flog erst auf, als sich ein Busunternehmen über ausbleibende Zahlungen wunderte.",
      "url": "https://www.spiegel.de/netzwelt/web/new-haven-in-connecticut-hacker-erbeuten-bei-schulverwaltung-mehrere-millionen-dollar-a-d2e96d33-4093-4bf6-bca3-674a63ea5e71",
      "image_title": "Hacker erbeuten bei Schulverwaltung sechs Millionen Dollar - Getty Images"
    },
    {
      "title": "Nach Massenentlassungen Musks Netzwerk X kündigt Neueinstellungen von Mitarbeitern an",
      "teaser": "Mit Jobkahlschlag und Sparprogrammen hat Elon Musk Twitter radikal umgebaut - und dann zu X umbenannt. Nun meldet das Unternehmen: Bald soll neues Personal kommen.",
      "url": "https://www.spiegel.de/netzwelt/x-twitter-nachfolger-von-elon-musk-kuendigt-neueinstellungen-von-mitarbeitern-an-a-e26039de-216e-41c5-8d24-f976b447c1c8",
      "image_title": "Musks Netzwerk X kündigt Neueinstellungen von Mitarbeitern an - Rebecca Blackwell / AP"
    }
  ]
}