{
  "timestamp": "2023-05-10T23:11:59",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pixel-Fold, Pixel-Tablet, Pixel 7a Google stellt Falt-Smartphone, Smart-Home-Tablet und Mittelklasse-Handy vor",
      "teaser": "Mehr und mehr wird Google zum Hardware-Hersteller. Mit einem Handy zum Knicken macht das US-Unternehmen nun Samsung Konkurrenz, mit einem Tablet zum Musikhören nimmt es Apple ins Visier. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-fold-pixel-tablet-pixel-7a-google-stellt-falt-smartphone-tablet-und-mittelklasse-handy-vor-a-afb2ca6e-0e60-484e-aa8e-828ebe30ced5",
      "image_title": "Google stellt Falt-Smartphone, Smart-Home-Tablet und Mittelklasse-Handy vor - Adobe After Effects / Google"
    },
    {
      "title": "Pixel 7a im Test So gut ist das günstigere Google-Smartphone",
      "teaser": "Das neue Pixel 7a ist einen Hauch kleiner und deutlich billiger als die Topsmartphones von Google. Worauf muss man verzichten? Was kann das Modell? Unser Test. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-7a-im-test-so-gut-ist-das-guenstigere-google-smartphone-a-719344f2-783d-4daf-876f-957f7c013104",
      "image_title": "So gut ist das günstigere Google-Smartphone - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Chatbot Bard Google lässt seinen ChatGPT-Konkurrenten auf die Welt los",
      "teaser": "Die Aufholjagd auf ChatGPT beginnt: Ein neues Sprachmodell soll Googles KI verbessern, der Chatbot Bard in 180 Ländern nutzbar werden. Vieles gilt offiziell weiterhin als Experiment – und Deutschland bleibt außen vor. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/ki-google-laesst-seinen-chatgpt-konkurrenten-auf-die-welt-los-a-4765c668-52df-4e95-99c7-a7740dd02536",
      "image_title": "Google lässt seinen ChatGPT-Konkurrenten auf die Welt los - JOSH EDELSON / AFP"
    },
    {
      "title": "Handy-Spähattacken Wie ein Schweizer IT-Unternehmer weltweite Überwachung ermöglicht",
      "teaser": "Sicherheitslücken im Telefonnetz gefährden die Daten von Millionen Handynutzern weltweit. Die Infrastruktur für die Angriffe der Hacker liefert oft ein Basler Unternehmer mit einem bizarren Geschäftsmodell. Von Max Hoppenstedt, Marcel Rosenbach, Crofton Black und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/handy-spaehattwie-ein-schweizer-it-unternehmer-weltweite-ueberwachung-ermoeglicht-a-f252d8e2-5697-42c8-8b75-bee73fb4eaa5",
      "image_title": "Wie ein Schweizer IT-Unternehmer weltweite Überwachung ermöglicht - [M] Lea Rossa / DER SPIEGEL; Fotos: Jesus Guerrero / AFP; Florian Gaertner / photothek / IMAGO; Jan Huebner / IMAGO",
      "author": "Max Hoppenstedt, Marcel Rosenbach, Crofton Black und Hakan Tanriverdi"
    },
    {
      "title": "Angebliches Zugunglück mit neun Toten Chinesische Behörden verhaften ChatGPT-Nutzer wegen Fake News",
      "teaser": "Der Hype um künstliche Intelligenz bereitet Peking Sorgen: Nun wurde erstmals ein Mann verhaftet, der mithilfe von ChatGPT Falschinformationen gestreut haben soll.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-in-china-erstmals-verhaftung-wegen-fake-news-durch-chatgpt-a-75815f62-19f4-444b-8972-08e46c4e7260",
      "image_title": "Chinesische Behörden verhaften ChatGPT-Nutzer wegen Fake News - FLORENCE LO / REUTERS"
    },
    {
      "title": "Geklonte Stimmen Wie der Enkeltrick dank KI noch schäbiger wird Ein Newsletter von Patrick Beuth",
      "teaser": "Schlimm genug, wenn Betrüger am Telefon behaupten, Omas Lieblingsenkel habe gerade jemanden überfahren und benötige eine Kaution. Jetzt aber wird es noch perfider: Die Kriminellen klonen die Stimmen von Verwandten.",
      "url": "https://www.spiegel.de/netzwelt/web/enkeltrick-dank-kuenstlicher-intelligenz-jetzt-noch-schaebiger-a-7926b42d-7f3f-4a66-9aa4-2f2a82e7e771",
      "image_title": "Wie der Enkeltrick dank KI noch schäbiger wird - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Künstliche Intelligenz Einfühlsame Maschinen Eine Kolumne von Sascha Lobo",
      "teaser": "Kreativität und Empathie sind menschliche Eigenschaften, die Maschinen nie abbilden können. Oder? Es gibt erste Anzeichen, dass sich diese Annahme nicht mehr lange halten lässt.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-lernt-kreativitaet-und-empathie-die-einfuehlsamen-maschinen-kolumne-a-68837540-523c-41d0-9358-e3419676531c",
      "image_title": "Einfühlsame Maschinen - NATHAN FRANDINO / REUTERS"
    },
    {
      "title": "Regulierer soll Zugang öffnen 1&1 will 5G-Netze der Konkurrenz mitnutzen",
      "teaser": "Der Mobilfunk-Neuling hat bei der Bundesnetzagentur Zugang zu den Netzen anderer Anbieter beantragt. Die Platzhirsche bezeichnen das Vorgehen als »unverschämt« und »absurd«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/1-und-1-will-5g-netze-von-deutscher-telekom-vodafone-und-telefonica-mitnutzen-a-d0ef101f-cdad-4cc1-acca-b345f8d5c6e7",
      "image_title": "1&1 will 5G-Netze der Konkurrenz mitnutzen - Thomas Frey / dpa"
    },
    {
      "title": "Handelsplattform Coinbase Gericht verhängt erste Haftstrafen für Krypto-Insiderhandel",
      "teaser": "Ein Produktmanager von Coinbase wusste im Voraus, welche Kryptowährungen auf der Plattform angeboten wurden und machte diese Informationen zu Geld. Dafür muss er nun ins Gefängnis.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/coinbase-angestellter-erste-haftstrafen-fuer-krypto-insiderhandel-a-80f11923-6c13-4104-b046-9738434ae43b",
      "image_title": "Gericht verhängt erste Haftstrafen für Krypto-Insiderhandel - DADO RUVIC / REUTERS"
    },
    {
      "title": "»Snake« US-Justizministerium schaltet »hoch entwickelte« russische Spionagesoftware aus",
      "teaser": "Jahrelang konnte der russische Geheimdienst mithilfe einer Spionagesoftware auf vertrauliche Dokumente zugreifen, auch Deutschland soll der FSB angegriffen haben. Nun will das US-Justizministerium »Snake« besiegt haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/us-justizministerium-schaltet-hochentwickelte-russische-spionagesoftware-snake-aus-a-6e21399f-b2b2-4e72-9cde-26406ada71b4",
      "image_title": "US-Justizministerium schaltet »hoch entwickelte« russische Spionagesoftware aus - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Datenschützer Schaar über Digitalisierung im Gesundheitswesen »Wer dabei wenig zählt, ist der Patient«",
      "teaser": "Bald soll für jeden Kassenversicherten eine elektronische Patientenakte angelegt werden. Datenschützer Peter Schaar hält das Vorhaben für problematisch, in Teilen gar für rechtlich fragwürdig. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/peter-schaar-ueber-digitalisierung-im-gesundheitswesen-wer-dabei-wenig-zaehlt-ist-der-patient-a-b90a0905-adc6-495a-98f7-3aab5c8982d1",
      "image_title": "»Wer dabei wenig zählt, ist der Patient« - Jens Kalaene / dpa"
    },
    {
      "title": "Apps für Fahrradfahrer Diese fünf Bike-Apps bringen jeden in die Gänge",
      "teaser": "Von der Navigationshilfe im Großstadtdschungel über eine Payback-Anwendung bis hin zum halsbrecherischen Bike-Game: Hier sind App-Tipps rund ums Fahrrad – von nützlich bis unterhaltsam. Von Nora Beyer",
      "url": "https://www.spiegel.de/netzwelt/apps/apps-fuer-fahrradfahrer-diese-fuenf-bike-apps-bringen-jeden-in-die-gaenge-a-a418a1cb-7a06-445c-bc22-7bd8c27bcadc",
      "image_title": "Diese fünf Bike-Apps bringen jeden in die Gänge - Durand T / Alpaca / Andia / IMAGO",
      "author": "Nora Beyer"
    },
    {
      "title": "Betroffene für Sammelklage gesucht Verbraucherschützer wollen gegen Vodafone-Preiserhöhung vorgehen",
      "teaser": "Ab März informierte der Provider Millionen Festnetzkunden darüber, dass sie pro Jahr 60 Euro mehr bezahlen sollen. Eine Klage soll die alten Preise festschreiben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/vodafone-preiserhoehung-verbraucherschuetzer-bereiten-sammelklage-vor-a-b3ee3f3e-dcde-4f4b-951e-de475d27f720",
      "image_title": "Verbraucherschützer wollen gegen Vodafone-Preiserhöhung vorgehen - Federico Gambarini/ dpa"
    },
    {
      "title": "Neue Regel von Elon Musk Twitter will inaktive Accounts löschen",
      "teaser": "Seit Elon Musk Twitter übernommen hat, führt er ständig Neuerungen ein. Nun kündigte er die Löschung inaktiver Accounts an. Unklar ist allerdings, wie die neue Löschungsregel ausgelegt wird.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-will-laut-elon-musk-inaktive-accounts-loeschen-a-1b7d2c71-8b23-4dfc-a917-a518bb0996a5",
      "image_title": "Twitter will inaktive Accounts löschen - Adrien Fillon / ZUMA Wire / IMAGO"
    },
    {
      "title": "4G-Funklöcher Bundesbehörde prüft Bußgeld gegen Netzbetreiber",
      "teaser": "Die Deutsche Telekom, Vodafone und Telefónica hätten bis Anfang des Jahres 500 »weiße Flecken« in der 4G-Abdeckung schließen müssen. Geschafft haben sie das nicht. Nun entscheidet die Netzagentur über Konsequenzen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deutsche-telekom-vodafone-telefonica-bundesnetzagentur-koennte-bussgelder-wegen-funkloechern-verhaengen-a-7907f1bc-8d9b-4d34-8c3a-4d063fca330b",
      "image_title": "Bundesbehörde prüft Bußgeld gegen Netzbetreiber - Jens Büttner/ dpa"
    },
    {
      "title": "Rollenspiel »Wild Life« So will ein Berliner Studio das weltgrößte Sexgame erschaffen",
      "teaser": "Erotische Videospiele sind bislang ein Nischenphänomen. Das Entwicklerteam des Candy Valley Network möchte das ändern, finanziell unterstützt von Zehntausenden Fans. Kann diese Wette aufgehen? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/wild-life-von-candy-valley-network-so-will-das-berliner-studio-das-weltgroesste-sex-game-erschaffen-a-1f7ae734-b28d-45d3-8d70-6acc63c88377",
      "image_title": "So will ein Berliner Studio das weltgrößte Sexgame erschaffen - Candy Valley Network",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Log-in ohne Kennwort Wie Google mit Passkeys die Passwörter ersetzt",
      "teaser": "Es klingt ja verlockend: Mit Passkeys muss man sich keine Passwörter mehr merken und kann sich bequem per Pin oder Fingerabdruck einloggen. Wie das bei Google funktioniert – und welche Probleme es (nicht) löst. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-fuehrt-passkey-ein-log-in-ohne-passwort-a-5f8292af-4be1-473e-be7e-3c507837d7d5",
      "image_title": "Wie Google mit Passkeys die Passwörter ersetzt - B¸ro Watzmann / Westend61 / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Ärger über Kleinanzeigenportal »Ich fühle mich von Vinted verarscht«",
      "teaser": "Was läuft da schief bei Vinted? Einige Nutzerinnen des Kleinanzeigenportals müssen Wochen auf zugesagte Rückerstattungen warten – statt wie üblich wenige Tage. Wie das Portal das erklärt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/vinted-rueckerstattungen-mit-verspaetung-ich-fuehle-mich-von-vinted-verarscht-a-cd3d7f98-58a3-429d-b578-1921ae988717",
      "image_title": "»Ich fühle mich von Vinted verarscht« - Rüdiger Wölk / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Fehlendes Meldeverfahren für strafbare Inhalte Millionen-Bußgeld gegen Telegram landet vor Gericht",
      "teaser": "Weil Telegram unter anderem kein ständig verfügbares Beschwerdeverfahren bietet, um rechtswidrige Inhalte melden zu können, soll der Messengerdienst 5,1 Millionen Euro zahlen. Der Einspruch wird in Bonn verhandelt.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-millionen-bussgeld-gegen-messengerdienst-landet-vor-gericht-a-ccabb09c-1bf2-4cdf-be40-13ca3e4364d8",
      "image_title": "Millionen-Bußgeld gegen Telegram landet vor Gericht - Fabian Sommer / dpa"
    },
    {
      "title": "Angebliche Zollgebühren Verbraucherzentrale warnt vor betrügerischen Paketdienst-SMS",
      "teaser": "In massenhaft versandten Kurznachrichten werden Empfänger aufgerufen, Zollgebühren für ein Paket über einen bestimmten Link zu bezahlen. Die SMS sollen oft den Eindruck erwecken, sie kämen von der Deutschen Post.",
      "url": "https://www.spiegel.de/netzwelt/web/verbraucherzentrale-warnt-vor-betruegerischen-paketdienst-sms-a-cf2a0eda-bce0-419b-9c72-2aa19b81b3ee",
      "image_title": "Verbraucherzentrale warnt vor betrügerischen Paketdienst-SMS - Till Simon Nagel / dpa-tmn"
    }
  ]
}