{
  "timestamp": "2023-12-29T02:18:18",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KI-Phänomen »Loab« »Jemand sagte mir, ich hätte einen Dämon erschaffen«",
      "teaser": "Wenn ein Bildgenerator statt bunter, fröhlicher Motive plötzlich Horrorszenen erzeugt: Steph Maj Swanson leuchtet die dunklen Seiten von KI-Modellen aus, um Technik und Geschäftsmodelle bloßzulegen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/ki-phaenomen-loab-jemand-sagte-mir-ich-haette-einen-daemon-erschaffen-a-de1e7c74-ed34-4f1f-91a8-c9a4fd1ac192",
      "image_title": "»Jemand sagte mir, ich hätte einen Dämon erschaffen« - Kristina Chap",
      "author": "Patrick Beuth"
    },
    {
      "title": "Rechtsstreit über ChatGPT »New York Times« verklagt OpenAI und Microsoft",
      "teaser": "Monatelange Verhandlungen brachten keinen Durchbruch, nun zieht die »New York Times« gegen die Firmen Microsoft und OpenAI vor Gericht. Der Vorwurf: unerlaubte Nutzung von geistigem Eigentum.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-new-york-times-verklagt-openai-und-microsoft-a-6a339655-8c89-453a-abd1-fb7fd649ec7b",
      "image_title": "»New York Times« verklagt OpenAI und Microsoft - Angela Weiss / AFP"
    },
    {
      "title": "Künstliche Intelligenz im Jahr 2023 Wir erleben eine KI-Revolution von unten Eine Kolumne von Sascha Lobo",
      "teaser": "Wie künstliche Intelligenz die Gesellschaft verändert, entscheiden gerade weniger Firmenchefs, sondern ihre Angestellten. Selbst wenn diese die Technik nur nutzen, um früher Feierabend zu machen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-wir-erleben-eine-ki-revolution-von-unten-a-176508a0-60f4-4951-8c5d-4fc943dbdad1",
      "image_title": "Wir erleben eine KI-Revolution von unten - Martin Schutt / dpa"
    },
    {
      "title": "Kongress des Chaos Computer Club Berliner Hacker knacken Teslas Autopilot",
      "teaser": "Drei IT-Sicherheitsforscher konnten tief in die Hardware von Teslas Fahrassistenten eindringen und auf Firmengeheimnisse zugreifen. Sie schafften es sogar, einen mächtigen »Elon-Modus« zu aktivieren. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/gadgets/tesla-berliner-hacker-knacken-den-autopilot-a-792d7095-e7ce-4ead-96af-11feec00761a",
      "image_title": "Berliner Hacker knacken Teslas Autopilot - Tobias Schwarz / AFP",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Patentstreit Neue Modelle der Apple Watch dürfen nicht mehr in die USA importiert werden",
      "teaser": "Das Weiße Haus hätte noch ein Veto einlegen können – verzichtete aber: Damit tritt ein US-Verbot für den Verkauf der meisten Apple-Uhren in Kraft. Hintergrund ist Technologie zur Messung von Sauerstoff im Blut.",
      "url": "https://www.spiegel.de/netzwelt/apple-watch-neue-modelle-duerfen-nicht-mehr-in-die-usa-importiert-werden-a-55598ea3-610f-4ac8-a8a1-036844db1689",
      "image_title": "Neue Modelle der Apple Watch dürfen nicht mehr in die USA importiert werden - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Waipu.TV, MagentaTV und Sky Q im Vergleich Wie gut sind die Kabel-TV-Alternativen?",
      "teaser": "Millionen Haushalte stehen vor der Wahl, ob sie den Kabel-TV-Anschluss jetzt kündigen sollen. Wir haben uns drei internetbasierte Alternativen angesehen – das sind ihre Vor- und Nachteile. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kabel-tv-alternativen-waipu-tv-magentatv-und-sky-q-im-vergleich-a-6d670b39-d21d-45c8-806b-683ee28c1822",
      "image_title": "Wie gut sind die Kabel-TV-Alternativen? - Daniel Reinhardt / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Nach Milliardenverlusten an den Börsen China lässt Rekordzahl neuer Onlinespiele zu",
      "teaser": "Die Ankündigung neuer Regeln für Onlinegames in China hat Spielefirmen massive Kursstürze eingebrockt. Wenige Tage später erteilen die Behörden mehr als 100 neuen Games die Zulassung.",
      "url": "https://www.spiegel.de/netzwelt/games/china-laesst-rekordzahl-neuer-onlinespiele-zu-nach-milliardenverlusten-an-den-boersen-a-f313e01c-4592-4f42-9f77-411211c15386",
      "image_title": "China lässt Rekordzahl neuer Onlinespiele zu - Ng Han Guan / AP"
    },
    {
      "title": "Wichtige Einstellungen für neue Geräte Elf Tipps für iPhone-Neulinge",
      "teaser": "Unterm Tannenbaum lag ein neues iPhone? Dann haben Sie jetzt ein paar Dinge zu tun. Unser Smartphone-Experte erklärt, welche Einstellungen er zuerst ändert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-neu-einrichten-die-elf-besten-tipps-zum-start-a-d7539c30-0f6f-4434-8bef-c5d9539021b2",
      "image_title": "Elf Tipps für iPhone-Neulinge - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Künstliche Intelligenz Die Welt als Petrischale",
      "teaser": "ChatGPT hat den globalen KI-Boom ausgelöst. Ein Jahr später schwankt die Welt zwischen Euphorie und tiefer Sorge davor, was die Technologie bewirken könnte. Wie konnte es so schnell dazu kommen? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/die-welt-als-petrischale-a-204f0e59-e676-4331-8c1f-e4736b5dc9a1",
      "image_title": "Die Welt als Petrischale - Midjourney / DER SPIEGEL",
      "author": "Patrick Beuth"
    },
    {
      "title": "Smartphone-Setup Mit diesen zehn Tipps richten Sie Ihr neues Android-Handy ein",
      "teaser": "Unterm Tannenbaum lag ein Android-Smartphone? Dann empfiehlt unser Experte, ein paar Feineinstellungen vorzunehmen. So finden Sie Ihr Gerät im Notfall, haben mehr Übersicht bei Fotos – und womöglich erholsameren Schlaf. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/android-smartphone-neu-einrichten-zehn-tipps-fuer-anfaenger-a-76b47c08-4f48-4d74-91a0-0729eca50d88",
      "image_title": "Mit diesen zehn Tipps richten Sie Ihr neues Android-Handy ein - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Updates, Handykniffe, Gäste-WLAN So können Sie Techniklaien Weihnachten eine Freude machen",
      "teaser": "Vielerorts begegnen sich an den Feiertagen techaffine Menschen und Leute, die sich mit Technik schwertun. Darin liegt eine Chance. Fünf Ideen, wie Besserauskenner ihrer Familie unkompliziert Gutes tun können. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/weihnachten-so-koennen-sie-technik-laien-unkompliziert-eine-freude-machen-a-9cb10121-2da2-4277-b53e-165b4aef1379",
      "image_title": "So können Sie Techniklaien Weihnachten eine Freude machen - Gustafsson / Westend61 / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "BSI-Chefin Plattner über Cyberattacken »Im Moment haben die Angreifer noch einen Vorteil«",
      "teaser": "Täglich werden deutsche Firmen und Behörden von Hackern angegriffen. Claudia Plattner, Chefin des Cybersicherheitsamts BSI, sagt, aus welchen Ländern die meisten Attacken kommen und wie sie sich unterscheiden. Ein Interview von Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bsi-chefin-claudia-plattner-ueber-cyberattacken-es-gibt-taeglich-angriffe-a-ef6c1a78-06d4-47d0-ae84-71d72a1ce014",
      "image_title": "»Im Moment haben die Angreifer noch einen Vorteil« - Steffen Roth / DER SPIEGEL"
    },
    {
      "title": "Moderner Menschenhandel Pornhub-Konzern zahlt Millionen wegen Verbreitung erzwungener Aufnahmen",
      "teaser": "Jahrelang hat der Mutterkonzern von Pornhub Videos von Frauen gezeigt, die zu pornografischen Aufnahmen gezwungen oder durch Lügen dazu gebracht wurden. Die zogen vor Gericht – nun hat sich der Konzern von strafrechtlichen Vorwürfen freigekauft.",
      "url": "https://www.spiegel.de/netzwelt/web/pornhub-konzern-zahlt-millionen-wegen-verbreitung-erzwungener-aufnahmen-a-def235fe-7c46-48ad-83a3-33ba1d16a21f",
      "image_title": "Pornhub-Konzern zahlt Millionen wegen Verbreitung erzwungener Aufnahmen - Nikos Pekiaridis / NurPhoto / IMAGO"
    },
    {
      "title": "»Brass: Birmingham« Das soll das beste Brettspiel der Welt sein?",
      "teaser": "Weder »Catan« noch »Trivial Pursuit« oder »Tabu«, sondern ein Spiel namens »Brass: Birmingham« ist der größten Spielecommunity im Netz zufolge das beste Brettspiel von allen. Wie konnte es dazu kommen? Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/brass-birmingham-das-soll-das-beste-brettspiel-der-welt-sein-a-52d4018e-cc1e-4e93-a622-2d1b4570c470",
      "image_title": "Das soll das beste Brettspiel der Welt sein? - Roxley Games",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Webstars, die 2023 prägten Wie Papaplatte einem Fan zum Millionengewinn verhalf",
      "teaser": "Influencer Nader El-Jindaoui schießt sich zum Pokalhelden – und Papaplatte spielt mit seiner Community eine TV-Schatzsuche durch. Hier stellen wir sechs Netzikonen vor, die ein besonders erfolgreiches Jahr hatten. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/papaplatte-affe-auf-bike-dilara-letshugo-nader-ronny-berger-sechs-webstars-die-2023-praegten-a-2b8fef99-4057-4536-9cc6-be5ecde09168",
      "image_title": "Wie Papaplatte einem Fan zum Millionengewinn verhalf - Twitch Papaplatte",
      "author": "Pascal Mühle"
    },
    {
      "title": "Nach Angriffen auf Uber, Nvidia, Rockstar Games Britischer Hacker wird dauerhaft in Klinik eingewiesen",
      "teaser": "Die Hackergruppe »Lapsus$« sorgte in den vergangenen Jahren durch spektakuläre Angriffe auf Konzerne für Furore. Ein »hoch motivierter« 18-Jähriger verliert nun auf unbestimmte Zeit seine Freiheit.",
      "url": "https://www.spiegel.de/netzwelt/web/angriffe-auf-uber-nvidia-rockstar-games-teenager-hacker-wird-dauerhaft-in-klinik-eingewiesen-a-40266cd5-5606-4898-8ca4-0e7766d1860f",
      "image_title": "Britischer Hacker wird dauerhaft in Klinik eingewiesen - Andy Rain / EPA"
    },
    {
      "title": "Probleme bei Kurznachrichtendienst X am Morgen wohl vollständig ausgefallen",
      "teaser": "Bei Elon Musks Dienst X hat es eine großflächige Störung gegeben: Wer die App öffnete, bekam keine Beiträge angezeigt. Der Ausfall ist inzwischen behoben, der Grund ist noch unklar.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-nachfolger-x-am-morgen-offenbar-vollstaendig-ausgefallen-a-ff25dd32-6ebf-4125-a665-55bbf49a9cc8",
      "image_title": "X am Morgen wohl vollständig ausgefallen - Jaap Arriens / NurPhoto / IMAGO"
    },
    {
      "title": "Populäre Plattformen im Wandel Wie Ebay und Kleinanzeigen einander herausfordern",
      "teaser": "Jahrelang gehörten das deutsche Ebay und Kleinanzeigen zum selben US-Konzern. Nun verbindet die Marktplätze nicht mal mehr der Name – und mitunter scheint es, als griffen sie sich gegenseitig an. Was steckt dahinter? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/ebay-und-kleinanzeigen-wie-die-plattformen-einander-herausfordern-a-e2485e5c-93f1-445a-bc17-652c144577c8",
      "image_title": "Wie Ebay und Kleinanzeigen einander herausfordern - Ebay / Kleinanzeigen / Der Spiegel",
      "author": "Markus Böhm"
    },
    {
      "title": "Sexvideos im Internet EU drückt Pornhub, XVideos und Stripchat strengere Regeln auf",
      "teaser": "19 Angebote wie X, TikTok und YouTube galten bereits als »sehr große Onlineplattformen«, jetzt wurde die Liste um drei Erotikportale erweitert. Die EU-Kommission erhofft sich davon mehr Sicherheit im Netz.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pornografie-eu-drueckt-pornhub-xvideos-und-stripchat-strengere-regeln-auf-a-fa04fb6a-e0fc-45f3-b899-62e344f99172",
      "image_title": "EU drückt Pornhub, XVideos und Stripchat strengere Regeln auf - ETHAN MILLER / AFP"
    },
    {
      "title": "Neue Migrationspolitik Die AfD muss um fast jeden Preis offensiv bekämpft werden Eine Kolumne von Sascha Lobo",
      "teaser": "Langfristig scheint ein AfD-Verbot alternativlos. Kurzfristig aber müssen andere Wege gefunden werden, um die Partei kleinzuhalten. Es ist ein Dilemma.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/migration-die-afd-muss-um-fast-jeden-preis-offensiv-bekaempft-werden-kolumne-a-e1eba29a-79d7-4068-a1ed-e6d2a6c5f01f",
      "image_title": "Die AfD muss um fast jeden Preis offensiv bekämpft werden - Carsten Koall / dpa"
    }
  ]
}