{
  "timestamp": "2023-11-16T12:22:33",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drahtloses Laden mit Qi2 Apples Magsafe gibt es bald für alle",
      "teaser": "Dank einer Magnetführung sind Apples Ladepads besonders effizient. Mit einer neuen Version des Ladestandards Qi wird die Technik bald für Geräte anderer Hersteller nutzbar.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/kabelloser-ladestandard-qi2-apples-magsafe-gibt-es-bald-fuer-alle-a-505da303-eba3-4f77-93f9-359725fba104",
      "image_title": "Apples Magsafe gibt es bald für alle - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Apple TV Comedian Jon Stewart wegen Kritik an China abgesetzt? US-Kongress verlangt Antworten",
      "teaser": "Der bekannte US-Comedian Jon Stewart kann seine Show bei Apple TV nicht fortsetzen. Mutmaßlich wollte das Unternehmen kritische Inhalte zu China verhindern. Nun mischen sich US-Abgeordnete ein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/apple-tv-und-kritik-an-china-us-kongress-verlangt-antworten-wegen-absetzung-von-jon-stewart-a-3f40129b-77e1-45fe-afae-153920e59095",
      "image_title": "Comedian Jon Stewart wegen Kritik an China abgesetzt? US-Kongress verlangt Antworten - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Künstliche Intelligenz Microsoft steigt ins Chiprennen ein",
      "teaser": "Mit dem KI-Boom steigt der Bedarf an speziellen Prozessoren. Microsoft entwickelt diese jetzt selbst: Azure Maia und Azure Cobalt sollen den Konzern unabhängiger machen – und noch reicher. Aus Redmond berichtet Simon Book",
      "url": "https://www.spiegel.de/netzwelt/gadgets/azure-maia-und-azure-cobalt-microsoft-steigt-ins-chip-rennen-ein-a-6fbf6627-fa64-445e-a700-4f8063cab45f",
      "image_title": "Microsoft steigt ins Chiprennen ein - Microsoft"
    },
    {
      "title": "Playstation Portal Remote Player Sorry Sony, dieses Ding wirkt halbgar Ein Netzwelt-Newsletter von Markus Böhm",
      "teaser": "Auf den ersten Blick wirkt Sonys neuer Portal Remote Player wie das ideale Weihnachtsgeschenk für Playstation-Fans. Doch Vorsicht: Wer das Gerät kauft, sollte bloß nicht zu viel erwarten.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-portal-remote-player-im-test-sorry-sony-dieses-ding-wirkt-halbgar-a-1fa87563-44dd-4f88-a8af-cc9d2f740b40",
      "image_title": "Sorry Sony, dieses Ding wirkt halbgar - Markus Böhm / DER SPIEGEL"
    },
    {
      "title": "Künstliche Intelligenz KI-Angstmacher sind die nützlichen Idioten der Konzerne Eine Kolumne von Sascha Lobo",
      "teaser": "Im Chor mit Intellektuellen und Politikern warnen KI-Unternehmer vor dem, was einst aus ihren eigenen Produkten werden könnte. Sie wissen: Angst führt zu regulatorischen Schnellschüssen – zu ihren Gunsten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-warum-angstmacher-die-nuetzlichen-idioten-der-ki-konzerne-sind-a-6f869a3f-d79a-4ab5-a413-75419b6c13e7",
      "image_title": "KI-Angstmacher sind die nützlichen Idioten der Konzerne - Maria Korneeva / Getty Images"
    },
    {
      "title": "Projekt GraphCast Google-KI sagt Wetter besser voraus als bisherige Modelle",
      "teaser": "Eine KI-Anwendung von Google kann das Wetter mittelfristig offenbar präziser und günstiger vorhersagen, als es aktuelle Programme tun. Das System könnte auch helfen, Unwetter früher zu erkennen.",
      "url": "https://www.spiegel.de/netzwelt/graphcast-google-ki-sagt-wetter-besser-voraus-als-aktuelle-modelle-a-8510208a-ba46-4432-bf24-2ef20dd4cb80",
      "image_title": "Google-KI sagt Wetter besser voraus als bisherige Modelle - Google Deepmind Graphcast"
    },
    {
      "title": "Milliarden für Samsung und Apple Wie sich Google seinen Spitzenplatz mit viel Geld erkauft. Sehr viel Geld",
      "teaser": "Google überweist Handyherstellern enorme Summen, um auf ihren Geräten die Topspots zu bekommen. Vor Gericht wird nun das Ausmaß der Zahlungen deutlich. Ein Urteil könnte gravierende Folgen haben, auch für Apple. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/samsung-und-apple-wie-sich-google-seinen-spitzenplatz-mit-viel-geld-erkauft-a-8269cb96-e9f9-403a-b691-502009e0e295",
      "image_title": "Wie sich Google seinen Spitzenplatz mit viel Geld erkauft. Sehr viel Geld - NurPhoto / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Staatsunternehmen Cyberangriff bremst Deutsche Energie-Agentur aus",
      "teaser": "Eine wichtige deutsche Firma ist nach eigenen Angaben »technisch weitgehend arbeitsunfähig«: Wie die Deutsche Energie-Agentur selbst mitteilt, ist sie Ziel eines Hackerangriffs geworden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/dena-cyberangriff-bremst-deutsche-energie-agentur-aus-a-09089c3e-d2d1-47f1-9091-1543fb79da36",
      "image_title": "Cyberangriff bremst Deutsche Energie-Agentur aus - Sascha Steinach / IMAGO"
    },
    {
      "title": "Sicherheit bei Gebirgstouren Kanadische Bergretter warnen vor Google Maps",
      "teaser": "Immer wieder führen fehlerhafte Angaben in Navigations-Apps Menschen in die Irre. Wildnisexperten aus Vancouver raten: Wanderer sollten immer auch eine Papierkarte und einen Kompass dabeihaben.",
      "url": "https://www.spiegel.de/netzwelt/apps/google-maps-kanadische-bergretter-warnen-vor-fehlerhafte-angaben-in-navigations-apps-a-a66bd30f-c7b2-44d8-85fc-bf806defadd9",
      "image_title": "Kanadische Bergretter warnen vor Google Maps - xinaciolucx / Pond5 Images / IMAGO"
    },
    {
      "title": "Freiheit in Zeiten von künstlicher Intelligenz Denke ich das noch? Oder ist das schon die KI? Ein Essay von Stefan Schultz",
      "teaser": "Die rasante Entwicklung auf dem Feld der künstlichen Intelligenz macht vielen Menschen Angst. Mir auch. Denn Algorithmen und KI beeinflussen mich jetzt schon mehr, als mir lieb ist. Wohin führt das?",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-denke-ich-das-noch-oder-ist-das-schon-die-ki-a-71d4d8f4-c9e0-4da4-ae02-0897f620d1ef",
      "image_title": "Denke ich das noch? Oder ist das schon die KI? - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Reaktion auf Cyberangriff Targobank blockiert Onlinezugänge zu Tausenden Konten",
      "teaser": "Laut der Targobank versuchten »Unberechtigte«, sich Zugang zu Kundenaccounts zu verschaffen. Die Attacke wurde offenbar abgewehrt, die Inhaber betroffener Konten sind aber vorerst ausgesperrt.",
      "url": "https://www.spiegel.de/netzwelt/web/targobank-blockiert-online-zugaenge-zu-tausenden-konten-a-85119bf3-289a-49ee-99eb-0690368587a9",
      "image_title": "Targobank blockiert Onlinezugänge zu Tausenden Konten - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Preiserhöhungen beim Festnetz Verbraucherschützer reichen Sammelklage gegen Vodafone ein",
      "teaser": "Vodafones Preiserhöhungen haben Millionen Bestandskunden geärgert. Jetzt wollen Verbraucherschützer ein Zeichen gegen solche Aktionen setzen. Auf einen ersten Aufruf hatten sich über 10.000 Menschen gemeldet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/vodafone-verbraucherschuetzer-reichen-sammelklage-wegen-preiserhoehungen-im-festnetz-ein-a-68f132a4-e5a5-4966-9aa0-3777e2fe118e",
      "image_title": "Verbraucherschützer reichen Sammelklage gegen Vodafone ein - Federico Gambarini / DPA"
    },
    {
      "title": "»Soziale Harmonie« in Gefahr Regierung von Nepal will TikTok verbieten",
      "teaser": "Auch in Nepal nutzen Scharfmacher soziale Plattformen, um ihre Parolen zu verbreiten. Nach Überzeugung der Regierung handhabt TikTok die Kontrollen besonders lax und gefährdet damit den sozialen Frieden.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-regierung-von-nepal-will-die-app-verbieten-a-c2e91e00-5b35-4886-85ec-029d50ccb3e9",
      "image_title": "Regierung von Nepal will TikTok verbieten - Niranjan Shrestha / AP"
    },
    {
      "title": "Verräterische Daten Gefährdet Onlinewerbung die nationale Sicherheit?",
      "teaser": "Auf dem Markt für Werbedaten werden womöglich brisante Daten über Mitarbeiter von Sicherheitsbehörden und Politikern gehandelt. Aktivisten haben untersucht, wie sich das System zur Spionage verwenden ließe. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/online-werbung-eine-gefahr-fuer-die-nationale-sicherheit-a-cc38259b-8d8b-4529-9ade-5c2921b34249",
      "image_title": "Gefährdet Onlinewerbung die nationale Sicherheit? - Travelpix Ltd / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Neue Version für PC, Mac und Smartphone Outlook überträgt jetzt offenbar Zugangsdaten an Microsoft",
      "teaser": "Die neue Version von Microsofts Mail-Software sende sogar die Passwörter für E-Mail-Konten an Server des Herstellers, warnt das Fachmagazin »c’t«. Der Bundesdatenschutzbeauftragte ist besorgt.",
      "url": "https://www.spiegel.de/netzwelt/apps/outlook-uebertraegt-jetzt-offenbar-zugangsdaten-an-microsoft-a-af2648d7-2a83-4e5b-ac78-913713d72ab9",
      "image_title": "Outlook überträgt jetzt offenbar Zugangsdaten an Microsoft - Michael Kappeler / dpa"
    },
    {
      "title": "Containerstau Australische Häfen nach Cyberangriff tagelang blockiert",
      "teaser": "Sicherheitsexperten halten Australien schon länger für ein lukratives Ziel für Hacker. Jetzt sorgt dort ein neuer Vorfall für Aufsehen: Wegen einer Onlineattacke ging an vier Häfen tagelang nichts mehr.",
      "url": "https://www.spiegel.de/netzwelt/web/australien-haefen-nach-cyberangriff-tagelang-blockiert-zehntausende-container-stauen-sich-a-b57c87b3-6cdf-4bc9-b8e2-92db042f143d",
      "image_title": "Australische Häfen nach Cyberangriff tagelang blockiert - DAVID GRAY / AFP"
    },
    {
      "title": "Alte Gadgets aufarbeiten So wird vergilbtes Plastik wieder schön",
      "teaser": "Der C64 läuft prima, sieht aber aus, als sei er Kettenraucher? Vergilbtes Plastik macht viele ältere Geräte unansehnlich. Das Magazin »Make« erklärt, wie man die Verfärbungen loswerden kann. Von »Make«-Redakteur Daniel Schwabe",
      "url": "https://www.spiegel.de/netzwelt/gadgets/vergilbtes-plastik-so-wird-es-wieder-schoen-a-dad468da-afe2-4363-9d5b-362ccf49b11b",
      "image_title": "So wird vergilbtes Plastik wieder schön - c't",
      "author": "»Make«-Redakteur Daniel Schwabe"
    },
    {
      "title": "Influencer als Jugendidole »Wir wissen noch nicht, wie ungesund und schädlich das sein kann«",
      "teaser": "Alicia Joe ist YouTuberin – und Autorin eines Bestsellers über Influencer als falsche Vorbilder. Hier sagt sie, was Eltern über die Welt der Webstars wissen sollten. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/alicia-joe-was-sollten-eltern-heutzutage-ueber-influencer-wissen-a-b2c95033-2381-410e-9630-72f84116e218",
      "image_title": "»Wir wissen noch nicht, wie ungesund und schädlich das sein kann« - Sebastian Wolf / DER SPIEGEL"
    },
    {
      "title": "Fehlende Kauflust Die Sextoy-Branche und ihr Männerproblem",
      "teaser": "Vibratoren für Frauen verkaufen sich millionenfach. Sextoys für Männer gelten dagegen noch immer als schmuddelig. Wie die Branche den Sprung in den Mainstream schaffen will. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sextoys-wie-die-branche-versucht-spielzeug-fuer-maenner-aus-der-schmuddelecke-zu-holen-a-9c14c33c-ef48-4ff2-a635-b6dde360c77f",
      "image_title": "Die Sextoy-Branche und ihr Männerproblem - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Ransomware-Attacke Hackerangriff auf US-Tochter von Chinas größter Bank",
      "teaser": "Hacker haben Schadsoftware in eine Tochterfirma der chinesischen Bank ICBC geschleust. Die Störungen beeinträchtigen auch den Handel mit amerikanischen Anleihen. Hinter dem Angriff steckt offenbar eine prominente Hackergruppe.",
      "url": "https://www.spiegel.de/netzwelt/web/hackerangriff-auf-icbc-lockbit-soll-us-tochter-von-chinas-groesster-bank-attackiert-haben-a-3cb8a43d-9e59-41c4-b30b-0de5887994d4",
      "image_title": "Hackerangriff auf US-Tochter von Chinas größter Bank - Florence Lo / REUTERS"
    }
  ]
}