{
  "timestamp": "2023-10-09T11:10:38",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Predator Files«-Enthüllungen Wie Vietnam eine deutsche Botschafterin zu hacken versuchte",
      "teaser": "Das Regime in Vietnam hat nach SPIEGEL-Recherchen die Intellexa-Spyware Predator für Cyberangriffe eingesetzt: gegen EU-Politikerinnen, US-Senatoren, eine Nachrichtenplattform in Berlin und eine deutsche Diplomatin. Von Rafael Buschmann, Max Hoppenstedt, Nicola Naber und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/predatorfiles-wie-vietnam-eine-deutsche-botschafterin-zu-hacken-versuchte-a-1d87a7d4-bb5c-4fa4-8824-c63d499be2f5",
      "image_title": "Wie Vietnam eine deutsche Botschafterin zu hacken versuchte - [M] DER SPIEGEL; Fotos: Britta Pedersen / picture alliance / dpa; EIC; Marcel Rosenbach / DER SPIEGEL",
      "author": "Rafael Buschmann, Max Hoppenstedt, Nicola Naber und Marcel Rosenbach"
    },
    {
      "title": "Strategiespiel mit ungewöhnlichem Thema Wer vollendet Mozarts Requiem?",
      "teaser": "Im Brettspiel »Lacrimosa« muss Mozarts unvollendetes Requiem fertiggestellt und sein Leben aufgezeichnet werden. Das ist ganz schön fesselnd, aber auch eine Herausforderung. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/brettspiel-lacrimosa-wer-vollendet-mozarts-requiem-a-cdc32b49-b8fc-40ea-b18a-93c34a071044",
      "image_title": "Wer vollendet Mozarts Requiem? - Hendrik Breuer",
      "author": "Hendrik Breuer"
    },
    {
      "title": "»Predator Files«-Enthüllungen »Es ist ein Deal aus der Hölle«",
      "teaser": "Kaum Kontrolle, wenig Transparenz – die niederländische Politikerin Sophie in ’t Veld warnt vor einer entfesselten Überwachungsindustrie in Europa. Sie sagt: Die Demokratie ist in großer Gefahr. Ein Interview von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/predator-files-politikerin-sophie-in-t-veld-warnt-vor-entfesselter-ueberwachungsindustrie-in-europa-a-e0948322-af14-4701-9e67-80fdece1c66a",
      "image_title": "»Es ist ein Deal aus der Hölle«"
    },
    {
      "title": "Riesige Videospiele und der Alltag Bock auf Blockbuster-Games, aber eigentlich keine Zeit? Das hilft",
      "teaser": "Sei es »Baldur’s Gate 3«, »Starfield« oder das neueste »Zelda«: Viele gute Videospiele sind sehr umfangreich. Wie nähert man sich solchen Werken, wenn schon der Job oder die Familie viel Zeit vereinnahmt? Von Nora Beyer",
      "url": "https://www.spiegel.de/netzwelt/videospiele-bock-auf-blockbuster-aber-eigentlich-keine-zeit-das-hilft-a-92e6127f-b106-4a37-85e4-c0a49bc4bca8",
      "image_title": "Bock auf Blockbuster-Games, aber eigentlich keine Zeit? Das hilft - Larian Studios",
      "author": "Nora Beyer"
    },
    {
      "title": "Hackerattacke Datenleck bei Motel One betrifft Millionen von Kunden",
      "teaser": "Ende September machte die Hotelkette Motel One öffentlich, Ziel eines Ransomware-Angriffs geworden zu sein. Nun zeigen Recherchen der »Süddeutschen Zeitung« das Ausmaß des Angriffs – auch der Firmengründer ist betroffen.",
      "url": "https://www.spiegel.de/netzwelt/motel-one-datenleck-betrifft-millionen-von-kunden-a-e44aee50-743b-43b4-b7b9-6ebe8bddbd10",
      "image_title": "Datenleck bei Motel One betrifft Millionen von Kunden - TMN"
    },
    {
      "title": "Pilotprojekt in Hessen Lieferdrohnen und Lastenräder sollen Dorfläden ersetzen",
      "teaser": "Im ländlichen Hessen sollen Supermarktkunden künftig per Luftexpress mit Lebensmitteln beliefert werden. Klingt futuristisch, erfordert aber einen Fahrradhelm. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/wingcopter-rewe-und-vodafone-lieferdrohnen-und-lastenraeder-sollen-dorflaeden-ersetzen-a-07dd0dce-1379-41d1-8233-b6fe80879ef2",
      "image_title": "Lieferdrohnen und Lastenräder sollen Dorfläden ersetzen - Uwe Anspach / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "X in der Ära Musk »Twitter war mal ein wirklich schöner Ort – nun verlasse ich ihn«",
      "teaser": "Mit wütenden Worten verlässt Marina Weisband die Elon-Musk-Plattform X. Die Publizistin fordert auch andere auf, es ihr nachzutun. Doch viele schaffen den Absprung vom ehemaligen Twitter fürs Erste nicht. Von Jörg Breithut und Lukas Hildebrand",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-und-marina-weisband-twitter-war-mal-ein-wirklich-schoener-ort-nun-verlasse-ich-ihn-a-0569fb86-7c54-4c77-82b7-b776ece0cf83",
      "image_title": "»Twitter war mal ein wirklich schöner Ort – nun verlasse ich ihn« - Christian Ditsch / epd / IMAGO",
      "author": "Jörg Breithut und Lukas Hildebrand"
    },
    {
      "title": "Fahrplanauskunft und Ticketbuchung betroffen Online-Angebot der Deutschen Bahn gestört",
      "teaser": "Mal kurz ein ICE-Ticket fürs Wochenende buchen? Am Freitagnachmittag klappte das für viele Nutzerinnen und Nutzer plötzlich weder über die App noch über die Website der Deutschen Bahn.",
      "url": "https://www.spiegel.de/netzwelt/apps/deutsche-bahn-website-gestoert-fahrplanauskunft-und-ticketbuchung-betroffen-a-6d52c809-beb6-498e-ab11-ea5571e9faeb",
      "image_title": "Online-Angebot der Deutschen Bahn gestört - Screenshot bahn.de"
    },
    {
      "title": "KI-generierte Jahrbuchfotos Hilfe, die Neunzigerjahre sind zurück",
      "teaser": "In sozialen Medien gibt es einen neuen Fototrend: Diesmal dreht er sich um eine KI-basierte App namens Epik und ihre neue Yearbook-Funktion. Das steckt dahinter.",
      "url": "https://www.spiegel.de/netzwelt/apps/epik-app-warum-so-viele-social-media-nutzer-ki-generierte-jahrbuch-fotos-posten-a-fad75dd6-da65-4d68-b823-1343a61dad80",
      "image_title": "Hilfe, die Neunzigerjahre sind zurück - Epik"
    },
    {
      "title": "»Predator Files«-Enthüllungen »Das Programm kann das Mikro einschalten und alle Geräusche im Raum aufzeichnen«",
      "teaser": "Wie kommt man Cyberspionen auf die Spur? Wie verhindert man, selbst ausgespäht zu werden? Im Interview spricht der führende Technikexperte von Amnesty International über die Gefahren digitaler Überwachungsinstrumente. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cyberspionage-und-digitale-ueberwachung-man-kann-sich-kaum-schuetzen-a-33ebeb75-ef20-4e77-ad12-da52b0b97a2f",
      "image_title": "»Das Programm kann das Mikro einschalten und alle Geräusche im Raum aufzeichnen« - [M] DER SPIEGEL; Fotos: EIC; Marcus Glahn; Rafael Henrique / ZUMA Press / IMAGO"
    },
    {
      "title": "»Spiel Essen« Zehn Spiele-Highlights von der weltgrößten Brettspielmesse",
      "teaser": "Familienspiele, Kennerspiele, Prototypen und Zubehör: Auf der Publikumsmesse »Spiel Essen« stehen Hunderte neue Gesellschaftsspiele zum Ausprobieren bereit. Wir stellen zehn besonders spannende vor.",
      "url": "https://www.spiegel.de/netzwelt/spiel-essen-die-zehn-besten-neuen-spiele-von-der-weltgroessten-brettspielmesse-a-2cdbe8a1-2ebf-44da-8957-2bd68fe1aa41",
      "image_title": "Zehn Spiele-Highlights von der weltgrößten Brettspielmesse - Fabian Strauch / dpa"
    },
    {
      "title": "Spionagewaffe Predator Sie schleichen sich klammheimlich in Ihr Handy – und schon sind Sie infiziert",
      "teaser": "Intellexa Alliance heißt der dunkle Firmenverbund, der Despoten und Unrechtsstaaten mit Cyberwaffen beliefert. Eine internationale Recherche enthüllt: Auch Deutsche verdienen am großen Lauschangriff.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/predator-files-wie-intellexa-jahrelang-despoten-mit-spionageprogrammen-versorgte-a-0268f613-6b56-48e7-822f-0eccb85ae5c9",
      "image_title": "Sie schleichen sich klammheimlich in Ihr Handy – und schon sind Sie infiziert"
    },
    {
      "title": "Wilde Theorie Täuscht Taylor Swift eine Beziehung vor, um das Internet zu manipulieren?",
      "teaser": "Warum schaut sich Taylor Swift so viele Spiele von NFL-Star Travis Kelce an? Durch das Netz geistert eine Theorie, die viel schlüssiger klingt als all die Beziehungsgerüchte: Vielleicht geht es in Wahrheit nur um »Jets«.",
      "url": "https://www.spiegel.de/netzwelt/taylor-swift-taeuscht-sie-eine-beziehung-vor-um-die-ergebnisse-von-suchanfragen-zu-manipulieren-a-313d67ab-6d38-40f8-a69b-f6c80a1e4537",
      "image_title": "Täuscht Taylor Swift eine Beziehung vor, um das Internet zu manipulieren? - William Purnell / Icon Sportswire / IMAGO"
    },
    {
      "title": "Rückgang um mehr als die Hälfte Elon Musks X verliert immer mehr Werbeeinnahmen",
      "teaser": "Während CEO Linda Yaccarino von einer Rückkehr der meisten großen Werbetreibenden zu X spricht, deuten Daten auf das Gegenteil hin: Auf dem US-Markt brechen dem früheren Twitter demnach die Erlöse weg.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-elon-musks-x-verliert-immer-mehr-werbeeinnahmen-a-71dec398-02a6-42eb-a4cb-15ae4482f51d",
      "image_title": "Elon Musks X verliert immer mehr Werbeeinnahmen - Josh Edelson / AFP"
    },
    {
      "title": "Entwicklerin zu Prozess gegen FTX-Gründer »Entweder ist der Kerl schrecklich naiv oder er lügt«",
      "teaser": "Dem FTX-Gründer Sam Bankman-Fried drohen über hundert Jahre Haft. Bis zum Kollaps seiner Börse pflegte er enge Kontakte zu Politikern – was ihm nun eher schadet, sagt die Kryptokritikerin Molly White. Viele fühlten sich blamiert. Ein Interview von Marcel Rosenbach, Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/netzwelt/web/sam-bankman-fried-krypto-kritikerin-molly-white-entweder-ist-der-kerl-schrecklich-naiv-oder-er-luegt-a-e39abd00-4a04-4f06-bcdd-b08df8927106",
      "image_title": "»Entweder ist der Kerl schrecklich naiv oder er lügt« - Angela Weiss / AFP"
    },
    {
      "title": "15 Jahre Spotify Die Streamingkönige schreiben noch immer rote Zahlen",
      "teaser": "Spotify hat die Musikbranche verändert. Allerdings steckt die schwedische Firma weiter in der Verlustzone. Eine Preiserhöhung, die jetzt auch in Deutschland gilt, soll Abhilfe schaffen.",
      "url": "https://www.spiegel.de/netzwelt/apps/spotify-die-streamingkoenige-schreiben-noch-immer-rote-zahlen-a-7c72fc3c-8733-4460-b042-7ce4d7af1009",
      "image_title": "Die Streamingkönige schreiben noch immer rote Zahlen - Dado Ruvic / REUTERS"
    },
    {
      "title": "iOS 17.0.3 Apple veröffentlicht Update gegen heißlaufende iPhones",
      "teaser": "Das coolste Update des Jahres? Apple reagiert auf Berichte von Apple-Kunden, das iPhone 15 Pro oder iPhone 15 Pro Max laufe heiß. Die iOS-Version 17.0.3 soll das Problem beheben – ohne Leistungseinbußen.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-veroeffentlicht-mit-ios-17-0-3-update-gegen-heisslaufendes-iphone-15-pro-a-1a2cf2a4-95e5-4109-8039-c46b4ae9b164",
      "image_title": "Apple veröffentlicht Update gegen heißlaufende iPhones - Francis Joseph Dean / IMAGO"
    },
    {
      "title": "Pixel 8 und 8 Pro Das sind Googles Smartphones für die nächsten sieben Jahre",
      "teaser": "Mit mehr künstlicher Intelligenz und einem großen Update-Versprechen sollen sich die neuen Pixel-Smartphones von der Konkurrenz abheben. Von ihren Vorgängern unterscheidet sie der Preis. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-8-und-8-pro-pixel-watch-2-das-sind-googles-smartphones-fuer-die-naechsten-sieben-jahre-a-e011184b-0ef1-486f-801b-bea506237a7e",
      "image_title": "Das sind Googles Smartphones für die nächsten sieben Jahre - Google",
      "author": "Matthias Kremp"
    },
    {
      "title": "Emotionserkennung im Kundendienst Hilfe, eine KI überwacht meine Wutanrufe! Eine Kolumne von Sascha Lobo",
      "teaser": "Einige Firmen analysieren Kundengespräche mithilfe von künstlicher Intelligenz. Neuerdings versucht die Software auch, Emotionen der Gesprächsteilnehmer einzuschätzen. Die pauschale Kritik daran ist typisch deutsch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/emotionserkennung-im-kundendienst-hilfe-eine-ki-ueberwacht-meine-wutanrufe-a-239f4ae0-bc75-4015-8b1b-9de926667491",
      "image_title": "Hilfe, eine KI überwacht meine Wutanrufe! - Georgios Kefalas / KEYSTONE / dpa"
    },
    {
      "title": "Hype und Hybris KI ist vielleicht doch nicht die neue 42 Ein Netzwelt-Newsletter von Patrick Beuth",
      "teaser": "Eben noch galt generative KI als die Antwort auf alles, jetzt soll sie plötzlich nur eine Nachkommastelle sein? Microsoft-CEO Satya Nadella jedenfalls räumt »Übereifer« ein. Natürlich nur, wo es ihm nützt.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-ist-moeglicherweise-doch-nicht-die-neue-42-a-679eb150-7ace-454d-8ad0-2a0292c50df6",
      "image_title": "KI ist vielleicht doch nicht die neue 42 - Stephen Brashear / AP"
    }
  ]
}