{
  "timestamp": "2023-03-07T23:14:09",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Millionen Kunden betroffen Vodafones Festnetztarife werden teurer",
      "teaser": "Als erster der großen Provider hat Vodafone seine Kunden über eine Preiserhöhung informiert. Die können deshalb ihre Verträge vorzeitig kündigen.",
      "url": "https://www.spiegel.de/netzwelt/web/vodafone-festnetztarife-fuer-bestandskunden-werden-teurer-a-d5123513-cdde-4475-b9f2-55958a8f49d8",
      "image_title": "Vodafones Festnetztarife werden teurer - NACHO DOCE / REUTERS"
    },
    {
      "title": "E-Mail-App Microsoft macht Outlook für Mac kostenlos",
      "teaser": "Kein Abo, kein Kauf: Auf Apple-Computern kann man Microsofts E-Mail-Software Outlook ab sofort gratis nutzen. Den Preis zahlt man auf andere Weise.",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-macht-outlook-fuer-mac-kostenlos-a-377630a6-b863-4d98-949b-45caacef3244",
      "image_title": "Microsoft macht Outlook für Mac kostenlos - Matthias Kremp / DER SPIEGE L"
    },
    {
      "title": "Elon Musks Sparmaßnahmen Nach den Massenentlassungen häufen sich bei Twitter die Ausfälle",
      "teaser": "Die heftigen Umstrukturierungen bei Twitter bleiben nicht folgenlos: Am Montagabend führten die Links der Plattform ins Leere. Ein Grund dafür war offenbar die bizarre Personalpolitik von Elon Musk.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-nach-den-massenentlassungen-haeufen-sich-die-dienst-ausfaelle-a-15b14763-b618-4005-8dca-a3138e7e4860",
      "image_title": "Nach den Massenentlassungen häufen sich bei Twitter die Ausfälle - CARLOS BARRIA / REUTERS"
    },
    {
      "title": "Kurswechsel gegenüber Huawei, ZTE & Co. Bundesregierung will chinesische Firmen aus deutschem Mobilfunk drängen",
      "teaser": "Das Innenministerium verschärft nach SPIEGEL-Informationen die Gangart gegenüber China. Im Mobilfunk müssen wohl sogar bereits verbaute Komponenten entfernt werden. Auch für Energie- und Bahnnetze sind strengere Regeln geplant. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bundesregierung-will-chinesische-firmen-aus-deutschem-mobilfunk-draengen-a-1598611c-04c7-465f-8952-47c8c948be59",
      "image_title": "Bundesregierung will chinesische Firmen aus deutschem Mobilfunk drängen - Roberto Pfeil / dpa",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Razzien in Deutschland und Ukraine Polizei gelingt Schlag gegen berüchtigte Hackergruppe",
      "teaser": "Ermittler haben Haftbefehle gegen drei Hacker erwirkt: Diese sollen unter anderem IT-Systeme der Düsseldorfer Uniklinik lahmgelegt haben. Spuren führten in die Ukraine – und nach Deutschland.",
      "url": "https://www.spiegel.de/netzwelt/web/ransomware-deutscher-und-ukrainischer-polizei-gelingt-schlag-gegen-hacker-gruppe-a-35fd33e4-81e2-4ad8-a85f-725951948b31",
      "image_title": "Polizei gelingt Schlag gegen berüchtigte Hackergruppe - Europol"
    },
    {
      "title": "Pixel-Smartphones Freund hört mit",
      "teaser": "Mikrofone und Lautsprecher in Smartphones ermöglichen zahlreiche praktische Zusatzfunktionen, die den Alltag erleichtern – und im Notfall sogar Leben retten. Wie Sie die Features einrichten und benutzen können. Von »c't«-Redakteur Steffen Herget",
      "url": "https://www.spiegel.de/netzwelt/gadgets/audio-bedienhilfen-auf-pixel-smartphones-freund-hoert-mit-a-71866dc4-636c-495c-af61-eee2033bad57",
      "image_title": "Freund hört mit - Till Simon Nagel / dpa",
      "author": "»c't«-Redakteur Steffen Herget"
    },
    {
      "title": "Falsche Kontodaten Sechs Männer sollen Lidl-App für Hunderte Betrügereien genutzt haben",
      "teaser": "Waren und Gutscheine abgreifen und andere auf den Kosten sitzen lassen: Betrugsmaschen nach diesem Schema waren die Cybercrime-Experten der Polizei München auf der Spur – mit Erfolg.",
      "url": "https://www.spiegel.de/netzwelt/apps/lidl-maenner-aus-muenchen-sollen-app-fuer-hunderte-betruegereien-genutzt-haben-a-f9647656-883c-4d07-98b1-19e15c909cca",
      "image_title": "Sechs Männer sollen Lidl-App für Hunderte Betrügereien genutzt haben - Arno Burgi/ picture-alliance/ dpa"
    },
    {
      "title": "Künstliche Intelligenz Diese sechs Dinge braucht man, um eine KI zu bauen",
      "teaser": "Hochleistungschips und Supercomputer, Unmengen Energie, die eigentlichen Modelle, riesige Trainingsdatensätze und viele Menschen: KI benötigt enorme Ressourcen. Woher bekommt man sie – und wer kann das bezahlen? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-diese-sechs-dinge-braucht-man-um-eine-ki-zu-bauen-a-e2ad31cf-6880-4fe0-9ae1-4bd7dbc4885d",
      "image_title": "Diese sechs Dinge braucht man, um eine KI zu bauen - Dennis Pollack / DER SPIEGEL / Gestaltet mit Midjourney",
      "author": "Patrick Beuth"
    },
    {
      "title": "IT-Sicherheit Hacker greifen Stadtwerke Karlsruhe an und spähen Daten aus",
      "teaser": "Cyberkriminelle haben beim städtischen Energieversorger in Karlsruhe Passwörter ausgelesen. Die Kritische Infrastruktur konnte aber geschützt werden. Die Spur der Täter führt nach Russland.",
      "url": "https://www.spiegel.de/netzwelt/web/karlsruhe-hacker-greifen-stadtwerke-an-und-spaehen-daten-aus-a-76d0b8f5-ffeb-42c0-b0f9-405a517342e6",
      "image_title": "Hacker greifen Stadtwerke Karlsruhe an und spähen Daten aus - Political-Moments / IMAGO"
    },
    {
      "title": "Umstrittene »Schmerzspezialisten« Warum Liebscher & Bracht mehr als hundert ihrer Videos gelöscht haben",
      "teaser": "Nackenschmerzen, Rückenschmerzen, Verspannungen: Mit Übungen gegen solche Leiden sammeln Liebscher & Bracht auf YouTube Millionen Klicks. Doch auf ihrem Kanal fehlen plötzlich einige Inhalte. Was steckt dahinter? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/liebscher-und-bracht-darum-haben-die-youtube-stars-mehr-als-hundert-ihrer-videos-geloescht-a-5f0df8b8-d71f-4a56-abdd-33fb44263470",
      "image_title": "Warum Liebscher & Bracht mehr als hundert ihrer Videos gelöscht haben - Gerald Matzka / YouTube Health",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Suchmaschine Bing Microsoft verpasst seinem Chatbot einen Tonfallregler",
      "teaser": "Microsofts Chatbot in der Suchmaschine Bing kann jetzt wahlweise »kreativ«, »ausgewogen« oder »genau« antworten. Eine der Optionen ist jedoch praktisch unbrauchbar. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/bing-microsoft-verpasst-seinem-chatbot-einen-tonfall-regler-a-07168812-234e-49e5-a615-bf24ef009e86",
      "image_title": "Microsoft verpasst seinem Chatbot einen Tonfallregler - Jakub Porzycki / NurPhoto / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "ChatGPT und Co. Wie der Hype um KI einen globalen Machtkampf ausgelöst hat",
      "teaser": "ChatGPT ist nur der Anfang: Google und Microsoft streiten um die Vorherrschaft im Silicon Valley, China und die USA um die Technologieführerschaft in der Welt. Und Europa? Diskutiert.",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-und-co-wie-der-hype-um-ki-einen-globalen-machtkampf-ausgeloest-hat-a-a41ce586-95a2-4516-b3bd-6348d9372781",
      "image_title": "Wie der Hype um KI einen globalen Machtkampf ausgelöst hat - DER SPIEGEL / Gestaltet mit Midjourney"
    },
    {
      "title": "Video geht viral Warum eine Frau bei TikTok über ihre gewollte Kinderlosigkeit spricht",
      "teaser": "Frauen und Kinderlosigkeit, darüber empören sich häufig Konservative. Bei TikTok klärt eine Frau darüber auf, wie ein Leben ohne Kinder sein kann. Ihr Problem: Lange gab es keine Vorbilder.",
      "url": "https://www.spiegel.de/netzwelt/web/frauen-und-kinderlosigkeit-warum-eine-frau-bei-tiktok-ihren-alltag-zeigt-a-90d4d74a-c754-4193-8c57-8cb3af0be8b9",
      "image_title": "Warum eine Frau bei TikTok über ihre gewollte Kinderlosigkeit spricht - IMAGO"
    },
    {
      "title": "Hype um »Bold Glamour« auf TikTok Wie viel Angelina Jolie verträgt Ihr Gesicht?",
      "teaser": "Ein Beauty-Filter auf TikTok sorgt für eine atemberaubende Generalüberholung von Gesichtern. Jetzt diskutieren Nutzer über Schönheitswahn und Selbstliebe – und Jugendschützer haben einen Vorschlag. Von Angela Gruber",
      "url": "https://www.spiegel.de/netzwelt/apps/bold-glamour-auf-tiktok-ein-filter-fuer-schoenheit-und-mehr-selbstliebe-a-df7653dd-d78b-457d-8852-67e6fefd4815",
      "image_title": "Wie viel Angelina Jolie verträgt Ihr Gesicht? - Angela Gruber / Tiktok",
      "author": "Angela Gruber"
    },
    {
      "title": "T Phone und T Phone Pro im Test Was die 1-Euro-Smartphones der Telekom taugen",
      "teaser": "Mit eigenen Smartphones zum Schnäppchenpreis will die Telekom die Kundschaft in ihr 5G-Netz locken. Was ist dran an den Handys, die größer sind als das größte iPhone, aber viel billiger? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/t-phone-und-t-phone-pro-im-test-was-das-1-euro-smartphone-der-telekom-taugt-a-af716c0c-ba33-4614-a47f-476ae8b6d5de",
      "image_title": "Was die 1-Euro-Smartphones der Telekom taugen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Mitgründer von OpenAI Elon Musk hält KI für »ziemlich gefährliche Technologie«",
      "teaser": "Der Tesla-Chef ist nach eigenen Angaben von künstlicher Intelligenz gestresst. Wie sein Autopilot die Technik nutzt, sei »offensichtlich nützlich« – ansonsten brauche es eine gesetzliche Regulierung von KI.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-sieht-in-kuenstliche-intelligenz-eine-ziemlich-gefaehrliche-technologie-a-4b4b00cd-1fb6-4422-bf4c-2f20231ae202",
      "image_title": "Elon Musk hält KI für »ziemlich gefährliche Technologie« - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Mitfinanziert von Facebook und Instagram Dieses Tool soll Menschen mehr Kontrolle über ihre Nacktbilder geben",
      "teaser": "Minderjährige, die mit ihren Nacktbildern erpresst werden, können sich nun besser wehren: Der Onlinedienst »Take it down« soll helfen, die Fotos und Videos aus dem Netz zu entfernen – ein Allheilmittel ist er aber nicht. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/apps/take-it-down-dieses-tool-soll-menschen-mehr-kontrolle-ueber-ihre-nacktbilder-geben-a-ed78f1e3-4256-403a-9107-f94f353fea2d",
      "image_title": "Dieses Tool soll Menschen mehr Kontrolle über ihre Nacktbilder geben - Karl-Josef Hildenbrand / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Neue Jugendschutzbeschränkungen TikTok begrenzt Nutzungszeit für Jugendliche automatisch auf eine Stunde",
      "teaser": "Die Social-Media-App TikTok reagiert auf die Kritik, Jugendliche lange vor dem Bildschirm zu halten. Künftig soll ein Limit von 60 Minuten voreingestellt sein – das jedoch auch umgangen werden kann.",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-begrenzt-nutzungszeit-fuer-jugendliche-automatisch-auf-eine-stunde-a-4b0e3b83-8be3-47c7-967a-21034a823a5a",
      "image_title": "TikTok begrenzt Nutzungszeit für Jugendliche automatisch auf eine Stunde - Loic Venance / AFP"
    },
    {
      "title": "Künstliche Intelligenz und Arbeitsmarkt Wo bleibt Ihr Aufruhr? Eine Kolumne von Sascha Lobo",
      "teaser": "Glauben Sie wirklich, künstliche Intelligenz könne Sie auf Ihrem schönen Kreativarbeitsplatz nicht ersetzen? Sie werden sich wundern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-und-arbeitsmarkt-wo-bleibt-ihr-aufruhr-kolumne-a-baeca169-6eb4-43af-b919-b4347616db03",
      "image_title": "Wo bleibt Ihr Aufruhr? - Josep Lago / AFP"
    },
    {
      "title": "Breitbandsteuer für Digitalkonzerne Soll das Silicon Valley für europäische Netze zahlen? Ein Newsletter von Torsten Kleinz",
      "teaser": "Europäische Provider verlangen 15 Milliarden Euro pro Jahr von den Digitalkonzernen, weil deren Dienste so viele Daten verbrauchen. Moment mal, die Diskussion hatten wir doch schon...",
      "url": "https://www.spiegel.de/netzwelt/gadgets/breitbandsteuer-fuer-digitalkonzerne-soll-das-silicon-valley-fuer-europaeische-netze-zahlen-a-ec03d7a6-e4ae-4eec-b522-aa5f1130a4ea",
      "image_title": "Soll das Silicon Valley für europäische Netze zahlen? - Reuters / REUTERS"
    }
  ]
}