{
  "timestamp": "2023-03-31T05:11:42",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So liefen die »Vulkan Files«-Recherchen Woher die Daten stammen, wie sie überprüft wurden, was sie verraten",
      "teaser": "Ein anonymer Whistleblower hat wegen des Angriffs auf die Ukraine zahlreiche geheime Dokumente geleakt. Wie kamen sie zum SPIEGEL, und wie wurden sie verifiziert? Der Blick hinter die Kulissen.",
      "url": "https://www.spiegel.de/netzwelt/web/vulkan-files-so-liefen-die-recherchen-zu-putins-krieg-im-netz-a-8ba012dd-4d73-40fd-9731-73ea157a16b1",
      "image_title": "Woher die Daten stammen, wie sie überprüft wurden, was sie verraten - [M] Lina Moreno / DER SPIEGEL; Fotos: Vulkan Files (6)"
    },
    {
      "title": "Produktsicherheit EU-Parlament stimmt für schärfere Regeln bei Internetkäufen",
      "teaser": "Mit neuen Vorschriften will die EU gefährliche Produkte schneller aus dem Verkauf ziehen. Marktplätze, Händler und Hersteller bekommen zusätzliche Pflichten auferlegt. Dabei geht es auch um Rückrufaktionen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/einkaufen-im-internet-eu-parlament-stimmt-fuer-schaerfere-regeln-a-b0c21002-d409-4283-89c6-53c36c90e4ee",
      "image_title": "EU-Parlament stimmt für schärfere Regeln bei Internetkäufen - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "133 Millionen Follower Chef Musk ist jetzt die Nummer eins auf Twitter",
      "teaser": "Jahrelang war Ex-US-Präsident Barack Obama die meistgefolgte Person auf Twitter. Jetzt hat ihn Elon Musk überholt – auch dank so mancher Umbauten auf der Plattform.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-hat-jetzt-die-meisten-follower-auf-twitter-a-00c05d5c-d3fa-42fe-ba53-d7494c906e61",
      "image_title": "Chef Musk ist jetzt die Nummer eins auf Twitter - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Künstliche Intelligenz Wir müssen das Internet neu lernen Ein Kommentar von Carola Padtberg",
      "teaser": "Prominente Techunternehmer warnen vor den Risiken künstlicher Intelligenz: Die Entwicklung sei außer Kontrolle. Für Internetnutzer heißt das: im Netz misstrauisch sein, jetzt erst recht.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-wir-muessen-das-internet-neu-lernen-a-a9784a5e-7512-4d50-a652-907652b028d4",
      "image_title": "Wir müssen das Internet neu lernen - Midjourney"
    },
    {
      "title": "Pandemie-Verschwörungserzählungen Die ewige Wut der Corona-Gekränkten Eine Kolumne von Sascha Lobo",
      "teaser": "Die Pandemie ist vorbei – oder auch nicht, je nachdem, wen man fragt. Doch auch im Rückblick läuft der Kampf um die Deutungshoheit zu Corona: mit ziemlich problematischen Kommunikationsmustern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/pandemie-die-ewige-wut-der-corona-gekraenkten-und-ihre-verschwoerungserzaehlungen-a-3c6f7f73-d698-4dea-9d3b-a24e669d7201",
      "image_title": "Die ewige Wut der Corona-Gekränkten - Sebastian Willnow / dpa"
    },
    {
      "title": "Lahmgelegte Websites Zahl der Cyberangriffe auf Verbündete der Ukraine steigt",
      "teaser": "Sicherheitsexperten vermelden eine Zunahme von Online-Attacken auf die Server westlicher Regierungsstellen. Ihre Vermutung: Russland hat seine Cyberkriegsführung angepasst.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-krieg-vermehrt-cyberangriffe-auf-verbuendete-kiews-a-5352bb99-d0e0-4a5b-8799-5cf089dc93de",
      "image_title": "Zahl der Cyberangriffe auf Verbündete der Ukraine steigt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Streit um Stromversorgung Was ist wichtiger – TikTok oder Munition für die Ukraine? Ein Newsletter von Patrick Beuth",
      "teaser": "Ein Munitionsfabrikant möchte in Norwegen mehr Geschosse für die Ukraine produzieren. Doch ein Rechenzentrum für TikTok nimmt ihm den nötigen Strom weg. Seine Beschwerde beschreibt das Jahr 2023 perfekt.",
      "url": "https://www.spiegel.de/netzwelt/web/tiktok-in-norwegen-strom-lieber-fuer-ein-rechenzentrum-oder-fuer-eine-munitionsfabrik-a-860c3b96-a10f-4d38-80f5-12cf04d88764",
      "image_title": "Was ist wichtiger – TikTok oder Munition für die Ukraine? - TikTok"
    },
    {
      "title": "»Wettrennen außer Kontrolle« Experten fordern Denkpause für künstliche Intelligenz",
      "teaser": "In einem offenen Brief fordern Wissenschaftler und IT-Prominente, das Training besonders leistungsfähiger KI-Modelle auszusetzen. Zu den Unterzeichnern gehört auch OpenAI-Mitgründer Elon Musk.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/openai-und-chatgpt-experten-fordern-denkpause-fuer-kuenstliche-intelligenz-a-26eca454-b10d-4521-83a9-e8bf79ee6081",
      "image_title": "Experten fordern Denkpause für künstliche Intelligenz - Jaap Arriens / NurPhoto / IMAGO"
    },
    {
      "title": "Gewalt auf TikTok, Instagram und Co. Ist Social Media für Jugendliche gefährlich?",
      "teaser": "Immer wieder machen Gewalttaten Minderjähriger Schlagzeilen, die durch Beiträge in sozialen Netzwerken ausgelöst oder dort verbreitet werden. Hier erklärt eine Cyberbullying-Forscherin, warum selbst App-Verbote das Problem nicht lösen. Ein Interview von Nils Frenzel",
      "url": "https://www.spiegel.de/netzwelt/web/cyberbullying-auf-tiktok-instagram-und-co-ist-social-media-fuer-jugendliche-gefaehrlich-a-ceb00703-7696-49e3-a7f4-b31e364dada2",
      "image_title": "Ist Social Media für Jugendliche gefährlich? - Siegfried Kuttig / imageBROKER / picture alliance"
    },
    {
      "title": "Brettspiele für Familien und Freunde Was spielen wir eigentlich an Ostern?",
      "teaser": "Würfeln, knobeln, siedeln, bluffen: Die Feiertage eignen sich für ausgedehnte Spielerunden. Wir stellen zehn Gesellschaftsspiele für den Frühling vor. Von Hendrik Breuer",
      "url": "https://www.spiegel.de/netzwelt/games/ostern-die-zehn-besten-brettspiele-zum-fest-a-31af3af1-3f53-4d40-810c-4ffd3c0d385a",
      "image_title": "Was spielen wir eigentlich an Ostern? - Hendrik Breuer / DER SPIEGEL",
      "author": "Hendrik Breuer"
    },
    {
      "title": "Interne Liste geleakt Twitter bevorzugt offenbar rund 35 Prominente",
      "teaser": "Einige ausgewählte Menschen bekommen von Twitter mehr Reichweite spendiert als die breite Masse. Das zeigt eine nun veröffentlichte Geheimliste. Darauf stehen Alexandria Ocasio-Cortez, LeBron James – und auch Besitzer Elon Musk.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-bevorzugt-offenbar-rund-35-prominente-a-e2e0fe40-5d41-4f1b-965e-e28d16925085",
      "image_title": "Twitter bevorzugt offenbar rund 35 Prominente - Alexander Becher / EPA"
    },
    {
      "title": "Umfragetool Twitter lässt nur noch zahlende Abokunden abstimmen",
      "teaser": "Elon Musk braucht dringend Twitter-Abonnenten – und stellt dazu weitere Funktionen hinter die Bezahlschranke. Dazu gehören die beliebten Umfragen. Auch im »Für dich«-Bereich stehen Veränderungen an.",
      "url": "https://www.spiegel.de/netzwelt/twitter-laesst-nur-noch-zahlende-abo-kunden-abstimmen-a-fbb699e7-8c8a-4904-b5eb-19b36f768676",
      "image_title": "Twitter lässt nur noch zahlende Abokunden abstimmen - JIM WATSON / AFP"
    },
    {
      "title": "Era 100 und Era 300 im Test So klingen die neuen Smartspeaker von Sonos",
      "teaser": "Mit zwei neuen smarten Lautsprechern tritt Sonos gegen Amazon und Apple an. 3D-Audio mit Dolby Atmos und eine automatische Klanganpassung sollen Kunden überzeugen. Wir haben ausprobiert, was das bringt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sonos-era-100-und-era-300-im-test-so-klingen-die-neue-smartspeaker-a-67b144f3-c363-416e-a67a-cf78624aed88",
      "image_title": "So klingen die neuen Smartspeaker von Sonos - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Frust für Pendler Wie Bahn-Apps im Streik versagen",
      "teaser": "Viele Menschen informieren sich mittels Apps und Websites über Bus- und Bahnverbindungen. Doch viele Digitalangebote haben blinde Flecken – was sie gerade in Streikzeiten nutzlos macht. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/streiks-im-nahverkehr-wie-bahn-apps-versagen-a-c6ac98c9-d8dd-4f01-bd67-0c890c8f0dbc",
      "image_title": "Wie Bahn-Apps im Streik versagen - Guido Schiefer / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Künstliche Intelligenz Fake-Franziskus geht viral",
      "teaser": "Der Papst in einer Jacke, wie sie sonst Rapper in Musikvideos tragen: Künstliche Intelligenz macht solche Motive möglich. Die Technik ist schon gut genug, um selbst Social-Media-Profis zu täuschen.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-fake-franziskus-geht-viral-a-d85bf901-2bd8-4e02-a900-3951995b49d4",
      "image_title": "Fake-Franziskus geht viral - Midjourney"
    },
    {
      "title": "Gesamtkosten von 223 Millionen Euro Corona-Warn-App wird in den »Schlafmodus« versetzt",
      "teaser": "Nur noch bis Ende April soll die Warnfunktion der Corona-Warn-App verwendet werden können. Impfzertifikate hingegen zeigt sie auch nach Juni an. Die weitere Entwicklung wird aber fürs Erste eingestellt.",
      "url": "https://www.spiegel.de/netzwelt/apps/corona-warn-app-wird-in-den-schlafmodus-versetzt-a-8a1d4813-b6f8-410e-9c9b-924b0647b4e4",
      "image_title": "Corona-Warn-App wird in den »Schlafmodus« versetzt - Kira Hofmann / dpa"
    },
    {
      "title": "Leak bei Kurzmitteilungsdienst Twitters Quellcode war offenbar teilweise online einsehbar",
      "teaser": "Bei Twitter gibt es offenbar ein erhebliches Datenleck: Der Quellcode der Seite ist laut Medienbericht in Teilen öffentlich geworden – möglicherweise über Monate. Das Unternehmen reagierte mit rechtlichen Schritten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-quellcode-war-offenbar-teilweise-online-einsehbar-a-3d04b05d-a10b-4bb6-b9d1-ac7af4769334",
      "image_title": "Twitters Quellcode war offenbar teilweise online einsehbar - Jim Watson / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bemerkenswerte Neuheiten Sechs grandiose Games zum Frühlingsbeginn",
      "teaser": "Ein Waldspaziergang mit Kannibalen, Gruseln in Tokio und Fabeltiere auf Pergament: In den vergangenen Wochen sind interessante neue Videospiele erschienen. Sechs Empfehlungen unseres Indiegame-Experten. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/gaming-tipps-sechs-grandiose-games-zum-fruehlingsbeginn-a-d2dabce6-79e5-4bcd-b86b-27b7eebe19c5",
      "image_title": "Sechs grandiose Games zum Frühlingsbeginn - Magic Design Studios",
      "author": "Rainer Sigl"
    },
    {
      "title": "Zum Tod von IT-Pionier Gordon Moore Der Mann, der in die Zukunft schauen konnte",
      "teaser": "Gordon Moore war nicht nur einer der Gründer des Chip-Riesen Intel, er wusste auch schon früh, wie sehr Computertechnik unser Leben revolutionieren würde. Nun ist der Visionär gestorben. Ein Nachruf von Christoph Seidler",
      "url": "https://www.spiegel.de/netzwelt/gordon-moore-gestorben-nachruf-auf-den-intel-gruender-a-ad4a4176-4cc1-4df7-8475-dfb9b8b05f5d",
      "image_title": "Der Mann, der in die Zukunft schauen konnte - Ben Margot / AP"
    },
    {
      "title": "Namensgeber des »Mooreschen Gesetzes« Intel-Mitgründer Gordon Moore ist tot",
      "teaser": "Er hatte eine Idee, die die digitalisierte Welt prägte: Mit dem Mikrochip wurde Gordon Moore Milliardär – und spendete Millionen für Wohltätigkeitszwecke. Nun ist er gestorben.",
      "url": "https://www.spiegel.de/netzwelt/intel-gordon-moore-ist-tot-der-mooresches-gesetz-namensgeber-a-54aadb7e-8e90-4ff6-8a13-0adc2c2b6bcf",
      "image_title": "Intel-Mitgründer Gordon Moore ist tot - Intel/ dpa"
    }
  ]
}