{
  "timestamp": "2023-11-04T09:10:12",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antwort auf ChatGPT Musk will erste KI seiner Firma xAI vorstellen",
      "teaser": "Eine neue KI von xAI soll das »Universum verstehen« helfen. Schon das erste Modell sei in mancher Hinsicht »das beste, das derzeit existiert«, behauptet Elon Musk. Unklar ist, wem er es zeigen will.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-will-erste-ki-seiner-firma-xai-vorstellen-a-64db12c7-f673-4f9b-af03-aa6fa8f96ff4",
      "image_title": "Musk will erste KI seiner Firma xAI vorstellen - TOLGA AKMEN / POOL / EPA"
    },
    {
      "title": "Umfrage unter Privatkunden Kabel-Internet macht mehr Ärger als DSL oder Glasfaser",
      "teaser": "Gerade im Homeoffice nervt wenig so sehr wie ein Internetausfall. Eine Befragung im Auftrag eines Tarifvermittlers legt nun nahe, mit welchem Anschlusstyp deutsche Verbraucher am ehesten Probleme haben.",
      "url": "https://www.spiegel.de/netzwelt/web/internet-in-deutschland-kabel-internet-macht-mehr-aerger-als-dsl-oder-glasfaser-a-93342321-af31-48b4-b5ba-759a085ab5aa",
      "image_title": "Kabel-Internet macht mehr Ärger als DSL oder Glasfaser - Rainer Weisflog / IMAGO"
    },
    {
      "title": "AI Safety Summit Wie Elon Musk, Robert Habeck und Rishi Sunak künstliche Intelligenz einhegen wollen",
      "teaser": "Das Ende der Menschheit war beim Gipfeltreffen der Polit- und KI-Prominenz in England ein ganz selbstverständliches Thema. Doch substanzlos blieb die Diskussion über die Gefahren von künstlicher Intelligenz nicht. Von Patrick Beuth und Gerald Traufetter in Berlin und Bletchley Park",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ai-safety-summit-wie-elon-musk-robert-habeck-und-rishi-sunak-die-ki-einhegen-wollen-a-4c0bbaba-be77-40df-bffe-8b9030295a9e",
      "image_title": "Wie Elon Musk, Robert Habeck und Rishi Sunak künstliche Intelligenz einhegen wollen - Tolga Akmen / EPA",
      "author": "Patrick Beuth und Gerald Traufetter in Berlin und Bletchley Park"
    },
    {
      "title": "Predator Files Spionage per Dankeskarte",
      "teaser": "Hat der Neffe und frühere Generalsekretär des griechischen Premierministers eine Spähsoftware an einflussreiche Personen des Landes verschickt? Neue Enthüllungen bringen die Regierung in Erklärungsnöte. Von Rafael Buschmann, Max Hoppenstedt, Nicola Naber und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/predator-files-spionage-per-dankeskarte-a-b83646d6-dbd4-4cda-a086-84cc85888957",
      "image_title": "Spionage per Dankeskarte - [M] DER SPIEGEL; Fotos: Virginia Mayo / AP; George Kontarinis / AP; EIC (2)",
      "author": "Rafael Buschmann, Max Hoppenstedt, Nicola Naber und Marcel Rosenbach"
    },
    {
      "title": "Hackerorganisation Lockbit Boeings Teile-Website nach Cyberangriff offline",
      "teaser": "Eine Website des US-Flugzeugbauers Boeing ist nach einem Cyberangriff nicht mehr erreichbar. Die Hackerorganisation Lockbit forderte vergangene Woche Lösegeld, nachdem sie eine »riesige Menge« sensibler Daten gestohlen hatte.",
      "url": "https://www.spiegel.de/netzwelt/web/boeing-teile-website-des-flugzeugbauers-nach-cyberangriff-offline-a-52755cea-0b71-48e9-8875-f753ebaf4fd0",
      "image_title": "Boeings Teile-Website nach Cyberangriff offline - Omar Marques / dpa"
    },
    {
      "title": "Anzeigen auf Videoportal YouTube geht gegen Werbeblocker vor und verteuert sein Abo",
      "teaser": "Bezahlen oder Unterbrechungen akzeptieren: YouTube drängt Kunden, Werbespots nicht mehr auszublenden. Eine neue Preiserhöhung macht das Premium-Abo nicht gerade attraktiver.",
      "url": "https://www.spiegel.de/netzwelt/web/youtube-geht-gegen-werbeblocker-vor-und-verteuert-sein-abo-a-2fe07efe-bcae-4865-847a-cf5ee1419548",
      "image_title": "YouTube geht gegen Werbeblocker vor und verteuert sein Abo - Lionel Bonaventure / AFP"
    },
    {
      "title": "Keine Ticketbuchung möglich DB Navigator und Bahn-Website gestört",
      "teaser": "Keine Suche nach Verbindungen, kein Kauf von Tickets: Die wichtigsten Onlinedienste der Bahn waren am Mittwochnachmittag nicht benutzbar. Zumindest die Website stand aber schnell wieder bereit.",
      "url": "https://www.spiegel.de/netzwelt/apps/deutsche-bahn-db-navigator-und-bahn-website-gestoert-keine-ticketbuchung-moeglich-a-f4850c21-c780-472d-85c5-87fed784057a",
      "image_title": "DB Navigator und Bahn-Website gestört - Christoph Soeder / dpa"
    },
    {
      "title": "Attacke mit Verschlüsselungssoftware Hackerangriff beeinträchtigt Teile der Hochschule Hannover",
      "teaser": "Nach einer Cyberattacke sind IT-Systeme der Hochschule Hannover stillgelegt worden. Experten analysieren den Angriff, versuchen Schäden zu beheben. Studierende und Mitarbeitende müssen mit Einschränkungen klarkommen.",
      "url": "https://www.spiegel.de/netzwelt/web/ransomware-hackerangriff-beeintraechtigt-teile-der-hochschule-hannover-a-e6247f8b-7adb-4bdd-986c-7a85068b38a3",
      "image_title": "Hackerangriff beeinträchtigt Teile der Hochschule Hannover - Silas Stein / IMAGO"
    },
    {
      "title": "Berichte über Israel Die Hamas-Propaganda des Weglassens Eine Kolumne von Sascha Lobo",
      "teaser": "Wer kontrolliert das palästinensische Gesundheitsministerium? Steckt hinter Israels Versorgungsstopp pure Menschenfeindlichkeit? Nein! Soziale wie redaktionelle Medien fallen durch Aus- und Weglassungen auf.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/berichte-ueber-israel-die-hamas-propaganda-des-weglassens-kolumne-a-62fb20d6-7974-40c2-a0a8-b1fcd804010d",
      "image_title": "Die Hamas-Propaganda des Weglassens - Hassan Eslaiah / AP"
    },
    {
      "title": "Anweisung an irische Datenschützer EU-Datenschutzausschuss will Meta personalisierte Werbung verbieten lassen",
      "teaser": "Irland hat zwei Wochen Zeit bekommen, Meta das Schalten personalisierter Werbung auf Facebook und Instagram zu untersagen. Der Konzern hofft, sich mit einem Bezahlangebot aus der Zwangslage befreien zu können.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-datenschutzbehoerde-will-meta-personalisierte-werbung-verbieten-a-f1d42758-20b4-4799-9b40-130e6410a5a7",
      "image_title": "EU-Datenschutzausschuss will Meta personalisierte Werbung verbieten lassen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Roboter-Journalismus Microsoft-KI platziert geschmacklose Umfrage neben Artikel über Todesfall",
      "teaser": "Der »Guardian« berichtete über den Tod einer jungen Frau, der Text erschien auch im News-Angebot von Microsoft. Direkt daneben: eine KI-generierte Abstimmung zur Todesursache. Die Zeitung ist empört, Microsoft blamiert.",
      "url": "https://www.spiegel.de/netzwelt/web/guardian-microsoft-ki-platziert-geschmacklose-umfrage-neben-artikel-ueber-todesfall-a-1a0baa1d-7629-489e-a633-9d03e6a792b1",
      "image_title": "Microsoft-KI platziert geschmacklose Umfrage neben Artikel über Todesfall - DADO RUVIC / REUTERS"
    },
    {
      "title": "Kommunikationsplattform von Microsoft Wie ich lernte, das neue Teams zu hassen Ein Netzwelt-Newsletter von Torsten Kleinz",
      "teaser": "Mit einer neuen Version soll die Konferenz-Lösung Teams eigentlich schneller und genügsamer werden. Microsoft aber hat es geschafft, die Software gleichzeitig langsamer und sperriger zu machen.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-wie-ich-lernte-das-neue-teams-zu-hassen-a-e2bd4397-bbbc-4fe6-81ca-fbb18ad53e11",
      "image_title": "Wie ich lernte, das neue Teams zu hassen - Debarchan Chatterjee / DPA"
    },
    {
      "title": "Streit über schlechte Rezensionen Wie Anwälte gegen Google-Bewertungen vorgehen",
      "teaser": "Der Tierpark Hagenbeck in Hamburg hat Anwälte beauftragt, gegen schlechte Bewertungen bei Google Maps vorzugehen. Was Nutzer beachten müssen, damit ihre Kritik nicht gelöscht wird. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/google-maps-wie-anwaelte-gegen-schlechte-bewertungen-vorgehen-a-8fd42b56-9f9a-4b22-af81-f854a55f5cfb",
      "image_title": "Wie Anwälte gegen Google-Bewertungen vorgehen - Christoph Dernbach/ dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Hackerangriff traf mehrere Ministerien SEC verklagt Softwarefirma wegen falscher Sicherheitsversprechen",
      "teaser": "Die US-Börsenaufsicht wagt sich auf juristisches Neuland: Sie verklagt eine Firma, deren Software 2019 unbemerkt manipuliert wurde. Das Unternehmen soll Anlegern intern bekannte Sicherheitsprobleme verschwiegen haben.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/solarwinds-sec-verklagt-softwarefirma-wegen-falscher-sicherheitsversprechen-a-e0d2cfe2-0524-4ee0-b78d-279f402e6f06",
      "image_title": "SEC verklagt Softwarefirma wegen falscher Sicherheitsversprechen - SERGIO FLORES / REUTERS"
    },
    {
      "title": "Neue MacBooks, iMacs und Chips Schwarz – das neue Statussymbol von Apple",
      "teaser": "Drei neue Chips, vier neue Macs, ein Event, wie es der Konzern noch nie organisiert hat, und ein Schwarz, das keinen Schmutz zulässt: Am US-Gruselfeiertag Halloween versucht Apple, der Konkurrenz Angst zu machen. Aus New York berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/m3-chip-macbook-pro-und-imac-apples-stellt-schnellere-notebooks-und-imacs-vor-a-abbebffe-2b74-4f29-a49c-8d9a434a9cbc",
      "image_title": "Schwarz – das neue Statussymbol von Apple - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Forschung verhindert X sperrt kritischen Datenanalysten – der wehrt sich vor Gericht",
      "teaser": "Der Programmierer Travis Brown hat die Rückkehr von Rechtsextremisten auf Musks Plattform dokumentiert und wurde anschließend gesperrt. Nicht zum ersten Mal macht X Kritikern und Forschern das Leben schwer. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-x-sperrt-kritischen-datenanalysten-der-wehrt-sich-vor-gericht-a-ca81683c-add4-4d0b-b79a-0a436049d033",
      "image_title": "X sperrt kritischen Datenanalysten – der wehrt sich vor Gericht - IMAGO/Jaap Arriens / IMAGO/NurPhoto",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Neue Option Meta macht Instagram und Facebook für 9,99 Euro im Monat werbefrei",
      "teaser": "Um EU-Datenschutzvorgaben zu erfüllen, führt der Facebook-Konzern ab November Abos ohne Werbeanzeigen ein. Die monatlichen Kosten hängen vom Zugangsweg ab.",
      "url": "https://www.spiegel.de/netzwelt/web/instagram-und-facebook-werbefrei-fuer-9-99-euro-im-monat-meta-startet-neue-abos-fuer-europa-a-8a2185d8-a90b-486a-b2cb-4d1f18e20be6",
      "image_title": "Meta macht Instagram und Facebook für 9,99 Euro im Monat werbefrei - Richard Drew / AP"
    },
    {
      "title": "»7 vs. Wild« als Inspiration »Eine Nacht draußen schlafen, das ist easy«",
      "teaser": "Survival-Formate wie »7 vs. Wild« wecken in manchem Couchhelden den Drang nach Abenteuern in der Natur. Hier spricht Szenestar und Ex-Soldat Otto Bulletproof über Wege aus der Komfortzone. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-otto-bulletproof-ueber-survival-formate-als-inspiration-a-ec73fddd-ae9e-44fa-a892-d11e734aa75e",
      "image_title": "»Eine Nacht draußen schlafen, das ist easy« - Sebastian Wolf / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "iPhone-Fehlfunktionen Apple hat seit Wochen ein BMW-Problem – und noch immer keine Lösung",
      "teaser": "Verträgt sich das neue iPhone 15 nicht mit BMWs Ladeschalen? Die beiden Unternehmen geben sich bisher äußerst wortkarg. Auch ein iOS-Update lässt auf sich warten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apple-hat-seit-wochen-ein-bmw-problem-und-noch-immer-keine-loesung-a-70a17e9c-2830-43b4-ace5-1824099853ab",
      "image_title": "Apple hat seit Wochen ein BMW-Problem – und noch immer keine Lösung - Toru Hanai/ REUTERS"
    },
    {
      "title": "Cyberattacke auf Parkhaus-Dienstleister Hackerangriff ermöglicht Ulmern zwei Tage kostenloses Parken",
      "teaser": "Onlineangriffe haben auch offline Konsequenzen, zeigt ein aktueller Fall aus Ulm: Als Reaktion auf eine Cyberattacke mussten Bürger dort plötzlich in mehreren Parkhäusern keine Gebühren mehr zahlen.",
      "url": "https://www.spiegel.de/netzwelt/web/ulm-hackerangriff-auf-parkhaus-dienstleister-ermoeglicht-zwei-tage-kostenloses-parken-a-245c48be-bb56-48db-8c00-d1f3608492e7",
      "image_title": "Hackerangriff ermöglicht Ulmern zwei Tage kostenloses Parken - imagebroker / IMAGO"
    }
  ]
}