{
  "timestamp": "2023-04-26T05:11:17",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Optik, neuer Name So sieht Kleinanzeigen ohne Ebay aus",
      "teaser": "Eines der populärsten Internetportale Deutschlands heißt bald anders – und auch optisch erneuert sich Ebay-Kleinanzeigen. Was dieser Schritt für die Nutzer bedeutet.",
      "url": "https://www.spiegel.de/netzwelt/apps/ebay-kleinanzeigen-mitte-mai-aendern-sich-name-und-optik-a-f59ce3d2-6356-41b4-904f-2fbfb924850d",
      "image_title": "So sieht Kleinanzeigen ohne Ebay aus - Kleinanzeigen"
    },
    {
      "title": "OpenAI-Technikchefin Mira Murati Sie schuf ChatGPT – und würde den Bot gern zügeln",
      "teaser": "Als Technikchefin von OpenAI ist Mira Murati der Kopf des Teams, das den Sprachbot ChatGPT entwickelt hat. Bislang blieb es erstaunlich still um die Frau, die den Hype mit ausgelöst hat. Absicht? Sieht ganz so aus. Von manager-magazin-Redakteurin Franziska Martin",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-openai-technikchefin-mira-murati-wuerde-den-bot-gerne-zuegeln-a-9c84a732-4aff-4ced-8944-4f5299b90499",
      "image_title": "Sie schuf ChatGPT – und würde den Bot gern zügeln - JP Yim / DVF IWD Event / Getty Images",
      "author": "manager-magazin-Redakteurin Franziska Martin"
    },
    {
      "title": "Mehr Flexibilität beim Chatten WhatsApp unterstützt jetzt mehrere Handys",
      "teaser": "Es ist ein Feature, auf das manche Nutzer seit Jahren warten: Auf das eigene WhatsApp-Konto lässt sich fortan von mehr als nur einem Smartphone aus zugreifen. Doch es gibt dafür Regeln.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-accounts-sind-jetzt-auf-mehreren-handys-nutzbar-a-614a3e73-923d-4d4e-988d-3112c9baba1f",
      "image_title": "WhatsApp unterstützt jetzt mehrere Handys - Carsten Rehder / DPA"
    },
    {
      "title": "Nicht mehr zeitgemäß DHL baut bei 1100 Packstationen die Touchscreens aus",
      "teaser": "QR-Codes konnten die Oldtimer nicht auslesen – und jetzt überspringen sie diese Entwicklung gleich ganz: DHL modernisiert gut ein Zehntel seiner Packstationen. Was das für Kunden bedeutet.",
      "url": "https://www.spiegel.de/netzwelt/apps/dhl-baut-bei-1100-packstationen-die-touchscreens-aus-a-39f43af2-fd52-4625-abe1-4042808c84c2",
      "image_title": "DHL baut bei 1100 Packstationen die Touchscreens aus - Rust / IMAGO"
    },
    {
      "title": "Neue Vorschriften für Netzriesen Warum die EU Booking und Zalando auf dem Kieker hat",
      "teaser": "Besonders große Internetplattformen sollen mehr Verantwortung für ihre Inhalte übernehmen. Die EU-Kommission hat nun 19 Dienste benannt, für die neue Regeln gelten. Betroffen sind nicht nur Techkonzerne.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digital-services-act-warum-die-eu-booking-und-zalando-auf-dem-kieker-hat-a-394fc591-58ea-4e13-be36-e083605f4060",
      "image_title": "Warum die EU Booking und Zalando auf dem Kieker hat - Julien Warnand / EPA"
    },
    {
      "title": "Neue Technologie in der Musikproduktion Sängerin Grimes gibt ihre Stimme für KI-Songs frei – will aber mitverdienen",
      "teaser": "Ein mithilfe von KI erstellter Song, der nach einem Duett von Drake und The Weeknd klingt? Raus damit aus dem Netz, forderte jüngst die Universal Music Group. Sängerin Grimes zeigt sich offener für Experimente.",
      "url": "https://www.spiegel.de/netzwelt/web/grimes-saengerin-ruft-zu-ki-experimenten-mit-ihrer-stimme-auf-a-5c6ba6d2-fd20-4e09-95f2-a8f67a5082e6",
      "image_title": "Sängerin Grimes gibt ihre Stimme für KI-Songs frei – will aber mitverdienen - Angela Weiss / AFP"
    },
    {
      "title": "Schwachstelle Smart Key Kriminelle knacken Autos – mit Uralt-Handys",
      "teaser": "Im Internet kursieren Angebote für Technik, mit der sich die schlüssellosen Sicherungssysteme moderner Autos austricksen lassen. Alte Nokia-Handys und neue Bluetooth-Boxen dienen dabei als Tarnung.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/smart-key-kriminelle-knacken-autos-mit-uralt-handys-a-6be49d7c-f6fe-4d45-997a-43374fa26dc3",
      "image_title": "Kriminelle knacken Autos – mit Uralt-Handys - NurPhoto / IMAGO"
    },
    {
      "title": "Haken-Chaos bei Twitter Tote bekommen blaue Häkchen, Lebende wollen sie nicht mehr",
      "teaser": "Viele populäre Accounts markierte Twitter am Wochenende unaufgefordert mit seinem blauen Abo-Häkchen – auch die von Verstorbenen. Nicht allen Begünstigten gefällt das.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-tote-bekommen-blaue-haekchen-lebende-wollen-sie-nicht-mehr-a-6241b550-fadd-4eeb-b991-46b53546f71b",
      "image_title": "Tote bekommen blaue Häkchen, Lebende wollen sie nicht mehr - IMAGO / IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Murena One im Test Ein Smartphone ohne Google – mit Sicherheit",
      "teaser": "Mit einem »entgoogleten« Android-Smartphone will Murena Kunden locken, denen Datenschutz über alles geht. Wir haben getestet, was damit richtig gut läuft – und worauf man verzichten muss. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/murena-one-im-test-ein-smartphone-ohne-google-a-ddb1f5dd-5d19-4b5e-a3c9-806367c060d6",
      "image_title": "Ein Smartphone ohne Google – mit Sicherheit - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Knobelei am Handy Sollte ich öfter Gehirnjoggen gehen?",
      "teaser": "Schneller denken, weniger vergessen, jung im Kopf bleiben: Denktraining-Apps wecken oft große Hoffnungen. Unser Autor hat mehrere ausprobiert – bis ihm tatsächlich das eine oder andere Licht aufging. Von Carsten Görig",
      "url": "https://www.spiegel.de/netzwelt/games/denktraining-apps-gehirnjogging-apps-im-schnellcheck-a-b69f90cc-151d-48fa-803a-cb676d63b7bb",
      "image_title": "Sollte ich öfter Gehirnjoggen gehen? - Nintendo",
      "author": "Carsten Görig"
    },
    {
      "title": "Cupcakes und das einfachste Brot der Welt Wie verändert TikTok das Backen?",
      "teaser": "Auf TikTok trenden knallbunte Torten und kunstvolle Sauerteigbrote. Ricardo Fischer ist Bäcker und Influencer. Er weiß, was auf der Plattform funktioniert – und was nur gut aussieht. Ein Interview von Stella Schalamon",
      "url": "https://www.spiegel.de/netzwelt/wie-veraendert-tiktok-das-backen-a-c7be32bf-a2af-4e0a-addc-44498ad89efd",
      "image_title": "Wie verändert TikTok das Backen? - Maria Dryfhout / Design Pics / IMAGO"
    },
    {
      "title": "Fakeaccounts und verwirrende Ausnahmen Bei Twitter hakt es gewaltig",
      "teaser": "Twitter entfernt jetzt die bisherigen kostenlosen Verifikationshäkchen. Fakeaccounts etwa von Behörden oder auch dem SPIEGEL zu erkennen, ist nun erheblich schwieriger. Elon Musk selbst stiftet weitere Verwirrung.",
      "url": "https://www.spiegel.de/netzwelt/apps/bei-twitter-hakt-es-gewaltig-fake-accounts-und-verwirrende-ausnahmen-a-3d39af3f-2f93-44d2-8a57-d7ba1014553f",
      "image_title": "Bei Twitter hakt es gewaltig - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Kurznachrichtendienst Twitter entfernt kostenlose Verifikationshäkchen",
      "teaser": "Das bisherige System zum Erkennen von Accounts bekannter Personen aus der Prä-Musk-Ära ist Geschichte. Künftig gibt es die blauen Haken auf Twitter nur noch gegen Geld.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-entfernt-kostenlose-verifikationshaekchen-a-52b0aadc-f0eb-4167-a13d-86f640a0eea2",
      "image_title": "Twitter entfernt kostenlose Verifikationshäkchen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Dubiose Haustürgeschäfte Das sind die Tricks der Glasfaservertreter",
      "teaser": "Unvollständige Informationen, Druckaufbau, Lügen: Es gibt viele Beschwerden über Vertreter, die an der Wohnungstür Internetverträge anbieten. Was ist erlaubt? Und wie entlarvt man Abzocke? Von Torsten Kleinz, Markus Böhm und Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/haustuergeschaefte-das-sind-die-tricks-der-glasfaser-druecker-a-f9ee9b86-e508-44b4-8125-3fa3bb1a71fb",
      "image_title": "Das sind die Tricks der Glasfaservertreter - SolStock / Getty Images",
      "author": "Torsten Kleinz, Markus Böhm und Jörg Breithut"
    },
    {
      "title": "Von Patenten bis Porno Womit künstliche Intelligenz wirklich trainiert wird",
      "teaser": "KI-Unternehmen verraten in der Regel nicht, mit welchem Material sie ihre Chatbots anlernen. Eine Analyse legt es offen: Die Mischung aus Wikipedia, 4chan und »Russia Today« erscheint wild. Doch was sagt das aus? Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-womit-ki-wirklich-trainiert-wird-a-980420ae-3cad-4280-8333-414ead351f2f",
      "image_title": "Womit künstliche Intelligenz wirklich trainiert wird - Meta",
      "author": "Patrick Beuth"
    },
    {
      "title": "Per Tweet Elon Musk droht Microsoft mit Klage",
      "teaser": "Der Milliardär wirft Microsoft vor, seine KI illegal mit Twitter-Daten trainiert zu haben, und kündigt rechtliche Schritte an. Mit der Drohung reagiert Musk auf eine Ankündigung des Windows-Konzerns.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-droht-microsoft-mit-klage-a-5ae0296c-02bb-406a-972b-5b4cac6a111b",
      "image_title": "Elon Musk droht Microsoft mit Klage - Justin Sullivan / Getty Images"
    },
    {
      "title": "Großreinemachen bei Imgur Bekannte Bilderplattform will Nacktfotos löschen",
      "teaser": "Imgur wird prüde: Die US-Plattform, auf der Nutzer unkompliziert Bilder und Videos hochladen können, verkündet neue Nutzungsbedingungen. Pornos sind künftig tabu, dabei machten sie das Portal populär.",
      "url": "https://www.spiegel.de/netzwelt/apps/imgur-bekannte-bilderplattform-will-nacktfotos-loeschen-a-d46cb15e-54ce-4a28-bd61-01edb80470dc",
      "image_title": "Bekannte Bilderplattform will Nacktfotos löschen - Imgur"
    },
    {
      "title": "Deutsches Technikversagen Im Verbrenner auf dem Weg zur nächsten selbst gegrabenen Grube Eine Kolumne von Sascha Lobo",
      "teaser": "Die nächste Stufe der künstlichen Intelligenz wurde noch vor Kurzem für frühestens 2050 prognostiziert, jetzt sind plötzlich schon Umrisse erkennbar. Aber wir streiten lieber über E-Fuels. Die Folgen sind absehbar.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/auto-gpt-statt-e-fuels-technik-ueber-die-wir-jetzt-wirklich-streiten-sollten-kolumne-a-f6b849a3-c3ae-48e2-ba86-94d542b4ca87",
      "image_title": "Im Verbrenner auf dem Weg zur nächsten selbst gegrabenen Grube - Alexander Koerner / Getty Images"
    },
    {
      "title": "KI-Hit klingt nach Drake und The Weeknd Sind Musiker nur noch Stimmenlieferanten? Ein Newsletter von Patrick Beuth",
      "teaser": "»Heart on my sleeve« wirkt wie ein Duett zweier Superstars, stammt aber von einer künstlichen Intelligenz. TikTok, YouTube und Apple Music haben den Song gelöscht. Anscheinend ohne gute Begründung dafür.",
      "url": "https://www.spiegel.de/netzwelt/web/ki-hit-klingt-nach-drake-und-the-weeknd-sind-musiker-nur-noch-stimmenlieferanten-a-e61cc779-1a5f-4f7b-932d-7cd9f40a0c93",
      "image_title": "Sind Musiker nur noch Stimmenlieferanten? - Jonathan Short/ dpa"
    },
    {
      "title": "Geleakte US-Dokumente zum Ukrainekrieg Wie Russland versucht, Starlink-Satelliten zu stören",
      "teaser": "Wo, seit wann und womit: Die auf Discord veröffentlichten US-Geheimdokumente enthalten Details zu Russlands Störversuchen gegen das Satelliteninternet von Elon Musk in der Ukraine.",
      "url": "https://www.spiegel.de/netzwelt/web/geleakte-us-dokumente-zum-ukrainekrieg-wie-russland-versucht-starlink-zu-stoeren-a-8d4ef10e-41d6-44bc-a9f1-208633cb1d27",
      "image_title": "Wie Russland versucht, Starlink-Satelliten zu stören - BULENT KILIC / AFP"
    }
  ]
}