{
  "timestamp": "2023-12-01T17:10:58",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Meme-Protest in Stuttgart Deutsche Bahn gibt Widerstand gegen Treppenwitze auf",
      "teaser": "Mit ausgedruckten Memes protestieren Studierende in Stuttgart seit Jahren gegen defekte Rolltreppen. Und immer wieder hat die Deutsche Bahn die Zettel abhängen lassen. Jetzt ändert sie ihre Strategie. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/memes-auf-rolltreppen-in-stuttgart-deutsche-bahn-gibt-ihren-widerstand-auf-a-96949e2b-d555-4dcf-8629-f8d9b5cfbed1",
      "image_title": "Deutsche Bahn gibt Widerstand gegen Treppenwitze auf - DER SPIEGEL",
      "author": "Jörg Breithut"
    },
    {
      "title": "Lücken in iPhones, iPads, Macs und bei Chrome Diese Updates sollten Sie nicht auslassen",
      "teaser": "In vielen Apple-Geräten sowie den Browsern von Apple und Google klaffen gefährliche Sicherheitslücken. Softwareupdates stehen aber schon bereit und sollten umgehend installiert werden.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sicherheitsluecken-in-iphones-ipads-macs-diese-updates-sollten-sie-umgehend-installieren-a-07d3d226-ade1-4892-9918-f2bc59fbabe0",
      "image_title": "Diese Updates sollten Sie nicht auslassen - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Weniger Leistung für dasselbe Geld DAZN stutzt sein teuerstes Abo zusammen",
      "teaser": "In den vergangenen Jahren hat DAZN mehrfach seine Preise erhöht. Nun wurde ein weiterer Vorstoß des Streamingdienstes bekannt, der Fußballfans, die mit einem Jahresabo liebäugeln, ärgern könnte.",
      "url": "https://www.spiegel.de/netzwelt/web/dazn-stutzt-sein-teuerstes-abo-zusammen-weniger-leistung-fuer-dasselbe-geld-a-24292d61-37e4-47d1-aa9a-6db2ac8f4233",
      "image_title": "DAZN stutzt sein teuerstes Abo zusammen - Ina Fassbender / dpa"
    },
    {
      "title": "Strenge Regeln in den USA TikTok-Verbot in Montana – Gericht hat Einwände",
      "teaser": "In zahlreichen US-Bundesstaaten ist TikTok auf Diensthandys von Regierungsmitarbeitern nicht erlaubt. Montana wollte die Video-App gleich ganz aus den App-Stores verbannen. Doch so leicht ist das nicht.",
      "url": "https://www.spiegel.de/netzwelt/apps/usa-tiktok-verbot-in-montana-gericht-hat-einwaende-a-78b61915-5389-40ce-b095-d434d82a525d",
      "image_title": "TikTok-Verbot in Montana – Gericht hat Einwände - Dado Ruvic / REUTERS"
    },
    {
      "title": "Onlinewerbung Googles 600-Milliarden-Dollar-Wette",
      "teaser": "Mit der faktischen Abschaffung von Werbe-Cookies stellt Google den Markt für Onlinewerbung auf den Kopf. Der Schritt hat große Auswirkungen darauf, wie sich Geschäftsmodelle im Internet refinanzieren können. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-die-600-milliarden-dollar-wette-um-cookies-a-4cdfc859-4b92-45a0-9c55-073522eabf84",
      "image_title": "Googles 600-Milliarden-Dollar-Wette - Peter Dazeley / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Spekulationen über OpenAI-Projekt Künstliche »Superintelligenz« ist laut Microsoft noch Jahre entfernt",
      "teaser": "Microsoft-Vize Brad Smith hält es für »absolut unwahrscheinlich«, dass es in den kommenden zwölf Monaten eine allgemeine künstliche Intelligenz geben wird. Auch zum Rauswurf von Sam Altman bei OpenAI äußert er sich.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/microsofts-brad-smith-kuenstliche-superintelligenz-ist-noch-jahre-entfernt-a-3d69bca7-e730-401f-a515-036838f06541",
      "image_title": "Künstliche »Superintelligenz« ist laut Microsoft noch Jahre entfernt - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Verborgene Unterhaltungen WhatsApp bekommt Geheimcodes für versteckte Chats",
      "teaser": "Um Menschen, die ihr Handy mit anderen teilen, mehr Privatsphäre zu bieten, führt WhatsApp ab sofort Geheimcodes ein. Mit ihnen lassen sich einzelne Chats verbergen.",
      "url": "https://www.spiegel.de/netzwelt/apps/whatsapp-bekommt-geheimcodes-fuer-versteckte-chats-a-456a0320-f80d-4cd7-a9b2-ea242487420a",
      "image_title": "WhatsApp bekommt Geheimcodes für versteckte Chats - Francis Mascarenhas / REUTERS"
    },
    {
      "title": "YouTubes Toplisten Dieser 19-Jährige ist der deutsche Überflieger des Jahres",
      "teaser": "Rammstein und »7 vs. Wild«: Das sind zwei der Themen, die bei YouTube 2023 auf besonders großes Interesse stießen. Auch Videomacher, die anderen Menschen Geschenke machen, waren angesagt.",
      "url": "https://www.spiegel.de/netzwelt/web/youtube-jahrescharts-finnel-ist-der-deutsche-ueberflieger-des-jahres-a-49c27d6b-7e2d-4170-861c-1e8814848750",
      "image_title": "Dieser 19-Jährige ist der deutsche Überflieger des Jahres - Dominik Butzmann / photothek.de / YouTube"
    },
    {
      "title": "Gekaperte Accounts Kleinanzeigen will Kriminelle mit SMS-Verifikation aussperren",
      "teaser": "Um Accounts vor unbefugten Zugriffen zu schützen, führt Kleinanzeigen eine Zwei-Faktor-Authentifizierung ein. Die Verkaufsplattform setzt dabei aber auf eine Minimallösung.",
      "url": "https://www.spiegel.de/netzwelt/apps/kleinanzeigen-will-kriminelle-mit-sms-verifikation-aussperren-a-597a5143-3521-47e0-a40a-943828c15764",
      "image_title": "Kleinanzeigen will Kriminelle mit SMS-Verifikation aussperren - Bihlmayerfotografie you/ IMAGO"
    },
    {
      "title": "Nach Aufruhr beim KI-Start-up Sam Altman ist wieder OpenAI-Chef, die Rebellen sind geschlagen",
      "teaser": "Das für den Rauswurf von Sam Altman bei OpenAI verantwortliche Gremium wird neu besetzt. Microsoft bekommt kein Stimmrecht. Altman selbst spricht derweil von einem »unglücklichen Leak« des Projekts Q*. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/openai-sam-altman-ist-wieder-chef-die-rebellen-sind-geschlagen-a-f99cd1fc-b967-46e6-a99f-45c53321f0b1",
      "image_title": "Sam Altman ist wieder OpenAI-Chef, die Rebellen sind geschlagen - Sven Hoppe / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Nebenkostenprivileg läuft aus Was Sie zum Ende des Kabel-TV-Zwangs wissen müssen",
      "teaser": "Millionen Haushalte zahlen bislang über die Nebenkostenabrechnung für den Kabelfernsehempfang. Bald können sich viele von ihnen für eine Alternative entscheiden. Wer wechseln will, sollte aber einiges beachten. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ende-des-kabel-tv-zwangs-was-sie-jetzt-wissen-muessen-a-8931ef96-98ee-4942-97b9-30a32b277b31",
      "image_title": "Was Sie zum Ende des Kabel-TV-Zwangs wissen müssen - Daniel Reinhardt / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Twitter-Nachfolger X »Go f*** yourself« – Musk beschimpft abtrünnige Werbekunden",
      "teaser": "In den vergangenen Wochen verlor der Twitter-Nachfolger etliche große Werbekunden. Nun hat X-Eigentümer Elon Musk heftig gegen die Unternehmen gepöbelt – und ihnen gedroht.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-nachfolger-x-elon-musk-beschimpft-abtruennige-werbekunden-a-0d3b687c-6f63-493a-82f4-28ff53a563a9",
      "image_title": "»Go f*** yourself« – Musk beschimpft abtrünnige Werbekunden - Michel Euler / dpa"
    },
    {
      "title": "Ein Jahr ChatGPT Wann wird aus dem Werkzeug eine Kreatur? Eine Kolumne von Sascha Lobo",
      "teaser": "Heutige KI-Assistenten wie ChatGPT sind nur ein Zwischenschritt auf dem Weg zur künstlichen Superintelligenz. Auch wenn die Debatte darüber durch geniales Marketing geprägt ist: Der Weg könnte überraschend kurz sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-und-ein-jahr-chatgpt-wann-wird-aus-dem-werkzeug-eine-kreatur-kolumne-a-cb72f9a9-0ea2-41a1-beb1-2011da58f306",
      "image_title": "Wann wird aus dem Werkzeug eine Kreatur? - Sebastien Bozon / AFP"
    },
    {
      "title": "Fakeshops im Internet Junge Männer wegen Betrugs mit Solarmodulen angeklagt",
      "teaser": "Mehr als 100 Geschädigte, mehr als 400.000 Euro Schaden: Mit dem Run auf Solarmodule sollen zwei Beschuldigte fette Beute gemacht haben. Bei einem von ihnen wurden weiteres kompromittierendes Material gefunden.",
      "url": "https://www.spiegel.de/netzwelt/web/betrug-mit-solarmodulen-zwei-junge-maenner-wegen-betriebs-von-fake-shops-angeklagt-a-7665f4c0-3705-4d21-8609-dbcbce0213d2",
      "image_title": "Junge Männer wegen Betrugs mit Solarmodulen angeklagt - Sven Hoppe/ DPA"
    },
    {
      "title": "YouTube-Hit auf neuer Plattform Amazon verrät Abrufzahlen zu Survivalshow »7 vs. Wild: Teams«",
      "teaser": "Diesen Mittwoch geht die Onlineserie »7 vs. Wild« auf YouTube in die dritte Staffel – einen Monat später als auf Amazons Plattform Freevee. Viele Fans haben ihre Neugier dort schon gestillt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-startet-auf-youtube-so-viele-abrufe-hat-die-survival-serie-bereits-auf-freevee-a-cac838fd-8858-4059-b6d9-cc4afcd856a9",
      "image_title": "Amazon verrät Abrufzahlen zu Survivalshow »7 vs. Wild: Teams« - YouTube / 7 vs. Wild",
      "author": "Markus Böhm"
    },
    {
      "title": "Künstliche Intelligenz Amazon stellt Chatbot für seine Geschäftspartner vor",
      "teaser": "Amazon sorgt für neue Bewegung im Markt für KI-Software. Seinen Händlern verspricht der Internet-Handelsriese einen Chatbot, der die Verwaltung und den Kontakt mit Kunden erleichtern soll.",
      "url": "https://www.spiegel.de/netzwelt/ki-software-amazon-stellt-chatbot-fuer-seine-geschaeftspartner-vor-a-167c61cc-1906-40d1-a83b-f260490edaec",
      "image_title": "Amazon stellt Chatbot für seine Geschäftspartner vor - Mark Lennihan / AP"
    },
    {
      "title": "Erpresserbande Hive Ermittler nehmen mutmaßliche Hacker in der Ukraine fest",
      "teaser": "Die Staatsanwaltschaft Stuttgart hat in der Ukraine fünf mutmaßliche Cyberkriminelle festnehmen und Bitcoin beschlagnahmen lassen. Zu den Zielen der Gruppe soll etwa MediaMarktSaturn gezählt haben.",
      "url": "https://www.spiegel.de/netzwelt/web/hive-ransomware-ermittler-nehmen-mutmassliche-hacker-in-der-ukraine-fest-a-6a1f84e0-95f4-4803-aa02-c14cf7cff504",
      "image_title": "Ermittler nehmen mutmaßliche Hacker in der Ukraine fest - Europol"
    },
    {
      "title": "Internetriese räumt auf Welchen Google-Accounts jetzt die Löschung droht",
      "teaser": "Von Dezember an will Google inaktive Nutzerkonten löschen. Hier erfahren Sie, welche Konten zuerst dran sind und was Sie tun müssen, um potenziell gefährdete Accounts zu retten. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/inaktive-google-accounts-so-verhindern-sie-die-loeschung-unbenutzter-konten-a-733ed2fa-1ebf-40d8-9cc0-aee27fe5063b",
      "image_title": "Welchen Google-Accounts jetzt die Löschung droht - Andre M. Chang / ZUMA Wire / IMAGO",
      "author": "Pascal Mühle"
    },
    {
      "title": "Recherche des »Wall Street Journal« Instagram schlägt Erwachsenen gezielt sexualisierte Inhalte mit Kindern vor",
      "teaser": "Wer jungen Turnerinnen und ihren Fans folgt, dem zeigt Instagram offenbar in manchen Fällen verstörende Minderjährigen-Videos an. Ein wichtiger Werbekunde reagiert verärgert.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/instagram-schlaegt-erwachsenen-gezielt-sexualisierte-inhalte-mit-kindern-vor-a-aa7b3e47-52c2-4e05-8735-a6c1bdb01f48",
      "image_title": "Instagram schlägt Erwachsenen gezielt sexualisierte Inhalte mit Kindern vor - FILIP SINGER / EPA"
    },
    {
      "title": "Internet im Kriegsgebiet Israel einigt sich mit Elon Musk auf Starlink-Einsatz im Gazastreifen",
      "teaser": "Ende Oktober verkündete Techmilliardär Elon Musk, er wolle sein Satelliteninternet im Gazastreifen anbieten – und zog sich damit den Zorn der israelischen Regierung zu. Nun legte man den Streit offenbar bei.",
      "url": "https://www.spiegel.de/netzwelt/israel-einigt-sich-mit-elon-musk-auf-einsatz-von-starlink-im-gazastreifen-a-08abb785-7051-4cfc-b7b3-bc4ddefd8824",
      "image_title": "Israel einigt sich mit Elon Musk auf Starlink-Einsatz im Gazastreifen - Mandel Ngan / AFP"
    }
  ]
}