{
  "timestamp": "2023-06-01T14:11:08",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Werbung für Smartphones Frauenfußball-Liga soll künftig »Google Pixel Frauen-Bundesliga« heißen",
      "teaser": "Andere Sponsoren lassen Stadien nach sich benennen, Google sichert sich die ganze Liga. Mit dem Deal versucht der Konzern, seine Smartphones zu vermarkten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-kauft-namensrechte-an-frauenfussball-bundesliga-a-f77af42a-f150-459a-bf30-6c9cd7e57ae8",
      "image_title": "Frauenfußball-Liga soll künftig »Google Pixel Frauen-Bundesliga« heißen - IMAGO/Michaela Merk"
    },
    {
      "title": "Streit über Medienförderung Meta droht Kalifornien mit Nachrichtenboykott",
      "teaser": "Der US-Bundesstaat Kalifornien will Digitalunternehmen zur Kasse bitten, um Zeitungen zu unterstützen. Meta reagiert mit Vorwürfen: Statt lokaler Medien würden Großkonzerne von dem geplanten Gesetz profitieren.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-konzern-meta-droht-kalifornien-mit-nachrichten-boykott-a-a95a5233-81c6-4d00-8b78-84b2c5261d2c",
      "image_title": "Meta droht Kalifornien mit Nachrichtenboykott - Erin Scott / REUTERS"
    },
    {
      "title": "Zugriff auf Sicherheitskameras Amazon zahlt Millionen Dollar wegen Verletzungen von Kunden-Privatsphäre",
      "teaser": "Ein Ex-Mitarbeiter der späteren Amazon-Tochterfirma Ring soll Kameras genutzt haben, um Frauen heimlich in Schlaf- und Badezimmern zuzusehen. Amazon selbst soll Stimmen von Kindern unzulässig verarbeitet haben.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/amazon-tochter-ring-mitarbeiter-beobachtete-kundinnen-ueber-kameras-im-haus-a-36215f0b-c51b-446c-9024-d1e21b21b3c5",
      "image_title": "Amazon zahlt Millionen Dollar wegen Verletzungen von Kunden-Privatsphäre - Jessica Hill / AP"
    },
    {
      "title": "Hype um Chiphersteller Nvidias Aufstieg zur KI-Supermacht",
      "teaser": "Der Chiphersteller Nvidia ist in den exklusiven Klub der Billionen-Dollar-Unternehmen aufgestiegen. Was ist das eigentlich für ein Unternehmen mit einem Chef, der als Rockstar gilt? Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/nvidia-der-aufstieg-des-chipherstellers-zur-ki-supermacht-a-75b7a48a-6dbf-491f-bf6d-b39791e86272",
      "image_title": "Nvidias Aufstieg zur KI-Supermacht - Ann Wang / REUTERS",
      "author": "Matthias Kremp"
    },
    {
      "title": "Satiremagazin startet DeppGPT Eine KI, die lieber pöbelt, als Fragen zu beantworten",
      "teaser": "Auf Twitter sorgt ein unflätiger Chatbot des »Postillon« für Begeisterung. Die Macher sprechen von der »ersten künstlichen Arroganz«. Die Details des Programms hält der Chef aber lieber geheim. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/deppgpt-wie-der-ki-chatbot-vom-postillon-funktioniert-a-71d62551-400a-4239-9891-1fedc4d6f848",
      "image_title": "Eine KI, die lieber pöbelt, als Fragen zu beantworten - Daniel Karmann/ dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Rekordumsätze Entwickler erwirtschaften mehr als eine Billion Dollar über iPhone-Apps",
      "teaser": "Mit iOS-Apps wurden 2022 mehr als 1100 Milliarden Dollar erwirtschaftet. An Apple ging davon nur ein kleiner Teil. Dass die Zahlen jetzt verbreitet werden, dürfte kein Zufall sein. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/iphone-apps-entwickler-erwirtschaften-mehr-als-eine-billion-dollar-a-e11e5c30-51d2-490d-9e93-cae38499dd08",
      "image_title": "Entwickler erwirtschaften mehr als eine Billion Dollar über iPhone-Apps - Chris Delmas / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Schutz für Smartphones Reiche Leute brauchen keine Handyhüllen Ein Newsletter von Matthias Kremp",
      "teaser": "Sind ungeschützte Smartphones ein Zeichen von Wohlstand? In den USA wird diese These eifrig diskutiert. Doch bei Handy-Cases gibt es viel mehr zu beachten.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/schutz-fuer-smartphones-reiche-leute-brauchen-keine-handyhuellen-a-4064f28d-630c-4191-a86a-559f00cb11d7",
      "image_title": "Reiche Leute brauchen keine Handyhüllen - DER SPIEGEL"
    },
    {
      "title": "Künstliche Intelligenz Werbung mit dem Weltuntergang Eine Kolumne von Sascha Lobo",
      "teaser": "Ausgerechnet jene, die künstliche Intelligenz mit Macht vorantreiben, warnen nun mit drastischen Vergleichen vor der Technik. Das ist vorauseilende Schuldabwehr – und eine Marketingmasche.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-werbung-mit-dem-weltuntergang-kolumne-a-f2101ace-2ffd-403a-8843-486ea86f001e",
      "image_title": "Werbung mit dem Weltuntergang - LIONEL BONAVENTURE / AFP"
    },
    {
      "title": "Streit über Parodie-Account Ocasio-Cortez legt sich mit Twitter-Chef Musk an",
      "teaser": "Ein Parodie-Account dichtet Alexandria Ocasio-Cortez auf Twitter Schwärmerei für Elon Musk an – und sammelt Millionen von Views. Die linke US-Politikerin reagiert nun mit einer deutlichen Warnung.",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-alexandria-ocasio-cortez-legt-sich-mit-elon-musk-an-streit-ueber-parodie-account-a-3125cb72-d042-40df-9f5a-07a6c10d81a7",
      "image_title": "Ocasio-Cortez legt sich mit Twitter-Chef Musk an - Julia Nikhinson / Cover-Images / IMAGO"
    },
    {
      "title": "SPIEGEL-Abonnenten befragen KI-Professorin »Ich glaube, dass Bewusstsein prinzipiell nachbaubar ist«",
      "teaser": "Haben wir die KI-Revolution unter Kontrolle? Darum ging es bei einem SPIEGEL-Event für Abonnenten mit Expertin Katharina Zweig. Weil Teilnehmerfragen offenblieben, haben wir noch einmal nachgehakt.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-ich-glaube-dass-bewusstsein-prinzipiell-nachbaubar-ist-a-d3cc5406-354c-4901-9e92-eb934dd7338f",
      "image_title": "»Ich glaube, dass Bewusstsein prinzipiell nachbaubar ist« - DER SPIEGEL"
    },
    {
      "title": "KI-Selbstversuch Der Wirsing-Effekt Ein Gastbeitrag von Jürgen Scriba",
      "teaser": "Was passiert, wenn man künstliche Intelligenz dazu bringt, eine historische Persönlichkeit zu erfinden? Das Experiment zeigt eine Zukunft, in der Realität zur Ansichtssache wird.",
      "url": "https://www.spiegel.de/netzwelt/ki-experiment-wenn-kuenstliche-intelligenz-eine-historische-persoenlichkeit-erfindet-a-0a146ab5-6404-4bfb-9965-dd7265af6e84",
      "image_title": "Der Wirsing-Effekt - Jürgen Scriba"
    },
    {
      "title": "Vergleich mit Pandemien und Nuklearkrieg KI-Elite warnt vor Ende der Menschheit",
      "teaser": "Künstliche Intelligenz birgt nach Auffassung Hunderter Experten für die Menschheit das »Risiko der Auslöschung«. Ihre Warnung besteht aus einem einzigen Satz – auch OpenAI-CEO Sam Altman hat unterzeichnet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/risiko-der-ausloeschung-ki-koryphaeen-von-openai-und-google-warnen-a-b5c4539b-26cc-4461-8884-a784061e4e25",
      "image_title": "KI-Elite warnt vor Ende der Menschheit - DrPixel / Getty Images"
    },
    {
      "title": "Zahnversicherer MCNA Hacker stellen Daten von neun Millionen US-Patienten ins Netz",
      "teaser": "Kriminelle haben Röntgenaufnahmen und persönliche Daten von einem führenden US-Zahnversicherer veröffentlicht. Nun verlangen sie eine Millionensumme. Hinweise führen nach Russland.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/mcna-hacker-stellen-daten-von-neun-millionen-us-patienten-ins-netz-a-a9c70277-ac0f-452b-bad6-7b57d82ddb57",
      "image_title": "Hacker stellen Daten von neun Millionen US-Patienten ins Netz - LightFieldStudios / iStockphoto / Getty Images"
    },
    {
      "title": "Fiktive Dinge, Orte, Gesichter So leistungsfähig ist der neue KI-Bildgenerator in Photoshop",
      "teaser": "»Revolutionär«, »magisch«, »die Zukunft«: Adobe bewirbt ein neues Photoshop-Feature vollmundig. Was hat es mit der »generativen Füllung« auf sich? Wir haben die Funktion ausprobiert. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/adobe-photoshop-das-neue-feature-generative-fuellung-im-test-a-4d18bc6e-25fd-4302-aaa3-d104feb8d82f",
      "image_title": "So leistungsfähig ist der neue KI-Bildgenerator in Photoshop - Adobe Photoshop (Beta)",
      "author": "Markus Böhm"
    },
    {
      "title": "Lizenzgurke »Der Herr der Ringe: Gollum« Ein deutsches Spiel – so schlecht, dass sich seine Macher entschuldigen",
      "teaser": "Ein neues Game zur Fantasyfigur Gollum sollte beweisen, dass hiesige Studios mit großen Lizenzen umgehen können. Nun wird es brutal verrissen. Was sagt das Debakel über die deutsche Branche? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/der-herr-der-ringe-gollum-macher-entschuldigen-sich-fuer-schlechtes-spiel-aus-deutschland-a-85f1d4d7-9ab5-4285-987f-e063842f1c75",
      "image_title": "Ein deutsches Spiel – so schlecht, dass sich seine Macher entschuldigen - Daedalic Entertainment",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "New Yorker Gerichtsposse Anwalt blamiert sich mit Fake-Fällen aus ChatGPT",
      "teaser": "KI-Software dürfte den künftigen Arbeitsalltag von Juristen stark beeinflussen. Einem US-Anwalt aber hat sein Versuch, ChatGPT für sich zu nutzen, nun vor allem Ärger eingebracht.",
      "url": "https://www.spiegel.de/netzwelt/apps/new-york-anwalt-blamiert-sich-mit-fake-urteilen-aus-chatgpt-a-8935d1c8-b6c2-4079-8ecd-1cf4c2d33259",
      "image_title": "Anwalt blamiert sich mit Fake-Fällen aus ChatGPT - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Technische Probleme Warum manche 49-Euro-Tickets nicht gelesen werden können",
      "teaser": "Wer die Grenzen der Verkehrsverbünde überschreitet, bekommt immer wieder Probleme: Die Lesegeräte erkennen gültige Deutschlandtickets nicht immer. Die Verkehrsunternehmen drücken ein Auge zu – vorerst. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/49-euro-ticket-warum-manche-deutschlandtickets-nicht-gelesen-werden-koennen-a-ae40f21f-5ae8-401e-b2b3-108782f8ee73",
      "image_title": "Warum manche 49-Euro-Tickets nicht gelesen werden können - Boris Roessler / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Flatrate-Handytarife bei O2 Telefónica schmeißt Vielsurfer raus",
      "teaser": "Telefónica beendet überraschend Tausende Verträge mit O2-Mobilfunknutzern. Verbraucherschützer vermuten, dass ein Gerichtsurteil die Kündigungswelle ausgelöst hat. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/o2-flatrate-handytarife-telefonica-schmeisst-vielsurfer-raus-a-c590ef80-94f2-4f3d-81a2-eb0a6a061961",
      "image_title": "Telefónica schmeißt Vielsurfer raus - Christoph Hardt / Future Image / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Verpflichtungen bleiben laut EU-Kommissar Breton bestehen Twitter verlässt Verhaltenskodex gegen Desinformation",
      "teaser": "Nach dem Ausstieg aus dem EU-Verhaltenskodex kann Twitter sich nicht vor seinen Verpflichtungen drücken. »Unsere Teams werden auf die Durchsetzung vorbereitet sein«, twitterte Industriekommissar Thierry Breton.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-verlaesst-eu-verhaltenskodex-gegen-desinformation-a-f6d5971c-20bf-48c6-b29d-f0dc0ee36a01",
      "image_title": "Twitter verlässt Verhaltenskodex gegen Desinformation - Ludovic Marin / AFP"
    },
    {
      "title": "Täuschungsverdacht bei Abiturprüfungen Darum ist es so schwer, KI-Schummler zu überführen",
      "teaser": "In Hamburg stehen mehrere Abiturienten unter Verdacht, sich bei den schriftlichen Prüfungen Hilfe von künstlicher Intelligenz geholt zu haben. Doch das Aufklären der Fälle ist schwierig. Fünf Fragen und Antworten. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/abitur-pruefungen-in-hamburg-darum-ist-es-so-schwer-ki-schummler-zu-ueberfuehren-a-ce7508a9-5896-445e-9458-f0a27e2dd89e",
      "image_title": "Darum ist es so schwer, KI-Schummler zu überführen - Jessica Lichetzki / dpa",
      "author": "Markus Böhm"
    }
  ]
}