{
  "timestamp": "2023-09-03T17:10:26",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ratgeber Onlinebestellungen Wenn der Postmann keinmal klingelt",
      "teaser": "Die Zahl der Beschwerden über falsche Paketzustellungen hat einen Höchststand erreicht. Dabei gibt es Möglichkeiten, sich und den Zustellern Stress zu sparen – und Geld. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/web/online-bestellungen-wenn-der-postmann-nicht-mehr-klingelt-a-f84e201a-ae16-40a9-8215-62d7f24cf1ea",
      "image_title": "Wenn der Postmann keinmal klingelt - Michael Gstettenbauer / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Endlich besserer Handyempfang? Bahn schickt erste Regionalzüge mit gelaserten Scheiben los",
      "teaser": "Mit Lasertechnik will die Bahn den Mobilfunkempfang im Regionalverkehr verbessern – um das Hundertfache, so das Versprechen. Wo das Pilotprojekt nun gestartet ist.",
      "url": "https://www.spiegel.de/netzwelt/besserer-handyempfang-im-zug-bahn-schickt-erste-regionalzuege-mit-gelaserten-scheiben-los-a-617c4a84-3435-482d-bc3c-5d61ac562659",
      "image_title": "Bahn schickt erste Regionalzüge mit gelaserten Scheiben los - Manfred Segerer / IMAGO/Manfred Segerer"
    },
    {
      "title": "Umstrittenes Vorhaben New Yorks Polizei überwacht Straßenfeste mit Drohnen",
      "teaser": "Wie können Polizeibeamte einer Metropole bei Großveranstaltungen die Übersicht behalten? New Yorks Polizei setzt jetzt auf Drohnen. Bürgerrechtler sehen das skeptisch und warnen vor Diskriminierung.",
      "url": "https://www.spiegel.de/netzwelt/web/new-york-polizei-setzt-wegen-strassenfesten-umstrittene-ueberwachungsdrohnen-ein-a-4cc630c0-f713-46b4-aa23-611fc27fe6ff",
      "image_title": "New Yorks Polizei überwacht Straßenfeste mit Drohnen - IMAGO/Bruce Cotler / IMAGO/ZUMA Wire"
    },
    {
      "title": "Streichung nach 28 Jahren Microsoft setzt WordPad auf seine Abschussliste",
      "teaser": "Ein Klassiker der Windows-Geschichte verschwindet bald: Microsoft hat angekündigt, dass das Textverarbeitungsprogramm WordPad in Zukunft nicht mehr Teil seines Betriebssystems sein wird.",
      "url": "https://www.spiegel.de/netzwelt/apps/windows-11-und-windows-10-microsoft-setzt-wordpad-auf-seine-abschussliste-a-83884dc7-9b08-4be4-b58a-87cdfa09baab",
      "image_title": "Microsoft setzt WordPad auf seine Abschussliste"
    },
    {
      "title": "Neue Gadgets von der IFA 2023 Mit Gerichterkennung, Täschchen, Kill- und Mopp-Automatik",
      "teaser": "Kühlschränke, Staubsauger und Fernseher? Auf der IFA in Berlin kann man in diesem Jahr viel mehr sehen als derlei Elektronikstandards. Wir haben elf Gadgets gefunden, die mehr sind als nur nützlich. Vom Messegelände in Berlin berichten Patrick Beuth und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ifa-2023-neue-gadgets-mit-gerichterkennung-und-mopp-automatik-a-3abab04d-edbb-41f0-9cf3-6234c6cd3d68",
      "image_title": "Mit Gerichterkennung, Täschchen, Kill- und Mopp-Automatik - HONOR"
    },
    {
      "title": "Tipps für schnelles Internet Endlich kommt die Glasfaser – was nun?",
      "teaser": "Mehr und mehr Haushalte bekommen Zugang zu Glasfaseranschlüssen. Doch wie bucht man die – und wie verhindert man, sich dabei über den Tisch ziehen zu lassen? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/glasfaser-was-nun-tipps-fuer-schnelles-internet-a-5106fdc7-c7f8-4afb-b9de-4c5c1a6437b1",
      "image_title": "Endlich kommt die Glasfaser – was nun? - Luis Alvarez / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Survival-Show »7 vs. Wild« Rauswurf von Tierfilmer Kieling – was steckt dahinter?",
      "teaser": "Die Internetshow »7 vs. Wild« zeigt, wie sich Stars durch die Wildnis schlagen. Teilnehmen sollte diesmal auch der bekannte Tierfilmer Andreas Kieling – doch dazu kam es nicht. Jetzt tobt darüber ein hitziger Streit. Von Henrik Bahlmann und Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-und-andreas-kieling-was-steckt-hinter-seinem-rauswurf-a-9768e039-99e7-4d95-9344-d13e0c6cd0b1",
      "image_title": "Rauswurf von Tierfilmer Kieling – was steckt dahinter? - Michael Reichel / picture alliance / dpa",
      "author": "Henrik Bahlmann und Markus Böhm"
    },
    {
      "title": "Tinder-Bekanntschaft Mann muss 120.000 Euro wegen Verbreitung von Sexting-Videos zahlen",
      "teaser": "Eine Frau tauschte intime Videos mit einem Luxemburger Geschäftsmann aus und fand sie später auf einem Pornoportal wieder. Das Gericht glaubte dem Täter nicht, dass er ohne Absicht gehandelt habe.",
      "url": "https://www.spiegel.de/netzwelt/web/sexting-videos-veroeffentlicht-mann-muss-tinder-bekanntschaft-120-000-euro-schadensersatz-zahlen-a-811e02c3-0dab-47af-985e-61ea21bc2700",
      "image_title": "Mann muss 120.000 Euro wegen Verbreitung von Sexting-Videos zahlen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Urteil zu Preisfehler 7000-Euro-Sofa für 700 Euro – Ebay-Vertipper zählt nicht als Ausrede",
      "teaser": "Wer sich als Verkäufer auf Onlineportalen beim Preis vertippt, kann nicht mit Ausreden die Lieferung verweigern. Das Landgericht Köln gab einem Käufer recht, der auf ein Sofa zum Schnäppchenpreis bestand.",
      "url": "https://www.spiegel.de/netzwelt/web/ebay-preisfehler-7000-euro-sofa-fuer-700-euro-gekauft-vertipper-zaehlt-nicht-als-ausrede-a-da09180c-bf2a-42d9-b6c3-63744d526402",
      "image_title": "7000-Euro-Sofa für 700 Euro – Ebay-Vertipper zählt nicht als Ausrede - Oliver Berg / dpa"
    },
    {
      "title": "Erste Testeindrücke zu »Starfield« Mehr ist mehr. Oder nicht?",
      "teaser": "Es ist ein gigantisches Videospiel, dessen Veröffentlichung ein gigantischer Hype begleitet: »Starfield« bietet den Spielern unzählige Möglichkeiten. Unser Autor hat sich vorab in das Weltraumabenteuer gestürzt. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/starfield-im-test-mehr-ist-mehr-oder-nicht-a-bc4d1b4e-18f1-4c87-842a-670454566649",
      "image_title": "Mehr ist mehr. Oder nicht? - Bethesda",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Mangelnde IT-Sicherheit Chinas Staatshacker drangen in Bundesbehörde ein",
      "teaser": "Der Verfassungsschutz warnt vor chinesischen Hackern, die Router oder Smart-Home-Steuerungen missbrauchen, um ihre Spuren zu verschleiern – auch das Bundesamt für Kartographie wurde nach SPIEGEL-Informationen angegriffen. Von Marcel Rosenbach und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/it-sicherheit-chinas-staatshacker-drangen-in-bundesbehoerde-ein-a-a8549654-a258-4822-b6fc-4c3b61a6a8c7",
      "image_title": "Chinas Staatshacker drangen in Bundesbehörde ein - Hannes Jung / DER SPIEGEL",
      "author": "Marcel Rosenbach und Hakan Tanriverdi"
    },
    {
      "title": "Druck der EU-Kommission Microsoft löst Teams aus Office-Paketen heraus",
      "teaser": "Microsoft 365 und Office 365 werden in Europa ab Oktober günstiger – jedenfalls für Geschäftskunden, die auf den Kommunikationsdienst Teams verzichten. Hintergrund ist ein Verfahren der EU-Kommission.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-loest-teams-aus-office-paketen-heraus-druck-der-eu-kommission-a-0a7f0e71-a30f-408c-be7f-edf68d5cba8c",
      "image_title": "Microsoft löst Teams aus Office-Paketen heraus - IMAGO/Jaap Arriens / IMAGO/NurPhoto"
    },
    {
      "title": "Zugang zum Onlinegaming Playstation Plus wird teils deutlich teurer",
      "teaser": "Wer über eine Playstation Games wie »Gran Turismo 7« online mit Freunden spielen will, benötigt dafür eines von drei kostenpflichtigen Abos. Bei deren Jahresvarianten erhöht Sony nun die Preise.",
      "url": "https://www.spiegel.de/netzwelt/web/sony-playstation-5-playstation-plus-wird-teils-deutlich-teurer-a-d91a7055-2453-42f5-a1a2-f2a07fd62b5f",
      "image_title": "Playstation Plus wird teils deutlich teurer - Kimimasa Mayama / EPA-EFE / Shutterstock"
    },
    {
      "title": "Trotz Jugendschutz Mehr als ein Drittel der Minderjährigen hat Pornos gesehen",
      "teaser": "Jugendliche kommen häufig schon früh mit pornografischen Inhalten in Kontakt – nicht immer freiwillig. Das ergab eine Befragung von 11- bis 17-Jährigen. Die Landesanstalt für Medien in NRW zeigt sich besorgt.",
      "url": "https://www.spiegel.de/netzwelt/web/jugendschutz-mehr-als-ein-drittel-der-minderjaehrigen-hat-pornos-gesehen-a-53669234-30db-47af-9a93-e44c0da78aaa",
      "image_title": "Mehr als ein Drittel der Minderjährigen hat Pornos gesehen - Silas Stein / dpa"
    },
    {
      "title": "Hubert Aiwanger Populist ist, wer Anstand durch Massenbauchgefühl ersetzt Eine Kolumne von Sascha Lobo",
      "teaser": "Bayerischer Populismus ist geradezu ein Kulturgut. Insofern hat Aiwangers Flugblattaffäre etwas Erleichterndes: Sie hilft, auch in Bayern den Unterschied zwischen Konservatismus und Populismus zu erkennen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/hubert-aiwanger-populist-ist-wer-anstand-ersetzt-durch-massenbauchgefuehl-kolumne-a-affcacb8-372c-4990-802a-75ceaad40f49",
      "image_title": "Populist ist, wer Anstand durch Massenbauchgefühl ersetzt - Tobias C. Köhler / dpa"
    },
    {
      "title": "Technologiemesse Gutes Karma gibt es in Halle 2.2 – Wie sich die Ifa neu erfindet Ein Newsletter von Matthias Kremp",
      "teaser": "Nach den Coronajahren will sich »das größte Technologieereignis der Welt« neu erfinden. Bei den Ausstellern scheint das gut anzukommen. Dafür werden neue Themen gesetzt – und krumme Preise verlangt.",
      "url": "https://www.spiegel.de/netzwelt/games/ifa-2023-wie-sich-die-technologiemesse-neu-erfindet-a-450e1bfe-a0fb-45ed-b021-4c6e808be2ab",
      "image_title": "Gutes Karma gibt es in Halle 2.2 – Wie sich die Ifa neu erfindet - Wertgarantie | J.-M. Müller / obs"
    },
    {
      "title": "Ferda Ataman verlangt Gesetzesänderung »KI macht vieles leichter – leider auch Diskriminierung«",
      "teaser": "Wenn Algorithmen bei Kreditvergaben, Bewerbungen oder staatlichen Leistungen (vor)entscheiden, kann das für Betroffene nachteilig sein. Die Antidiskriminierungsbeauftragte drängt auf gesetzliche Abhilfe. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ferda-ataman-verlangt-gesetzesaenderung-ki-macht-vieles-leichter-leider-auch-diskriminierung-a-6abfebb0-6414-48e3-9819-c5af80105dcb",
      "image_title": "»KI macht vieles leichter – leider auch Diskriminierung« - Bernd von Jutrczenka / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Qakbot lahmgelegt Ermittler zerschlagen großes Schadsoftware-Netzwerk",
      "teaser": "Behörden wie dem FBI und dem BKA ist ein Schlag gegen Cyberkriminelle gelungen: Mit Qakbot haben sie ein Botnetzwerk gestoppt, zu dem weltweit Hunderttausende infizierte Rechner gehörten.",
      "url": "https://www.spiegel.de/netzwelt/web/qakbot-lahmgelegt-ermittler-zerschlagen-grosses-schadsoftware-netzwerk-a-55ad5747-e5fb-4991-a2f9-6aa652a6974e",
      "image_title": "Ermittler zerschlagen großes Schadsoftware-Netzwerk - Sarah Reingewirtz / AP"
    },
    {
      "title": "Fairphone 5 im Test Ein Smartphone für ein ganzes Jahrzehnt",
      "teaser": "Das neue Fairphone soll bis zu zehn Jahre halten, verspricht der Hersteller. Damit das klappt, benötigt man einen Schraubendreher und Geduld. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fairphone-5-im-test-ein-smartphone-fuer-ein-ganzes-jahrzehnt-a-6f82572e-4aa8-4990-bd0c-a7a734b7b1e5",
      "image_title": "Ein Smartphone für ein ganzes Jahrzehnt - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Für das menschliche Auge unsichtbar Google testet neues Wasserzeichen für KI-Bilder",
      "teaser": "Computergenerierte Bilder könnten künftig leichter identifiziert werden, wenn sie eine spezielle digitale Kennzeichnung bekommen. Das verspricht eine Google-Tochterfirma. Doch wie gut funktioniert das Ganze wirklich?",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-google-stellt-digitales-wasserzeichen-fuer-ki-bilder-vor-a-0a99e8dd-864d-41e3-80c8-f78ba500751c",
      "image_title": "Google testet neues Wasserzeichen für KI-Bilder - DeepMind"
    }
  ]
}