{
  "timestamp": "2023-01-24T04:15:33",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interpol-Chef Jürgen Stock »Die Welt wird nicht sicherer, wenn wir Russland ausschließen«",
      "teaser": "Im Kampf gegen Cyberkriminalität geraten Behörden zunehmend ins Hintertreffen, sagt der deutsche Interpol-Generalsekretär Jürgen Stock. Gerade jetzt sei es wichtig, weiter mit Moskau zu kooperieren. Von Tim Bartz",
      "url": "https://www.spiegel.de/netzwelt/web/interpol-generalsekretaer-die-welt-wird-nicht-sicherer-wenn-wir-sie-ausschliessen-a-571949e5-c7e4-4e7e-bd1e-14138d7b52a7",
      "image_title": "»Die Welt wird nicht sicherer, wenn wir Russland ausschließen« - Nicolas Armer / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Investitionen in künstliche Intelligenz Microsofts Milliardenwette auf die Zukunft",
      "teaser": "Das Unternehmen OpenAI gilt mit seinen Aushängeschildern ChatGPT und DALL-E als Vorreiter der künstlichen Intelligenz. Nun steckt Microsoft Milliarden in die Firma – und baut die Infrastruktur des kommenden Internets. Eine Analyse von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-und-dall-e-darum-investiert-microsoft-milliarden-in-openai-a-731a7ab3-b051-4bf3-beda-0ce3041581d5",
      "image_title": "Microsofts Milliardenwette auf die Zukunft - Ian C. Bates / The New York Times/ Redux / laif"
    },
    {
      "title": "Supercomputer für ChatGPT und DALL-E Microsoft investiert weitere Milliarden in OpenAI",
      "teaser": "Ein neues »Multimilliarden-Dollar-Investment« macht Microsoft endgültig zum wichtigsten Partner von OpenAI, der Firma hinter den künstlichen Intelligenzen ChatGPT und DALL-E.",
      "url": "https://www.spiegel.de/netzwelt/web/microsoft-investiert-weitere-milliarden-in-openai-supercomputer-fuer-chatgpt-und-dall-e-a-d19697d2-6bbf-4203-986c-5b5c3bc71903",
      "image_title": "Microsoft investiert weitere Milliarden in OpenAI - Jonathan Raa / NurPhoto / IMAGO"
    },
    {
      "title": "Apple Mac mini M2 Pro im Test Billiger ist besser",
      "teaser": "Das gibt es nicht oft: Der neue Mac mini ist günstiger als sein Vorgänger, soll aber trotzdem mehr Leistung bringen. Wir haben ihn auf den Prüfstand gestellt und Apple mit unseren Erfahrungen konfrontiert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-mac-mini-m2-pro-im-test-billiger-ist-besser-a-d4d0d3d8-98ad-4003-9dee-6f097ba287e3",
      "image_title": "Billiger ist besser - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Verdacht auf Wettbewerbsbehinderung Bundeskartellamt leitet Verfahren gegen PayPal ein",
      "teaser": "Hat der Zahlungsdienstleister PayPal seine führende Stellung unzulässig ausgenutzt? Das Bundeskartellamt sieht Anzeichen dafür und will zwei konkrete Klauseln überprüfen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/paypal-bundeskartellamt-leitet-verfahren-ein-a-e4a06921-64b8-4121-9c4a-5aabd725e942",
      "image_title": "Bundeskartellamt leitet Verfahren gegen PayPal ein - Silas Stein / dpa"
    },
    {
      "title": "1,5 Millionen Einträge Schweizer Hackerin entdeckt No-Fly-Liste der USA im Netz",
      "teaser": "Dateiname »NoFly.csv«: Auf einem Server einer Fluggesellschaft hat eine IT-Expertin eine Version der Flugverbotsliste der US-Regierung gefunden. Darauf stehen bekannte Namen, aber offenbar auch ein Kind.",
      "url": "https://www.spiegel.de/netzwelt/web/nofly-csv-schweizer-hackerin-entdeckt-no-fly-liste-der-usa-im-netz-a-3fcd0e23-522d-480e-98dd-e0da34767fcb",
      "image_title": "Schweizer Hackerin entdeckt No-Fly-Liste der USA im Netz - Sukree Sukplang / REUTERS"
    },
    {
      "title": "Wechselwirkung von Medikamenten Digitalisierung könnte laut Krankenkasse 70.000 Leben retten",
      "teaser": "Wenn Ärzten mehr Informationen über verschriebene Medikamente zur Verfügung stehen, sinkt das Risiko für die Patienten. Ein Pilotprojekt zeigt positive Ergebnisse.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalisierung-koennte-laut-krankenkasse-70-000-leben-retten-a-fd098554-6352-4af8-ac11-3d65b84c87f7",
      "image_title": "Digitalisierung könnte laut Krankenkasse 70.000 Leben retten - Bernd Weissbrod / dpa"
    },
    {
      "title": "Defizite im Handynetz Bundesnetzagentur droht Telekommunikationsanbietern mit Bußgeldern",
      "teaser": "Für eine Milliardensumme hatten vier Telekommunikationskonzerne 2019 Mobilfunkfrequenzen ersteigert und sich gleichzeitig zum zügigen Netzausbau verpflichtet. Nun drohen Sanktionen, weil Vorgaben nicht erfüllt wurden.",
      "url": "https://www.spiegel.de/netzwelt/bundesnetzagentur-droht-telekommunikationsanbietern-mit-bussgeldern-a-30f6c417-aa91-45bb-abeb-4cb6f45af813",
      "image_title": "Bundesnetzagentur droht Telekommunikationsanbietern mit Bußgeldern - Julian Stratenschulte / DPA"
    },
    {
      "title": "Kurzbotschaftendienst Musk kündigt werbefreies Twitter-Abonnement an",
      "teaser": "Eigentümer Elon Musk will den Nachrichtendienst Twitter attraktiver für Menschen machen, die sich an Werbung stören. Dafür soll ein Extra-Abo entstehen – mit höherem Preis.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-kuendigt-werbefreies-twitter-abonnement-an-a-63a6ba98-2069-4cd0-97b3-1c026657be25",
      "image_title": "Musk kündigt werbefreies Twitter-Abonnement an - Britta Pedersen / dpa"
    },
    {
      "title": "ChatGPT in der Lehre »Wenn ihr es für Hausarbeiten benutzt, dann ist das ein Problem«",
      "teaser": "ChatGPT stellt Universitäten und Schulen vor große Herausforderungen. Wie sollten Lehrende mit der Textmaschine umgehen? Manche fordern mehr Personal, mehr mündliche Prüfungen – und Experimente im Kollegium. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-in-der-lehre-wenn-ihr-es-fuer-hausarbeiten-benutzt-dann-ist-das-ein-problem-a-eb7d97fd-b1ee-4c00-9a03-50da0940bd7d",
      "image_title": "»Wenn ihr es für Hausarbeiten benutzt, dann ist das ein Problem« - Adrien Fillon / ZUMA Wire / IMAGO",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Onlinemissbrauch Niederländer soll mehr als 100 Mädchen mit Nacktfotos erpresst haben",
      "teaser": "Einem 24-Jährigen aus den Niederlanden wird vorgeworfen, über das Internet zahlreiche Mädchen in eine Falle gelockt zu haben. Sein jüngstes Opfer soll erst 13 Jahre alt gewesen sein.",
      "url": "https://www.spiegel.de/netzwelt/web/niederlande-mann-soll-mehr-als-100-maedchen-mit-nacktfotos-erpresst-haben-a-0f4ae011-833d-4fcf-8576-be51a16720cd",
      "image_title": "Niederländer soll mehr als 100 Mädchen mit Nacktfotos erpresst haben - Oscar Wong / Getty Images"
    },
    {
      "title": "Telekommunikationsdebakel Deutschland, ewig Funklochland",
      "teaser": "Der Mobilfunkriese 1&1 hat zugesagt, 1000 Funkmasten zu bauen – bis Ende 2022. In Betrieb sind nur drei. Eine GmbH, die Funklöcher stopfen soll, hat nach zwei Jahren noch keinen einzigen Mast errichtet. Von Benedikt Müller-Arnold und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/1-und-1-und-das-funkmast-versprechen-deutschland-ewig-funklochland-a-7dcca813-c69e-49ad-8d18-502db0570f1b",
      "image_title": "Deutschland, ewig Funklochland - United Internet",
      "author": "Benedikt Müller-Arnold und Marcel Rosenbach"
    },
    {
      "title": "Einsparungen bei Alphabet Google-Mutterfirma baut 12.000 Stellen ab",
      "teaser": "Nach Microsoft, Facebook und Amazon wird es auch bei Alphabet ernst: Der Konzern, zu dem Google gehört, trennt sich von zahlreichen Mitarbeitern. Manche wurden schon per Mail informiert.",
      "url": "https://www.spiegel.de/netzwelt/web/alphabet-google-mutterfirma-baut-12-000-stellen-ab-a-02ac8c24-ef46-47b7-8d69-7f5c1af4ec0f",
      "image_title": "Google-Mutterfirma baut 12.000 Stellen ab - Alain Jocard / AFP"
    },
    {
      "title": "Drittanbieterdienste ausgesperrt Twitter blockt Apps, von denen es jahrelang profitierte",
      "teaser": "Angebote wie Tweetbot und Twitterrific machten Twitter für viele Nutzer überhaupt erst interessant. Nun überrumpelt Elon Musks Firma deren Macher. Die fühlen sich düpiert.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-twitter-blockt-apps-von-denen-es-jahrelang-profitierte-a-b4fc996b-06d8-4897-9306-0472fa509abc",
      "image_title": "Twitter blockt Apps, von denen es jahrelang profitierte - Samuel Corum / AFP"
    },
    {
      "title": "Laxer Datenschutz, gefährliche »Challenges« EU-Kommission droht TikTok mit Konsequenzen",
      "teaser": "Die chinesische Firma hinter der Video-App TikTok muss zurzeit viel Kritik aus Brüssel einstecken. EU-Kommissar Thierry Breton mahnt schnelle Reformen an, etwa mit Blick auf die Sicherheit junger Nutzer.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-eu-kommission-droht-video-app-mit-konsequenzen-a-24b97d09-2030-4e68-9bf2-6d635c073e99",
      "image_title": "EU-Kommission droht TikTok mit Konsequenzen - Martin Meissner / AP"
    },
    {
      "title": "Cyberangriff Hacker erbeuten Daten von 37 Millionen T-Mobile-Kunden in den USA",
      "teaser": "Der amerikanische Mobilfunkanbieter T-Mobile ist erneut Opfer einer Hackerattacke geworden. Etliche Kunden der Telekom-Tochter sind betroffen, angeblich flossen aber keine hochsensiblen Daten ab.",
      "url": "https://www.spiegel.de/netzwelt/t-mobile-hacker-erbeuten-daten-von-37-millionen-kunden-aus-den-usa-a-4c184330-2b94-4569-84e2-4717b12ba4e0",
      "image_title": "Hacker erbeuten Daten von 37 Millionen T-Mobile-Kunden in den USA - Michael Dwyer / dpa"
    },
    {
      "title": "Sparmaßnahme Amazon stellt Spendenprogramm ein",
      "teaser": "Mit AmazonSmile konnten Kunden des Versandhändlers einen kleinen Teil ihrer Einkaufssumme an wohltätige Organisationen weiterreichen. Diese Ausgaben spart sich der Konzern nun.",
      "url": "https://www.spiegel.de/netzwelt/web/amazonsmile-amazon-stellt-spendenprogramm-ein-a-85ac6779-a76a-4a38-8441-801335855310",
      "image_title": "Amazon stellt Spendenprogramm ein - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Verfahren wegen Datenschutzverstoß WhatsApp soll 5,5 Millionen Euro Bußgeld bezahlen",
      "teaser": "Weil WhatsApp seine Nutzer zur Datenfreigabe verpflichten wollte, soll der Messenger-Anbieter nun eine vergleichsweise geringe Strafe zahlen. Der Beschwerdeführer reagiert empört.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/whatsapp-soll-wegen-datenschutzverstoss-5-5-millionen-euro-bussgeld-bezahlen-a-50a6c255-342e-4fbc-9e1b-73f73da77e3b",
      "image_title": "WhatsApp soll 5,5 Millionen Euro Bußgeld bezahlen - Andre M. Chang / dpa"
    },
    {
      "title": "E-Mail-Adressen gestohlen Newsletter-Dienstleister Mailchimp von Unbekannten gehackt",
      "teaser": "Der Dienstleister Mailchimp ermöglichte Angreifern den Zugriff auf interne Daten. Insgesamt sind die Datenbanken von 133 Firmen betroffen – und damit wiederum deren Kunden.",
      "url": "https://www.spiegel.de/netzwelt/web/newsletter-dienstleister-mailchimp-von-unbekannten-gehackt-a-f2916833-62ec-4029-8cc0-c19bbe5576a4",
      "image_title": "Newsletter-Dienstleister Mailchimp von Unbekannten gehackt - Armin Weigel/ dpa"
    },
    {
      "title": "Verifikations-Hotline wird eingestellt Für die Corona-Warn-App reicht nun ein Selbsttest",
      "teaser": "Bisher setzte die Corona-Warn-App hohe Hürden, bevor man seine Kontakte über eine Infektion informieren konnte. In der wohl letzten Phase des Projekts bauen die Entwickler auf Eigenverantwortung.",
      "url": "https://www.spiegel.de/netzwelt/apps/corona-warn-app-jetzt-reicht-schon-ein-selbsttest-a-fa7405e1-a20d-413f-bd27-c23fd0592eb1",
      "image_title": "Für die Corona-Warn-App reicht nun ein Selbsttest - Stefan Jaitner/ dpa"
    }
  ]
}