{
  "timestamp": "2023-07-02T01:17:39",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dyson-Luftreinigungskopfhörer Zone im Test Ein bisschen Daft Punk mit einem Schuss Darth Vader",
      "teaser": "Ein Kopfhörer, der einem frisch gefilterte Luft zufächelt? Klingt komisch, sieht auch komisch aus. Wir haben ihn trotzdem ausprobiert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-zone-im-test-dieser-kopfhoerer-mit-luftfilter-erfordert-mut-und-sollte-besser-riechen-a-a73df385-bda7-4337-bc50-21c62af04ef7",
      "image_title": "Ein bisschen Daft Punk mit einem Schuss Darth Vader - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Auf Reisen sicher Bezahlen So sind Sie im Ausland jederzeit liquide",
      "teaser": "Die Kasse weist Ihre Karte zurück, der Kassierer versteht Sie nicht, die Leute in der Schlange hinter Ihnen werden unruhig: Mit der richtigen Vorbereitung wird Ihnen sowas im Auslandsurlaub nicht passieren. Von »c't«-Redakteur Markus Montz",
      "url": "https://www.spiegel.de/netzwelt/bezahlen-im-ausland-jederzeit-liquide-a-fcdea7c0-cb1e-4902-82ab-e71bfe1794dc",
      "image_title": "So sind Sie im Ausland jederzeit liquide - Monika Skolimowska / DPA",
      "author": "»c't«-Redakteur Markus Montz"
    },
    {
      "title": "Twitter Elon Musk kündigt Lesebeschränkung von Tweets an",
      "teaser": "Verifizierte Nutzer können noch 6.000 Tweets am Tag lesen, andere User nur einen Bruchteil davon. Diese temporäre Maßnahme kündigte Twitter-Chef Elon Musk an, um Daten-Scraping zu mindern.",
      "url": "https://www.spiegel.de/netzwelt/twitter-elon-musk-kuendigt-lesebeschraenkung-von-tweets-an-a-46e88c9d-8639-4e86-96a7-89d5ba50fec0",
      "image_title": "Elon Musk kündigt Lesebeschränkung von Tweets an - ALAIN JOCARD / AFP"
    },
    {
      "title": "Millionenförderung für neuen Cloud-Dienst Warum Quantencomputer eine Gefahr für private Daten sind",
      "teaser": "Quantencomputer könnten einst genutzt werden, um die heute verbreitete Verschlüsselung auszuhebeln. Eine Hannoveraner Firma entwickelt ein System, um das zu verhindern. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/tutanota-hannoveraner-firma-entwickelt-programm-gegen-quanten-hacker-a-4f3d2643-ae2d-412e-b4db-4d528359553c",
      "image_title": "Warum Quantencomputer eine Gefahr für private Daten sind - Sven Hoppe / picture alliance/dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "IT-Sicherheit für Anfänger Diese Schule verdient den Preis für den dämlichsten Umgang mit Passwörtern",
      "teaser": "»Wir haben das Passwort Ihres Kindes in ›Ch@ngeme!‹ geändert«: Diese Nachricht bekamen die Eltern aller rund 3000 Kinder einer Schule in Illinois. Es kam, wie es kommen musste.",
      "url": "https://www.spiegel.de/netzwelt/web/ch-ngeme-diese-schule-verdient-den-preis-fuer-den-daemlichsten-umgang-mit-passwoertern-a-7447e0c0-2615-4572-b487-c83bd89946ee",
      "image_title": "Diese Schule verdient den Preis für den dämlichsten Umgang mit Passwörtern - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Neues Portal startet Die eigenen Rentenansprüche sind jetzt im Internet abrufbar",
      "teaser": "Kurz online nachschauen, wie es um die Altersvorsorge steht? Ein neues Angebot der Deutsche Rentenversicherung soll das möglich machen. Von einem echten Rundum-Überblick ist es jedoch noch weit entfernt.",
      "url": "https://www.spiegel.de/netzwelt/apps/rentenuebersicht-de-persoenliche-rentenansprueche-sind-jetzt-im-internet-abrufbar-a-979bdc52-2510-4cfb-85c1-6b5bc5e7b103",
      "image_title": "Die eigenen Rentenansprüche sind jetzt im Internet abrufbar - Rentenübersicht.de"
    },
    {
      "title": "Beurlaubt nach Kritik Facebook-Moderator darf doch wieder an den Arbeitsplatz",
      "teaser": "Mit seinem Team hält Cengiz Haksöz die Instagram- und Facebook-Feeds von Nutzerinnen und Nutzern sauber. Er prangerte die Arbeitsbedingungen an – und wurde beurlaubt. Nun darf er die Räume seiner Firma wieder betreten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/facebook-instagram-content-moderator-cengiz-haksoez-darf-wieder-an-den-arbeitsplatz-a-04ad3547-3ef9-4469-bbf1-05dce76791d0",
      "image_title": "Facebook-Moderator darf doch wieder an den Arbeitsplatz - Bernd Weißbrod / dpa"
    },
    {
      "title": "Details zur Datenauswertung So bestimmt die KI von Instagram und Facebook, was Sie sehen",
      "teaser": "Auf wie viele Storys tippt eine Instagram-Nutzerin nicht? Wann schaute ein Nutzer zuletzt bestimmte Facebook-Gruppen an? Wer hat welches Betriebssystem? Meta verrät 22 seiner Sortier-Algorithmen.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-und-facebook-so-bestimmt-die-ki-von-meta-was-sie-sehen-a-af2c8922-38a4-403d-b199-6fc86cda7636",
      "image_title": "So bestimmt die KI von Instagram und Facebook, was Sie sehen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Heikle Stellen mit Stift übermalt Stümperhafte Schwärzungen offenbaren Sonys Gaming-Umsätze",
      "teaser": "Im Streit über die geplante 69-Milliarden-Dollar-Übernahme von Activision Blizzard durch Microsoft werden allerlei Interna bekannt. Jetzt haben Gerichtsunterlagen Vertrauliches über Sony verraten.",
      "url": "https://www.spiegel.de/netzwelt/games/playstation-stuemperhafte-schwaerzungen-offenbaren-sonys-gaming-umsaetze-a-98512353-f254-4423-9910-f0738d4e34ae",
      "image_title": "Stümperhafte Schwärzungen offenbaren Sonys Gaming-Umsätze - AP/dpa"
    },
    {
      "title": "Systemumstellung mit Folgen Onlinebanking der Postbank drei Tage nicht erreichbar",
      "teaser": "Wer als Postbankkunde Überweisungen plant, sollte sich beeilen: Bald sind das Onlinebanking und die App der Bank fast 70 Stunden lang nicht benutzbar. Auch in den Filialen gibt es Einschränkungen.",
      "url": "https://www.spiegel.de/netzwelt/web/postbank-online-banking-drei-tage-nicht-erreichbar-systemumstellung-mit-folgen-a-aef16635-a3fb-4f06-8e49-22691fed902e",
      "image_title": "Onlinebanking der Postbank drei Tage nicht erreichbar - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "KI und Metaverse Das ist nur eine kleine Hypevergiftung Eine Kolumne von Sascha Lobo",
      "teaser": "Kaum beherrscht künstliche Intelligenz die öffentliche Debatte, halten viele Menschen alles andere für abgemeldet. Zum Beispiel das Metaverse. Sie liegen falsch.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ki-und-metaverse-die-folgen-einer-hypevergiftung-kolumne-a-5937cf26-b1f7-451a-b442-46b8fed4384c",
      "image_title": "Das ist nur eine kleine Hypevergiftung - FRANCK ROBICHON / EPA"
    },
    {
      "title": "Digitalleben von Teenagern Mein Kind ist so viel online, ist das noch normal?",
      "teaser": "Viele Eltern beschäftigt, wie viel Zeit ihre Kinder im Netz verbringen. Ab welchem Punkt die Internetnutzung problematisch wird – und was man gegen zu viel Bildschirmzeit tun kann, bei Teenagern und sich selbst. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/internet-wie-viele-stunden-online-sind-zu-viel-tipps-fuer-eltern-und-kinder-a-3a0c7980-6b4a-4b9f-9700-93ca52054299",
      "image_title": "Mein Kind ist so viel online, ist das noch normal? - Miguel Angel Partido Garcia / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Social Marketing Apple zeigt erste Folge der TV-Serie »Silo« auf Twitter",
      "teaser": "Elon Musk erlaubt auf Twitter inzwischen auch lange Videos – deshalb hat Apple das Netzwerk nun als Werbeplattform für seine Serien entdeckt. Für illegale Uploads wird der Dienst längst genutzt.",
      "url": "https://www.spiegel.de/netzwelt/web/apple-zeigt-erste-folge-der-tv-serie-silo-auf-twitter-a-38ccf91c-6947-4304-a577-690b79c8cce0",
      "image_title": "Apple zeigt erste Folge der TV-Serie »Silo« auf Twitter - Apple"
    },
    {
      "title": "Elon Musk versus Mark Zuckerberg Ein Käfig voller CEOs Ein Newsletter von Patrick Beuth",
      "teaser": "Nur ein einziger Kampf zwischen Musk und Zuckerberg? Seit wann denken die Konzernlenker so klein? Es gäbe genug Kandidaten für eine eigene Liga, einen Fight Club für Techbros.",
      "url": "https://www.spiegel.de/netzwelt/web/elon-musk-versus-mark-zuckerberg-ein-kaefig-voller-ceos-a-e3090bfe-3401-48bb-8d8f-719fe9979671",
      "image_title": "Ein Käfig voller CEOs - Anonymous / AP"
    },
    {
      "title": "Konkurrenz zu Teams, Zoom und Co. Deutscher Videotelefonie-Anbieter will US-Software in Behörden ersetzen",
      "teaser": "Die Berliner Firma OpenTalk greift die etablierten Videotelefonie-Apps an, die bisher oft in deutschen Ämtern eingesetzt werden. Nach SPIEGEL-Informationen erproben erste Behörden das System bereits. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/apps/opentalk-deutscher-videotelefonie-anbieter-will-webex-zoom-und-teams-in-behoerden-ersetzen-a-7089489b-aa73-4e0d-bc34-489961bd2b57",
      "image_title": "Deutscher Videotelefonie-Anbieter will US-Software in Behörden ersetzen - OpenTalk",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Regeln für Techkonzerne EU-Staaten und EU-Parlament einigen sich auf Datengesetz",
      "teaser": "Autos, Haushaltsgeräte, aber auch Industrieanlagen generieren Daten. Aber wer darf wie damit arbeiten? Das soll der Data Act regeln, den die EU vorgelegt hat. Die Industrie sieht ihre Wettbewerbsfähigkeit bedroht.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/eu-staaten-und-eu-parlament-einigen-sich-auf-datengesetz-a-aa2d5e6b-00bc-4de6-ac9c-1204afa62d49",
      "image_title": "EU-Staaten und EU-Parlament einigen sich auf Datengesetz - FABRIZIO BENSCH/ REUTERS"
    },
    {
      "title": "Fragwürdige Bildmontage Coronaleugner muss wegen Facebook-Posting Geldstrafe zahlen",
      "teaser": "Das Bild, das einen Hamburger Polizisten in die Nähe eines SS-Obersturmführers rückte, hat für einen Internetnutzer aus Paderborn Konsequenzen. Der hatte das Motiv nicht erstellt, aber verbreitet.",
      "url": "https://www.spiegel.de/netzwelt/web/corona-leugner-muss-wegen-posten-von-fotomontage-strafe-zahlen-a-e1b7064b-ae9b-4b10-8fdf-57bbeec50403",
      "image_title": "Coronaleugner muss wegen Facebook-Posting Geldstrafe zahlen - Jens Büttner/ dpa"
    },
    {
      "title": "WhatsApp, TikTok und Co. Jugendliche sind pro Woche fast 64 Stunden online",
      "teaser": "Mit welchen Geräten und wie lange gehen 16- bis 18-Jährige üblicherweise ins Internet? Das wurde für eine Jugendstudie abgefragt. Dabei zeigte sich: Mädchen verbringen mehr Zeit im Netz als Jungen.",
      "url": "https://www.spiegel.de/netzwelt/web/jugendliche-sind-pro-woche-fast-64-stunden-online-postbank-digital-jugendstudie-2023-a-74ab80fc-50cd-408e-9d35-43bebd789aaf",
      "image_title": "Jugendliche sind pro Woche fast 64 Stunden online - Maria Diachenko / Westend61 / IMAGO"
    },
    {
      "title": "Putins Cyberkrieger Der Mann hinter der gefährlichsten Hackergruppe der Welt",
      "teaser": "Jewgenij Serebrjakow leitet die berüchtigten Sandworm-Hacker, gefürchtet wegen Attacken auf Wahlkämpfe und das Stromnetz in der Ukraine. Der SPIEGEL hat seine Masterarbeit analysiert, sie offenbart sein krudes Weltbild. Von Max Hoppenstedt, Hakan Tanriverdi, Marcel Rosenbach und Carina Huppertz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sandworm-der-mann-hinter-der-gefaehrlichsten-hackergruppe-der-welt-a-b56c715e-e856-4a21-9865-0ce17f1ba2a9",
      "image_title": "Der Mann hinter der gefährlichsten Hackergruppe der Welt - The Dutch Ministry of Defense",
      "author": "Max Hoppenstedt, Hakan Tanriverdi, Marcel Rosenbach und Carina Huppertz"
    },
    {
      "title": "Abgeguckt bei WhatsApp und Co. Telegram bekommt eine Stories-Funktion",
      "teaser": "Telegram zählt zu den wichtigsten Onlineplattformen der Welt, zu Wort meldet sich dort etwa Wagner-Anführer Prigoschin. Jetzt erhält die App ein Feature, das sich Nutzer seit Jahren wünschen.",
      "url": "https://www.spiegel.de/netzwelt/apps/telegram-bekommt-eine-storys-funktion-a-3674d7d3-0a98-445f-b1f0-67e95c29d3d3",
      "image_title": "Telegram bekommt eine Stories-Funktion - Kirill Kudryavtsev / AFP"
    }
  ]
}