{
  "timestamp": "2023-09-14T13:15:23",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwere Sicherheitslücke betrifft viele Apps Auch Ihr Computer braucht jetzt dringend ein Update",
      "teaser": "Kurz nach Apple verteilen auch Google, Mozilla und Microsoft ein Sicherheitsupdate, um eine potenziell gefährliche Lücke zu schließen. Ein Zusammenhang ist noch nicht bestätigt, liegt aber nahe. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/schwere-sicherheitsluecke-betrifft-viele-apps-auch-ihr-computer-braucht-jetzt-dringend-ein-update-a-1440f715-d03e-4e9e-b803-f0a91e6acec3",
      "image_title": "Auch Ihr Computer braucht jetzt dringend ein Update - Dominic Lipinski / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Bundesweiter Warntag 2023 So empfangen Sie sicher eine Alarmmeldung",
      "teaser": "Wenn um elf Uhr bundesweit Zehntausende Sirenen heulen, stehen auch manche Handys nicht mehr still. Wie man unnötige Alarme vermeidet. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bundesweiter-warntag-2023-so-empfangen-sie-sicher-eine-alarmmeldung-a-1301372e-39f6-4033-8aa4-d26251927f83",
      "image_title": "So empfangen Sie sicher eine Alarmmeldung - Rolf Vennenbernd / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Musk, Zuckerberg und Gates in Washington Künstliche Intelligenz zügeln? US-Politiker und Techexperten beraten Regeln",
      "teaser": "Braucht es einen »Schiedsrichter« für KI? Ja, findet Tesla-Chef Elon Musk. Bei einer Konferenz haben US-Politiker nun mit führenden Techexperten von Google, Microsoft oder Meta diskutiert – vor allem ging es um Deepfakes.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-bill-gates-und-mark-zuckerberg-in-washington-us-politiker-und-techfirmen-bosse-beraten-regeln-fuer-kuenstliche-intelligenz-a-3afde05d-25ef-45fb-9fa6-bdbb669b517d",
      "image_title": "Künstliche Intelligenz zügeln? US-Politiker und Techexperten beraten Regeln - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Überbordende Bürokratie Föderalismus ist nur noch ein Euphemismus für Kleinstaaterei Eine Kolumne von Sascha Lobo",
      "teaser": "Der Föderalismus ist in Deutschland der Hauptgrund für die Langsamkeit des Staates insgesamt. Im Bildungsbereich und am nationalen IT-Dauerdebakel sieht man das besonders gut.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/foederalismus-ist-nur-noch-ein-euphemismus-fuer-kleinstaaterei-kolumne-a-ca47249d-9875-4a34-b44e-570a6f473089",
      "image_title": "Föderalismus ist nur noch ein Euphemismus für Kleinstaaterei - Sven Hoppe/dpa"
    },
    {
      "title": "Microsoft-Übernahme von Activision Blizzard Wie ein SPIEGEL-Leser die US-Handelsaufsicht in Erklärungsnot brachte Ein Newsletter von Patrick Beuth",
      "teaser": "Die FTC gebe ihren Widerstand gegen den geplanten Deal von Microsoft und Activision Blizzard auf, berichtete der SPIEGEL. Stimmt nicht, behauptete ein Leser, und löste eine komplizierte Spurensuche aus.",
      "url": "https://www.spiegel.de/netzwelt/games/microsoft-uebernahme-von-activision-blizzard-wie-ein-spiegel-leser-die-ftc-in-erklaerungsnot-brachte-a-bb4c6b76-24f0-49a7-8515-107e7b4bb4cd",
      "image_title": "Wie ein SPIEGEL-Leser die US-Handelsaufsicht in Erklärungsnot brachte - Alex Brandon / AP"
    },
    {
      "title": "iPhone 15 und Apple Watch 9 Apple dreht die Zeit zurück",
      "teaser": "Gehäuse aus Titan, USB-C, berührungslose Steuerung und mehr Gamingpower: Mit den neuen iPhones hat sich Apple viel vorgenommen – und an einer wichtigen Stelle doch einen Schritt zurück gemacht. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apple-watch-ultra-2-und-apple-watch-9-apple-dreht-die-zeit-zurueck-a-17dd818e-7472-4922-a24d-72cd63d3ebd3",
      "image_title": "Apple dreht die Zeit zurück - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Elektromagnetische Strahlung Französische Aufseher drohen Rückruf des iPhone 12 an",
      "teaser": "Just zur Einführung des neuen iPhone 15 bekommt Apple in Frankreich Ärger wegen eines älteren Modells. Das iPhone 12 überschreitet in dem Land die Grenzwerte für elektromagnetische Strahlung.",
      "url": "https://www.spiegel.de/netzwelt/apple-aufseher-in-frankreich-drohen-rueckruf-des-iphone-12-an-a-defd8131-6b2b-42de-88d4-7747c820a29c",
      "image_title": "Französische Aufseher drohen Rückruf des iPhone 12 an - Kyodo / dpa"
    },
    {
      "title": "Neue Gestensteuerung und USB-C Apple stellt Apple Watch 9 und iPhone 15 vor",
      "teaser": "Schnellerer Prozessor, helleres Display, neue Gestensteuerung und CO₂-Neutralität: Apple hat seiner Smartwatch ein gründliches Update verpasst. Das neue iPhone bekommt wie erwartet einen USB-C-Anschluss. Aus Cupertino und Düsseldorf berichten Matthias Kremp und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-und-apple-watch-9-vorgestellt-neue-gestensteuerung-und-usb-c-a-46f6c04e-68b4-400c-b21b-bbad210b2305",
      "image_title": "Apple stellt Apple Watch 9 und iPhone 15 vor - Apple Inc."
    },
    {
      "title": "Onlineattacke auf den KNVB Niederländischer Fußballverband zahlt Hackern Lösegeld",
      "teaser": "Es geht um Adressdaten, Gehaltsangaben, Ausweisdokumente: Dem niederländischen Fußballverband sind womöglich heikle Daten abhandengekommen. Um Schlimmeres zu verhindern, gibt er nun einen seiner Grundsätze auf.",
      "url": "https://www.spiegel.de/netzwelt/web/knvb-niederlaendischer-fussballverband-zahlt-hackern-loesegeld-a-c38879b8-020e-4511-8ff5-21fcdfef7970",
      "image_title": "Niederländischer Fußballverband zahlt Hackern Lösegeld - Rene Nijhuis / BSR Agency / Getty Images"
    },
    {
      "title": "Monopolvorwürfe wegen Suchmaschine Mammutprozess gegen Google beginnt",
      "teaser": "Hat sich Google seine Vormachtstellung bei der Websuche erkauft und Konkurrenten unzulässig ausgebootet? Der Internetkonzern muss sich nun vor Gericht gegen entsprechende Vorwürfe der US-Regierung verteidigen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-darum-geht-es-im-mammutprozess-gegen-den-digitalkonzern-a-f23881a1-9a85-4d82-904c-79967f237518",
      "image_title": "Mammutprozess gegen Google beginnt - Christian Offenberg / IMAGO"
    },
    {
      "title": "Apple-Event Die neuen iPhones könnten härter werden",
      "teaser": "Apple will am Dienstagabend neue Gadgets vorstellen. Was schon jetzt über das iPhone 15, die nächsten Apple Watches und ein Periskop durchgesickert ist. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apples-neue-smarphones-koennten-haerter-werden-a-0f947ac0-ee89-4726-b64d-c288f88e3f11",
      "image_title": "Die neuen iPhones könnten härter werden - Josh Edelson / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Rolex gestohlen Deutscher Streamer NoWay auf der Straße mit Messer bedroht",
      "teaser": "Zwei Angreifer haben in Montpellier auf den Streamer NoWay eingeprügelt und eine Luxusuhr entwendet. Auf X postete der Netzstar ein Kurzvideo des Vorfalls, auf Twitch schilderte er die Situation ausführlicher.",
      "url": "https://www.spiegel.de/netzwelt/games/noway-deutscher-streamer-wurde-in-montpellier-ueberfallen-und-ausgeraubt-a-8d8de702-3c87-4aed-980f-ba11595d2aff",
      "image_title": "Deutscher Streamer NoWay auf der Straße mit Messer bedroht - NoWay4u_Sir / twitch"
    },
    {
      "title": "Fehlgeschlagener Gegenangriff der Ukraine Musk-Biograf nimmt Aussage zu Starlink im eigenen Buch zurück",
      "teaser": "In seinem Buch schreibt Walter Isaacson, Elon Musk habe 2022 Starlink über der Krim deaktiviert, um einen Angriff der Ukrainer auf die russische Flotte zu verhindern. Nun ändert er seine Darstellung.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukraine-musk-biograf-walter-isaacson-nimmt-aussage-zu-starlink-im-eigenen-buch-zurueck-a-0016c393-7ba9-40c0-a5d2-5f6b3d603b37",
      "image_title": "Musk-Biograf nimmt Aussage zu Starlink im eigenen Buch zurück - Malcolm Denemark / AP"
    },
    {
      "title": "Finanzierung mit Digitalgeld Wie Rechtsextremisten ungehindert Spenden in Bitcoin eintreiben",
      "teaser": "Eine Analyse offenbart, wie verbreitet Kryptowährungen unter Rechten sind. Ganz vorn dabei ist demnach Attila Hildmann. Eigentlich wollte das Innenministerium mehr gegen diese Einnahmequelle von Extremisten tun. Von Max Hoppenstedt und Christoph Winterbach",
      "url": "https://www.spiegel.de/netzwelt/web/kryptowaehrungen-wie-rechtsextremisten-ungehindert-spenden-in-bitcoin-eintreiben-a-30bbf237-5bcf-4a60-b751-47d386e50648",
      "image_title": "Wie Rechtsextremisten ungehindert Spenden in Bitcoin eintreiben - Omer Messinger / Shutterstock / EPA-EFE",
      "author": "Max Hoppenstedt und Christoph Winterbach"
    },
    {
      "title": "Oft billiger als kaufen Wann sich ein Abo für Druckertinte oder -toner lohnt",
      "teaser": "Druckertinte lassen sich die Hersteller teuer bezahlen. Günstiger kann es sein, dafür ein Abo abzuschließen. Das Magazin »c't« erklärt, für wen das eine gute Idee ist und was man dabei bedenken muss. Von »c't«-Redakteur Rudolf Opitz",
      "url": "https://www.spiegel.de/netzwelt/gadgets/druckertinte-und-toner-wann-eine-abo-guenstiger-ist-als-der-kauf-von-druckerpatronen-a-aab6b039-be35-447e-b7be-87db5804441b",
      "image_title": "Wann sich ein Abo für Druckertinte oder -toner lohnt - Melissa Ramson / c't",
      "author": "»c't«-Redakteur Rudolf Opitz"
    },
    {
      "title": "KI-generierter Kindesmissbrauch »Das kann sich fast wie eine erneute Vergewaltigung anfühlen«",
      "teaser": "Pädokriminelle nutzen künstliche Intelligenz, um neue Bilder von Gewalt gegen Kinder zu erstellen. Das stellt Ermittler vor Probleme und kann für Betroffene und Kinder im echten Leben zum Risiko werden. Von Max Hoppenstedt, San Francisco",
      "url": "https://www.spiegel.de/netzwelt/web/generative-ki-und-kindesmissbrauch-das-kann-sich-fast-wie-eine-erneute-vergewaltigung-anfuehlen-a-8d97accb-7afb-450c-ba47-213939f8fb21",
      "image_title": "»Das kann sich fast wie eine erneute Vergewaltigung anfühlen« - AlexLinch / iStockphoto / Getty Images",
      "author": "Max Hoppenstedt, San Francisco"
    },
    {
      "title": "Sony Xperia 5 V im Test Großes Entertainment für kleine Hände",
      "teaser": "Smartphones von Sony scheinen immer um die Kamera herum gebaut zu sein. So auch das neue Xperia 5 V, das aus zwei Knipsen drei machen soll, vor allem aber mit einer Hand bequem zu bedienen ist. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sony-xperia-5-v-im-test-grosses-entertainment-fuer-kleine-haende-a-13187a3b-6e1c-43e8-b7c6-cb2f7e8523c3",
      "image_title": "Großes Entertainment für kleine Hände - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Fehlende Integration des Deutschlandtickets Verbraucherschützer schimpfen über Bahn-App",
      "teaser": "Wer bei der Deutschen Bahn bucht, erfährt nicht automatisch, welche Teilstrecken bereits vom Deutschlandticket abgedeckt sind. »Kundenunfreundlich und ärgerlich«, kritisiert der Fahrgästeverband. Die Bahn gelobt Besserung.",
      "url": "https://www.spiegel.de/netzwelt/verbraucherschuetzer-schimpfen-ueber-bahn-app-a-45c03c0a-1dbd-44c4-8302-4d24fa3538c3",
      "image_title": "Verbraucherschützer schimpfen über Bahn-App - Jens Büttner / dpa"
    },
    {
      "title": "Sicherheitslücke bei WLAN-Routern Warum Sie Ihre Fritzbox dringend updaten sollten",
      "teaser": "Über ein Massenupdate aktualisiert AVM derzeit viele Fritzboxen. Doch was die neue Software verbessert, verrät der Berliner Hersteller bisher nicht. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/fritzbox-warum-sie-den-wlan-router-dringend-updaten-sollten-a-02e2f887-6d58-4776-b2de-11e6a66b1c5a",
      "image_title": "Warum Sie Ihre Fritzbox dringend updaten sollten - Franziska Gabbert / picture alliance / dpa Themendienst",
      "author": "Jörg Breithut"
    },
    {
      "title": "Auswahl des Magazins »Time« Diese 100 Menschen formen die Ära der künstlichen Intelligenz",
      "teaser": "Wer sind die einflussreichsten Personen im Bereich KI? Eine Aufstellung der Zeitschrift »Time« besteht aus 100 Personen. Dazu zählen ein Teenager und zwei Deutsche – und nur sehr wenige Politiker.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/time-100-ai-diese-100-menschen-formen-die-aera-der-kuenstlichen-intelligenz-a-e6fddbe2-cf05-4dee-9719-fd6d646f6759",
      "image_title": "Diese 100 Menschen formen die Ära der künstlichen Intelligenz - DADO RUVIC / REUTERS"
    }
  ]
}