{
  "timestamp": "2023-07-05T20:14:05",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Twitter-Konkurrenz von Meta Klonkünstler gegen Trollmilliardär Eine Kolumne von Sascha Lobo",
      "teaser": "Elon Musk ist mit einer Impulskontrolle ausgestattet, für die sich sechs Monate alte Welpen mit ADHS schämen würden. Was Twitter enorm schadet, hilft Meta beim Start eines direkten Konkurrenten.",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-die-twitter-konkurrenz-von-meta-klonkuenstler-versus-trollmiliardaer-kolumne-a-90491ec5-cdcb-49dc-8044-e0073b0fc855",
      "image_title": "Klonkünstler gegen Trollmilliardär - Susan Walsh; Francois Mori / dpa"
    },
    {
      "title": "Angeblicher Schutz vor Spyware Der tägliche Neustart des Smartphones wird überbewertet Ein Newsletter von Patrick Beuth",
      "teaser": "Australiens Regierungschef hat es angemahnt, die NSA sagt es schon lange: Wer simple Maßnahmen gegen Schadsoftware sucht, möge einfach kurz das Smartphone ausschalten. Mit realistischen Gefahren hat das wenig zu tun.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/schutz-vor-spyware-der-taegliche-neustart-des-smartphones-wird-ueberbewertet-a-3329f263-77b5-42de-a2cf-e16f0c405e6a",
      "image_title": "Der tägliche Neustart des Smartphones wird überbewertet - JACK GUEZ / AFP"
    },
    {
      "title": "Studie zum Elektrorecycling Wohin mit alter Technik? Viele Deutsche kennen Rückgaberecht nicht",
      "teaser": "Die Schublade voller Uralthandys, der Keller voller Elektroschrott? Viele Menschen bunkern ausgemusterte Technik. Das liegt wohl auch daran, dass die möglichen Abgabeorte gar nicht so bekannt sind.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/studie-zur-elektronik-entsorgung-viele-deutsche-wissen-nicht-wohin-mit-alter-technik-a-a3a068a5-2ed6-44c8-9b82-de380ab002d7",
      "image_title": "Wohin mit alter Technik? Viele Deutsche kennen Rückgaberecht nicht - Lisa Ducret / dpa"
    },
    {
      "title": "Mobilfunk, Fitnessstudio, Streaming Kündigung per Button? Wenn es so leicht wäre...",
      "teaser": "Online ein Abo abschließen – das geht meist ratzfatz. Doch wenn man solche Verträge wieder loswerden möchte, wird es oft komplizierter, als das Gesetz erlaubt. Jetzt schlagen Verbraucherschützer Alarm.",
      "url": "https://www.spiegel.de/netzwelt/web/kuendigung-per-button-verbraucherschuetzer-stellen-noch-immer-maengel-fest-a-68911c7c-9d5b-47fb-aab9-64df80b655b4",
      "image_title": "Kündigung per Button? Wenn es so leicht wäre... - Andrea Warnecke / dpa"
    },
    {
      "title": "Vorwurf der Geschmacklosigkeit Subway-Filiale warb mit makabrem Spruch zum »Titan«-Unglück",
      "teaser": "Per Texttafel am Highway wollte ein Subway-Franchisenehmer aus Georgia Aufmerksamkeit erregen. Das klappte, und zwar weit über die Grenzen des US-Bundesstaats hinaus. Allerdings nicht zum Vorteil der Sandwichkette.",
      "url": "https://www.spiegel.de/netzwelt/web/subway-filiale-aus-georgia-erregt-mit-titan-witz-aufsehen-a-3d4876fa-2328-420e-918a-89d127a92a2c",
      "image_title": "Subway-Filiale warb mit makabrem Spruch zum »Titan«-Unglück - Andrew Kelly / REUTERS"
    },
    {
      "title": "Monatsabo für Neukunden DAZN dreht schon wieder an der Preisschraube",
      "teaser": "Mal eben für zwei, drei wichtige Fußballspiele ein Sport-Abo abschließen? Das kostet beim Streamingdienst DAZN bald noch einmal mehr. Internetnutzer reagieren mit Spott und Ernüchterung.",
      "url": "https://www.spiegel.de/netzwelt/web/dazn-monatsabo-fuer-neukunden-wird-schon-wieder-teurer-a-d62ec1bb-e9b9-403a-8490-17128779eddf",
      "image_title": "DAZN dreht schon wieder an der Preisschraube - Ina Fassbender / dpa"
    },
    {
      "title": "Kühlschrank vs. Küchenschrank Warum Internetnutzer gerade einen Ketchup-Konflikt austragen",
      "teaser": "Wohin gehört eine angebrochene Flasche Ketchup? Diese Frage wird auf Twitter heftig diskutiert. Dahinter steckt cleveres Marketing, aber auch eine Streitlust jenseits wirklich brisanter Themen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/ketchup-im-kuehlschrank-oder-im-kuechenschrank-lagern-das-netz-diskutiert-mal-wieder-a-523443d5-233a-48bf-a644-8b200f74b280",
      "image_title": "Warum Internetnutzer gerade einen Ketchup-Konflikt austragen - ingimage / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Nutzerdaten verknüpft Meta erleidet juristische Schlappe vor dem EuGH",
      "teaser": "Der Social-Media-Konzern Meta hatte sich selbst die Genehmigung zum Austausch von Nutzerdaten gegeben. Doch personalisierte Werbung bedarf der Zustimmung der Nutzer, befindet der Europäische Gerichtshof.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/meta-erleidet-juristische-schlappe-vor-dem-eugh-a-e2307be0-ccc1-4d79-a003-3cb34f978438",
      "image_title": "Meta erleidet juristische Schlappe vor dem EuGH - U. J. Alexander / IMAGO"
    },
    {
      "title": "In App-Stores aufgetaucht Metas »Antwort auf Twitter« könnte diese Woche starten",
      "teaser": "Der Facebook-Konzern bereitet die Einführung der App »Threads« vor. Der Twitter-Konkurrent wird vom Start weg mehr als eine Milliarde potenzieller Nutzerinnen und Nutzer haben. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-metas-twitter-konkurrent-koennte-diese-woche-starten-a-473d68fc-9473-401c-b9de-4874678f1591",
      "image_title": "Metas »Antwort auf Twitter« könnte diese Woche starten - Meta",
      "author": "Matthias Kremp"
    },
    {
      "title": "Videospiel-Empfehlungen Das sind die besten Games für diesen Sommer",
      "teaser": "Zombies in Los Angeles, Jedis im Weltall, Polly in der Parallelwelt: Sieben spannende neue Computerspiele versprechen eine Reise durch ganz unterschiedliche Genres. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-videospiele-das-sind-die-besten-games-fuer-diesen-sommer-a-b4f047f3-b32c-465e-9f7e-0cded2327675",
      "image_title": "Das sind die besten Games für diesen Sommer - Bandai Namco",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Neue Einnahmequelle Twitter führt Gebühren für Nutzung von TweetDeck ein",
      "teaser": "Twitter will mehr Geld verdienen mit seinen Dienstleistungen – und nimmt ein Tool ins Visier, das vor allem Vielnutzer schätzen: Das Twitter-Dashboard TweetDeck soll es künftig nur für zahlende Kunden geben.",
      "url": "https://www.spiegel.de/netzwelt/twitter-fuehrt-gebuehren-fuer-die-nutzung-von-tweetdeck-ein-a-5c869b30-1bf5-4481-91ff-5c8f03b286bc",
      "image_title": "Twitter führt Gebühren für Nutzung von TweetDeck ein - Denis Charlet /AFP"
    },
    {
      "title": "Einschränkungen für Twitter-Nutzer Was kann ich lesen und wenn ja, wie viele?",
      "teaser": "Der Aufschrei ist groß: Elon Musk will die Anzahl der pro Nutzerin oder Nutzer verfügbaren Tweets beschränken. Konkurrent Mastodon verzeichnet derweil große Zuwächse. Musk selbst verfängt sich in kryptischen Tweets. Von Henrik Bahlmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-was-hinter-elon-musks-experiment-mit-den-limitierten-beitraegen-steckt-a-d3ace890-2fc4-4004-9083-d6f97d49cdc3",
      "image_title": "Was kann ich lesen und wenn ja, wie viele? - Jeff Chiu / AP",
      "author": "Henrik Bahlmann und Max Hoppenstedt"
    },
    {
      "title": "Apple-KI kopiert Stimme Das klingt ja wie ich!",
      "teaser": "Mit dem neuen iPhone-Betriebssystem iOS 17 können wir unsere eigene Stimme synthetisieren. Wie gut schneidet die Funktion im Vergleich zum Profi-Anbieter ab? Ein Selbstversuch. Von Patrick Beuth und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apples-kuenstliche-intelligenz-klon-mal-wer-da-spricht-a-1a24acd8-5c8b-4a71-b90d-273d4c7e464f",
      "image_title": "Das klingt ja wie ich! - Giorgio Fochesato / Westend61 / IMAGO",
      "author": "Patrick Beuth und Matthias Kremp"
    },
    {
      "title": "Tipps für Horrorfans Sechs neue Games für Gänsehaut im Sommer",
      "teaser": "Momentan bringt nicht nur das Wetter Gamer ins Schwitzen: Mit Titeln wie »System Shock« und »Aliens – Dark Descent« kamen einige gruselig gute Videospiele auf den Markt. Sechs aktuelle Empfehlungen. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/horror-spiele-das-sind-die-besten-neuen-gaensehaut-games-a-36c6e583-b780-421e-9934-1a8967ab32a8",
      "image_title": "Sechs neue Games für Gänsehaut im Sommer - NightdiveStudios",
      "author": "Rainer Sigl"
    },
    {
      "title": "Dyson-Luftreinigungskopfhörer Zone im Test Ein bisschen Daft Punk mit einem Schuss Darth Vader",
      "teaser": "Ein Kopfhörer, der einem frisch gefilterte Luft zufächelt? Klingt komisch, sieht auch komisch aus. Wir haben ihn trotzdem ausprobiert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-zone-im-test-dieser-kopfhoerer-mit-luftfilter-erfordert-mut-und-sollte-besser-riechen-a-a73df385-bda7-4337-bc50-21c62af04ef7",
      "image_title": "Ein bisschen Daft Punk mit einem Schuss Darth Vader - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Auf Reisen sicher bezahlen So sind Sie im Ausland jederzeit liquide",
      "teaser": "Die Kasse weist Ihre Karte zurück, der Kassierer versteht Sie nicht, die Leute in der Schlange hinter Ihnen werden unruhig: Mit der richtigen Vorbereitung wird Ihnen so etwas im Auslandsurlaub nicht passieren. Von »c’t«-Redakteur Markus Montz",
      "url": "https://www.spiegel.de/netzwelt/bezahlen-im-ausland-jederzeit-liquide-a-fcdea7c0-cb1e-4902-82ab-e71bfe1794dc",
      "image_title": "So sind Sie im Ausland jederzeit liquide - Monika Skolimowska / DPA",
      "author": "»c’t«-Redakteur Markus Montz"
    },
    {
      "title": "Twitter Elon Musk kündigt Lesebeschränkung von Tweets an",
      "teaser": "Verifizierte Nutzer können noch 6.000 Tweets am Tag lesen, andere User nur einen Bruchteil davon. Diese temporäre Maßnahme kündigte Twitter-Chef Elon Musk an, um Daten-Scraping zu mindern.",
      "url": "https://www.spiegel.de/netzwelt/twitter-elon-musk-kuendigt-lesebeschraenkung-von-tweets-an-a-46e88c9d-8639-4e86-96a7-89d5ba50fec0",
      "image_title": "Elon Musk kündigt Lesebeschränkung von Tweets an - ALAIN JOCARD / AFP"
    },
    {
      "title": "Millionenförderung für neuen Cloud-Dienst Warum Quantencomputer eine Gefahr für private Daten sind",
      "teaser": "Quantencomputer könnten einst genutzt werden, um die heute verbreitete Verschlüsselung auszuhebeln. Eine Hannoveraner Firma entwickelt ein System, um das zu verhindern. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/tutanota-hannoveraner-firma-entwickelt-programm-gegen-quanten-hacker-a-4f3d2643-ae2d-412e-b4db-4d528359553c",
      "image_title": "Warum Quantencomputer eine Gefahr für private Daten sind - Sven Hoppe / picture alliance/dpa",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "IT-Sicherheit für Anfänger Diese Schule verdient den Preis für den dämlichsten Umgang mit Passwörtern",
      "teaser": "»Wir haben das Passwort Ihres Kindes in ›Ch@ngeme!‹ geändert«: Diese Nachricht bekamen die Eltern aller rund 3000 Kinder einer Schule in Illinois. Es kam, wie es kommen musste.",
      "url": "https://www.spiegel.de/netzwelt/web/ch-ngeme-diese-schule-verdient-den-preis-fuer-den-daemlichsten-umgang-mit-passwoertern-a-7447e0c0-2615-4572-b487-c83bd89946ee",
      "image_title": "Diese Schule verdient den Preis für den dämlichsten Umgang mit Passwörtern - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Neues Portal startet Die eigenen Rentenansprüche sind jetzt im Internet abrufbar",
      "teaser": "Kurz online nachschauen, wie es um die Altersvorsorge steht? Ein neues Angebot der Deutsche Rentenversicherung soll das möglich machen. Von einem echten Rundum-Überblick ist es jedoch noch weit entfernt.",
      "url": "https://www.spiegel.de/netzwelt/apps/rentenuebersicht-de-persoenliche-rentenansprueche-sind-jetzt-im-internet-abrufbar-a-979bdc52-2510-4cfb-85c1-6b5bc5e7b103",
      "image_title": "Die eigenen Rentenansprüche sind jetzt im Internet abrufbar - Rentenübersicht.de"
    }
  ]
}