{
  "timestamp": "2023-07-10T10:14:33",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "App-Tipps für iOS und Android PDFs am Handy bearbeiten? So ist es weniger nervig",
      "teaser": "Verträge unterschreiben, Rechnungen korrigieren und Flyer verzieren: Wer PDF-Dokumente am Smartphone bearbeiten will, kommt um eine Extra-App kaum herum. Wir stellen Edel-Editoren und Tools für Sparfüchse vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/pdf-dateien-am-smartphone-bearbeiten-diese-apps-fuer-iphone-und-android-helfen-a-7cfe1ee3-0060-4ea7-bf3c-d552e6bfbe4a",
      "image_title": "PDFs am Handy bearbeiten? So ist es weniger nervig - RapidEye / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Intelligente Tools in Büro und Atelier Kollege KI – Jobkiller oder praktischer Helfer?",
      "teaser": "ChatGPT, Midjourney und Co. werden unsere Arbeitswelt umkrempeln. Doch wohin führt die KI-Revolution? Experten und Arbeitnehmer berichten über Chancen der neuen Tools – und ihre Gefahren. Ein Video von Rachelle Pouplier, Andreas Landberg und Benjamin Eckert",
      "url": "https://www.spiegel.de/netzwelt/ki-in-der-arbeitswelt-wer-verliert-seinen-job-durch-chatgpt-und-co-a-79247538-2ab6-4d30-a63e-71de742f3961"
    },
    {
      "title": "Streitgespräch über ChatGPT-Revolution »Künstliche Intelligenz wird die Wahrheit zerstören«",
      "teaser": "Oren Etzioni ist KI-Forscher, sein Vater Amitai Etzioni galt als einer der wichtigsten Soziologen der USA. Im letzten Interview vor seinem Tod diskutierten die beiden, wer gefährlicher ist – Donald Trump oder die KI. Von Alexander Demling",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-streitgespraech-zwischen-ki-forscher-oren-etzioni-und-sohn-amitai-a-8b665e07-f9f7-412f-aaab-7ea2ec90569b",
      "image_title": "»Künstliche Intelligenz wird die Wahrheit zerstören« - Amir Cohen / REUTERS",
      "author": "Alexander Demling"
    },
    {
      "title": "Quiz zu künstlicher Intelligenz Können Sie KI-Bilder von echten Fotos unterscheiden?",
      "teaser": "Mit Text-zu-Bild-Generatoren wie DALL-E 2, Midjourney und Stable Diffusion erzeugte Bilder sehen zunehmend realistisch aus. Erkennen Sie noch, was real ist und was Fake? Testen Sie es in unserem Quiz.",
      "url": "https://www.spiegel.de/netzwelt/web/quiz-zu-kuenstlicher-intelligenz-koennen-sie-ki-bilder-von-echten-fotos-unterscheiden-a-5b2d7cb4-d26f-4a5b-b2bf-c2a2ea98485d",
      "image_title": "Können Sie KI-Bilder von echten Fotos unterscheiden?"
    },
    {
      "title": "Künstliche Intelligenz Wenn Maschinen lügen lernen",
      "teaser": "Die Ex-Kanzlerin beim Baden, Kriegsreden von Präsidenten, Pop-Hits von Verstorbenen: Künstliche Intelligenz erschafft neue Realitäten. Was passiert, wenn wir sie nicht mehr von der echten Welt unterscheiden können? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-wenn-maschinen-luegen-lernen-a-0e1238fe-2cd1-4d02-bcbc-ece088a6b0da",
      "image_title": "Wenn Maschinen lügen lernen - DER SPIEGEL / KI-generiert mit Midjourney"
    },
    {
      "title": "Kontowechsler betroffen Datenleck bei Deutscher Bank und Postbank",
      "teaser": "Die Deutsche Bank informiert Kunden über einen Datendiebstahl bei einem Dienstleister, auch Postbank-Kunden sind betroffen. Wer solch einen Hinweis erhält, sollte seine Kontoauszüge genau prüfen.",
      "url": "https://www.spiegel.de/netzwelt/web/deutsche-bank-und-postbank-kunden-werden-ueber-datenleck-informiert-a-c06d099a-bcaf-453c-936f-9c767aa60881",
      "image_title": "Datenleck bei Deutscher Bank und Postbank - Martin Gerten / dpa"
    },
    {
      "title": "Töchter unkenntlich gemacht Wenn es selbst Mark Zuckerberg und seiner Frau zu privat wird",
      "teaser": "Ein Familienfoto des Meta-Chefs erfreut Nutzer seiner Social-Media-Plattformen – und irritiert zugleich viele. Denn dem Facebook-Gründer scheinen private Kinderbilder im Netz nicht mehr ganz geheuer zu sein. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/mark-zuckerberg-und-seine-familienfotos-wenn-es-dem-facebook-gruender-zu-privat-wird-a-7549a89e-4b9d-4aad-a6eb-a6b7409c3d98",
      "image_title": "Wenn es selbst Mark Zuckerberg und seiner Frau zu privat wird",
      "author": "Jörg Breithut"
    },
    {
      "title": "Neues SPIEGEL-Cover mit Fakefotos Wie unser Titelbild zum »Ende der Wahrheit« entstanden ist",
      "teaser": "Der Papst tanzt, Greta Thunberg fliegt, Donald Trump sitzt im Knast, und Angela Merkel macht Badeurlaub? Warum wir unser Titelbild mithilfe von KI generiert haben – und welche Varianten die Maschine noch ausgespuckt hat. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/spiegel-cover-mit-ki-bildern-wie-das-titelbild-zum-ende-der-wahrheit-entstanden-ist-a-1eec6b5c-2f73-4395-948f-dd5d237fe2b7",
      "image_title": "Wie unser Titelbild zum »Ende der Wahrheit« entstanden ist - DER SPIEGEL / KI-generiert mit Midjourney",
      "author": "Patrick Beuth"
    },
    {
      "title": "Phishing-Angriff Sächsisches Sozialministerium überweist mehr als 200.000 Euro auf falsches Konto",
      "teaser": "Betrügern ist es gelungen, dem Sozialministerium in Dresden eine falsche Kontonummer unterzuschieben. Der Coup gelang wahrscheinlich nur, weil die Zuständigen gängige Sicherheitsmaßnahmen ignorierten.",
      "url": "https://www.spiegel.de/netzwelt/web/phishing-saechsisches-sozialministerium-ueberweist-mehr-als-200-000-euro-auf-falsches-konto-a-3c04e61c-c653-4769-9a9c-49590ce6340f",
      "image_title": "Sächsisches Sozialministerium überweist mehr als 200.000 Euro auf falsches Konto - Olaf Döring / IMAGO"
    },
    {
      "title": "Medienbericht Twitter droht Meta angeblich mit Klage wegen Konkurrenz-App Threads",
      "teaser": "Nur wenige Stunden nach dem Start meldete Threads bereits zehn Millionen User. Das Onlinemedium Semafor hat nun einen Brief veröffentlicht, den ein Twitter-Anwalt an Meta-Chef Marc Zuckerberg geschrieben haben soll.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-vs-marc-zuckerberg-twitter-droht-meta-angeblich-mit-klage-wegen-threads-a-31239c15-3e22-4c3e-b36a-bcb77aec2163",
      "image_title": "Twitter droht Meta angeblich mit Klage wegen Konkurrenz-App Threads - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Paketbote schießt Foto Wenn Mama versehentlich mit entblößter Brust Pakete annimmt",
      "teaser": "Viele TikTok-Nutzer amüsieren sich gerade über einen Videoclip der Britin Kelly Convey. Dabei geht es um eine nackte Brust – und ein Alltagserlebnis, wie es viele stillende Mütter kennen.",
      "url": "https://www.spiegel.de/netzwelt/apps/kelly-convey-auf-tiktok-wenn-der-paketbote-beim-stillen-stoert-und-ein-foto-macht-a-0038f07b-0df3-488d-affa-7e403f7f3b99",
      "image_title": "Wenn Mama versehentlich mit entblößter Brust Pakete annimmt - TikTok / Kelly Convey"
    },
    {
      "title": "Neue App von Meta ausprobiert Das bietet der Twitter-Konkurrent Threads",
      "teaser": "Zehn Millionen Anmeldungen in wenigen Stunden: Mark Zuckerbergs neue Social-Media-App Threads legt einen Blitzstart hin. Dabei wirkt sie noch rudimentär. Nutzer aus Deutschland sind ausgeschlossen – es gibt aber einen Trick. Von Patrick Beuth, Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-ausprobiert-das-bietet-der-twitter-konkurrent-threads-a-646dbe9a-86eb-49a6-bd80-70655a37f05b",
      "image_title": "Das bietet der Twitter-Konkurrent Threads - STEFANI REYNOLDS / AFP",
      "author": "Patrick Beuth, Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Warnung des ChatGPT-Konzerns »Superintelligenz könnte die Menschheit entmachten«",
      "teaser": "Es ist kein Vorschlag für ein Science-Fiction-Drehbuch: Den ChatGPT-Erfindern fällt jetzt erst auf, dass niemand die technischen Möglichkeiten hat, eine künstliche Superintelligenz zu kontrollieren. Nun wird geforscht.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-warnung-des-chatgpt-anbieters-openai-vor-superintelligenz-a-bbd50fe0-2e97-4df3-b5ce-a95d84043713",
      "image_title": "»Superintelligenz könnte die Menschheit entmachten« - Richard Drew / AP"
    },
    {
      "title": "Twitter-Konkurrenz von Meta Klonkünstler gegen Trollmilliardär Eine Kolumne von Sascha Lobo",
      "teaser": "Elon Musk ist mit einer Impulskontrolle ausgestattet, für die sich sechs Monate alte Welpen mit ADHS schämen würden. Was Twitter enorm schadet, hilft Meta beim Start eines direkten Konkurrenten.",
      "url": "https://www.spiegel.de/netzwelt/apps/threads-die-twitter-konkurrenz-von-meta-klonkuenstler-versus-trollmiliardaer-kolumne-a-90491ec5-cdcb-49dc-8044-e0073b0fc855",
      "image_title": "Klonkünstler gegen Trollmilliardär - Susan Walsh; Francois Mori / dpa"
    },
    {
      "title": "Angeblicher Schutz vor Spyware Der tägliche Neustart des Smartphones wird überbewertet Ein Newsletter von Patrick Beuth",
      "teaser": "Australiens Regierungschef hat es angemahnt, die NSA sagt es schon lange: Wer simple Maßnahmen gegen Schadsoftware sucht, möge einfach kurz das Smartphone ausschalten. Mit realistischen Gefahren hat das wenig zu tun.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/schutz-vor-spyware-der-taegliche-neustart-des-smartphones-wird-ueberbewertet-a-3329f263-77b5-42de-a2cf-e16f0c405e6a",
      "image_title": "Der tägliche Neustart des Smartphones wird überbewertet - JACK GUEZ / AFP"
    },
    {
      "title": "Studie zum Elektrorecycling Wohin mit alter Technik? Viele Deutsche kennen Rückgaberecht nicht",
      "teaser": "Die Schublade voller Uralthandys, der Keller voller Elektroschrott? Viele Menschen bunkern ausgemusterte Technik. Das liegt wohl auch daran, dass die möglichen Abgabeorte gar nicht so bekannt sind.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/studie-zur-elektronik-entsorgung-viele-deutsche-wissen-nicht-wohin-mit-alter-technik-a-a3a068a5-2ed6-44c8-9b82-de380ab002d7",
      "image_title": "Wohin mit alter Technik? Viele Deutsche kennen Rückgaberecht nicht - Lisa Ducret / dpa"
    },
    {
      "title": "Mobilfunk, Fitnessstudio, Streaming Kündigung per Button? Wenn es so leicht wäre...",
      "teaser": "Online ein Abo abschließen – das geht meist ratzfatz. Doch wenn man solche Verträge wieder loswerden möchte, wird es oft komplizierter, als das Gesetz erlaubt. Jetzt schlagen Verbraucherschützer Alarm.",
      "url": "https://www.spiegel.de/netzwelt/web/kuendigung-per-button-verbraucherschuetzer-stellen-noch-immer-maengel-fest-a-68911c7c-9d5b-47fb-aab9-64df80b655b4",
      "image_title": "Kündigung per Button? Wenn es so leicht wäre... - Andrea Warnecke / dpa"
    },
    {
      "title": "Vorwurf der Geschmacklosigkeit Subway-Filiale warb mit makabrem Spruch zum »Titan«-Unglück",
      "teaser": "Per Texttafel am Highway wollte ein Subway-Franchisenehmer aus Georgia Aufmerksamkeit erregen. Das klappte, und zwar weit über die Grenzen des US-Bundesstaats hinaus. Allerdings nicht zum Vorteil der Sandwichkette.",
      "url": "https://www.spiegel.de/netzwelt/web/subway-filiale-aus-georgia-erregt-mit-titan-witz-aufsehen-a-3d4876fa-2328-420e-918a-89d127a92a2c",
      "image_title": "Subway-Filiale warb mit makabrem Spruch zum »Titan«-Unglück - Andrew Kelly / REUTERS"
    },
    {
      "title": "Monatsabo für Neukunden DAZN dreht schon wieder an der Preisschraube",
      "teaser": "Mal eben für zwei, drei wichtige Fußballspiele ein Sport-Abo abschließen? Das kostet beim Streamingdienst DAZN bald noch einmal mehr. Internetnutzer reagieren mit Spott und Ernüchterung.",
      "url": "https://www.spiegel.de/netzwelt/web/dazn-monatsabo-fuer-neukunden-wird-schon-wieder-teurer-a-d62ec1bb-e9b9-403a-8490-17128779eddf",
      "image_title": "DAZN dreht schon wieder an der Preisschraube - Ina Fassbender / dpa"
    },
    {
      "title": "Kühlschrank vs. Küchenschrank Warum Internetnutzer gerade einen Ketchup-Konflikt austragen",
      "teaser": "Wohin gehört eine angebrochene Flasche Ketchup? Diese Frage wird auf Twitter heftig diskutiert. Dahinter steckt cleveres Marketing, aber auch eine Streitlust jenseits wirklich brisanter Themen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/ketchup-im-kuehlschrank-oder-im-kuechenschrank-lagern-das-netz-diskutiert-mal-wieder-a-523443d5-233a-48bf-a644-8b200f74b280",
      "image_title": "Warum Internetnutzer gerade einen Ketchup-Konflikt austragen - ingimage / IMAGO",
      "author": "Markus Böhm"
    }
  ]
}