{
  "timestamp": "2023-08-07T10:12:18",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Duell der Techmilliardäre Musk gegen Zuckerberg – neue Sticheleien vor Käfigkampf",
      "teaser": "Sie wollen in einem Käfig ihre Kräfte messen. Facebook-Gründer Mark Zuckerberg liebäugelte schon vor Wochen mit einem Termin Ende August. Elon Musk hat aber eine Ausrede parat.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-und-mark-zuckerberg-so-provozieren-sie-sich-vor-dem-kampf-a-0bed3184-d90c-4411-b6cb-499c456390bb",
      "image_title": "Musk gegen Zuckerberg – neue Sticheleien vor Käfigkampf - Susan Walsh; Francois Mori / dpa"
    },
    {
      "title": "Internet- und Handytarife So funktioniert das Sparen mit dem Kündigungsbutton",
      "teaser": "Treue Kunden werden selten belohnt, und doch wechseln nur wenige rechtzeitig ihren Tarif. Ein Gesetz sollte das Kündigen per Mausklick ermöglichen, doch viele Anbieter machen es Verbrauchern schwer. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/internet-und-handytarife-so-wird-der-kuendigungsbutton-zum-sparknopf-a-d41848db-c1fa-4bf1-9e13-01795552f12f",
      "image_title": "So funktioniert das Sparen mit dem Kündigungsbutton - Andrea Warnecke / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Samsung Galaxy Tab S9 Ultra im Test Ein Tablet für Workaholics und Couchpotatoes",
      "teaser": "Samsungs neues Edel-Tablet ist riesengroß, superdünn, leistungsstark und teuer. Ist es auch gut? Unser Test klärt das. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-galaxy-tab-s9-ultra-im-test-fuer-arbeitstiere-und-couchpotatoes-a-4606c65c-0c16-477c-90ea-8088b82ba29d",
      "image_title": "Ein Tablet für Workaholics und Couchpotatoes - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Zuckerberg gegen Musk Käfigkampf soll laut Musk auf X gezeigt werden",
      "teaser": "Ob es zum Kampf der Techmilliardäre kommt, ist unsicher. Für den Fall der Fälle hat Elon Musk nun angekündigt, dass das Duell als Livestream übertragen werden soll – auf seiner Plattform.",
      "url": "https://www.spiegel.de/netzwelt/elon-musk-gegen-mark-zuckerberg-kaefigkampf-soll-auf-plattform-x-gezeigt-werden-a-06e6a4d2-4813-40a7-afc4-afbda8c0f74c",
      "image_title": "Käfigkampf soll laut Musk auf X gezeigt werden - Douglas P. DeFelice / Getty Images"
    },
    {
      "title": "Internetstars verursachen Chaos Anarchie in New York – wegen ein paar Spielkonsolen",
      "teaser": "Zwei Internetstars wollten in New York Computer und Spielkonsolen verschenken. Aber die Aktion eskalierte, Chaos und Gewalt folgten. Der Polizeichef zeigte sich hinterher fassungslos.",
      "url": "https://www.spiegel.de/netzwelt/new-york-city-internetstars-kai-cenat-und-fanum-verursachen-chaos-a-39bf92da-2ffe-4a27-abd5-88da56fb1a31"
    },
    {
      "title": "Tumult in New York Chaos und Polizeieinsatz bei Aktion von Internetstars Kai Cenat und Fanum",
      "teaser": "Per Stream verkündeten zwei YouTuber und Twitch-Stars: Kommt zum Union Square, wir verschenken Computer und Gadgets. Als die Aktion nicht begann wie angekündigt, rasteten frustrierte Fans aus.",
      "url": "https://www.spiegel.de/netzwelt/new-york-city-chaos-bei-aktion-von-internet-stars-kai-cenat-und-fanum-a-3e74dfc2-dacd-4a66-ac79-54a248d3413d",
      "image_title": "Chaos und Polizeieinsatz bei Aktion von Internetstars Kai Cenat und Fanum - Yuki Iwamaru / AFP"
    },
    {
      "title": "Entwurf für Digitale-Dienste-Gesetz Wissing sieht Plattformbetreiber in der Verantwortung",
      "teaser": "Ein neues Gesetz soll die Rechte von Nutzerinnen und Nutzern im Internet besser absichern. Verbraucherschützer loben den Entwurf, fordern aber Nachbesserungen.",
      "url": "https://www.spiegel.de/netzwelt/web/volker-wissing-entwurf-fuer-digitale-dienste-gesetz-nimmt-plattformbetreiber-in-die-pflicht-a-d91a2f62-f7d0-46c8-bc69-1dc401fbfd23",
      "image_title": "Wissing sieht Plattformbetreiber in der Verantwortung - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Handy als Second Screen Fünf Apps für einen gelungenen Filmabend",
      "teaser": "Sie scannen langweilige Szenen für die Pinkelpause oder geben Empfehlungen nach persönlichen Vorlieben: Mit diesen Apps gelingt eine entspanntere Vorbereitung für Abende auf der Couch oder im Kino. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/app-tipps-fuer-einen-gelungenen-filmabend-a-f1220a97-e8e6-4fa1-a693-bd0cb47479cb",
      "image_title": "Fünf Apps für einen gelungenen Filmabend - Maskot / Maskot / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Ende einer digitalen Assistentin Microsoft schickt Cortana in Rente",
      "teaser": "Microsoft macht Schluss, die digitale Sprachassistentin Cortana ist Geschichte. Die Software, die Alexa, Siri und dem Google Assistant Konkurrenz machen sollte, soll durch etwas Besseres ersetzt werden.",
      "url": "https://www.spiegel.de/netzwelt/apps/microsoft-schickt-sprachassistentin-cortana-in-rente-a-6964318b-5f90-4648-9766-f82e7156c77f",
      "image_title": "Microsoft schickt Cortana in Rente - Microsoft"
    },
    {
      "title": "Nur eine Stunde am Tag für 15-Jährige? China will Bildschirmzeit für Kinder radikal begrenzen",
      "teaser": "Ein neuer Kindermodus in Smartphones und Tablets soll Internet- und Smartphonesucht verhindern. Die chinesische Aufsichtsbehörde hat noch weitere Vorschläge für mehr Internetsicherheit.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/china-will-bildschirmzeit-fuer-kinder-radikal-begrenzen-nur-eine-stunde-am-tag-fuer-15-jaehrige-a-a014217e-6ffd-4894-85f9-fe16aa70ef44",
      "image_title": "China will Bildschirmzeit für Kinder radikal begrenzen - Wang Zhao / AFP"
    },
    {
      "title": "Streit um Urheberrechte Nachrichtenagenur AFP verklagt X",
      "teaser": "Der Kurznachrichtendienst von Elon Musk soll für die Verbreitung von Nachrichten in Frankreich zahlen, verlangt AFP. Der Milliardär bezeichnet den Rechtsstreit als »bizarr«.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-nachrichtenagentur-afp-verklagt-x-streit-um-urheberrechte-a-7d1c2024-3941-4b92-9189-e42342833764",
      "image_title": "Nachrichtenagenur AFP verklagt X - Tingshu Wang / REUTERS"
    },
    {
      "title": "Samsung Galaxy Z Flip5 und Z Fold5 im Test Mit diesen Handys klappt es endlich",
      "teaser": "Zwei Smartphones, zwei faltbare Bildschirme, zwei Konzepte: Samsungs neue Falthandys bieten sich sehr unterschiedlichen Zielgruppen an – und die neuen Scharniere sind Feinkost für Feinmechaniker. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/samsung-galaxy-z-flip5-und-z-fold5-im-test-mit-diesen-klapphandys-klappt-es-endlich-a-6467b9d3-0598-4d2e-b085-854712acd974",
      "image_title": "Mit diesen Handys klappt es endlich - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Twitter-Umbau X-Abonnenten können jetzt ihre Haken verstecken",
      "teaser": "Wer für den Twitter-Nachfolger X Geld bezahlt, kann das jetzt verbergen. Mit Nebenwirkungen ist zu rechnen.",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-umbau-x-abonnenten-koennen-jetzt-ihre-haken-verstecken-a-66d488f1-a01b-4565-9d0d-d99cf3614e9e",
      "image_title": "X-Abonnenten können jetzt ihre Haken verstecken - Stefani Reynolds / AFP"
    },
    {
      "title": "Gesprächsabbrüche durch überlastete Technik Vodafone warnt vor anhaltenden Netzproblemen bei Ausschluss chinesischer Hersteller",
      "teaser": "Berlin und Brüssel möchten chinesische Hersteller aus deutschen Mobilfunknetzen ausschließen. Das gefährde nicht nur den 5G-Ausbau, sondern hätte auch spürbare Verschlechterungen zur Folge, sagt Vodafone.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/huawei-verbot-vodafone-warnt-vor-gespraechsabbruechen-in-handynetzen-a-d9233ca5-f29d-45fd-a9f7-29afb2f50ad0",
      "image_title": "Vodafone warnt vor anhaltenden Netzproblemen bei Ausschluss chinesischer Hersteller - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "YouTube-Star MrBeast verklagt Caterer wegen angeblich »ungenießbaren« Fast Foods",
      "teaser": "Als MrBeast hat Jimmy Donaldson 172 Millionen Follower bei YouTube – und inzwischen auch einen eigenen Fast-Food-Vertrieb. Doch mit dem Zulieferer gibt es erhebliche Probleme.",
      "url": "https://www.spiegel.de/netzwelt/mrbeast-verklagt-caterer-wegen-angeblich-ungeniessbaren-fast-foods-a-a37ac448-badd-4180-8e08-7db802ead38e",
      "image_title": "MrBeast verklagt Caterer wegen angeblich »ungenießbaren« Fast Foods - Denise Truscello / Amazon's Crown Channel / Getty Images"
    },
    {
      "title": "Kritik an Bundesregierung Wirtschaftsweise nennt Kürzung der Digitalisierungsmittel »falsche Entscheidung«",
      "teaser": "Sparen ja, aber doch nicht bei der Digitalisierung, die sei »zentral« für die wirtschaftliche Entwicklung: Dass die Regierung ausgerechnet dabei drastisch kürzt, nennt die Ökonomin Monika Schnitzer einen Fehler.",
      "url": "https://www.spiegel.de/netzwelt/digitalisierung-wirtschaftsweise-nennt-kuerzung-der-mittel-falsche-entscheidung-a-05b4d57b-98bd-4222-bd73-62a2e9ced1f8",
      "image_title": "Wirtschaftsweise nennt Kürzung der Digitalisierungsmittel »falsche Entscheidung« - Michael Kappeler / dpa"
    },
    {
      "title": "Brisante Sicherheitslücke Diensttelefone des Digitalministeriums waren offenbar angreifbar",
      "teaser": "Obwohl die eigene Sicherheitsbehörde warnte, ignorierte das Digitalministerium laut einem Medienbericht tagelang eine eklatante IT-Schwachstelle. Diensttelefone waren akut gefährdet.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/digitalministerium-von-volker-wissing-diensttelefone-waren-angreifbar-a-0a7af477-3190-4c4c-83a4-dd9b75179d52",
      "image_title": "Diensttelefone des Digitalministeriums waren offenbar angreifbar - Kay Nietfeld / dpa"
    },
    {
      "title": "Klagen von und gegen X Kanzlei Musk, Musk & Musk Ein Newsletter von Patrick Beuth",
      "teaser": "Ist X noch ein Social-Media-Unternehmen oder schon eine Rechtsfirma? Elon Musk ist in dermaßen viele Klagen verwickelt, dass er einen Fitbit allein für das Zählen seiner juristischen Schritte gebrauchen könnte.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-und-x-gegen-wen-sie-klagen-und-von-wem-sie-verklagt-werden-a-b52222c1-0e5e-4ea1-ab6c-2f69c7d7f73a",
      "image_title": "Kanzlei Musk, Musk & Musk - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Verbotene Internetplattform Razzia bei mutmaßlichen Betreibern von »Linksunten.indymedia«",
      "teaser": "Sie hatten erfolglos versucht, das 2017 erlassene Verbot zu kippen. Nun wurden die Wohnungen der mutmaßlichen Betreiber von »Linksunten.indymedia« durchsucht – sie sollen weiter für die Plattform tätig gewesen sein.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/razzia-bei-mutmasslichen-betreibern-von-linksunten-indymedia-a-3c9ee2ad-56b0-42c3-a200-d7928943bd8a",
      "image_title": "Razzia bei mutmaßlichen Betreibern von »Linksunten.indymedia« - Patrick Seeger/ dpa"
    },
    {
      "title": "Künstliche Intelligenz Der Kreativitätsdrops des Menschen ist gelutscht Eine Kolumne von Sascha Lobo",
      "teaser": "Der Mensch überschätzt sich und seine Fähigkeiten dramatisch, und deshalb auch seine Einzigartigkeit. Die Forschung jedenfalls legt nahe, dass KI uns mittlerweile überraschend oft ebenbürtig ist.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-kreativitaet-der-kreativitaetsdrops-des-menschen-ist-gelutscht-a-a5c88d21-a427-4597-ae9b-e68ef9e88d77",
      "image_title": "Der Kreativitätsdrops des Menschen ist gelutscht - Hannes P Albert / dpa"
    }
  ]
}