{
  "timestamp": "2023-12-16T08:13:52",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chiara Ferragni und ihr Pandoro Kuchenskandal – Influencerin muss Millionenstrafe zahlen",
      "teaser": "Mit der Vermarktung eines Weihnachtskuchens hat Chiara Ferragni viel Geld gemacht. Doch sie tat so, als käme das Geld teilweise krebskranken Kindern zugute. Es war aber anders.",
      "url": "https://www.spiegel.de/netzwelt/kuchen-skandal-influencerin-chiara-ferragni-muss-millionenstrafe-zahlen-a-b4d2f31a-3a7e-4d83-a28c-e05fa0c68211",
      "image_title": "Kuchenskandal – Influencerin muss Millionenstrafe zahlen - Alberto Pizzoli / AFP"
    },
    {
      "title": "Anleitungen, Werkzeuge, Ersatzteile Google-Kunden sollen ihre Smartphones selbst reparieren können",
      "teaser": "Per Update hat Google seine Smartphones mit neuen Funktionen bestückt und um einen Reparaturmodus erweitert. Mithilfe von Anleitungen soll man die Lebensdauer der Geräte selbst verlängern können. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-pixel-nutzer-sollen-ihre-smartphones-selbst-reparieren-koennen-a-ea4b56bc-b238-423e-a257-e9887e1d7a16",
      "image_title": "Google-Kunden sollen ihre Smartphones selbst reparieren können - Google 2023",
      "author": "Matthias Kremp"
    },
    {
      "title": "270-Millionen-Dollar-Anwesen Mark Zuckerberg soll Bunker auf Hawaii-Insel bauen lassen",
      "teaser": "Auf 566 Hektar und unter großer Geheimhaltung entsteht auf Kauai das künftige Zuhause des Meta-Chefs. Laut Gerichtsunterlagen und Aussagen von Arbeitern gehört ein 460 Quadratmeter großer Bunker dazu.",
      "url": "https://www.spiegel.de/netzwelt/web/hawaii-mark-zuckerberg-soll-bunker-auf-insel-kauai-bauen-lassen-a-893bf67a-8135-42e4-80c3-a7617b5a08a5",
      "image_title": "Mark Zuckerberg soll Bunker auf Hawaii-Insel bauen lassen - maximkabb / iStockphoto / Getty Images"
    },
    {
      "title": "Gaming ohne Aufpreis So können Sie über Netflix »GTA« spielen",
      "teaser": "Für sein Mobile-Games-Angebot wurde Netflix lange belächelt. Dabei nimmt der Streaminganbieter zunehmend bekannte Titel wie »GTA: Vice City« ins Programm. Auch andere Netflix-Games sind den Download wert. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/netflix-und-seine-handyspiele-abonnenten-koennen-jetzt-gta-spielen-a-38feffcd-a347-495d-98b4-481195ea01db",
      "image_title": "So können Sie über Netflix »GTA« spielen - Netflix",
      "author": "Markus Böhm"
    },
    {
      "title": "Betrug beim Onlineeinkauf Dieses Werkzeug hilft Ihnen, Fakeshops zu erkennen",
      "teaser": "Kurz vor Weihnachten ein supergünstiges Angebot – doch dann entpuppt sich der Verkäufer als Betrüger. Verbraucherschützer haben nun ein Werkzeug entwickelt, um sogenannte Fakeshops zu enttarnen.",
      "url": "https://www.spiegel.de/netzwelt/web/betrug-beim-online-einkauf-so-erkennen-sie-fake-shops-a-929da3de-1907-4b07-bf79-03e5b21a8042",
      "image_title": "Dieses Werkzeug hilft Ihnen, Fakeshops zu erkennen - Georg Hochmuth / dpa"
    },
    {
      "title": "Kollektives Versagen Wer hat die Aufsichtspflicht für Parfüm-Influencer? Ein Kommentar von Lara Schulschenk",
      "teaser": "Das ganze Land redet über Jeremy Fragrance. Dabei wäre Wegsehen angebrachter. Ohne unseren Voyeurismus würde es ihn nicht geben – genauso wie viele andere Männer mit Gottkomplex.",
      "url": "https://www.spiegel.de/netzwelt/jeremy-fragrance-und-andere-maenner-mit-gottkomplex-lasst-sie-uns-froh-und-munter-canceln-a-f57dfc3b-f693-4071-95ca-deaebc08763b",
      "image_title": "Wer hat die Aufsichtspflicht für Parfüm-Influencer? - Oliver Langel Duesseldorf Germany / IMAGO / Oliver Langel"
    },
    {
      "title": "Alternative zum ehemaligen Twitter Metas neues Netzwerk Threads ist jetzt auch in Deutschland verfügbar",
      "teaser": "Die eng an Instagram angelehnte Kurznachrichten-App Threads startet jetzt auch in Deutschland. Mark Zuckerberg berichtete außerdem von ersten Tests, Threads-Inhalte mit Mastodon zu verknüpfen.",
      "url": "https://www.spiegel.de/netzwelt/apps/metas-neues-netzwerk-threads-ist-jetzt-auch-in-deutschland-verfuegbar-a-f3c8ab0a-fef1-4846-a191-469a53474b33",
      "image_title": "Metas neues Netzwerk Threads ist jetzt auch in Deutschland verfügbar - Meta"
    },
    {
      "title": "Cyberangriff auf Kyivstar Einer der schwersten Hacks des Krieges macht der Ukraine zu schaffen",
      "teaser": "24 Millionen Betroffene, ausgefallene Alarmsysteme in Kiew: Der CEO des größten ukrainischen Providers spricht von der »weltweit größten Cyberattacke auf Telekommunikations-Infrastruktur«.",
      "url": "https://www.spiegel.de/netzwelt/web/kyivstar-einer-der-schwersten-hacks-des-krieges-macht-der-ukraine-zu-schaffen-a-2799898e-e788-459a-ba66-495cdb9041e0",
      "image_title": "Einer der schwersten Hacks des Krieges macht der Ukraine zu schaffen - Daniel Ceng Shou-Yi / dpa"
    },
    {
      "title": "»Big Brother« mit Internetstars Nackt duschen? Das könnte das Ende sein",
      "teaser": "Für »Big Brother – Knossi Edition« ziehen Webstars in den bekanntesten Wohncontainer der Fernsehgeschichte. Smartphones sind dabei erlaubt, aber zu viel Haut sollte lieber niemand zeigen. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/big-brother-mit-internetstars-nackt-duschen-das-koennte-das-ende-sein-a-f6e831bb-76b4-43d5-8745-9a53b45d3bfc",
      "image_title": "Nackt duschen? Das könnte das Ende sein - Instagram / Knossi",
      "author": "Pascal Mühle"
    },
    {
      "title": "»Bild«, »Welt«, »Politico« Axel Springer und OpenAI gehen globale Partnerschaft ein",
      "teaser": "Viele Medienhäuser ringen um die richtige Strategie für den Umgang mit KI-Tools. Axel Springer prescht jetzt vor und kündigt eine größere Kooperation mit den Machern von ChatGPT an.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-axel-springer-und-openai-verkuenden-globale-partnerschaft-a-d32dc28b-0382-4ee8-9296-dcab849329a4",
      "image_title": "Axel Springer und OpenAI gehen globale Partnerschaft ein - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "KI-Gesetz der Europäischen Union Wenn es neu ist, muss es zuallererst wohl ein Risiko sein Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Vertreter feiern sich für das erste umfassende KI-Gesetz der Welt. Ihr Ansatz: das Schlimmstmögliche verhindern statt das Bestmögliche fördern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ueber-das-ki-gesetz-der-europaeischen-union-verhindern-statt-foerdern-kolumne-a-bc9bc48e-efa9-4508-b79d-5265645f447b",
      "image_title": "Wenn es neu ist, muss es zuallererst wohl ein Risiko sein - Mary Evans / Allstar / IMAGO"
    },
    {
      "title": "Biometrie ergänzt den Entsperrcode Apple entwickelt neue Diebstahlsicherung für iPhones",
      "teaser": "Eigentlich sind Daten auf einem iPhone gut gegen den Zugriff durch Diebe geschützt. Kriminelle gucken deshalb mitunter heimlich zu, wie ihre Opfer ihre Handys entsperren. Diese Masche soll künftig nicht mehr ziehen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/ios-17-3-apple-entwickelt-neue-diebstahlsicherung-fuer-iphones-a-39b8caaa-4d06-4d5d-aad7-ff139a2dd2a6",
      "image_title": "Apple entwickelt neue Diebstahlsicherung für iPhones - Apple",
      "author": "Matthias Kremp"
    },
    {
      "title": "Projekt für die Notfalldiagnostik Diese Drohnen sollen bald Laborproben durch Berlin fliegen",
      "teaser": "Lieferdrohnen einer US-Firma sollen in Berlin demnächst dabei helfen, Proben aus Krankenhäusern in ein Zentrallabor zu bringen. Die Projektpartner erhoffen sich durch den Luftweg vor allem mehr Tempo.",
      "url": "https://www.spiegel.de/netzwelt/web/berlin-diese-drohnen-sollen-bald-laborproben-durch-die-stadt-fliegen-a-38cf952c-fb13-4347-ab38-c2d95f647b12",
      "image_title": "Diese Drohnen sollen bald Laborproben durch Berlin fliegen - Mike Blake / REUTERS"
    },
    {
      "title": "Zockerevent in Los Angeles Videospielemesse E3 wird beerdigt",
      "teaser": "Die E3 galt einst als das Jahreshighlight vieler Gamer – dann begann der langsame Abstieg der Neuheiten-Show. Nach der Pandemie steht nun fest: Es hat sich ausgezockt.",
      "url": "https://www.spiegel.de/netzwelt/games/videospielemesse-e3-wird-eingestellt-a-bcf9d801-7074-4c41-98dc-d92691435347",
      "image_title": "Videospielemesse E3 wird beerdigt - Jae C. Hong/ AP"
    },
    {
      "title": "Ausfall von Telefon und Internet Hacker legen größten Mobilfunkanbieter der Ukraine lahm",
      "teaser": "Eine »mächtige« Hackerattacke hat das Netz des größten ukrainischen Mobilfunkproviders Kyivstar kollabieren lassen, 24 Millionen Kunden sind betroffen. Es war nicht der einzige Cyberangriff des Tages.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kyivstar-hacker-legen-groessten-mobilfunkanbieter-der-ukraine-lahm-a-1a80b783-d76e-44f8-bd2c-b3db3808ff4d",
      "image_title": "Hacker legen größten Mobilfunkanbieter der Ukraine lahm - Sergei Chuzavkov / AFP"
    },
    {
      "title": "Sechs Milliarden Euro Ersparnis Verbände wollen weniger Staatsgeld für Glasfaserausbau",
      "teaser": "Maximal eine Milliarde Euro soll die Bundesregierung für den Glasfaserausbau zur Verfügung stellen, fordern Branchenverbände. Die Förderprojekte sind ungeliebte Konkurrenz.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/glasfaser-ausbau-provider-wollen-weniger-staatsgeld-sechs-milliarden-euro-ersparnis-a-7103d185-5e6a-42f5-8f57-e123b4940a79",
      "image_title": "Verbände wollen weniger Staatsgeld für Glasfaserausbau - Jens Büttner / dpa"
    },
    {
      "title": "Monopolvorwürfe Epic Games gewinnt in App-Store-Prozess gegen Google",
      "teaser": "Eine US-Jury gibt dem Hersteller von »Fortnite« gegen Google recht: Der Internetkonzern soll seine Marktmacht im Play Store missbraucht haben. Noch ist das letzte Wort in dem Fall nicht gesprochen.",
      "url": "https://www.spiegel.de/netzwelt/apps/epic-games-fortnite-entwickler-gewinnt-in-app-store-prozess-gegen-google-a-6dc2baa0-b03a-4492-a1dc-faf098176241",
      "image_title": "Epic Games gewinnt in App-Store-Prozess gegen Google - Chris Delmas / AFP"
    },
    {
      "title": "Schwer erkennbare Betrugsmasche Wie Kriminelle über Booking.com ahnungslose Hotelgäste abzocken",
      "teaser": "Name, Reisezeit, Kosten: Auch wenn in Zahlungsaufforderungen, die über Booking.com verschickt werden, alles stimmt, kann es sich um Betrug handeln. Plattform und Hotelbetreiber geben sich gegenseitig die Schuld. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/betrug-bei-booking-com-wie-kriminelle-hacker-ahnungslose-hotelgaeste-abzocken-a-a5d4bc67-cf34-4970-ba33-1b989305bd3a",
      "image_title": "Wie Kriminelle über Booking.com ahnungslose Hotelgäste abzocken - majaiva / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Google-Suchtrends des Jahres 2023 Harry Kane vor Taylor Swift, Rammstein vor Lützerath",
      "teaser": "Google hat die Begriffe bekannt gegeben, die in diesem Jahr besonders viele Menschen interessiert haben. Bei Personensuchen liegt ein Fußballer vorne, Olaf Scholz schaffte es nur als Meme auf die vorderen Plätze.",
      "url": "https://www.spiegel.de/netzwelt/web/google-suchtrends-2023-harry-kane-vor-taylor-swift-rammstein-vor-luetzerath-a-70f1c1a6-7295-4251-a31d-c871240f1da1",
      "image_title": "Harry Kane vor Taylor Swift, Rammstein vor Lützerath - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Jüdische TikToker in Angst »Der Hass seit Kriegsbeginn – das ist einfach zu viel«",
      "teaser": "Von wegen nur lustige Tanzvideos: TikTok ist längst auch Verstärker von politischen Hassbotschaften. Tut die Plattform genug gegen Antisemitismus? Ein Video von Thies Schnack",
      "url": "https://www.spiegel.de/netzwelt/web/juedische-tiktoker-in-angst-tut-die-plattform-genug-gegen-antisemitismus-a-0350e4ab-7f02-4de4-bab5-fac83605968c"
    }
  ]
}