{
  "timestamp": "2023-02-24T11:11:34",
  "url": "https://www.spiegel.de/netzwelt/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chromebooks im Test Was Google-Laptops taugen",
      "teaser": "Die Stiftung Warentest hat zehn Laptops mit Google-Betriebssystem getestet. Das günstigste kostet nur 229 Euro. Viele sind »gut«, die meisten auch ausdauernd – doch alle haben einen Haken. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/chromebooks-im-test-gute-und-guenstige-notebooks-fuer-google-versteher-a-befffe68-ba91-4f4f-b7df-021fcd00ad49",
      "image_title": "Was Google-Laptops taugen - T3 Magazine / T3 Magazine/Future via Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Entscheidung der US-Copyright-Behörde Künstler können KI-Bilder nicht für sich beanspruchen",
      "teaser": "Ist eine künstliche Intelligenz kreativ oder nur ein Werkzeug in der Hand eines Künstlers? Eine US-Behörde hat bekräftigt: Copyright-Schutz gibt es nur für das Ergebnis menschlichen Schaffens.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ki-kunst-keine-urheberrechte-fuer-comics-von-midjourney-a-9af14214-036e-41fa-9613-a098c96a6a8e",
      "image_title": "Künstler können KI-Bilder nicht für sich beanspruchen - Kris Kashtanova / Midjourney"
    },
    {
      "title": "Sicherheitsbedenken EU-Kommission verbannt TikTok von Diensthandys",
      "teaser": "In den USA müssen Regierungsangestellte die Social-Media-App TikTok bereits von ihren Diensthandys entfernen. Laut einem aktuellen Bericht zieht Brüssel nach. Grund sind offenbar Sorgen um die Datensicherheit.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/tiktok-eu-kommission-verbannt-app-von-diensthandys-a-6b095555-d067-404a-a362-41003e3db2bf",
      "image_title": "EU-Kommission verbannt TikTok von Diensthandys - Ritchie B. Tongo / EPA"
    },
    {
      "title": "Cell Broadcast Neues Alarmsystem für Handys startet offiziell",
      "teaser": "In Notfallsituationen werden amtliche Warnungen künftig direkt an die Mobiltelefone gesendet, auch wenn keine Warn-App installiert ist. Doch ein Viertel der Handys kann sie noch nicht empfangen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cell-broadcast-neues-alarmsystem-fuer-handys-startet-offiziell-a-f186efaa-ea31-4738-96ad-e00ba3369a8b",
      "image_title": "Neues Alarmsystem für Handys startet offiziell - Thomas Frey / dpa"
    },
    {
      "title": "Für die Nachwelt Deutsche Nationalbibliothek will Twitter archivieren",
      "teaser": "Mit einer gemeinschaftlichen Hauruckaktion möchten Wissenschaftler vier Milliarden Tweets für die Zukunft erhalten. Sie müssen sich beeilen, bevor Twitter den Zugang versperrt.",
      "url": "https://www.spiegel.de/netzwelt/apps/deutsche-nationalbibliothek-will-twitter-fuer-die-nachwelt-archivieren-a-ef5f4f26-b725-48a3-8a04-afbde2ef463c",
      "image_title": "Deutsche Nationalbibliothek will Twitter archivieren - imagebroker / IMAGO"
    },
    {
      "title": "Breitband-Gerangel Manche bekommen zwei Glasfaserleitungen – andere gar keine",
      "teaser": "Während fast drei Viertel der deutschen Haushalte noch auf Glasfaserinternet warten, werden andere gleich doppelt versorgt. Gefährdet der Wettbewerb der Provider die Breitbandziele der Regierung? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deutsche-telekom-gegen-regional-provider-warum-manche-regionen-zwei-glasfaser-leitungen-bekommen-a-254083c0-ac82-46d4-8c45-d13ff0721dee",
      "image_title": "Manche bekommen zwei Glasfaserleitungen – andere gar keine - Rainer Weisflog / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Gepäck-Tracking mit AirTags Hey Siri, wo ist mein Koffer? Ein Newsletter von Matthias Kremp",
      "teaser": "Immer mehr Reisende stecken Apples AirTags in ihr Gepäck, um es orten zu können, falls es verloren geht. Ich habe den Selbstversuch gewagt – das ging nicht ohne Stress ab.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-airtags-wie-es-ist-koffer-auf-flugreisen-per-gadget-zu-verfolgen-a-67e83c2c-3564-44ad-b415-d508b3fc6a8a",
      "image_title": "Hey Siri, wo ist mein Koffer? - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Schwarzer, Wagenknecht und Co. Die Friedensschwurbler wollen hauptsächlich Frieden für sich selbst Eine Kolumne von Sascha Lobo",
      "teaser": "Eine deutsche Querfront verlangt von der Ukraine, sich mit ihren Mördern und Vergewaltigern zu arrangieren. Dahinter stecken Selbstbesoffenheit und Egoismus.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukrainekrieg-die-friedensschwurbler-wollen-hauptsaechlich-frieden-fuer-sich-selbst-kolumne-von-sascha-lobo-a-1fffb0db-55f3-414e-a457-a596c757f957",
      "image_title": "Die Friedensschwurbler wollen hauptsächlich Frieden für sich selbst - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Blauer Haken Prorussische Konten kaufen sich offenbar Twitter-Verifikation",
      "teaser": "Elon Musk will Nutzern, die Twitters Bezahlangebot abonnieren, zusätzliche Reichweite bieten. Laut einer Studie wird das von Accounts ausgenutzt, die Kremlpropaganda verbreiten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/twitter-prorussische-konten-kaufen-sich-offenbar-blauen-verifikationshaken-a-1fc55dc8-aded-4361-bd7d-10ff023417fa",
      "image_title": "Prorussische Konten kaufen sich offenbar Twitter-Verifikation - Matt Rourke / AP"
    },
    {
      "title": "Sendung über Ukrainekrieg Twitter sperrt zeitweise Konto von ZDF-Magazin »Frontal«",
      "teaser": "Nachdem »Frontal« über die Verschleppung ukrainischer Kinder durch Russland berichtet hatte, verschwand der Twitter-Account der Sendung. Auch das Konto eines Journalisten wurde eingeschränkt.",
      "url": "https://www.spiegel.de/netzwelt/frontal-21-twitter-sperrt-konto-von-zdf-investigativmagazin-a-590b8323-30ab-4a7b-be6a-d66bcf1a63f0",
      "image_title": "Twitter sperrt zeitweise Konto von ZDF-Magazin »Frontal« - Jule Roehr / ZDF"
    },
    {
      "title": "Generalüberholte Handys im Test Wer gebraucht kauft, kauft besser",
      "teaser": "Geld sparen und gleichzeitig die Umwelt schonen – das versprechen Anbieter von refurbished Smartphones. Die Stiftung Warentest hat geprüft, welche Geräte gut sind und wie viel man sparen kann.",
      "url": "https://www.spiegel.de/netzwelt/gadgets/refurbished-handys-wer-gebraucht-kauft-kauft-besser-a-48292730-ea53-4a00-b0a6-7bb4da456cf5",
      "image_title": "Wer gebraucht kauft, kauft besser - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Apps fürs Abnehmen Ampel auf Rot – Nudelverbot!",
      "teaser": "Im Intervall fasten, Kalorien zählen, auf Nudeln verzichten: Es gibt zahlreiche Abnehm-Anwendungen fürs Smartphone. Doch helfen Apps wirklich beim Abspecken? Die Meinung einer Expertin – und vier Download-Tipps. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/apps-zum-abnehmen-das-smartphone-als-ernaehrungsberater-a-c20e8739-7be2-45c7-98a2-77e1dbe9d22b",
      "image_title": "Ampel auf Rot – Nudelverbot! - Vasily Pindyurin / Westend61 / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Übernahme von Activision-Blizzard Microsoft und Nintendo schließen Zehnjahresvertrag zu »Call of Duty« ab",
      "teaser": "Für rund 69 Milliarden Dollar will Microsoft die Spielefirma Activision-Blizzard schlucken – was einige Regulierungsbehörden beunruhigt. Ein neuer Deal mit Nintendo soll sie nun besänftigen.",
      "url": "https://www.spiegel.de/netzwelt/games/activision-blizzard-microsoft-und-nintendo-schliessen-zehnjahresvertrag-zu-call-of-duty-ab-a-6283c443-ad3e-45ac-b305-db04c5a07f08",
      "image_title": "Microsoft und Nintendo schließen Zehnjahresvertrag zu »Call of Duty« ab - Richard B. Levine / Levine-Roberts / IMAGO"
    },
    {
      "title": "Preiserhöhung für Music Unlimited Amazons Musikflatrate kostet ab jetzt mehr",
      "teaser": "Für Amazons Musikstreaming-Dienst gelten ab diesem Dienstag neue Preise. Bemerkenswert sind die neuen Tarife auch, weil der Konzern im Herbst sein Music-Paket für Prime-Kunden verschlimmbessert hatte.",
      "url": "https://www.spiegel.de/netzwelt/apps/amazon-music-unlimited-musikstreaming-dienst-wird-teurer-a-c146fe50-61df-4278-b4d2-d7a45a59a841",
      "image_title": "Amazons Musikflatrate kostet ab jetzt mehr - REUTERS / Brendan McDermid"
    },
    {
      "title": "Originalverpackt versteigert iPhone der ersten Generation bringt 63.000 Dollar",
      "teaser": "Eine Zwei-Megapixel-Kamera und nicht einmal UMTS: Technisch gesehen ist das erste iPhone längst veraltet. Dass es sich trotzdem gelohnt hat, ein solches Gerät aufzubewahren, zeigt eine US-Auktion.",
      "url": "https://www.spiegel.de/netzwelt/web/iphone-versteigerung-originalverpacktes-apple-handy-der-ersten-generation-bringt-63-000-dollar-a-836f4972-716c-4be5-9b31-af4f1ca69aaa",
      "image_title": "iPhone der ersten Generation bringt 63.000 Dollar - Sean Gallup/ Getty Images"
    },
    {
      "title": "Schutz gegen Hacker So sichern Sie Ihr Twitter-Konto ab",
      "teaser": "Die Möglichkeit, einen Twitteraccount mit SMS-Codes gegen fremde Zugriffe zu schützen, soll künftig Geld kosten. Wir zeigen, wie man sein Konto auch weiterhin kostenlos mit einem zweiten Faktor sichern kann. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/so-sichern-sie-ihr-twitter-konto-mit-der-zwei-faktor-authentifizierung-ab-a-39c2c164-9e32-4aa8-9fca-8a5cdc511336",
      "image_title": "So sichern Sie Ihr Twitter-Konto ab - Matthias Kremp / Twitter",
      "author": "Matthias Kremp"
    },
    {
      "title": "»Die Siedler: Neue Allianzen« im Test Früher war mehr Gewusel",
      "teaser": "Die frühen »Siedler«-Games wurden durch ihren Wuselfaktor Kult, über die Jahre aber verlor die Reihe an Glanz. Jetzt soll ein neuer Teil ihr Image retten, mit dreieinhalb Jahren Verspätung. Kann das gut gehen? Von Florian Zandt",
      "url": "https://www.spiegel.de/netzwelt/games/die-siedler-neue-allianzen-im-test-frueher-war-mehr-gewusel-a-0eb75cc7-7234-4d16-8437-d117d81357f8",
      "image_title": "Früher war mehr Gewusel - Ubisoft",
      "author": "Florian Zandt"
    },
    {
      "title": "Russisches Satirikerduo Merkel telefonierte offenbar mit Fake-Poroschenko",
      "teaser": "Zwei dem Kreml nahestehende Satiriker behaupten, Angela Merkel ein Gespräch mit dem ehemaligen ukrainischen Präsidenten vorgetäuscht zu haben. Es wäre nicht der erste Coup des Propagandaduos.",
      "url": "https://www.spiegel.de/netzwelt/web/angela-merkel-telefonierte-mit-fake-poroschenko-a-48b8b2c4-d643-455b-8aaa-33244a574aac",
      "image_title": "Merkel telefonierte offenbar mit Fake-Poroschenko - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Urteil in Heidelberg Blitzer-Apps sind auch für Beifahrer verboten",
      "teaser": "Die Nutzung von Warn-Apps für Geschwindigkeitskontrollen ist nicht nur dem Fahrer untersagt, hat das Oberlandesgericht Karlsruhe entschieden. Wer weiß, wo man nachschauen muss, braucht die auch nicht.",
      "url": "https://www.spiegel.de/netzwelt/apps/blitzer-apps-sind-auch-fuer-beifahrer-verboten-urteil-in-heidelberg-a-23154c11-4f5e-4b27-8560-48b6b10618b1",
      "image_title": "Blitzer-Apps sind auch für Beifahrer verboten - Carsten Rehder/ dpa"
    },
    {
      "title": "Account-Verifikation gegen Geld Facebook-Mutterkonzern Meta führt kostenpflichtige Abodienste ein",
      "teaser": "Meta-Chef Mark Zuckerberg testet ein Abomodell: Kunden von Facebook und Instagram können ihre Accounts gegen monatliche Gebühren verifizieren lassen. Zwei Länder machen den Anfang, weitere sollen folgen.",
      "url": "https://www.spiegel.de/netzwelt/apps/instagram-und-facebook-meta-fuehrt-kostenpflichtige-abodienste-ein-a-ea42dcc0-c2ed-427c-8e6a-52ec23fc65cc",
      "image_title": "Facebook-Mutterkonzern Meta führt kostenpflichtige Abodienste ein - ANDREW CABALLERO-REYNOLDS / AFP"
    }
  ]
}