{
  "timestamp": "2023-06-19T05:11:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürgermeister-Stichwahl in Schwerin Herr Holm von der AfD muss eigentlich gar nichts tun",
      "teaser": "In Schwerin hat es erstmals ein AfD-Kandidat in die Stichwahl für das Oberbürger­meisteramt einer Landeshauptstadt geschafft – und erfährt Zustimmung nicht nur vom Rand. Von Frauke Hunfeld, Fotos: Robin Hinsch",
      "url": "https://www.spiegel.de/panorama/schwerin-afd-kandidat-leif-erik-holm-erst-wir-dann-die-a-1d482ff5-1f07-445a-b484-867052c359bf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e1d35fb-b57d-4999-9212-47ff4527d407_w872_r1.778_fpx28_fpy43.jpg",
      "image_title": "Herr Holm von der AfD muss eigentlich gar nichts tun - [M] Robin Hinsch / DER SPIEGEL",
      "author": "Frauke Hunfeld, Fotos: Robin Hinsch"
    },
    {
      "title": "Nancy Faeser wird SPD-Spitzenkandidatin Die hessische Revolution blieb aus",
      "teaser": "Der Streit über den Asylkompromiss hat Nancy Faeser in Hessen offenkundig nicht geschadet: Die Landes-SPD kürte die Bundesinnenministerin zur Spitzenkandidatin für die Landtagswahl – trotz Kritik von der Parteilinken. Aus Hanau berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/nancy-faeser-wird-spd-spitzenkandidatin-in-hessen-die-hessische-revolution-blieb-aus-a-a579d6b5-1c32-4af3-aaaa-4a329846ba0c",
      "image_title": "Die hessische Revolution blieb aus - Andreas Arnold / dpa"
    },
    {
      "title": "Prozess um Wiederbeschaffung des Sachsenschatzes »Ein derart naives Vorgehen habe ich noch nie erlebt«",
      "teaser": "Bei einem spektakulären Diebstahl wurde Ende 2019 aus dem Grünen Gewölbe in Dresden ein sagenhafter Schatz entwendet. Beim Versuch, einen Teil wiederzubeschaffen, ließ sich das Museum noch einmal beklauen. Jetzt muss der Täter ins Gefängnis. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-so-dreist-war-selten-ein-betrueger-a-8712a079-f867-47b6-a7ad-83ec15b109b3",
      "image_title": "»Ein derart naives Vorgehen habe ich noch nie erlebt« - Sebastian Kahnert / picture alliance/dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Die Geschichte hinter dem Bild Am Seil ins Eismeer",
      "teaser": "Mit einem Eisbrecher erreichte Franz Brück aus Düsseldorf, 72, den Nordpol und entschied sich zum Baden – auf einer Reise mit anderen speziellen Menschen. Aufgezeichnet von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/baden-am-nordpol-am-seil-ins-eismeer-die-geschichte-hinter-dem-bild-a-49a6664b-e3ff-4951-97dc-32af3714e8ee",
      "image_title": "Am Seil ins Eismeer - Privat"
    },
    {
      "title": "Die Bilder der Woche Badespaß in XXL",
      "teaser": "Im Hongkonger Hafen schwimmen gigantische Quietscheenten, in Bayern gehen Frauen im Dirndl paddeln, und König Charles huldigt alten Zügen. Die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-sommer-ohne-ende-a-e6e57523-6eb3-46d9-b9f0-3cff3a88ce48",
      "image_title": "Badespaß in XXL - Louise Delmotte / dpa"
    },
    {
      "title": "Brand in Sankt Augustin bei Bonn Zwei Feuerwehrleute tot aus Motorradgeschäft geborgen",
      "teaser": "Tragisches Ende eines Löscheinsatzes: Eine Feuerwehrfrau und ein Feuerwehrmann sind in Nordrhein-Westfalen ums Leben gekommen. Zahlreiche weitere Hilfskräfte wurden bei dem Brand in einem Motorradladen verletzt.",
      "url": "https://www.spiegel.de/panorama/sankt-augustin-bei-bonn-zwei-feuerwehrleute-tot-aus-motorradgeschaeft-geborgen-a-7aceec53-0a41-4c8a-a62f-5eefde502304",
      "image_title": "Zwei Feuerwehrleute tot aus Motorradgeschäft geborgen - Ralf Klodt / dpa"
    },
    {
      "title": "Legalisierung in Sachsen Drogenproduktion im ehemaligen Schlachthof",
      "teaser": "Bisher produziert ein Start-up in Dresden nur für medizinische Zwecke. Doch das Unternehmen ist vorbereitet, sollte die Bundesregierung Cannabis als Freizeitdroge legalisieren. Ein Ortsbesuch.",
      "url": "https://www.spiegel.de/panorama/cannabis-deutsches-start-up-ruestet-sich-fuer-legalisierung-a-7170afe1-85e6-437e-be34-8932b1f01eb0"
    },
    {
      "title": "Brand in Motorradgeschäft Zwei Feuerwehrleute in St. Augustin vermisst",
      "teaser": "Nach Löscharbeiten im nordrhein-westfälischen Sankt Augustin sind zwei Mitglieder der Freiwilligen Feuerwehr verschollen. 200 Feuerwehrleute waren wegen des Großbrandes in einem Motorradgeschäft im Einsatz. Elf wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/st-augustin-zwei-feuerwehrleute-nach-loescharbeiten-in-motorradgeschaeft-vermisst-a-272af52a-df11-483c-be4d-640d4866b048",
      "image_title": "Zwei Feuerwehrleute in St. Augustin vermisst - Ralf Klodt / dpa"
    },
    {
      "title": "Erster Auftritt nach Operation Papst gedenkt der Opfer des Bootsunglücks in Griechenland",
      "teaser": "Zum ersten Mal seit seiner Operation hat Papst Franziskus im Vatikan wieder öffentlich gebetet. Er bedankte sich für die Genesungswünsche und mahnte dazu, Tragödien wie die vor Griechenland in Zukunft zu verhindern.",
      "url": "https://www.spiegel.de/panorama/erster-auftritt-nach-operation-papst-gedenkt-opfern-des-bootsungluecks-in-griechenland-a-cde51749-1f50-4732-8350-d536405067f7",
      "image_title": "Papst gedenkt der Opfer des Bootsunglücks in Griechenland - Fabio Frustaci / ZUMA Press / IMAGO"
    },
    {
      "title": "Nach »Auferstehung« in Ecuador Frau, die in Sarg erwachte, stirbt auf Intensivstation",
      "teaser": "Bei ihrer eigenen Totenwache war sie plötzlich aufgewacht, nun ist die 76-jährige Bella Montoya gestorben. Im selben Krankenhaus, das sie zuvor für tot erklärt hatte.",
      "url": "https://www.spiegel.de/panorama/ecuador-frau-die-in-sarg-aufwachte-stirbt-auf-intensivstation-a-ca711171-c7f2-4ecb-87c3-85169f60475f",
      "image_title": "Frau, die in Sarg erwachte, stirbt auf Intensivstation - Dieter Menne / dpa"
    },
    {
      "title": "Temperaturen bis 33 Grad So warm werden die nächsten Tage",
      "teaser": "Kalendarisch beginnt der Sommer erst am Mittwoch, aber das entsprechende Wetter ist schon da. Ab Mitte der Woche drohen erste überregionale Unwetter.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-die-kommenden-tage-werden-schwuel-und-gewittrig-a-d23c98d2-d62e-4810-84a7-7a28b7f83b36",
      "image_title": "So warm werden die nächsten Tage - Julian Stratenschulte / dpa"
    },
    {
      "title": "Meerjungfrauen-Parade in Brooklyn Mit Neptun durch New York",
      "teaser": "Dreizack, Muscheln und Fischschwänze: In schillernden Unterwasserkostümen zogen Tausende Menschen durch New York und feierten den Sommer. Auch eine Meerjungfrauen-Königin war dabei.",
      "url": "https://www.spiegel.de/panorama/zum-sommerauftakt-tausende-feiern-meerjungfrauen-parade-in-new-york-a-8c385bdf-d91d-4189-b38c-02662ac50cce",
      "image_title": "Mit Neptun durch New York - AMR ALFIKY / REUTERS"
    },
    {
      "title": "Autofahrer gegen Fußgänger in Berlin Der Zebrastreifen, den es nicht geben dürfte",
      "teaser": "In Berlin-Mitte hat die grüne Verkehrsstadträtin einen Zebrastreifen eingeweiht, der womöglich gegen die Straßenverkehrsordnung verstößt. Was ist da los? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-mitte-der-zebrastreifen-den-es-nicht-geben-duerfte-a-d177adaf-9e48-4594-b77e-d15102dc6853",
      "image_title": "Der Zebrastreifen, den es nicht geben dürfte - Milos Djuric / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Sintflutartige Regenfälle Mindestens elf Tote durch Zyklon im Süden Brasiliens",
      "teaser": "Nach einem verheerenden Wirbelsturm im brasilianischen Bundesstaat Rio Grande do Sul geht die Suche nach Überlebenden weiter. Mehr als 2000 Menschen konnten gerettet werden, 20 weitere werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/brasilien-mindestens-elf-tote-durch-zyklon-a-00004c58-3076-4430-81c0-63a970c75543",
      "image_title": "Mindestens elf Tote durch Zyklon im Süden Brasiliens - DIEGO VARA / REUTERS"
    },
    {
      "title": "0,7 Meter hoch und 0,5 Meter breit Fluchttunnel aus DDR-Zeiten bei Bauarbeiten in Berlin entdeckt",
      "teaser": "Seine Existenz war bekannt, nur wurde er wesentlich tiefer unter der Erde vermutet: Ein weiterer Fluchttunnel verläuft unterhalb eines Grundstücks in der Bernauer Straße in Berlin. Der unterirdische Weg soll erhalten bleiben.",
      "url": "https://www.spiegel.de/panorama/berlin-fluchttunnel-aus-ddr-zeiten-bei-bauarbeiten-in-bernauer-strasse-entdeckt-a-15024320-89bc-44f3-ab80-a76f3fd95135",
      "image_title": "Fluchttunnel aus DDR-Zeiten bei Bauarbeiten in Berlin entdeckt - Bildarchiv/ dpa"
    },
    {
      "title": "Wegen mutmaßlicher Weltkriegsbombe Rund 8100 Hannoveraner müssen Wohnungen verlassen",
      "teaser": "Zunächst wurden vier Bomben vermutet, jetzt soll es sich nur noch um eine handeln: Trotzdem müssen Tausende Anwohner in Hannover am Sonntag evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/hannover-wegen-mutmasslicher-weltkriegsbombe-rund-8100-hannoveraner-muessen-wohnungen-verlassen-a-9f43c044-db4d-487b-bb82-bd51d84df5ec",
      "image_title": "Rund 8100 Hannoveraner müssen Wohnungen verlassen - Martin Dziadek / Die Videomanufaktur / IMAGO"
    },
    {
      "title": "Soziologin über umstrittene Umfrage »Skepsis ist sicher nicht verkehrt«",
      "teaser": "Viele Männer in Deutschland finden Gewalt gegen Frauen in Ordnung: Eine Umfrage mit diesem Tenor machte die Runde. Die Soziologin Paula-Irene Villa Braslavsky kritisiert die Erhebung – und die Berichterstattung darüber. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/fragwuerdige-plan-international-umfrage-skepsis-ist-sicher-nicht-verkehrt-a-6c211f1e-d2a9-4ec8-82fe-a29cba168feb",
      "image_title": "»Skepsis ist sicher nicht verkehrt« - xia yuan / Getty Images"
    },
    {
      "title": "Schweiz Sieben Verletzte bei Unfall mit Heißluftballon",
      "teaser": "Im Schweizer Kanton Zug ist ein Heißluftballon beim Startmanöver in Brand geraten. Zwei Frauen und ein Mann wurden schwer verletzt. Wie es zu dem Unglück kam, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/schweiz-heissluftballon-faengt-feuer-sieben-verletzte-a-1212aebc-2d99-42ff-afa1-4472c80b393c",
      "image_title": "Sieben Verletzte bei Unfall mit Heißluftballon - Raffi Maghdessian / Cavan Images RF / Getty Images"
    },
    {
      "title": "Geburtstagsparade für König Charles III. Mit Pferd, Kutsche und Tamtam",
      "teaser": "Bei dem traditionellen Geburtstagsfest »Trooping the Colour« wurde König Charles III. in London gefeiert. Die Familie war da, 1400 Soldaten und 200 Pferde. Die Feier in Bildern.",
      "url": "https://www.spiegel.de/panorama/trooping-the-colour-mit-pferd-kutsche-und-tamtam-a-aad83429-7525-4e8e-bc54-69247bb19f23",
      "image_title": "Mit Pferd, Kutsche und Tamtam - DANIEL LEAL / AFP"
    },
    {
      "title": "Nordrhein-Westfalen Linienbus und Lkw kollidieren – Busfahrer stirbt",
      "teaser": "Wessen Ampel auf Grün stand, ist noch ungeklärt: Auf einer Kreuzung nahe Bielefeld sind ein Bus und ein Lastwagen zusammengestoßen, mit tödlichen Folgen.",
      "url": "https://www.spiegel.de/panorama/unfall-in-nordrhein-westfalen-kollision-von-linienbus-und-lkw-busfahrer-stirbt-a-5daf14c9-f341-4979-a972-456fd42aa88d",
      "image_title": "Linienbus und Lkw kollidieren – Busfahrer stirbt - Markus Hoetzel / PantherMedia / IMAGO"
    },
    {
      "title": "Unfall in Montebello Vicentino Tod von Radprofi Rebellin – deutscher Lkw-Fahrer stellt sich den Behörden",
      "teaser": "Davide Rebellin starb, als ihn im vergangenen November ein Lkw in Norditalien erfasste. Jetzt hat sich der Fahrer gestellt – und sitzt in Münster in Auslieferungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/davide-rebellin-tod-von-radprofi-deutscher-lkw-fahrer-stellt-sich-den-behoerden-a-c66012a3-9f2c-4891-8b69-69403fc52daf",
      "image_title": "Tod von Radprofi Rebellin – deutscher Lkw-Fahrer stellt sich den Behörden - Eric Feferberg / AFP"
    },
    {
      "title": "Charles III. bei traditioneller Geburtstagsparade Hier kommt der König – auch wenn man ihn kaum erkennt",
      "teaser": "Die Geburtstage britischer Monarchen werden stets im Sommer gefeiert, so sieht es die Tradition vor. King Charles III. hat die Parade »Trooping the Colour« heute erstmals abgenommen – in roter Uniformjacke und mit Bärenfellmütze.",
      "url": "https://www.spiegel.de/panorama/trooping-the-colour-geburtstagsparade-erstmals-fuer-koenig-charles-a-1b454779-1f94-4b42-845c-98cea5129509",
      "image_title": "Hier kommt der König – auch wenn man ihn kaum erkennt - Alastair Grant / dpa"
    },
    {
      "title": "Verstärkte Polizeipräsenz Großeinsätze nach Massenschlägereien in Essen und Castrop-Rauxel",
      "teaser": "Bei Schlägereien in zwei Ruhrgebietsstädten sind mehrere Menschen teils schwer verletzt worden. Die Polizei rechnet mit einer Fortsetzung. Es handele sich möglicherweise um Konflikte im »Bereich der Clankriminalität«.",
      "url": "https://www.spiegel.de/panorama/justiz/massenschlaegereien-in-essen-und-castrop-rauxel-verstaerkte-polizeipraesenz-a-f646a855-70ac-4898-aaac-f1ed07ea9a16",
      "image_title": "Großeinsätze nach Massenschlägereien in Essen und Castrop-Rauxel - Marc Gruber / dpa"
    },
    {
      "title": "Stärke zwischen 4,9 und 5,8 Ungewöhnlich heftiges Erdbeben erschüttert Frankreich",
      "teaser": "Frankreichs Umweltminister spricht von »einem der stärksten Beben, die auf dem Festland registriert wurden«: Im Westen des Landes wurde ein Mensch verletzt, in einigen Orten fiel der Strom aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ungewoehnlich-heftiges-erdbeben-erschuettert-frankreich-a-7c1e2fe9-efc9-4095-9b9b-1dc2f1a65b44",
      "image_title": "Ungewöhnlich heftiges Erdbeben erschüttert Frankreich - Oliver Berg/ dpa"
    }
  ]
}