{
  "timestamp": "2023-06-18T09:11:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess um Wiederbeschaffung des Sachsenschatzes »Ein derart naives Vorgehen habe ich noch nie erlebt«",
      "teaser": "Bei einem spektakulären Diebstahl wurde Ende 2019 aus dem Grünen Gewölbe in Dresden ein sagenhafter Schatz entwendet. Beim Versuch, einen Teil wiederzubeschaffen, ließ sich das Museum noch einmal beklauen. Jetzt muss der Täter ins Gefängnis. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-so-dreist-war-selten-ein-betrueger-a-8712a079-f867-47b6-a7ad-83ec15b109b3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb3b503c-a644-463e-b780-a9c419a4e887_w872_r1.778_fpx45.33_fpy50.jpg",
      "image_title": "»Ein derart naives Vorgehen habe ich noch nie erlebt« - Sebastian Kahnert / picture alliance/dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Angriff von Neuschwanstein Tatverdächtiger laut Einreisestempel erst im Juni nach Deutschland gekommen",
      "teaser": "Nach dem Tod einer 21-Jährigen nahe Schloss Neuschwanstein steht die Polizei im Austausch mit amerikanischen Generalkonsulaten. Der mutmaßliche Täter soll nicht ausgeliefert werden, die US-Behörden könnten trotzdem helfen. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/schloss-neuschwanstein-tatverdaechtiger-laut-einreisestempel-erst-im-juni-nach-deutschland-gereist-a-d808f656-f734-4d3c-bae2-78d35af669e9",
      "image_title": "Tatverdächtiger laut Einreisestempel erst im Juni nach Deutschland gekommen - Frank Rumpenhorst / dpa",
      "author": "Sara Wess"
    },
    {
      "title": "Urteil in Berlin für Aktivisten der Letzten Generation Der Überzeugungs-Täter",
      "teaser": "Wolfgang Metzeler-Kick hat seine Krankenpflegerausbildung abgebrochen, um Klimaaktivist zu werden. Nun wurde er zum zweiten Mal verurteilt. Rund 80 Strafverfahren sind noch offen. Er weiß, dass er eines Tages im Gefängnis landen wird. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/wolfgang-metzeler-kick-der-ueberzeugungs-taeter-von-der-letzten-generation-a-5b8d25f3-e6c1-42aa-9b9a-3f78fda5bae4",
      "image_title": "Der Überzeugungs-Täter - Markus Hintzen / DER SPIEGEL",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Debatte über vermeintliche rituelle Gewalt Gefährliche Mythen, gefördert vom Bundesfamilienministerium",
      "teaser": "Offizielle Stellen verbreiten seit Jahren angebliche Fakten über sexuelle Gewalt an Kindern: Täter aus Geheimkulten sollen die Persönlichkeiten ihrer Opfer bewusst spalten. Doch dafür gibt es keinerlei Belege. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-vermeintliche-rituelle-gewalt-gefaehrliche-mythen-gefoerdert-vom-bundesfamilienministerium-a-700748c7-3904-493f-b3b1-5ae513f21df1",
      "image_title": "Gefährliche Mythen, gefördert vom Bundesfamilienministerium - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Planespotter beim »Air Defender«-Manöver »A-10 rollt«",
      "teaser": "Tornados, F-16, A-10 – am Zaun des Fliegerhorsts Jagel treffen sich Menschen aus ganz Europa, um einen Blick auf Militärjets zu erhaschen. Mit dabei: Leitern, teure Kameras und viel Liebe zu Kampfflugzeugen. Von Kristin Haug, Jagel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/air-defender-23-planespotter-warten-am-fliegerhorst-auf-tornados-a-a2ff404a-64b2-4700-aa76-7808283ccbb2",
      "image_title": "»A-10 rollt« - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Kristin Haug, Jagel"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Sintflutartige Regenfälle Mindestens elf Tote durch Zyklon im Süden Brasiliens",
      "teaser": "Nach einem verheerenden Wirbelsturm im brasilianischen Bundesstaat Rio Grande do Sul geht die Suche nach Überlebenden weiter. Mehr als 2000 Menschen konnten gerettet werden, 20 weitere werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/brasilien-mindestens-elf-tote-durch-zyklon-a-00004c58-3076-4430-81c0-63a970c75543",
      "image_title": "Mindestens elf Tote durch Zyklon im Süden Brasiliens - DIEGO VARA / REUTERS"
    },
    {
      "title": "0,7 Meter hoch und 0,5 Meter breit Fluchttunnel aus DDR-Zeiten bei Bauarbeiten in Berlin entdeckt",
      "teaser": "Seine Existenz war bekannt, nur wurde er wesentlich tiefer unter der Erde vermutet: Ein weiterer Fluchttunnel verläuft unterhalb eines Grundstücks in der Bernauer Straße in Berlin. Der unterirdische Weg soll erhalten bleiben.",
      "url": "https://www.spiegel.de/panorama/bernauer-strasse-fluchttunnel-aus-ddr-zeiten-bei-bauarbeiten-in-berlin-entdeckt-a-15024320-89bc-44f3-ab80-a76f3fd95135",
      "image_title": "Fluchttunnel aus DDR-Zeiten bei Bauarbeiten in Berlin entdeckt - Bildarchiv/ dpa"
    },
    {
      "title": "Bürgermeister-Stichwahl in Schwerin Herr Holm von der AfD muss eigentlich gar nichts tun",
      "teaser": "In Schwerin hat es erstmals ein AfD-Kandidat in die Stichwahl für das Oberbürger­meisteramt einer Landeshauptstadt geschafft – und erfährt Zustimmung nicht nur vom Rand. Von Frauke Hunfeld, Fotos: Robin Hinsch",
      "url": "https://www.spiegel.de/panorama/schwerin-afd-kandidat-leif-erik-holm-erst-wir-dann-die-a-1d482ff5-1f07-445a-b484-867052c359bf",
      "image_title": "Herr Holm von der AfD muss eigentlich gar nichts tun - [M] Robin Hinsch / DER SPIEGEL",
      "author": "Frauke Hunfeld, Fotos: Robin Hinsch"
    },
    {
      "title": "Wegen mutmaßlicher Weltkriegsbombe Rund 8100 Hannoveraner müssen Wohnungen verlassen",
      "teaser": "Zunächst wurden vier Bomben vermutet, jetzt soll es sich nur noch um eine handeln: Trotzdem müssen Tausende Anwohner in Hannover am Sonntag evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/hannover-wegen-mutmasslicher-weltkriegsbombe-rund-8100-hannoveraner-muessen-wohnungen-verlassen-a-9f43c044-db4d-487b-bb82-bd51d84df5ec",
      "image_title": "Rund 8100 Hannoveraner müssen Wohnungen verlassen - Martin Dziadek / Die Videomanufaktur / IMAGO"
    },
    {
      "title": "Soziologin über umstrittene Umfrage »Skepsis ist sicher nicht verkehrt«",
      "teaser": "Viele Männer in Deutschland finden Gewalt gegen Frauen in Ordnung: Eine Umfrage mit diesem Tenor machte die Runde. Die Soziologin Paula-Irene Villa Braslavsky kritisiert die Erhebung – und die Berichterstattung darüber. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/fragwuerdige-plan-international-umfrage-skepsis-ist-sicher-nicht-verkehrt-a-6c211f1e-d2a9-4ec8-82fe-a29cba168feb",
      "image_title": "»Skepsis ist sicher nicht verkehrt« - xia yuan / Getty Images"
    },
    {
      "title": "Schweiz Sieben Verletzte bei Unfall mit Heißluftballon",
      "teaser": "Im Schweizer Kanton Zug ist ein Heißluftballon beim Startmanöver in Brand geraten. Zwei Frauen und ein Mann wurden schwer verletzt. Wie es zu dem Unglück kam, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/schweiz-sieben-verletzte-bei-unfall-mit-heissluftballon-a-1212aebc-2d99-42ff-afa1-4472c80b393c",
      "image_title": "Sieben Verletzte bei Unfall mit Heißluftballon - Raffi Maghdessian / Cavan Images RF / Getty Images"
    },
    {
      "title": "Geburtstagsparade für König Charles III. Mit Pferd, Kutsche und Tamtam",
      "teaser": "Bei dem traditionellen Geburtstagsfest »Trooping the Colour« wurde König Charles III. in London gefeiert. Die Familie war da, 1400 Soldaten und 200 Pferde. Die Feier in Bildern.",
      "url": "https://www.spiegel.de/panorama/trooping-the-colour-mit-pferd-kutsche-und-tamtam-a-aad83429-7525-4e8e-bc54-69247bb19f23",
      "image_title": "Mit Pferd, Kutsche und Tamtam - DANIEL LEAL / AFP"
    },
    {
      "title": "Nancy Faeser wird SPD-Spitzenkandidatin Die hessische Revolution blieb aus",
      "teaser": "Der Streit über den Asylkompromiss hat Nancy Faeser in Hessen offenkundig nicht geschadet: Die Landes-SPD kürte die Bundesinnenministerin zur Spitzenkandidatin für die Landtagswahl – trotz Kritik von der Parteilinken. Aus Hanau berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/nancy-faeser-wird-spd-spitzenkandidatin-in-hessen-die-hessische-revolution-blieb-aus-a-a579d6b5-1c32-4af3-aaaa-4a329846ba0c",
      "image_title": "Die hessische Revolution blieb aus - Andreas Arnold / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Linienbus und Lkw kollidieren – Busfahrer stirbt",
      "teaser": "Wessen Ampel auf Grün stand, ist noch ungeklärt: Auf einer Kreuzung nahe Bielefeld sind ein Bus und ein Lastwagen zusammengestoßen, mit tödlichen Folgen.",
      "url": "https://www.spiegel.de/panorama/unfall-in-nordrhein-westfalen-kollision-von-linienbus-und-lkw-busfahrer-stirbt-a-5daf14c9-f341-4979-a972-456fd42aa88d",
      "image_title": "Linienbus und Lkw kollidieren – Busfahrer stirbt - Markus Hoetzel / PantherMedia / IMAGO"
    },
    {
      "title": "Unfall in Montebello Vicentino Tod von Radprofi Rebellin – deutscher Lkw-Fahrer stellt sich den Behörden",
      "teaser": "Davide Rebellin starb, als ihn im vergangenen November ein Lkw in Norditalien erfasste. Jetzt hat sich der Fahrer gestellt – und sitzt in Münster in Auslieferungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/davide-rebellin-tod-von-radprofi-deutscher-lkw-fahrer-stellt-sich-den-behoerden-a-c66012a3-9f2c-4891-8b69-69403fc52daf",
      "image_title": "Tod von Radprofi Rebellin – deutscher Lkw-Fahrer stellt sich den Behörden - Eric Feferberg / AFP"
    },
    {
      "title": "Charles III. bei traditioneller Geburtstagsparade Hier kommt der König – auch wenn man ihn kaum erkennt",
      "teaser": "Die Geburtstage britischer Monarchen werden stets im Sommer gefeiert, so sieht es die Tradition vor. King Charles III. hat die Parade »Trooping the Colour« heute erstmals abgenommen – in roter Uniformjacke und mit Bärenfellmütze.",
      "url": "https://www.spiegel.de/panorama/trooping-the-colour-geburtstagsparade-erstmals-fuer-koenig-charles-a-1b454779-1f94-4b42-845c-98cea5129509",
      "image_title": "Hier kommt der König – auch wenn man ihn kaum erkennt - Alastair Grant / dpa"
    },
    {
      "title": "Verstärkte Polizeipräsenz Großeinsätze nach Massenschlägereien in Essen und Castrop-Rauxel",
      "teaser": "Bei Schlägereien in zwei Ruhrgebietsstädten sind mehrere Menschen teils schwer verletzt worden. Die Polizei rechnet mit einer Fortsetzung. Es handele sich möglicherweise um Konflikte im »Bereich der Clankriminalität«.",
      "url": "https://www.spiegel.de/panorama/justiz/massenschlaegereien-in-essen-und-castrop-rauxel-verstaerkte-polizeipraesenz-a-f646a855-70ac-4898-aaac-f1ed07ea9a16",
      "image_title": "Großeinsätze nach Massenschlägereien in Essen und Castrop-Rauxel - Marc Gruber / dpa"
    },
    {
      "title": "Die Bilder der Woche Badespaß in XXL",
      "teaser": "Im Hongkonger Hafen schwimmen gigantische Quietscheenten, in Bayern gehen Frauen im Dirndl paddeln, und König Charles huldigt alten Zügen. Die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-sommer-ohne-ende-a-e6e57523-6eb3-46d9-b9f0-3cff3a88ce48",
      "image_title": "Badespaß in XXL - Louise Delmotte / dpa"
    },
    {
      "title": "Stärke zwischen 4,9 und 5,8 Ungewöhnlich heftiges Erdbeben erschüttert Frankreich",
      "teaser": "Frankreichs Umweltminister spricht von »einem der stärksten Beben, die auf dem Festland registriert wurden«: Im Westen des Landes wurde ein Mensch verletzt, in einigen Orten fiel der Strom aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ungewoehnlich-heftiges-erdbeben-erschuettert-frankreich-a-7c1e2fe9-efc9-4095-9b9b-1dc2f1a65b44",
      "image_title": "Ungewöhnlich heftiges Erdbeben erschüttert Frankreich - Oliver Berg/ dpa"
    },
    {
      "title": "Die Geschichte hinter dem Bild Am Seil ins Eismeer",
      "teaser": "Mit einem Eisbrecher erreichte Franz Brück aus Düsseldorf, 72, den Nordpol und entschied sich zum Baden – auf einer Reise mit anderen speziellen Menschen. Aufgezeichnet von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/baden-am-nordpol-am-seil-ins-eismeer-die-geschichte-hinter-dem-bild-a-49a6664b-e3ff-4951-97dc-32af3714e8ee",
      "image_title": "Am Seil ins Eismeer - Privat"
    },
    {
      "title": "Verspätungen befürchtet Kölner Hauptbahnhof gesperrt",
      "teaser": "Der Kölner Hauptbahnhof ist am Samstag von morgens bis abends gesperrt. Die Deutsche Bahn spricht von »größeren Beeinträchtigungen« für Fahrgäste.",
      "url": "https://www.spiegel.de/panorama/koeln-hauptbahnhof-gesperrt-bauarbeiten-der-deutschen-bahn-a-1c942915-2bdb-47f1-adbe-e9d356df30ee",
      "image_title": "Kölner Hauptbahnhof gesperrt - Henning Kaiser / dpa"
    },
    {
      "title": "Worms in Rheinland-Pfalz Männer wollen Rhein durchschwimmen – und lösen Rettungseinsatz aus",
      "teaser": "Den Rhein zu durchqueren, ist für ungeübte Schwimmer enorm schwierig. Zwei Männer in Worms probierten es dennoch – dann musste ein Rettungsboot kommen.",
      "url": "https://www.spiegel.de/panorama/worms-maenner-wollen-rhein-durchschwimmen-und-loesen-rettungseinsatz-aus-a-750df004-6ac9-47a4-a06b-ad8e9c455b5b",
      "image_title": "Männer wollen Rhein durchschwimmen – und lösen Rettungseinsatz aus - Uwe Anspach/ dpa"
    },
    {
      "title": "Attacke in Pittsburgh Angeklagter wegen Anschlags auf Synagoge schuldig gesprochen",
      "teaser": "Ein ehemaliger Lkw-Fahrer ist wegen einer antisemitischen Attacke schuldig gesprochen worden. Er tötete 2018 elf Menschen. Nun droht ihm möglicherweise die Todesstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/pittsburgh-in-pennsylvania-angeklagter-wegen-anschlags-auf-synagoge-schuldig-gesprochen-a-3327972c-d2af-4406-892d-e6c50ae05a93",
      "image_title": "Angeklagter wegen Anschlags auf Synagoge schuldig gesprochen - Matt Rourke / AP"
    },
    {
      "title": "Universität München »Liebschaften am Arbeitsplatz« – Juraprofessor sorgt mit Seminarankündigung für Ärger",
      "teaser": "In einem Seminar soll es um »Liebschaften am Arbeitsplatz« gehen – mit der Ankündigung sorgt ein Münchner Professor für Aufruhr. Die Fakultät distanziert sich und nennt Teile daraus »diskriminierend und abstoßend«.",
      "url": "https://www.spiegel.de/panorama/muenchen-jura-professor-sorgt-mit-seminar-ankuendigung-zu-liebschaften-am-arbeitsplatz-fuer-aerger-a-14f23518-564e-4f1e-9a25-1583e256a5b4",
      "image_title": "»Liebschaften am Arbeitsplatz« – Juraprofessor sorgt mit Seminarankündigung für Ärger - Michael Eichhammer / IMAGO"
    }
  ]
}