{
  "timestamp": "2023-10-11T03:12:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche in der Gewalt der Hamas »Sie war so ausgelassen und glücklich«",
      "teaser": "Die Hamas hat auf einem israelischen Festival mindestens 260 Menschen getötet. Die Deutsche Shani Louk ist seit dem Massaker verschollen. Im Schwarzwald hofft ihre Tante auf die Nachricht, dass die 22-Jährige noch lebt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-deutsche-shani-louk-seit-hamas-angriff-auf-festival-verschollen-familie-hofft-auf-lebenszeichen-a-10cba180-344c-4bee-ad44-f853304e1450",
      "image_url": "https://cdn.prod.www.spiegel.de/images/feb5f8c2-9844-4c7b-9316-9a757bb6a049_w872_r1.778_fpx45_fpy47.jpg",
      "image_title": "»Sie war so ausgelassen und glücklich« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Zustimmung für Angriffe auf Israel in Neukölln Wo manche den Hamas-Terror mit Süßigkeiten feiern",
      "teaser": "In Neukölln bejubelt eine propalästinensische Gruppe die Angriffe der Hamas. Demonstranten skandieren israelfeindliche Parolen. Der Bezirksbürgermeister fordert Konsequenzen. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-neukoelln-manche-feiern-den-hamas-terror-mit-suessigkeiten-a-d95c1e22-1b7e-428b-a76a-96f28e9ceda6",
      "image_title": "Wo manche den Hamas-Terror mit Süßigkeiten feiern - Fabian Sommer / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Angriff der Hamas auf Israel »Es wird eine lange Leidenszeit«",
      "teaser": "Welche Chancen haben die deutschen Geiseln der Hamas? Ex-BND-Mann Gerhard Conrad hat einst humanitäre Deals zwischen Israel und der Terrororganisation vermittelt. Die Perspektive ist düster. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamas-angriff-auf-israel-interview-mit-ex-bnd-mann-gerhard-conrad-es-wird-eine-lange-leidenszeit-a-54c697f7-97f6-4e57-a4bc-7a50fafae83c",
      "image_title": "»Es wird eine lange Leidenszeit« - Ilia Yefimovich / picture alliance / dpa"
    },
    {
      "title": "Brandanschlag auf Flüchtlingsheim Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen",
      "teaser": "Beim Anschlag auf eine Asylbewerberunterkunft in Saarlouis 1991 starb Samuel Yeboah. Am Montag könnte der mutmaßliche Brandstifter verurteilt werden. Aufgeklärt ist der Fall damit nicht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-die-ungeklaerten-fragen-im-mordfall-samuel-yeboah-a-4e1e16b4-fe33-4c0c-baba-0430ed30a466",
      "image_title": "Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen - Harald Tittel / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Verdacht der Bestechlichkeit Die Machenschaften eines CDU-Chefs",
      "teaser": "Der Thüringer CDU-Parteivorsitzende Mario Voigt hat eine merkwürdige Nähe zu einer Jenaer Beratungsfirma. In einem Fall ermittelt die Staatsanwaltschaft, doch auch bei der Bundes-CDU taucht das Unternehmen prominent auf. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/mario-voigt-thueringer-cdu-chef-und-seine-merkwuerdige-naehe-zu-einer-beratungsfirma-a-12b198ff-b24f-4aba-b3be-1f6ddac06b6b",
      "image_title": "Die Machenschaften eines CDU-Chefs - Jacob Schröter / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Kalter Krieg der Geheimdienste Pornoheftchen für DDR-Spione",
      "teaser": "Die Stasi der DDR gilt als Sieger im Wettstreit der deutschen Geheimdienste. Zu Unrecht, sagt der Historiker Michael Wala. Er durfte unbekannte Akten des Verfassungsschutzes auswerten. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kalter-krieg-der-geheimdienste-pornoheftchen-fuer-ddr-spione-a-7ebecb14-7983-4de9-a8a8-236bed0ca1b2",
      "image_title": "Pornoheftchen für DDR-Spione - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Rolling-Stones-Legende Keith Richards fügt sich beim Gitarrespielen seiner Arthritis-Erkrankung",
      "teaser": "Im Dezember wird er 80, da rutschen die Finger schon mal von den Saiten. Für Stones-Gitarrist Keith Richards kein Grund, leisere Töne anzuschlagen.",
      "url": "https://www.spiegel.de/panorama/keith-richards-rolling-stones-legende-fuegt-sich-seiner-arthritis-erkrankung-a-aad50077-7122-4738-8cab-167ca1d31664",
      "image_title": "Keith Richards fügt sich beim Gitarrespielen seiner Arthritis-Erkrankung - Ian West / dpa"
    },
    {
      "title": "Von Rave-Festival verschleppt Entführte Deutsche Shani Louk soll laut Mutter schwer verletzt am Leben sein",
      "teaser": "Sie habe Kopfverletzungen, sei aber am Leben: Laut der Mutter von Shani Louk befindet sich die junge Frau in einem Krankenhaus im Gazastreifen. Ihre Familie fordert deutsche Behörden zum Handeln auf.",
      "url": "https://www.spiegel.de/panorama/hamas-angriff-auf-israel-entfuehrte-shani-louk-soll-laut-mutter-schwer-verletzt-am-leben-sein-nachricht-von-freund-der-familie-a-5c412c53-9898-4842-9470-469989fe36e7",
      "image_title": "Entführte Deutsche Shani Louk soll laut Mutter schwer verletzt am Leben sein - privat"
    },
    {
      "title": "Sturz aus vier Metern Höhe 55-Jähriger wird von Zaunstange durchbohrt – und überlebt",
      "teaser": "So einen Fall haben die behandelnden Ärzte noch nie erlebt: Ein Mann in Cuxhaven ist von einer Metallstange aufgespießt worden, ohne dass lebenswichtige Organe entscheidend verletzt wurden.",
      "url": "https://www.spiegel.de/panorama/bremen-55-jaehriger-wird-von-zaunstange-durchbohrt-und-ueberlebt-a-f0e1f57b-569a-4ae0-ad4c-0762d7bb6daa",
      "image_title": "55-Jähriger wird von Zaunstange durchbohrt – und überlebt - Kerstin Hase / Gesundheit Nord"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "41 bekannt gewordene Schreiben Mutmaßlicher Verfasser von Drohbriefen gegen Moscheen gefasst",
      "teaser": "Jahrelang erhielten muslimische Gemeinden rechtsextreme Beleidigungsschreiben, die immer mit dem gleichen Familiennamen unterzeichnet wurden. Nun konnten die Ermittler einen Tatverdächtigen fassen.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-mutmasslicher-verfasser-von-drohbriefen-gegen-moscheen-gefasst-41-bekanntgewordene-schreiben-a-22e54b0f-ca2d-417c-8b32-ad55e8da7dcf",
      "image_title": "Mutmaßlicher Verfasser von Drohbriefen gegen Moscheen gefasst - Lino Mirgeler / dpa"
    },
    {
      "title": "Gelöschter Israel-Post Kylie Jenner erhält nach Social-Media-Ärger Unterstützung von jüdischer NGO",
      "teaser": "Nach dem Hamas-Angriff solidarisierte sich die Unternehmerin Kylie Jenner auf Instagram mit Israel – und löschte den Beitrag nach zahlreichen negativen Kommentaren wieder. Nun äußerten sich zwei jüdische Organisationen.",
      "url": "https://www.spiegel.de/panorama/leute/kylie-jenner-erhaelt-unterstuetzung-von-amerikanisch-juedischem-komitee-a-86fd4853-c0fa-417e-9a92-17e98b69c8fd",
      "image_title": "Kylie Jenner erhält nach Social-Media-Ärger Unterstützung von jüdischer NGO - Jacopo M. Raule / Getty Images / Prada"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter »Bevor ein Kind Probleme macht, hat es welche« Von Silke Fokken",
      "teaser": "In der Schule warten viele Herausforderungen für alle Beteiligten. Diesmal geht es um zappelige Kinder, Elternabende und den Sinn von Vergleichstests.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-ueber-zappelige-kinder-elternabende-und-den-sinn-von-vergleichstests-a-2dbda71a-517a-4f25-9a07-6fba1177a1e9",
      "image_title": "»Bevor ein Kind Probleme macht, hat es welche« - Westend61 / Getty Images"
    },
    {
      "title": "Unfall in Bayern Platztausch während der Fahrt – Transporter kracht gegen Zaun",
      "teaser": "Die Polizei wollte nahe München einen Kleintransporter kontrollieren. Deshalb versuchten Fahrer und Beifahrer offenbar, ihre Plätze zu tauschen – mit Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/freising-platztausch-waehrend-der-fahrt-transporter-kracht-gegen-zaun-a-49239651-6ed7-4ad2-addb-698be60c33ee",
      "image_title": "Platztausch während der Fahrt – Transporter kracht gegen Zaun - Peter Kneffel / dpa"
    },
    {
      "title": "14.000 Menschen vertrieben Schwere Überflutungen im Süden von Myanmar",
      "teaser": "Tagelanger Monsunregen hat in Myanmar zu extremen Überschwemmungen geführt. An manchen Orten steht das Wasser mehr als zwei Meter hoch in den Straßen. Laut Anwohnern steigt der Pegel weiter.",
      "url": "https://www.spiegel.de/panorama/myanmar-schwere-ueberflutungen-nach-monsunregen-14-000-menschen-vertrieben-a-afb393e3-d0c2-4266-b5e9-11bc8ced9d19",
      "image_title": "Schwere Überflutungen im Süden von Myanmar - Sai Aung Main / AFP"
    },
    {
      "title": "Querschnittslähmung befürchtet Deutscher Mallorca-Urlauber verletzt sich bei Wanderunfall schwer",
      "teaser": "Als die Besatzung eines Suchhubschraubers ihn entdeckt, ist er bewusstlos: Auf Mallorca ist ein Urlauber aus Deutschland einen Hang hinabgestürzt. Die Ärzte bezeichnen den Zustand des Mannes als ernst.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutscher-urlauber-verletzt-sich-bei-wanderunfall-schwer-a-3722fdc5-7868-471d-92a0-4431bf293917",
      "image_title": "Deutscher Mallorca-Urlauber verletzt sich bei Wanderunfall schwer - STRINGER/ AFP"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie Sigmar Gabriel half, »Frau Antje« loszuwerden",
      "teaser": "SPIEGEL-Leser Hans Kraus über einen Ballabend, bei dem der SPD-Politiker Gabriel zur richtigen Zeit am richtigen Ort war. Aufgezeichnet von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/sigmar-gabriel-und-ploetzlich-hing-eine-frau-an-ihm-ein-bild-und-seine-geschichte-a-59d76dac-4361-47c5-85ed-e3b354bb42a6",
      "image_title": "Wie Sigmar Gabriel half, »Frau Antje« loszuwerden - Privat"
    },
    {
      "title": "Schleuse in Regensburg Unbekannte bewerfen Güterschiffe mit großen Metallkugeln",
      "teaser": "Die bayerische Polizei ermittelt wegen gefährlichen Eingriffs in den Schiffsverkehr: In Regensburg sind Güterschiffe beworfen worden – mit faustgroßen Kugeln.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-unbekannte-bewerfen-gueterschiffe-mit-grossen-metallkugeln-a-c6207521-89a8-420c-a1bb-87e99d8c7208",
      "image_title": "Unbekannte bewerfen Güterschiffe mit großen Metallkugeln - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Lesekompetenz bei Grundschulkindern Experten plädieren für frühere Förderung und systematische Überprüfung",
      "teaser": "Die internationale Lesestudie Iglu hat Deutschlands Viertklässlern ein schlechtes Zeugnis ausgestellt. Wie lässt sich gegensteuern? Das schlagen Bildungsforschende vor.",
      "url": "https://www.spiegel.de/panorama/bildung/lesekompetenz-bei-grundschulkindern-experten-plaedieren-fuer-fruehere-foerderung-a-c3a9f855-0329-49b3-997c-d3cb7ab6eb39",
      "image_title": "Experten plädieren für frühere Förderung und systematische Überprüfung - Sebastian Gollnow / dpa"
    },
    {
      "title": "Vorfall in San Francisco Auto fährt in chinesisches Konsulat – Person am Steuer erschossen",
      "teaser": "Großer Schreckmoment in San Francisco: Eine Person hat ihr Auto in das chinesische Konsulat der US-Stadt gesteuert. Das Fahrzeug kam in der Lobby zum Stehen, dann fielen Schüsse.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-auto-faehrt-in-chinesisches-konsulat-in-san-francisco-person-am-steuer-erschossen-a-918d16a6-de9e-4667-8e4d-c87c8f0ffb18",
      "image_title": "Auto fährt in chinesisches Konsulat – Person am Steuer erschossen - Laure Andrillon / AFP"
    },
    {
      "title": "Unterstützung von Terrorvereinigung Zwei junge IS-Anhänger müssen mehr als drei Jahre ins Gefängnis",
      "teaser": "Sie begeisterten sich für die Terrormiliz »Islamischer Staat«, teilten brutale Videos und planten Anschläge: Dafür wurden zwei junge Männer jetzt in Hamburg verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-zwei-junge-is-anhaenger-muessen-mehr-als-drei-jahre-ins-gefaengnis-a-8473ef25-ccb5-4058-aafd-4d8084b56ad9",
      "image_title": "Zwei junge IS-Anhänger müssen mehr als drei Jahre ins Gefängnis - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Urteil am Landgericht Berlin Lebenslange Haft für 43-Jährigen nach Mord an Ehefrau auf offener Straße",
      "teaser": "Eine Frau wird mit einem Messer attackiert und stirbt. Der Täter: ihr Ehemann, von dem sie getrennt lebt und mit dem sie sechs gemeinsame Kinder hat. Das Gericht erkennt einen klassischen Femizid.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-lebenslange-haft-fuer-43-jaehrigen-nach-mord-an-ehefrau-auf-offener-strasse-a-e7f7ba83-ee45-414c-ad5a-9d8546fab216",
      "image_title": "Lebenslange Haft für 43-Jährigen nach Mord an Ehefrau auf offener Straße - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Popstar Kylie Minogue »Ich kann definitiv sagen, dass ich eine Art Workaholic bin«",
      "teaser": "Eine längere Pause kommt für sie nicht infrage: Kylie Minogue feiert auch im Alter von 55 Jahren noch immer große Erfolge im Musikgeschäft. Ihr Job sei »unendlich stimulierend.«",
      "url": "https://www.spiegel.de/panorama/leute/kylie-minogue-ich-kann-definitiv-sagen-dass-ich-eine-art-workaholic-bin-a-1fc0726f-6691-45d6-b8c1-d64b5a61e269",
      "image_title": "»Ich kann definitiv sagen, dass ich eine Art Workaholic bin« - Daniel Leal / AFP"
    },
    {
      "title": "Unbeliebter Job Schulrektoren dringend gesucht",
      "teaser": "SPIEGEL-Recherchen zeigen: Bundesweit fehlen rund 1400 Schulleiterinnen und Schulleiter. Nicht alle Länder sehen das als Problem – die Gewerkschaften sprechen von einer »explosiven Mischung«. Von Lisa Duhm und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-mindestens-1400-schulleitungen-unbesetzt-a-d6f577f7-7f0e-4f34-a76f-d92c48910c49",
      "image_title": "Schulrektoren dringend gesucht - Lars Fröhlich / FUNKE Foto Services / IMAGO",
      "author": "Lisa Duhm und Armin Himmelrath"
    },
    {
      "title": "Anschlagsdrohung auf iranische Maschine Flugverkehr in Hamburg wieder aufgenommen",
      "teaser": "Am Flughafen Hamburg stand wegen einer Drohung gegen eine iranische Maschine alles still. In einer Droh-E-Mail soll SPIEGEL-Informationen zufolge ein Zusammenhang zur Lage in Nahost hergestellt worden sein.",
      "url": "https://www.spiegel.de/panorama/hamburg-flugverkehr-nach-anschlagsdrohung-auf-iranische-maschine-wieder-aufgenommen-a-5adecfef-bb0f-4067-bbb0-0ba6b589b1a4",
      "image_title": "Flugverkehr in Hamburg wieder aufgenommen - Steven Hutchings / dpa"
    },
    {
      "title": "Starkregen und Schlammlawine Mindestens 23 Tote nach Einsturz von Staudamm in Kamerun",
      "teaser": "Heftige Regenfälle haben in Kameruns Hauptstadt Jaunde zu einem Dammbruch geführt. Die Schlammlawine schwemmte Hügel weg und zerstörte Häuser. Rettungskräfte berichten von mindestens 23 Toten.",
      "url": "https://www.spiegel.de/panorama/kamerun-mindestens-23-tote-nach-einsturz-von-staudamm-a-400ba35e-c3e4-496b-8850-cf52d2a6000a",
      "image_title": "Mindestens 23 Tote nach Einsturz von Staudamm in Kamerun - Amindeh Blaise Atabong / REUTERS"
    }
  ]
}