{
  "timestamp": "2023-11-03T09:11:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antisemitismus der DDR-Führung Bruderkuss für Israels Feinde",
      "teaser": "Hass auf Israel gehörte in der DDR zum staatlich geförderten Programm. Die SED unterstützte den Terror gegen das Land und behinderte jüdisches Leben. Wirkt das Erbe in Ostdeutschland bis heute nach? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/ddr-der-israel-hass-der-sed-genossen-a-2e54251e-3bfa-4339-a35c-b5ba4169da5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bda4bdc-aab0-4ae3-9613-876612ef39b5_w872_r1.778_fpx33.22_fpy48.97.jpg",
      "image_title": "Bruderkuss für Israels Feinde - ADN-Bildarchiv / ullstein bild",
      "author": "Steffen Winter"
    },
    {
      "title": "Organisierte Kriminalität Wie der Staat im Kampf gegen Clans versagt",
      "teaser": "Drogenhandel, Erpressung, Sozialleistungsbetrug: In Berlin, Bremen und im Ruhrgebiet wächst die Macht krimineller Großfamilien. Was können Politik und Justiz noch ausrichten? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-in-deutschland-wie-der-staat-gegen-clans-versagt-a-d16c4d2e-8dcf-4b80-ae71-67d574f5eec9",
      "image_title": "Wie der Staat im Kampf gegen Clans versagt - [M] Lea Rossa / DER SPIEGEL; Fotos: Thilo Schmuelgen / REUTERS; Michael Gstettenbauer / IMAGO; BILD"
    },
    {
      "title": "Müllvermeidung Haarige Angelegenheit – und damit der Umwelt helfen",
      "teaser": "Die Deutschen halten sich für Weltmeister im Mülltrennen, produzieren aber immer mehr Abfall. Die Stadt Kiel will zeigen, wie es besser geht. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-wie-die-stadt-weltmeister-im-muelltrennen-werden-will-a-b3a1134f-5ae1-400c-82ca-593aa1639ecf",
      "image_title": "Haarige Angelegenheit – und damit der Umwelt helfen - Johannes Arlt / DER SPIEGEL (2); penofoto / IMAGO;",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Jugendwahn",
      "teaser": "Der 84-jährige Volksmusiker ist eigentlich bekennender Spätaufsteher. Für ein bisschen Wirbel setzt er sich aber auch mal morgens vor die Kamera. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/heino-wie-der-volksmusiker-im-fruehstuecksfernsehen-gegen-gender-sprache-kaempft-a-16536747-d5bf-47d2-97cf-ada71be60171",
      "image_title": "Jugendwahn - YouTube",
      "author": "Marc Hujer"
    },
    {
      "title": "Quiz zum neuen Abenteuer der Gallier 15 Fragen für echte Asterix-Kenner",
      "teaser": "Welches Zitat Cäsars sollte vertuscht werden? Welches römische Lager ist nach einer Nachspeise benannt? Und wo spielt eine halbe Platte eine wichtige Rolle? In unserem Quiz können Sie zeigen, wie gut Sie die Comics wirklich kennen. Von Armin Himmelrath und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/asterix-quiz-wie-gut-kennen-sie-die-comics-a-85c9890a-07b0-44aa-b717-d91e74aa5378",
      "image_title": "15 Fragen für echte Asterix-Kenner - Mary Evans / IMAGO",
      "author": "Armin Himmelrath und Dietmar Hipp"
    },
    {
      "title": "Vorfall im Norden des Landes Iranische Staatsmedien melden mehr als 20 Tote bei Brand in Entzugsklinik",
      "teaser": "In einer Entzugsklinik im Norden Irans ist ein Feuer ausgebrochen. Bei dem Brand kamen Berichten staatlicher Medien zufolge mindestens 27 Menschen ums Leben.",
      "url": "https://www.spiegel.de/panorama/iran-staatsmedien-melden-mehr-als-20-tote-bei-brand-in-entzugsklinik-a-863b49e0-5777-48d7-932e-9cf0f640e958",
      "image_title": "Iranische Staatsmedien melden mehr als 20 Tote bei Brand in Entzugsklinik - Robert Michael / dpa"
    },
    {
      "title": "Flusspferde als »invasive Art« Kolumbien will Escobars »Kokain-Hippos« sterilisieren lassen",
      "teaser": "Pablo Escobar hat Kolumbien ein lästiges Erbe hinterlassen: Der berüchtigte Drogenboss ließ sich einst vier Flusspferde für seinen Privatzoo liefern. Deren Nachkommen sind längst zum Problem geworden.",
      "url": "https://www.spiegel.de/panorama/kolumbien-will-escobars-kokain-hippos-sterilisieren-lassen-flusspferde-als-invasive-art-a-2a9c8c79-6231-4c26-97cf-d668dc57e8ec",
      "image_title": "Kolumbien will Escobars »Kokain-Hippos« sterilisieren lassen - Fernando Vergara / AP"
    },
    {
      "title": "100 Jahre Rudolf Augstein Der erste SPIEGEL – Debüt mit Hut Von Alexander Kühn",
      "teaser": "Die erste SPIEGEL-Ausgabe vom Januar 1947 war dünn, männlich und neigte zum Flachwitz. Eine – etwas unfaire – Blattkritik mit dem Blick von heute.",
      "url": "https://www.spiegel.de/panorama/100-jahre-rudolf-augstein-der-erste-spiegel-debuet-mit-hut-a-7a97bd65-a19c-49ce-baeb-f7d11f04faa8",
      "image_title": "Der erste SPIEGEL – Debüt mit Hut - DER SPIEGEL: SPIEGEL-Titel 01/1947; Dr. Kleinwächter; Gesandter Österreichs, USA der spiegel"
    },
    {
      "title": "Attacke auf Sechsjährige Hundebesitzer sollen in Bremen künftig eine Prüfung ablegen",
      "teaser": "Noch in diesem Jahr wird die SPD in Bremen einen Gesetzentwurf zum Ablegen einer Sachkundeprüfung für Hundehalter vorlegen. Der Vorstoß kommt, nachdem ein Rottweiler ein Mädchen schwer verletzt hatte.",
      "url": "https://www.spiegel.de/panorama/beissattacke-auf-kind-in-bremen-hundebesitzer-sollen-kuenftig-eine-pruefung-ablegen-a-c4e2fe81-ae44-4139-8e7b-73d463483fc7",
      "image_title": "Hundebesitzer sollen in Bremen künftig eine Prüfung ablegen - Polizei Bremerhaven / dpa"
    },
    {
      "title": "27 Jahre nach der Tat Angeklagter im Mordfall von Tupac Shakur plädiert auf nicht schuldig",
      "teaser": "Der wegen Mordes an US-Rapper Tupac Shakur angeklagte Mann hat vor Gericht in Las Vegas auf nicht schuldig plädiert. Er bestreitet, die Tat begangen zu haben und beschuldigt seinen bereits verstorbenen Neffen.",
      "url": "https://www.spiegel.de/panorama/tupac-shakur-angeklagter-im-mordfall-von-tupac-shakur-plaediert-auf-nicht-schuldig-a-b91e063b-7d45-415c-8ab2-f2c80dc3ee10",
      "image_title": "Angeklagter im Mordfall von Tupac Shakur plädiert auf nicht schuldig - Ethan Miller / AP"
    },
    {
      "title": "Polizei bemerkte den Funkenflug Betrunkener überschlägt sich mit Auto – und fährt auf drei Rädern weiter",
      "teaser": "In NRW bot sich Polizisten ein seltsamer Anblick: Ein Mann fuhr im Kreis Coesfeld mit seinem Fahrzeug, obwohl ein Reifen fehlte. Nicht sein einziges Problem – und doch hatte er großes Glück.",
      "url": "https://www.spiegel.de/panorama/justiz/luedershausen-in-nrw-betrunkener-ueberschlaegt-sich-mit-auto-und-faehrt-auf-drei-raedern-weiter-a-7ae22ebb-1deb-4ac3-a26e-f0d76d9207fb",
      "image_title": "Betrunkener überschlägt sich mit Auto – und fährt auf drei Rädern weiter - Ina Fassbender / AFP"
    },
    {
      "title": "Augstein-Kommentar von 1975 Unseres Herrgotts Kanzlei Von Rudolf Augstein",
      "teaser": "Anfang 1975 wandte sich das Bundes­verfassungsgericht gegen eine Reform des § 218. In der Ausgabe vom 3. Februar warf der SPIEGEL-Herausgeber den Karlsruher Richtern Unfähigkeit und ihre Nähe zum Katholizismus vor.",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-zu-paragraph-218-unseres-herrgotts-kanzlei-kommentar-von-1975-a-7fd71fd0-65ae-4080-82f0-d4c670140cf7",
      "image_title": "Unseres Herrgotts Kanzlei - Sven Simon / IMAGO"
    },
    {
      "title": "Prozess in Köln Fünf Polizisten wegen gefährlicher Körperverletzung vor Gericht",
      "teaser": "Statt zu deeskalieren, sollen die Beamten einen Mann mit einem Hebelgriff gepackt und seinen Kopf gegen einen Pfeiler geschlagen haben – nun hat der Prozess begonnen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-fuenf-polizisten-wegen-koerperverletzung-vor-gericht-a-de25239d-e2c3-4c9a-967f-37d298adf510",
      "image_title": "Fünf Polizisten wegen gefährlicher Körperverletzung vor Gericht - Federico Gambarini / dpa"
    },
    {
      "title": "Lehreralltag in Neukölln Abschauen erwünscht! Ein Gastbeitrag von Tobias Nolte",
      "teaser": "Gerade werden wieder pädagogische Konzepte gesucht, um mit Jugendlichen an Schulen über schwierige Themen wie den Nahostkonflikt zu reden. Dabei gibt es die, sie sind nur nicht bekannt genug – und es braucht den Willen zur Veränderung.",
      "url": "https://www.spiegel.de/panorama/bildung/lehreralltag-in-neukoelln-zum-umgang-mit-schwierigen-themen-abschreiben-erwuenscht-gastbeitrag-a-9afb2b66-0c07-4c39-8625-afa1a2fa6a48",
      "image_title": "Abschauen erwünscht! - Sebastian Christoph Gollnow / picture alliance/dpa"
    },
    {
      "title": "Schuss auf Jugendlichen 16-Jähriger soll Polizisten mit Messer bedroht haben",
      "teaser": "Ein Kölner Polizist hat auf einen offenbar bewaffneten Jugendlichen geschossen. Nun haben die Ermittler neue Details zu dem Vorfall bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-schuss-auf-jugendlichen-16-jaehriger-soll-polizisten-mit-messer-bedroht-haben-a-4081be22-ec7b-40f8-b6aa-1237a12e0a7d",
      "image_title": "16-Jähriger soll Polizisten mit Messer bedroht haben - Vincent Kempf / dpa"
    },
    {
      "title": "Allgäu Oberstdorf ist vom Zugverkehr abgeschnitten – wegen Bibern",
      "teaser": "Die Deutsche Bahn rüstet im Kampf gegen Allgäuer Biber auf: Die Tiere hatten die Zugstrecke nach Oberstdorf lahmgelegt – nun sollen sie am Bauen gehindert werden.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-oberstdorf-ist-vom-zugverkehr-abgeschnitten-wegen-bibern-a-5c3bf74c-4f6c-4fda-b59c-cef7706c6f44",
      "image_title": "Oberstdorf ist vom Zugverkehr abgeschnitten – wegen Bibern - M. Henning / blickwinkel / IMAGO"
    },
    {
      "title": "Vorfall in Ostfriesland Aggressiver Autofahrer beschädigt Haus nach Streit schwer",
      "teaser": "Erst soll er den Bewohner bedroht, dann mit einem Auto einen anderen Pkw gegen die Wand geschoben haben: In Niedersachsen sucht die Polizei nach einem Mann, der ein Haus offenbar völlig demoliert hat.",
      "url": "https://www.spiegel.de/panorama/justiz/ostrhauderfehn-aggressiver-autofahrer-beschaedigt-haus-nach-streit-schwer-einsturzgefahr-a-98909200-dbce-49be-b135-ca90e8e352be",
      "image_title": "Aggressiver Autofahrer beschädigt Haus nach Streit schwer - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Entfernung von Plakaten mit Bildern israelischer Geiseln Berliner Staatsanwaltschaft sieht keinen Anfangsverdacht gegen Polizisten",
      "teaser": "In Berlin hatten Polizisten Plakate entfernt, die israelische Geiseln zeigen. Doch die Staatsanwaltschaft wird gegen die beteiligten Beamten nicht ermitteln. Nun könnte eine andere Behörde den Fall ebenfalls prüfen.",
      "url": "https://www.spiegel.de/panorama/berlin-beamte-entfernten-plakate-israelischer-geiseln-staatsanwaltschaft-sieht-keinen-anfangsverdacht-a-ef07a846-b5fd-4489-bfc9-8ee286ebb5ae",
      "image_title": "Berliner Staatsanwaltschaft sieht keinen Anfangsverdacht gegen Polizisten - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Sturmtief »Ciarán« über Europa Mehrere Tote bei heftigen Unwettern",
      "teaser": "Im Harz starb eine junge Frau, auch in Belgien, den Niederlanden und Nordfrankreich kamen Menschen ums Leben: der Überblick zu den Sturmfolgen.",
      "url": "https://www.spiegel.de/panorama/frankreich-england-belgien-deutschland-sturmtief-ciaran-mehrere-tote-bei-unwettern-a-55e42400-83c5-4d91-b7e7-9bb0df95d79a",
      "image_title": "Mehrere Tote bei heftigen Unwettern - Fred Tanneau / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Messerattacken Mutmaßlicher IS-Anhänger gesteht tödlichen Angriff in Duisburg",
      "teaser": "Er soll im April einen Mann in Duisburg auf offener Straße getötet und vier weitere Menschen in einem Fitnessstudio verletzt haben: Vor Gericht hat der Angeklagte die Taten nun zugegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-messerattacke-in-fitnessstudio-mutmasslicher-is-anhaenger-gesteht-toedlichen-angriff-a-187bf939-816e-405f-9b9d-638e0eadee72",
      "image_title": "Mutmaßlicher IS-Anhänger gesteht tödlichen Angriff in Duisburg - Christoph Reichwein / dpa"
    },
    {
      "title": "Mobbing-Vorwürfe in Polizeibehörde »Ich reiße ihm den Kopf ab«",
      "teaser": "Eine Affäre erschüttert die Polizei in Niedersachsen: Acht Frauen beschweren sich über grobes Verhalten ihres Vorgesetzten, am Ende wird dessen Chef suspendiert. Es gibt auch einen #MeToo-Vorwurf. Aber stimmt der? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mobbing-vorwuerfe-in-polizeibehoerde-in-niedersachsen-ich-reisse-ihm-den-kopf-ab-a-ac894e5f-c5eb-463c-9713-4f285fe0502d",
      "image_title": "»Ich reiße ihm den Kopf ab« - Hauke-Christian Dittrich / picture alliance / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Tiere in Palästina-Farben gefärbt Mann lässt Mäuse in McDonald’s-Restaurants frei – Festnahme",
      "teaser": "Im britischen Birmingham sorgt eine offenbar propalästinensische Protestaktion für Aufsehen: Kistenweise wurden Mäuse in McDonald’s-Filialen geschüttet. Dass die Fast-Food-Kette zum Ziel wurde, ist kein Zufall.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mann-laesst-maeuse-in-mcdonald-s-restaurants-frei-festnahme-a-bd9b4df7-d5aa-418c-a939-42ecc79e3db4",
      "image_title": "Mann lässt Mäuse in McDonald’s-Restaurants frei – Festnahme - Giannis Alexopoulos / NurPhoto / IMAGO"
    },
    {
      "title": "Kritik am Einsatz künstlicher Intelligenz Wie Nicolas Cage plötzlich gegen eine Riesenspinne kämpfte",
      "teaser": "Den Einsatz künstlicher Intelligenz sehen viele Mitarbeiter in Hollywood extrem kritisch. Auch Schauspielstar Nicolas Cage hadert mit der Technik, wie er jetzt in einem Interview verriet.",
      "url": "https://www.spiegel.de/panorama/leute/nicolas-cage-ueber-ki-du-kannst-nicht-unmenschlicher-sein-als-kuenstliche-intelligenz-a-de01a1ae-dcbc-4f92-b9a7-80ddec9c8a08",
      "image_title": "Wie Nicolas Cage plötzlich gegen eine Riesenspinne kämpfte - Chris Young / AP"
    },
    {
      "title": "Sorge vor Überflutungen und Sturmböen Orkantief »Ciarán« fegt über Westeuropa hinweg",
      "teaser": "Schwere Stürme haben in der Nacht bereits über Frankreich und Südengland gewütet – auch in anderen Ländern droht Gefahr. Der Deutsche Wetterdienst gab eine Warnung heraus.",
      "url": "https://www.spiegel.de/panorama/frankreich-und-england-orkantief-ciaran-fegt-ueber-westeuropa-hinweg-a-96ac6765-26c2-4b3d-adff-3d0a035f2a86",
      "image_title": "Orkantief »Ciarán« fegt über Westeuropa hinweg - Guillaume Saligot / MAXPPP / IMAGO"
    }
  ]
}