{
  "timestamp": "2023-11-24T01:51:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bildungsforscher über Schulreformen »Das System läuft auf Felgen. Wir müssen erst mal Reifen draufziehen«",
      "teaser": "Der Soziologe Aladin El-Mafaalani warnt: Die deutsche Gesellschaft werde »den Bach runtergehen«, wenn nicht alle Kinder so gefördert werden, dass sie einen respektablen Platz in der Gesellschaft erreichen können. Grundschulen seien besonders schlecht aufgestellt. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-aladin-el-mafaalani-ueber-schulreformen-das-system-laeuft-auf-felgen-a-831460b0-455b-41a2-a145-a92b8bc75bf6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6bd37e0-0001-0004-0000-000001166423_w872_r1.778_fpx32.15_fpy50.jpg",
      "image_title": "»Das System läuft auf Felgen. Wir müssen erst mal Reifen draufziehen« - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Synthetische Opioide Wenn zwei Milligramm ausreichen, um zu töten",
      "teaser": "Nach zahlreichen Drogennotfällen in Dublin und vereinzelten Fentanyl-Funden in Deutschland ist klar: Synthetisches Heroin ist in Europa angekommen. Suchtexpertin Maria Kuban befürchtet mehr Tote und fordert Gegenmaßnahmen. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synthetische-opioide-wovon-zwei-milligramm-ausreichen-um-zu-toeten-a-c38c09b1-e01d-4576-b409-56ecf5f71de7",
      "image_title": "Wenn zwei Milligramm ausreichen, um zu töten - Bernard Chantal / Pond5 Images / IMAGO"
    },
    {
      "title": "Zum Rücktritt der EKD-Ratsvorsitzenden Kurschus Vertrauensland ist abgebrannt Ein Kommentar von Annette Langer",
      "teaser": "Sie geht grollend, ist mit sich aber im Reinen: Die EKD-Ratsvorsitzende Annette Kurschus zieht sich aus allen Ämtern zurück. Damit handelt sie konsequent – befeuert aber die massive Glaubens- und Kirchenkrise im Land.",
      "url": "https://www.spiegel.de/panorama/annette-kurschus-ruecktritt-der-ekd-ratsvorsitzenden-befeuert-kirchenkrise-kommentar-a-d321fa80-d58b-454d-8ebe-e82d275afd41",
      "image_title": "Vertrauensland ist abgebrannt - Christoph Reichwein / dpa"
    },
    {
      "title": "Jüdisches Leben in Deutschland »Die Koffer stehen gut erreichbar auf dem Dachboden«",
      "teaser": "Leonid Goldberg ist Vorsteher der jüdischen Gemeinde Wuppertal. Er sagt: »Wir sollten den Zeitpunkt nicht verpassen, wenn wir gehen müssen.« Ist Deutschland für Jüdinnen und Juden noch ein sicheres Land? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-die-koffer-stehen-gepackt-bereit-a-84c363d6-2e00-47ce-808a-eafcbc3d7810",
      "image_title": "»Die Koffer stehen gut erreichbar auf dem Dachboden« - Marina Weigl / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Todesfall in Brasilien Veranstalter räumt Versäumnisse bei Konzert von Taylor Swift ein",
      "teaser": "Extreme Hitze und zu wenig Wasser: Bei einem Konzert von Taylor Swift in Brasilien kam ein Fan ums Leben. Nun hat der Veranstalter zugegeben, zu wenig Maßnahmen ergriffen zu haben. Schuld träfe aber auch andere.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-fan-stirbt-bei-konzert-in-brasilien-veranstalter-raeumt-versaeumnisse-ein-a-835a2fa2-464c-4684-838c-9a3eef42ead8",
      "image_title": "Veranstalter räumt Versäumnisse bei Konzert von Taylor Swift ein - Silvia Izquierdo / AP"
    },
    {
      "title": "Vorwürfe der sexuellen Nötigung Ex-Fußballer Dani Alves drohen neun Jahre Haft",
      "teaser": "Der brasilianische Fußballer Dani Alves sitzt seit Januar in Spanien in U-Haft. Eine junge Frau hat den Brasilianer wegen eines sexuellen Übergriffs angezeigt. Die Staatsanwaltschaft fordert eine lange Haft.",
      "url": "https://www.spiegel.de/panorama/leute/brasilien-ex-fussballprofi-dani-alves-drohen-neun-jahre-haft-wegen-vorwuerfen-der-sexuellen-noetigung-a-767db02a-041c-4c82-9fff-8c1fca80c97b",
      "image_title": "Ex-Fußballer Dani Alves drohen neun Jahre Haft - ULISES RUIZ / AFP"
    },
    {
      "title": "Gewalttätige Ausschreitungen nach Bluttat in Irland Fünfjährige und Frau nach Messerangriff in Dublin schwer verletzt",
      "teaser": "Mehrere Kinder und eine Frau sind in der irischen Hauptstadt von einem Angreifer durch Stiche verletzt worden. Es folgen Krawalle auf den Straßen, hinter denen die Polizei rechtsextreme Hooligans vermutet.",
      "url": "https://www.spiegel.de/panorama/dublin-fuenfjaehrige-und-frau-nach-messerangriff-schwer-verletzt-ausschreitungen-a-72de8dd0-f3fd-407b-b566-69f263d34e31",
      "image_title": "Fünfjährige und Frau nach Messerangriff in Dublin schwer verletzt - Brian Lawless / AP"
    },
    {
      "title": "Urteil zu Legastheniker-Benotung »Zeugnisbemerkungen müssen gar nicht abschreckend sein«",
      "teaser": "Das Bundesverfassungsgericht hat entschieden, dass Legastheniker nicht schlechter gestellt werden dürfen als andere Behinderte. Tanja Scherle, Vorsitzende des Bundesverbandes Legasthenie und Dyskalkulie, erklärt, was das Urteil in der Praxis bedeutet. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/urteil-zu-legastheniker-benotung-zeugnisbemerkungen-muessen-gar-nicht-abschreckend-sein-a-0c02d4eb-4ac3-4699-a4e0-c63e0b71748a",
      "image_title": "»Zeugnisbemerkungen müssen gar nicht abschreckend sein« - Uli Deck / dpa"
    },
    {
      "title": "Amtsgericht Düsseldorf Bewährungsstrafe für Frau, die Sterbenden fotografierte",
      "teaser": "Eine Frau fotografierte einen Sterbenden – um ihrem Chef zu zeigen, dass es einen Unfall gegeben habe. Dass sie den Unfall verursacht hatte, war der Frau wohl nicht klar. Jetzt wurde sie verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/amtsgericht-duesseldorf-zehn-monaten-haft-auf-bewaehrung-fuer-fotografieren-eines-sterbenden-a-ca5f2ce1-e6d2-4b2b-aecf-1b31f8f0cf3c",
      "image_title": "Bewährungsstrafe für Frau, die Sterbenden fotografierte - PFAE / picture alliance/dpa/vifogra"
    },
    {
      "title": "Klimaaktivisten Wie Gerichte darum ringen, die Letzte Generation als kriminelle Vereinigung einzustufen",
      "teaser": "Ist die Letzte Generation eine kriminelle Vereinigung? Das Landgericht München sieht die Voraussetzungen erfüllt. Das Landgericht Potsdam kam zuvor zum selben Ergebnis – anders als die Senatsjustizverwaltung in Berlin. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-wie-gerichte-darum-ringen-sie-als-kriminelle-vereinigung-einzustufen-a-7ef41d57-3f9f-4bdc-8602-fdd87c86f66d",
      "image_title": "Wie Gerichte darum ringen, die Letzte Generation als kriminelle Vereinigung einzustufen - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Ermittlungen gegen Zwangsprostitution Polizei durchsucht mehrere Wohnungen in Berlin",
      "teaser": "Drei Männer und eine Frau sollen über eine Datingplattform mindestens fünf Frauen zur Prostitution in Berlin gezwungen haben. Die Polizei hat nun mehrere Wohnungen durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-razzia-wegen-zwangsprostitution-und-zuhaelterei-a-663a7b11-68ff-4227-bc50-d660adfade63",
      "image_title": "Polizei durchsucht mehrere Wohnungen in Berlin - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Sonderauswertung BKA sieht steilen Anstieg der Gewalt im Land",
      "teaser": "Viele Jahre nahm die Zahl der Gewaltdelikte in Deutschland ab. Nun warnt der Chef des BKA vor einer dramatischen Zunahme. Als Gründe haben Experten mehrere Faktoren ausgemacht. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-bundeskriminalamt-sieht-steilen-anstieg-der-gewalt-im-land-a-eb081b9c-66f3-4caa-a5aa-7c14ea8e70b4",
      "image_title": "BKA sieht steilen Anstieg der Gewalt im Land - EHL Media / IMAGO",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Queensland in Australien Fischerorte kämpfen mit extremer Plage von »einheimischer Langhaarratte«",
      "teaser": "»Die Ratten sind überall«: Mehrere Orte in Australien werden derzeit von einer großen Zahl Nagetiere heimgesucht. Besonders zu schaffen macht es den Bewohnern, dass die Tiere inzwischen auch tagsüber rauskommen.",
      "url": "https://www.spiegel.de/panorama/australien-fischerorte-kaempfen-mit-extremer-plage-von-einheimischer-langhaarratte-a-20562076-0411-477e-962b-b9792e34eef0",
      "image_title": "Fischerorte kämpfen mit extremer Plage von »einheimischer Langhaarratte« - DEREK LORD / AFP"
    },
    {
      "title": "Erzbistum München und Freising Altar muss nach Sex in der Kirche womöglich neu gesegnet werden",
      "teaser": "In Bayern muss sich ein Mann unter anderem deshalb vor Gericht verantworten, weil er in der Nähe eines Altars Geschlechtsverkehr gehabt haben soll. Das könnte nun auch Folgen für die Kirche haben.",
      "url": "https://www.spiegel.de/panorama/erzbistum-muenchen-und-freising-altar-muss-nach-sex-in-der-kirche-womoeglich-neu-gesegnet-werden-a-be519f65-8e50-477a-852d-cd1803b7a331",
      "image_title": "Altar muss nach Sex in der Kirche womöglich neu gesegnet werden - Karsten Schmalz / KS-Images.de / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Bericht der Uno 2022 weltweit so viele Frauen ermordet wie seit 20 Jahren nicht",
      "teaser": "Im vergangenen Jahr sind nach Uno-Angaben 89.000 Frauen und Mädchen weltweit getötet worden – so viele wie seit zwanzig Jahren nicht. Mehr als die Hälfte der Morde seien von Familienmitgliedern oder Partnern begangen worden.",
      "url": "https://www.spiegel.de/panorama/femizide-2022-weltweit-so-viele-frauen-ermordet-wie-seit-20-jahren-nicht-meldet-uno-a-7f06086c-2baf-42da-818c-cf83ab219bf2",
      "image_title": "2022 weltweit so viele Frauen ermordet wie seit 20 Jahren nicht - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Hundert Meter langer Abschnitt betroffen Hafenkante in Flensburg abgesackt",
      "teaser": "Möglicherweise ist es eine Folge des Hochwassers vor einigen Wochen: Im Flensburger Hafen sind Teile der Kaimauer ins Wasser gestürzt. Der Bereich ist abgesperrt, zehn Autos wurden vorsichtshalber abgeschleppt.",
      "url": "https://www.spiegel.de/panorama/flensburg-hafenkante-abgesackt-hundert-meter-langer-abschnitt-betroffen-a-fb832c61-50fd-44f0-b7fa-348c210a7c42",
      "image_title": "Hafenkante in Flensburg abgesackt - Polizeidirektion Flensburg"
    },
    {
      "title": "Personalwechsel in der Justiz Generalbundesanwalt Peter Frank soll Verfassungsrichter werden",
      "teaser": "Die Union hat sich nach SPIEGEL-Informationen auf einen Kandidaten für die Nachfolge des scheidenden Bundesverfassungsrichters Peter Müller festgelegt. Für seinen neuen Job müsste der Kandidat Peter Frank nicht umziehen. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesverfassungsgericht-peter-frank-bisher-generalbundesanwalt-soll-verfassungsrichter-werden-a-8efb5e62-1d96-4da0-8b70-5661d4962753",
      "image_title": "Generalbundesanwalt Peter Frank soll Verfassungsrichter werden - Uli Deck / picture alliance/dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Schwager von Ministerpräsidentin Meloni Italienischer Minister lässt Zug anhalten, um zu einem Termin zu kommen",
      "teaser": "Landwirtschaftsminister Francesco Lollobrigida war mit einem verspäteten Zug auf der Strecke von Rom nach Neapel unterwegs – und ließ ihn außerplanmäßig stoppen. Aus der Opposition gibt es Rücktrittsforderungen.",
      "url": "https://www.spiegel.de/panorama/leute/italien-minister-laesst-zug-anhalten-um-zu-einem-termin-zu-kommen-a-b8bed6e2-96a3-407a-ac40-851ea0e6fb72",
      "image_title": "Italienischer Minister lässt Zug anhalten, um zu einem Termin zu kommen - Ivan Romano / Getty Images"
    },
    {
      "title": "»Horrorhaus« von Höxter Gericht ordnet Sicherungsverwahrung für verurteilten Täter an",
      "teaser": "Wilfried W. quälte jahrelang Frauen: Bei seiner Verurteilung galt er als vermindert schuldfähig, doch ein Gutachter korrigierte diese Einschätzung. Nun hat das Landgericht Paderborn eine Entscheidung getroffen.",
      "url": "https://www.spiegel.de/panorama/justiz/horrorhaus-von-hoexter-gericht-ordnet-sicherungsverwahrung-fuer-verurteilten-taeter-an-a-1eea9323-11b7-44b5-8cd7-4a0404d48681",
      "image_title": "Gericht ordnet Sicherungsverwahrung für verurteilten Täter an - Friso Gentsch / dpa"
    },
    {
      "title": "Das Ding mit den Säumnisgebühren Gehe ich pleite, wenn ich ein Buch meiner Vorfahren in die Bibliothek zurückbringe?",
      "teaser": "Eine US-Bibliothek hat ein Buch nach hundert Jahren zurückerhalten. Säumnisgebühren fallen dort zum Glück nicht mehr an. Aber wie teuer wäre ein solcher Fall in Deutschland? Eine Stichprobe.",
      "url": "https://www.spiegel.de/panorama/bibliotheken-gehe-ich-pleite-wenn-ich-ein-buch-meiner-vorfahren-zurueckbringe-a-2f45284b-daff-4067-a96f-08ef01a50cf9",
      "image_title": "Gehe ich pleite, wenn ich ein Buch meiner Vorfahren in die Bibliothek zurückbringe? - Ivan Gener; / Westend61 / IMAGO"
    },
    {
      "title": "Feuerwehreinsatz in Mecklenburg-Vorpommern Brand in Reihenhaus – bellender Hund weckt schlafende Bewohner",
      "teaser": "In der Nacht ist in einem Haus im Landkreis Vorpommern-Rügen ein Feuer ausgebrochen. Dass die Bewohner auf die Gefahr aufmerksam wurden, haben sie wohl einem Hund zu verdanken.",
      "url": "https://www.spiegel.de/panorama/suederholz-brand-in-reihenhaus-bellender-hund-rettet-schlafende-bewohner-a-a6a166c1-ebcc-40cc-b392-152be84e4f36",
      "image_title": "Brand in Reihenhaus – bellender Hund weckt schlafende Bewohner - David Breidert / IMAGO"
    },
    {
      "title": "Hollywoodstar Frau wirft Jamie Foxx sexuellen Übergriff vor",
      "teaser": "Eine Frau hat im US-Bundesstaat New York Klage gegen Jamie Foxx eingereicht. Der Schauspieler soll sie demnach im Jahr 2015 bei einer Party sexuell belästigt haben.",
      "url": "https://www.spiegel.de/panorama/leute/jamie-foxx-frau-wirft-schauspieler-sexuellen-uebergriff-auf-party-vor-a-8df3a8dd-ba1b-42bc-900a-0dcc0864852f",
      "image_title": "Frau wirft Jamie Foxx sexuellen Übergriff vor - Joe Maher / Getty Images"
    },
    {
      "title": "Drohvideo in sozialen Medien Polizei-Spezialeinheiten nehmen in NRW 18-Jährigen fest",
      "teaser": "Er soll in einem Video eine Schusswaffe in der Hand gehalten und mit der Begehung schwerer Straftaten gedroht haben: Die Polizei in Nordrhein-Westfalen hat einen jungen Mann festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/troisdorf-polizei-spezialeinheiten-nehmen-18-jaehrigen-fest-drohvideo-in-sozialen-medien-a-83887821-c35c-4f2b-9a76-c4c31345df2c",
      "image_title": "Polizei-Spezialeinheiten nehmen in NRW 18-Jährigen fest - Carsten Rehder/ picture alliance/dpa"
    }
  ]
}