{
  "timestamp": "2023-05-19T15:11:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altkanzler-Gattin Soyeon Schröder-Kim gefeuert Eine Party zu viel",
      "teaser": "Nach ihrem Besuch in der russischen Botschaft verliert Soyeon Schröder-Kim einen gut dotierten Job bei einer NRW-Landesgesellschaft. Es drängt sich die Frage auf: warum erst jetzt? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/altkanzler-gattin-soyeon-schroeder-kim-gefeuert-eine-party-zu-viel-a-f8163d2e-5da7-469d-bf41-948f120eebf1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11baa49d-1ea2-438e-8182-201d4bb58dd3_w872_r1.778_fpx44_fpy47.jpg",
      "image_title": "Eine Party zu viel - ari / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Hamburger Petition zur G9-Rückkehr »Auch Kinder haben einen Anspruch auf Erholung«",
      "teaser": "Fast alle alten Bundesländer sind zur neunjährigen Gymnasialzeit zurückgekehrt – Hamburg nicht. Einige Eltern glauben: zum Nachteil der Schüler. Wegen globaler Krisen bräuchten sie mehr Zeit denn je, um zu reifen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-abitur-in-neun-jahren-auch-kinder-haben-einen-anspruch-auf-erholung-a-4e395d50-77d0-45ce-864a-cf613d820a78",
      "image_title": "»Auch Kinder haben einen Anspruch auf Erholung« - Bodo Marks / dpa"
    },
    {
      "title": "Zweiter Weltkrieg 98-jähriger Franzose bricht Schweigen über mutmaßliches Kriegsverbrechen 1944",
      "teaser": "Mit 19 Jahren bekam Edmond Réveil 1944 als Teil einer Partisanengruppe den Befehl, auf deutsche Kriegsgefangene zu schießen. Mittlerweile ist er der letzte Augenzeuge der Tat und spricht mit französischen Medien erstmals darüber.",
      "url": "https://www.spiegel.de/panorama/zweiter-weltkrieg-98-jaehriger-franzose-bricht-schweigen-ueber-mutmassliches-kriegsverbrechen-1944-a-84ab1d30-8dc8-4f9d-a5a0-b4964e8833a4",
      "image_title": "98-jähriger Franzose bricht Schweigen über mutmaßliches Kriegsverbrechen 1944 - Pascal Lachenaud / AFP"
    },
    {
      "title": "Urteil im Untreue-Prozess gegen ehemaligen Grünenpolitiker Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer",
      "teaser": "Er war Fraktionsvorsitzender der Grünen in Hamburg-Mitte, nun wurde Michael Osterburg wegen Untreue, Betrug und Urkundenfälschung verurteilt. Peinlich ist das auch für die Justizsenatorin der Stadt, seine Ex-Lebensgefährtin. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/untreue-prozess-gegen-hamburger-gruenen-politiker-mett-meeresfruechte-und-zwei-milchaufschaeumer-a-7cc0223a-00bf-4a99-abbc-f317dc261a50",
      "image_title": "Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer - Daniel Reinhardt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Seltener Gast Mönchsrobbe Yulia begeistert Israel",
      "teaser": "Sie räkelt sich im Sand, beobachtet von Schaulustigen: Eine Mönchsrobbe hat sich zum Sonnenbaden einen Strand in Israel ausgesucht. Das ist allerdings ziemlich ungewöhnlich für diese Robbenart. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/israel-seltene-moenchsrobbe-yulia-sonnt-sich-am-strand-a-cc892d34-6c14-44b4-884c-e851b7e8e42f",
      "author": "Florian Pütz"
    },
    {
      "title": "»Unvermittelter« Angriff in Meißen Frau soll 14-Jährige rassistisch beleidigt und ihr Kopftuch heruntergerissen haben",
      "teaser": "Sie soll ein junges Mädchen auf offener Straße geschlagen und zu Boden gedrückt haben: Die Polizei in Meißen ermittelt nach einer offenbar rassistisch motivierten Attacke gegen eine 42-Jährige.",
      "url": "https://www.spiegel.de/panorama/justiz/frau-soll-14-jaehrige-rassistisch-beleidigt-und-kopftuch-heruntergerissen-haben-a-c6820293-95c2-42ab-955b-27855a08a8ad",
      "image_title": "Frau soll 14-Jährige rassistisch beleidigt und ihr Kopftuch heruntergerissen haben - Ina Fassbender / AFP"
    },
    {
      "title": "Blutige Auszüge aus »Die Gänsemagd« Psychiater bedroht Mitarbeiterin der Kassenärztlichen Vereinigung mit Grimms Märchen",
      "teaser": "Ein Facharzt für forensische Psychiatrie und eine Mitarbeiterin der Kassenärztlichen Vereinigung gerieten per Mail in Streit. Der Mann zitierte schließlich makabre Zeilen aus einem Märchen und muss jetzt eine Strafe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-psychiater-bedroht-mitarbeiterin-der-kassenaerztlichen-vereinigung-mit-maerchenzeilen-mit-dem-tod-a-e936322a-443c-4500-971a-d101c961cc75",
      "image_title": "Psychiater bedroht Mitarbeiterin der Kassenärztlichen Vereinigung mit Grimms Märchen - ullstein bild"
    },
    {
      "title": "Mangelhafte Haltungsbedingungen in Erfurt 55 Hunde beschlagnahmt – Gericht bekräftigt Entscheidung",
      "teaser": "Es geht um »schwerwiegende Verstöße gegen die Haltungsanforderungen des Tierschutzgesetzes«: In Erfurt wurden einer Züchterin 55 Rassehunde weggenommen. Das Oberverwaltungsgericht hat diese Entscheidung nun bestätigt.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-55-rassehunde-beschlagnahmt-gericht-bekraeftigt-entscheidung-a-2c69dbb1-55a2-4cee-8835-c1b28f750b50",
      "image_title": "55 Hunde beschlagnahmt – Gericht bekräftigt Entscheidung - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Italien »Wir mussten alles wegwerfen, konnten nichts retten«",
      "teaser": "Das Hochzeitsalbum durchweicht, das Ehebett überflutet: Die Menschen im norditalienischen Cesena sind verzweifelt. Die schweren Überschwemmungen haben ihren Ort in eine Schlammwüste verwandelt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/italien-nach-ueberschwemmungen-wir-mussten-alles-wegwerfen-konnten-nichts-retten-a-aadb7b5c-7813-497f-b9cd-1a7f9c62ce5e"
    },
    {
      "title": "Der schwierige Abschied vom Feuer Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss",
      "teaser": "Habecks geplantes Heizungsgesetz verunsichert die Menschen. Hausbesitzern, Handwerkern und Industrie wächst die Wärmewende über den Kopf. Klar ist jedoch: Die Emissionen müssen runter. Wie kann Deutschland das schaffen?",
      "url": "https://www.spiegel.de/panorama/wahnsinn-waermewende-ein-land-in-panik-a-9ee7e594-e5b3-4c16-a96c-0d25f5f8f217",
      "image_title": "Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss - Illustration: SAMSON / DER SPIEGEL"
    },
    {
      "title": "Streit mit der Stadt Palma Rettungsschwimmer vom Ballermann streiken",
      "teaser": "Badeurlauber müssen ab diesem Sonntag besonders vorsichtig sein: Die etwa 50 Rettungsschwimmer von Palma treten in einen unbefristeten Streik. Es geht um Geld – und Renovierungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/palma-de-mallorca-rettungsschwimmer-vom-ballermann-streiken-a-7dc1e140-c970-43ca-aa13-0cc5e686f1f0",
      "image_title": "Rettungsschwimmer vom Ballermann streiken - imago stock&people"
    },
    {
      "title": "19-Jährige schwer verletzt Nach Ruhestörung – Mann schießt auf Jugendliche",
      "teaser": "Wegen Ruhestörung und Sachbeschädigung kam es offenbar zum Streit: In Wenden in Nordrhein-Westfalen hat ein 74-Jähriger mit einer Kleinkaliberwaffe auf Jugendliche geschossen. Eine junge Frau wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/wenden-74-jaehriger-schiesst-auf-jugendliche-19-jaehrige-schwer-verletzt-a-b5653b05-e359-4e08-9305-ad184c7e842b",
      "image_title": "Nach Ruhestörung – Mann schießt auf Jugendliche - U. J. Alexander / IMAGO"
    },
    {
      "title": "Wegen Insolvenz Prinzessin Kates Eltern müssen ihr Geschäft verkaufen",
      "teaser": "Carole und Michael Middleton hatten ihr Unternehmen für Party-Dekoartikel im Jahr 1987 gegründet – nun musste es veräußert werden. Die Pandemie hatte dem Geschäft stark zugesetzt, zuvor war eine Rettung gescheitert.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-kate-unternehmen-party-pieces-von-kates-eltern-verkauft-a-e9b5493b-3942-44b1-a386-0872a28fe55b",
      "image_title": "Prinzessin Kates Eltern müssen ihr Geschäft verkaufen - Simon Stacpoole / Offside Sports Photography / IMAGO"
    },
    {
      "title": "Vorfall in Australien Polizei schießt in Seniorenheim mit Taser auf 95-Jährige",
      "teaser": "Die Seniorin leidet an Demenz, stand mit einem Messer vor ihrem Zimmer: In Australien kämpft eine Frau ums Überleben, nachdem ein Polizist mit einer Elektroschockpistole auf sie geschossen hat.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-polizei-schiesst-in-seniorenheim-mit-taser-auf-eine-95-jaehrige-a-abfb9a33-b9b2-4356-a3cd-f84c77ef3c15",
      "image_title": "Polizei schießt in Seniorenheim mit Taser auf 95-Jährige - BildFunkMV / IMAGO"
    },
    {
      "title": "Geflüchtete in Texas Achtjähriges Mädchen aus Panama stirbt in Obhut von Grenzkontrolleuren",
      "teaser": "An der US-Grenze ist eine Achtjährige aus Panama gestorben. Nun soll die genaue Todesursache geklärt werden. Sie ist nicht die erste Minderjährige, die unter der Aufsicht von US-Behörden ums Leben kam.",
      "url": "https://www.spiegel.de/panorama/usa-achtjaehriges-maedchen-aus-panama-stirbt-in-obhut-von-grenzkontrolleuren-a-17e07539-fd5f-42ac-921c-9491a335e6a5",
      "image_title": "Achtjähriges Mädchen aus Panama stirbt in Obhut von Grenzkontrolleuren - Andres Leighton / AP"
    },
    {
      "title": "Vorbei an Schweizergarde und Gendarmeriekorps Mann rast mit Auto durch Tor in Vatikanstadt, Polizei stoppt ihn",
      "teaser": "Schrecken an Christi Himmelfahrt: Ein mutmaßlich verwirrter Mann hat mit seinem Auto das Sant’Anna-Tor zum Vatikan durchbrochen, ein Polizist gab einen Schuss ab. Der Fahrer ist nun in Gewahrsam der Behörden.",
      "url": "https://www.spiegel.de/panorama/vatikanstaat-mann-rast-mit-auto-durch-tor-polizei-stoppt-ihn-a-79f32bf5-0074-41b4-842c-d733b971595a",
      "image_title": "Mann rast mit Auto durch Tor in Vatikanstadt, Polizei stoppt ihn - Andrew Medichini / dpa"
    },
    {
      "title": "USA Mutmaßlicher Täter 18 Jahre nach Diebstahl von rubinroten »Zauberer von Oz«-Schuhen angeklagt",
      "teaser": "Dreimal zusammenschlagen, dann wird der Wunsch wahr: Ein Paar der roten Schuhe, die Judy Garland in »Der Zauberer von Oz« trug, wurden vor Jahren gestohlen. Nun wurde Anklage gegen einen Mann aus Minnesota erhoben.",
      "url": "https://www.spiegel.de/panorama/usa-mutmasslicher-taeter-18-jahre-nach-diebstahl-von-zauberer-von-oz-schuhen-angeklagt-a-d5e810bc-86dc-49eb-93ae-47dfb384b3d2",
      "image_title": "Mutmaßlicher Täter 18 Jahre nach Diebstahl von rubinroten »Zauberer von Oz«-Schuhen angeklagt - Jeff Baenen / AP"
    },
    {
      "title": "Zweithöchste Alarmstufe Waldbrand in Tschechien nahe der deutschen Grenze – Festnahme",
      "teaser": "Erst im vergangenen Jahr brannte die Böhmische Schweiz in der Nähe von Sachsen tagelang. Jetzt stand ein kleiner Teil des Waldes erneut in Flammen. Vermutlich wurde das Feuer von einem Betrunkenen ausgelöst.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-festnahme-nach-waldbrand-nahe-der-deutschen-grenze-a-cd6693bb-6e47-4021-96f1-495d1bc39dc6",
      "image_title": "Waldbrand in Tschechien nahe der deutschen Grenze – Festnahme - ·tastný Jan / dpa"
    },
    {
      "title": "Nordhessen Segelflugzeug stürzt aus 100 Metern ab – Pilot tot",
      "teaser": "Kurz nach dem Start auf dem Flugplatz Bad Wildungen ist der Pilot eines Segelflugzeuges tödlich verunglückt. Was das Luftfahrzeug genau zum Abstürzen gebracht hat, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/hessen-pilot-stirbt-bei-absturz-von-segelflugzeug-a-2b0ea136-49f7-45fe-ac99-fdc2f300d891",
      "image_title": "Segelflugzeug stürzt aus 100 Metern ab – Pilot tot - BildFunkMV / IMAGO"
    },
    {
      "title": "»Geschmacklos« Vatikan ruft Briefmarke nach Beschwerden zurück",
      "teaser": "Für den Weltjugendtag in Portugal wollte der Heilige Stuhl mit einer Briefmarke werben. Aber: Die steht wegen ihrer Bezüge zur Kolonial- und Diktaturgeschichte des Landes in der Kritik. Jetzt hat der Kirchenstaat reagiert.",
      "url": "https://www.spiegel.de/panorama/vatikan-briefmarke-nach-beschwerden-zurueckgerufen-a-41d30e34-6c4f-4bb0-9f1d-58274c30271b",
      "image_title": "Vatikan ruft Briefmarke nach Beschwerden zurück - Armando Franca / AP"
    },
    {
      "title": "Unesco Vier neue Kulturgüter aus Deutschland zu Weltdokumentenerbe erklärt",
      "teaser": "Handschriften, Dokumente und der älteste erhaltene Globus der Welt: Die Weltkulturorganisation Unesco hat vier neue deutsche Güter in das Register »Memory of the World« aufgenommen. Sie befinden sich in Trier, Heidelberg, Lübeck und Nürnberg.",
      "url": "https://www.spiegel.de/panorama/unesco-neue-kulturgueter-aus-deutschland-zum-unesco-weltdokumentenerbe-erklaert-a-90b04e8f-cfd3-4655-ad43-1fe3802f4fc2",
      "image_title": "Vier neue Kulturgüter aus Deutschland zu Weltdokumentenerbe erklärt - Daniel Karmann / dpa"
    },
    {
      "title": "Türkei-Wahl in der Bundesrepublik »Die Erdoğan-Unterstützer wollten Deutschland einen Denkzettel verpassen«",
      "teaser": "In keinem Land außerhalb der Türkei leben so viele türkeistämmige Wahlberechtigte wie in Deutschland. Ginge es nach ihnen, wäre Recep Tayyip Erdoğan wieder Präsident. Politikprofessor Burak Çopur erklärt, was ihn hierzulande so beliebt macht. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuerkei-wahl-recep-tayyip-erdogan-hat-in-deutschland-besonders-viele-fans-warum-interview-mit-politik-professor-burak-copur-a-6eeff3d6-b665-4dc5-b92c-4c037b159a4b",
      "image_title": "»Die Erdoğan-Unterstützer wollten Deutschland einen Denkzettel verpassen« - Henning Kaiser/ picture alliance / dpa"
    },
    {
      "title": "23 Flüsse über den Ufern 13 Tote durch verheerende Flut in Italien",
      "teaser": "Starke Regenfälle haben in der italienischen Region Emilia-Romagna Frauen und Männer das Leben gekostet. Die Überlebenden kämpfen mit Chaos und Verwüstung – Entwarnung gibt es nicht.",
      "url": "https://www.spiegel.de/panorama/italien-dreizehn-tote-bei-ueberschwemmungen-in-der-provinz-emilia-romagna-a-871fe89b-9416-4ede-b95a-be207c4a6124",
      "image_title": "13 Tote durch verheerende Flut in Italien - Oliver Weiken / dpa"
    },
    {
      "title": "Zeremonie für Langzeit-Monarchin Staatsbegräbnis der Queen kostete Steuerzahler mehr als 180 Millionen Euro",
      "teaser": "Mit großem Pomp haben die Briten Abschied von der Queen genommen. Nun präsentiert das Finanzministerium die Rechnung. Besonders ein Posten schlug bei den Ausgaben zu Buche.",
      "url": "https://www.spiegel.de/panorama/queen-begraebnis-fuer-elizabeth-ii-kostete-staat-mehr-als-180-millionen-euro-a-497c9d3b-c2c5-4bb7-91a0-0db4b9ed0121",
      "image_title": "Staatsbegräbnis der Queen kostete Steuerzahler mehr als 180 Millionen Euro - Christian Charisius / dpa"
    }
  ]
}