{
  "timestamp": "2023-10-11T23:11:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Muslimischer Antisemitismus »Breite Teile der arabischsprachigen Bevölkerung in Neukölln hegen Sympathien für die Hamas«",
      "teaser": "Güner Balci ist Integrationsbeauftragte in Berlin. Hier spricht sie über den weitverbreiteten Israelhass in ihrem Bezirk und die Versäumnisse in der deutschen Politik, Antisemitismus zu bekämpfen. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/muslimischer-antisemitismus-guener-balci-ueber-den-weitverbreiteten-israel-hass-a-582a135f-c174-48ba-a313-3ed748217e88",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d2b8c42-3df5-4084-9563-79324a089927_w872_r1.778_fpx47_fpy45.jpg",
      "image_title": "»Breite Teile der arabischsprachigen Bevölkerung in Neukölln hegen Sympathien für die Hamas« - Michael Kuenne / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Israel und die Hamas Wie der Nahostkonflikt die Aggressivität auf deutschen Schulhöfen anfacht",
      "teaser": "Die Terrorattacke auf Israel ist auch Thema an deutschen Schulen. Die Betroffenheit ist groß, der Jähzorn mancherorts auch, wie ein Vorfall aus Berlin zeigt. Was Lehrerinnen und Lehrer jetzt tun können. Von Susmita Arp, Armin Himmelrath und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/israel-der-hamas-terror-und-deutschland-ein-tritt-auf-dem-schulhof-a-4d9c49a9-a30d-4aa7-8646-b83938c27223",
      "image_title": "Wie der Nahostkonflikt die Aggressivität auf deutschen Schulhöfen anfacht - Jörg Carstensen / dpa",
      "author": "Susmita Arp, Armin Himmelrath und Swantje Unterberg"
    },
    {
      "title": "Zentralratsvorsitzender der Juden in Deutschland »Ich hoffe, dass die Lage in Deutschland nicht eskaliert«",
      "teaser": "Der Angriff der Hamas auf Israel weckt Ängste: Wie sicher sind Juden jetzt in Deutschland? Josef Schuster vom Zentralrat der Juden fordert ein Verbot für Hamas-Unterstützer-Gruppen – und die Ausweisung ihrer Mitglieder. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/josef-schuster-vom-zentralrat-der-juden-in-deutschland-es-gibt-eine-abstrakte-gefahr-a-cef69333-fa06-4d79-b198-c8733be7e842",
      "image_title": "»Ich hoffe, dass die Lage in Deutschland nicht eskaliert« - Monika Skolimowska / dpa"
    },
    {
      "title": "Brandanschlag auf Flüchtlingsheim Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen",
      "teaser": "Beim Anschlag auf eine Asylbewerberunterkunft in Saarlouis 1991 starb Samuel Yeboah. Am Montag könnte der mutmaßliche Brandstifter verurteilt werden. Aufgeklärt ist der Fall damit nicht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-die-ungeklaerten-fragen-im-mordfall-samuel-yeboah-a-4e1e16b4-fe33-4c0c-baba-0430ed30a466",
      "image_title": "Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen - Harald Tittel / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Wenn Stolpersteine verschwinden Die Spur der Steine",
      "teaser": "Sie gehören längst zum Kernbestand der deutschen Gedenkkultur. Doch immer wieder kommen Stolpersteine nach Bauarbeiten abhanden. Dann machen sich freiwillige Helferinnen auf die Suche, wie Hannelore Stippel in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/stolpersteine-wie-eine-berliner-rentnerin-ehrenamtlich-das-andenken-an-die-ermordeten-juden-bewahrt-a-92d3f4e0-aacf-43f0-bdb0-c9e98cb110fd",
      "image_title": "Die Spur der Steine - Marzena Skubatz / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Kalter Krieg der Geheimdienste Pornoheftchen für DDR-Spione",
      "teaser": "Die Stasi der DDR gilt als Sieger im Wettstreit der deutschen Geheimdienste. Zu Unrecht, sagt der Historiker Michael Wala. Er durfte unbekannte Akten des Verfassungsschutzes auswerten. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kalter-krieg-der-geheimdienste-pornoheftchen-fuer-ddr-spione-a-7ebecb14-7983-4de9-a8a8-236bed0ca1b2",
      "image_title": "Pornoheftchen für DDR-Spione - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Russischer Künstler in Paris verurteilt Sexvideos eines Politikers veröffentlicht",
      "teaser": "Sind Sexaufnahmen der Affäre eines Politikers Kunst? Nein, sagt ein Pariser Gericht – und verurteilt den Verbreiter zu sechs Monaten Arrest mit Fußfessel. Seine Partnerin nutzt das Verfahren zur Eigenwerbung.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-sexvideos-eines-politikers-veroeffentlicht-kuenstler-verurteilt-a-43d34bbc-2961-40ad-ba56-2f869047e58d",
      "image_title": "Sexvideos eines Politikers veröffentlicht - Christophe Archambault/ AFP"
    },
    {
      "title": "Razzia in Berlin Carsharing-Anbieter soll Parkgebühren in Millionenhöhe geprellt haben",
      "teaser": "Parken, ohne zu bezahlen: Ein Carsharing-Anbieter aus Berlin soll in großem Umfang bei der automatischen Parkgebühren-Erfassung betrogen haben. Jetzt schlugen die Ermittler in der Hauptstadt und Nordrhein-Westfalen zu.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-verdacht-auf-millionenschwere-manipulation-bei-parkgebuehren-a-5c7cee44-ba89-4e65-aa34-8c11004fc6d3",
      "image_title": "Carsharing-Anbieter soll Parkgebühren in Millionenhöhe geprellt haben - Fredrik von Erichsen/ picture-alliance/ dpa"
    },
    {
      "title": "Gutachten zu Havarie des Berliner Aquadoms Was ein Zahn über das geplatzte Riesenaquarium verrät",
      "teaser": "Sabotierte jemand den Berliner Aquadom, damit er platzte? Oder lag es an der kühlen Winternacht? Ein Kunststoffexperte hat ein Gutachten über mögliche Ursachen vorgelegt. Ein wichtiges Indiz: ein Zahn. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aquadom-in-berlin-was-ein-zahn-ueber-das-geplatzte-riesenaquarium-verraet-a-9e9500aa-6517-48fd-84be-403b7e54e60a",
      "image_title": "Was ein Zahn über das geplatzte Riesenaquarium verrät - Sebastian Gollnow / picture alliance / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Festnahmen in Bochum Zollhunde erschnüffeln 180.000 Euro Bargeld",
      "teaser": "Zollfahndern haben zwei Brüder festgenommen, denen Mehrwertsteuerbetrug durch verschleierte Weiterverkäufe von Fahrzeugen vorgeworfen wird. Mit tierischer Hilfe entdeckten die Beamten jede Menge Bargeld.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-zollhunde-erschnueffeln-180-000-euro-bargeld-a-9b045767-d4c5-41af-9cb8-45af4087e878",
      "image_title": "Zollhunde erschnüffeln 180.000 Euro Bargeld - Rolf Vennenbernd/DPA"
    },
    {
      "title": "Mannheimer Messe Zwei junge Männer nachts im Riesenrad übersehen",
      "teaser": "Die beiden Freunde hielten es erst für einen Scherz: Das Riesenrad stoppte und das Licht ging aus, als sie in etwa 50 Meter Höhe in einer Gondel saßen. Doch sie wurden vergessen, konnten sich aber Hilfe holen.",
      "url": "https://www.spiegel.de/panorama/mannheim-zwei-junge-maenner-nachts-im-riesenrad-uebersehen-a-4e26af56-7d50-4777-a163-e5c7774ac3bc",
      "image_title": "Zwei junge Männer nachts im Riesenrad übersehen - Alessandro Tortora / PantherMedia / IMAGO"
    },
    {
      "title": "TV-Umfrage in Hamburg Polizei ermittelt nach Sympathiebekundungen für Hamas",
      "teaser": "»Ich freue mich«: Bei einer Umfrage des NDR in Hamburg äußerten mehrere Menschen Sympathien für den Terrorangriff der Hamas. Nun ermittelt der Staatsschutz.",
      "url": "https://www.spiegel.de/panorama/justiz/hamas-israel-polizei-ermittelt-nach-sympathiebekundungen-fuer-hamas-bei-umfrage-a-03f9192a-2d42-41ad-a97a-88f4ac8b9104",
      "image_title": "Polizei ermittelt nach Sympathiebekundungen für Hamas - Bodo Marks / dpa"
    },
    {
      "title": "Lehren aus dem Rechtsruck Wir sind dieser Partei nicht ausgeliefert Ein Kommentar von Peter Maxwill",
      "teaser": "Die AfD feiert Wahlerfolge, ihre Politiker erobern erste Rathäuser, präsentieren sich als Anwälte des Volkes – und scheitern bisweilen überraschend. Daraus lassen sich Lehren ziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-in-ost-und-west-wir-sind-dieser-partei-nicht-ausgeliefert-a-d149f358-7d38-4bc0-82be-9ebe0ecca636",
      "image_title": "Wir sind dieser Partei nicht ausgeliefert - Noah Wedel / IMAGO"
    },
    {
      "title": "Die Gaza-Blockade und das Völkerrecht »Ich war überrascht, wie still sich der Westen verhalten hat«",
      "teaser": "Israel will den Gazastreifen von der Versorgung abschneiden. Was sagt das Völkerrecht zu einem solchen Vorgehen? Der Jurist Matthias Hartwig über Verhältnismäßigkeit und die Ohnmacht der Gerichte. Ein Interview von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/israel-und-der-gazastreifen-ich-war-ueberrascht-wie-still-sich-der-westen-verhalten-hat-a-85994fd5-b338-4a3e-be7b-ef567cb672dd",
      "image_title": "»Ich war überrascht, wie still sich der Westen verhalten hat« - Abed Rahim Khatib / dpa"
    },
    {
      "title": "Unglück bei Seepferdchen-Kurs Ermittlungen gegen Schwimmlehrerin wegen Verdachts der fahrlässigen Tötung",
      "teaser": "Ein fünfjähriges Mädchen ist in Hamburg nach einem Schwimmkurs gestorben. Die Hamburger Staatsanwaltschaft ermittelt nun gegen die Schwimmlehrerin – schließt aber die Verantwortung anderer nicht aus.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-staatsanwaltschaft-ermittelt-gegen-schwimmlehrerin-verdacht-der-fahrlaessigen-toetung-a-989ae93a-2842-4307-817d-af94b58feea3",
      "image_title": "Ermittlungen gegen Schwimmlehrerin wegen Verdachts der fahrlässigen Tötung - Julian Weber / dpa"
    },
    {
      "title": "Urteil zu Machtmissbrauch an der Uni Göttinger Professor bekommt weniger Geld",
      "teaser": "Berührungen, Sprüche, Übergriffe: Die Vorwürfe gegen einen Göttinger Professor wogen schwer. Jetzt hat das Verwaltungsgericht festgestellt: Ein sexuelles Motiv kann nicht belegt werden, wohl aber Machtmissbrauch.",
      "url": "https://www.spiegel.de/panorama/bildung/goettingen-machtmissbrauch-uni-professor-bekommt-weniger-geld-a-c57783a6-84f1-4ef7-85ee-257a6e96cd67",
      "image_title": "Göttinger Professor bekommt weniger Geld - Swen Pförtner / picture alliance/dpa"
    },
    {
      "title": "Vorfall in Niedersachsen Jugendliche sollen 13-Jährigen vergewaltigt haben",
      "teaser": "Schläge, Demütigungen und sexueller Missbrauch: Zwei 14-Jährige stehen im Verdacht, einen Teenager an einem verlassenen Ort in Niedersachsen gequält zu haben. Von der mutmaßlichen Attacke kursiert ein Video.",
      "url": "https://www.spiegel.de/panorama/justiz/koenigslutter-jugendliche-sollen-13-jaehrigen-vergewaltigt-haben-tat-offenbar-gefilmt-a-c43a16fc-ee5e-411a-b309-ec8ee7919886",
      "image_title": "Jugendliche sollen 13-Jährigen vergewaltigt haben - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unfall in Berlin Tod von Radfahrerin – keine Anklage gegen Betonmischer-Fahrer",
      "teaser": "Eine Radfahrerin wird in Berlin von einem Betonmischer überfahren. Der Fall sorgt bundesweit für Schlagzeilen, weil Klimaaktivisten zur selben Zeit den Verkehr blockieren. Nun haben die Ermittler den Fall abgeschlossen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-tod-von-radfahrerin-keine-anklage-gegen-betonmischer-fahrer-a-35867a58-9882-4275-a442-d00024ba2ba5",
      "image_title": "Tod von Radfahrerin – keine Anklage gegen Betonmischer-Fahrer - Paul Zinken / dpa"
    },
    {
      "title": "Vor dem Landgericht Wuppertal Zweite Anklage nach Säureangriff auf Spitzenmanager erhoben",
      "teaser": "Nach dem Säureattentat auf den Manager Bernhard Günther hatte es bereits eine Verurteilung gegeben. Jetzt soll ein zweiter Beschuldigter vor Gericht – die Ermittler hatten ihn zuvor schon einmal festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-zweite-anklage-nach-saeureangriff-auf-spitzenmanager-erhoben-a-55c6e02b-d0c5-4ddf-a055-3c82ebf6478a",
      "image_title": "Zweite Anklage nach Säureangriff auf Spitzenmanager erhoben - Oliver Berg / dpa"
    },
    {
      "title": "Nach Vorfall auf Schulhof Polizei verbietet Demonstration vor Gymnasium in Berlin-Neukölln",
      "teaser": "Vor dem Berliner Ernst-Abbe-Gymnasium stehen Polizeibeamte, um eine Demonstration zu verhindern. Hintergrund ist ein gewalttätiger Vorfall wegen einer palästinensischen Flagge auf dem Schulhof.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-polizei-verbietet-demonstration-vor-gymnasium-in-neukoelln-a-d1f7040e-a190-4f12-93ce-ec5ca7080bfc",
      "image_title": "Polizei verbietet Demonstration vor Gymnasium in Berlin-Neukölln - Jörg Carstensen / dpa"
    },
    {
      "title": "21-jährige Beifahrerin gestorben Geständnis nach tödlichem Raserunfall in Augsburg",
      "teaser": "Der Angeklagte soll mit bis zu 200 Kilometern pro Stunde durch die Augsburger Innenstadt gerast sein, es kam zum Unfall, seine Beifahrerin starb. Im Prozess erhob der Staatsanwalt schwere Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-gestaendnis-nach-toedlichem-raserunfall-vor-moebelhaus-a-07287145-7b22-4143-bf9b-f50411c16a93",
      "image_title": "Geständnis nach tödlichem Raserunfall in Augsburg - Jochen Tack / IMAGO"
    },
    {
      "title": "Prozess in Berlin Mehrere Jahre Haft für selbst ernannte »Pedo Hunters«",
      "teaser": "Zwei Brüder sollen mit anderen in Berlin vermeintliche Pädosexuelle gejagt und ausgeraubt haben. Ein Gericht verurteilte sie in einem Indizienprozess. Die genaue Zahl der Täter ist nicht bekannt – die der Opfer auch nicht. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mehrere-jahre-haft-fuer-selbsternannte-pedo-hunters-a-bbc982c5-f46b-4685-a771-275d465f387e",
      "image_title": "Mehrere Jahre Haft für selbst ernannte »Pedo Hunters« - STPP / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Wegen Fehler an Weiche Straßenbahnen in Hannover stoßen zusammen – mehr als 20 Verletzte",
      "teaser": "Bei der Kollision zweier Straßenbahnen in Hannover sind 22 Menschen verletzt worden. Zu dem Unfall kam es offenbar wegen eines Fehlers an einer Weiche.",
      "url": "https://www.spiegel.de/panorama/hannover-strassenbahnen-stossen-zusammen-mehr-als-20-verletzte-a-06b72f99-64fe-40f5-acfe-ae0802b6272d",
      "image_title": "Straßenbahnen in Hannover stoßen zusammen – mehr als 20 Verletzte - Moritz Frankenberg / dpa"
    },
    {
      "title": "»Fat Bear«-Wahl in Alaska Braunbärin »Grazer« beerbt »Jumbo Jet«",
      "teaser": "Welcher Bär hat sich das größte Fettpolster für den Winter angefuttert? Ein US-Nationalpark lässt die dicksten Pelztiere küren – mehr als eine Million Stimmen gingen ein. Nun steht die massige Gewinnerin fest.",
      "url": "https://www.spiegel.de/panorama/fat-bear-wahl-in-alaska-braunbaerin-grazer-beerbt-jumbo-jet-a-fc56ee21-aed2-49de-92bc-29bba89bb95e",
      "image_title": "Braunbärin »Grazer« beerbt »Jumbo Jet« - Jimenez / dpa"
    },
    {
      "title": "Bungee-Jumping Neuseeländer stellt Rekord auf – 941 Sprünge in 24 Stunden",
      "teaser": "Mike Heard ist in Auckland innerhalb von 24 Stunden 941 Mal von einer Brücke gesprungen, befestigt an einem Bungee-Seil. Damit hat der 41-Jährige den bisherigen Rekord eines Franzosen deutlich übertroffen.",
      "url": "https://www.spiegel.de/panorama/bungee-jumping-mike-heard-aus-neuseeland-stellt-rekord-auf-941-spruenge-in-24-stunden-a-52ed46dc-ae82-4056-9dd7-9a15e90c312a",
      "image_title": "Neuseeländer stellt Rekord auf – 941 Sprünge in 24 Stunden - AJ Hackett; Bungee New Zealand / AFP"
    }
  ]
}