{
  "timestamp": "2023-12-07T13:15:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Winterwetter in Bayern »In einem hochtechnisierten Land eine so schlechte Bahn-Infrastruktur?«",
      "teaser": "»Alle reden vom Wetter – wir nicht«. So warb die Bundesbahn einst für ihre Zuverlässigkeit. Das ist lange her – wie Reisende und Pendler auch Tage nach dem Wintereinbruch in Bayern noch leidvoll erfahren. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-bayern-wie-kann-es-sein-dass-es-in-einem-hochtechnisiertem-land-eine-so-schlechte-bahn-infrastruktur-gibt-a-ac685309-f5e1-4172-97d6-394eefcf2528",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9bb193a9-d00f-445d-bdff-7f17ee8b591e_w872_r1.778_fpx57.32_fpy49.99.jpg",
      "image_title": "»In einem hochtechnisierten Land eine so schlechte Bahn-Infrastruktur?« - Wolfgang Maria Weber / IMAGO",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Bildungsnewsletter Das neue Pisa-Debakel Von Silke Fokken",
      "teaser": "Deutschland schneidet beim Pisa-Test deutlich schlechter ab als in früheren Jahren. Das war absehbar, doch auf politischer Ebene ist deprimierend wenig passiert. Und ein Hamburger Lehrer startete seine eigene Pisa-Reise.",
      "url": "https://www.spiegel.de/panorama/bildung/das-neue-pisa-debakel-a-c55bda9e-ec75-4c13-b97e-6b05784b5aeb",
      "image_title": "Das neue Pisa-Debakel - Julian Stratenschulte / dpa"
    },
    {
      "title": "Pisa-Aufgaben Mathematik Können Sie besser rechnen als ein 15-Jähriger?",
      "teaser": "Fast ein Drittel der 15-Jährigen scheitert an einfachen Matheaufgaben. Hätten Sie es besser gekonnt? Hier sind 23 Beispielaufgaben der Pisa-Forscher. Von Holger Dambeck und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-aufgaben-mathematik-koennen-sie-besser-rechnen-als-ein-15-jaehriger-a-8d71d5ec-c112-42f9-b7e7-dd34453c0b9c",
      "image_title": "Können Sie besser rechnen als ein 15-Jähriger? - Illustration: DER SPIEGEL",
      "author": "Holger Dambeck und Silke Fokken"
    },
    {
      "title": "Internationaler Vergleich Der Pisa-Erfolg der anderen",
      "teaser": "Die Hälfte der Länder schneidet im Pisa-Test schlechter ab als zuvor. Doch einige trotzen dem Trend. Diese Faktoren können zum Erfolg führen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-ergebnisse-international-die-erfolgsfaktoren-der-anderen-a-61e53dc4-d118-44f4-852d-ee1a22fe93a5",
      "image_title": "Der Pisa-Erfolg der anderen - Chung Sung-Jun / AP",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Schleswig-Holstein Musik Festival Die falschen Töne des Justus Frantz",
      "teaser": "Ein Mann versteht die Welt nicht mehr: Der Dirigent und Musiker Justus Frantz wurde von dem Festival ausgeschlossen, das er einst gründete. Besuch bei einem Grenzgänger, den Kritiker für eine Marionette Russlands halten. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/leute/pianist-justus-frantz-darf-beim-schleswig-holstein-musik-festival-nicht-mehr-auftreten-a-750024e7-63c0-490a-a98f-42aad85bca7c",
      "image_title": "Die falschen Töne des Justus Frantz - Henning Kretschmer / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Größtes US-Postzentrum zur Weihnachtszeit »Das ist unser Super Bowl«",
      "teaser": "Eine Million Pakete fertigt das größte Post-Versandzentrum der USA in Los Angeles im Dezember ab – täglich. Den Mitarbeitenden verlangt das vollen Einsatz ab, der Chef freut sich.",
      "url": "https://www.spiegel.de/panorama/weihnachten-und-die-us-post-das-ist-unser-super-bowl-a-29bbb00c-5f0d-49c5-88a7-4ccacea5373c"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Garisenda-Turm Schiefem Turm von Bologna droht Einsturz",
      "teaser": "Er hat Risse im Mauerwerk und schwankt bedrohlich: Der schiefe Garisenda-Turm in Bologna muss saniert werden, zehn Jahre wird das dauern. Experten fragen sich, ob das Wahrzeichen so lange durchhält.",
      "url": "https://www.spiegel.de/panorama/garisenda-turm-schiefem-turm-in-bologna-droht-einsturz-reparatur-fuer-20-millionen-a-3cc4d306-904a-4cce-9126-cf8c9326ef7e",
      "image_title": "Schiefem Turm von Bologna droht Einsturz - Giorgio Bianchi / Comune di Bologna / dpa"
    },
    {
      "title": "Französischer Darsteller Schauspielerin zeigt Gérard Depardieu wegen sexueller Übergriffe an",
      "teaser": "Im Frühjahr warfen 13 Frauen Gérard Depardieu sexualisierte Gewalt vor, zeigten ihn aber nicht an. Schauspielerin Hélène Darras tat es nun. Sie wolle Depardieus Verteidigern etwas entgegenhalten.",
      "url": "https://www.spiegel.de/panorama/leute/gerard-depardieu-schauspielerin-erhebt-vorwuerfe-wegen-sexueller-uebergriffe-a-2bb6c633-853b-4bfb-8db1-d976572ef5b9",
      "image_title": "Schauspielerin zeigt Gérard Depardieu wegen sexueller Übergriffe an - Thierry Roge / BELGA / dpa"
    },
    {
      "title": "Israelbilder in Berlin Die Hamas tötete Danny und Caro – jetzt stellen Freunde ihre Fotos aus",
      "teaser": "In Israel ermordet die Hamas am 7. Oktober zwei Berliner Freunde: Danny und Caro. Er fotografierte, oft war sie sein Motiv. Eine Ausstellung erinnert daran, wer sie waren. Ein Ortstermin von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/israel-und-berlin-die-hamas-toetete-danny-und-caro-jetzt-stellen-freunde-ihre-fotos-aus-a-2a5a5368-1e2a-4eac-9b15-88a9eecabb9a",
      "image_title": "Die Hamas tötete Danny und Caro – jetzt stellen Freunde ihre Fotos aus - Julia Kopatzki / DER SPIEGEL"
    },
    {
      "title": "Mindestens 15 Schwerverletzte Mann warf Handgranate auf Trauergemeinde",
      "teaser": "Ein 23-Jähriger hat gestanden, Trauernde mit einer Handgranate angegriffen zu haben. Nur durch einen Zufall verfehlte die Granate ihr Ziel. Das Motiv war wohl eine Fehde zwischen zwei Gruppen im Raum Stuttgart.",
      "url": "https://www.spiegel.de/panorama/justiz/altbach-bei-esslingen-mann-warf-handgranate-auf-trauergemeinde-a-16aa831f-98b1-421a-be3f-268f2283f59b",
      "image_title": "Mann warf Handgranate auf Trauergemeinde - Bernd Weißbrod / dpa"
    },
    {
      "title": "Gegen Carport katapultiert Unfall zerstört vier Autos – 175.000 Euro Schaden",
      "teaser": "Ein Auto kam in Datteln von der Fahrbahn ab, landete auf dem Dach eines zweiten Wagens und wurde dann in einen Carport katapultiert. Der Schaden ist hoch, die Insassen hatten Glück im Unglück.",
      "url": "https://www.spiegel.de/panorama/datteln-unfall-zerstoert-vier-autos-175-000-euro-schaden-a-7aacaa5c-6f92-4fb9-be7a-aa12f124fe47",
      "image_title": "Unfall zerstört vier Autos – 175.000 Euro Schaden - Marcel Kusch / dpa"
    },
    {
      "title": "Katastrophen im Urlaubsparadies Sprengstoffexplosion auf den Seychellen",
      "teaser": "Auf der Hauptinsel der Seychellen ist in einem Industriegebiet Sprengstoff explodiert, es gab Dutzende Verletzte. Auch der internationale Flughafen ist betroffen. Es war nicht die einzige Katastrophe.",
      "url": "https://www.spiegel.de/panorama/sprengstoffexplosion-auf-den-seychellen-a-ca90147f-5cb5-4946-961a-f75389445fc0",
      "image_title": "Sprengstoffexplosion auf den Seychellen - Mervyn Marie / AFP"
    },
    {
      "title": "Brandanschlag auf Animationsstudio Japanische Staatsanwaltschaft fordert Todesstrafe für Angeklagten",
      "teaser": "Er verschüttete Benzin im Erdgeschoss eines Animationsstudios in Kyoto und zündete es an. 36 Menschen starben. In Japan droht dem Angeklagten Shinji Aoba nun die Todesstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/japanische-staatsanwaltschaft-fordert-todesstrafe-fuer-angeklagten-a-566b243c-bb3b-4f04-808c-b533e73dc08d",
      "image_title": "Japanische Staatsanwaltschaft fordert Todesstrafe für Angeklagten - JIJI PRESS / AFP"
    },
    {
      "title": "US-Bundesstaat Nevada Angreifer tötet mindestens drei Menschen an Universität in Las Vegas",
      "teaser": "Die Studierenden hatten sich in Hörsälen und Kellern versteckt: An der Universität von Nevada hat es einen Schusswaffenangriff gegeben. Drei Menschen wurden erschossen – auch der Angreifer ist tot.",
      "url": "https://www.spiegel.de/panorama/justiz/nevada-angreifer-toetet-mindestens-drei-menschen-an-universitaet-in-las-vegas-a-5b98fab3-9b7e-43d9-b5ff-da8bebe573ea",
      "image_title": "Angreifer tötet mindestens drei Menschen an Universität in Las Vegas - Steve Marcus / Las Vegas Sun / REUTERS"
    },
    {
      "title": "Stilprägender TV-Pionier US-Produzent Norman Lear ist tot",
      "teaser": "Er gilt als wegweisender Autor, der mit seinen Serien erstmals heikle soziale und politische Themen im US-Fernsehen adressierte – und so die Unterhaltung revolutionierte. Nun ist Norman Lear im Alter von 101 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/norman-lear-ist-tot-us-produzent-und-tv-pionier-mit-101-jahren-gestorben-a-65736414-ac06-4332-83e7-782a451c74bb",
      "image_title": "US-Produzent Norman Lear ist tot - Lucas Jackson / REUTERS"
    },
    {
      "title": "Neue Studie Fast 94 Prozent der queeren Jugend in Bayern beklagen Diskriminierung",
      "teaser": "Ein deutlich niedrigeres Niveau an Wohlbefinden und Resilienz als Gleichaltrige: Eine neue Studie über queere junge Menschen lässt in Bayern die Alarmglocken schrillen. Auch die Schulen bieten offenbar oft keinen Schutzraum.",
      "url": "https://www.spiegel.de/panorama/bayern-fast-94-prozent-der-queeren-jugend-beklagt-diskriminierung-a-e79e9613-71ce-4c58-92e5-bde80759146e",
      "image_title": "Fast 94 Prozent der queeren Jugend in Bayern beklagen Diskriminierung - IMAGO/Michael Gstettenbauer"
    },
    {
      "title": "Prozess in Köln Beamte vom Vorwurf der Polizeigewalt freigesprochen",
      "teaser": "Ein Vorfall zwischen einem 59-Jährigen und Polizisten, zwei Monate später stirbt der Mann. Den Beamten wurde Körperverletzung im Amt vorgeworfen, doch das Gericht folgte nun den Anträgen der Verteidiger.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-beamte-vom-vorwurf-der-polizeigewalt-freigesprochen-a-2ba1a75e-52ab-4bf6-a289-2ac894d321bf",
      "image_title": "Beamte vom Vorwurf der Polizeigewalt freigesprochen - Oliver Berg / dpa"
    },
    {
      "title": "Prozess in Bochum Schüsse auf Synagoge – Angeklagter zu knapp vier Jahren Haft verurteilt",
      "teaser": "Das Bochumer Landgericht hat einen 37-Jährigen schuldig gesprochen, auf eine Synagoge geschossen zu haben. Für die Attacke auf das Gotteshaus und weitere Taten muss er drei Jahre und zehn Monate ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-schuesse-auf-synagoge-angeklagter-zu-knapp-vier-jahren-haft-verurteilt-a-379d41e1-b6f3-4349-b5d3-77dbd73bc748",
      "image_title": "Schüsse auf Synagoge – Angeklagter zu knapp vier Jahren Haft verurteilt - Guido Kirchner / dpa"
    },
    {
      "title": "Einsatz in München Aufzug stoppt nicht – Feuerwehr rettet Vater und Kleinkind",
      "teaser": "Es ging permanent hoch und wieder hinunter: In München steckte ein Vater mit seinem einjährigen Sohn in einem Aufzug fest. Erst die Feuerwehr konnte die Dauerfahrt stoppen.",
      "url": "https://www.spiegel.de/panorama/muenchen-aufzug-stoppt-nicht-feuerwehr-rettet-vater-und-kleinkind-a-bdac5ff6-5971-4d30-9ac6-6fdec2b2de52",
      "image_title": "Aufzug stoppt nicht – Feuerwehr rettet Vater und Kleinkind - MAL Langsdon/ Reuters"
    },
    {
      "title": "Prozess wegen 13-fachen versuchten Mordes Explosion in Modegeschäft – Vater und Sohn vor Gericht",
      "teaser": "In Aachen hat der Prozess gegen zwei Männer begonnen: Sie sollen eine Explosion ausgelöst haben, um Geld von der Versicherung zu kassieren. Mehrere Menschen wurden schwer verletzt, darunter ein Baby.",
      "url": "https://www.spiegel.de/panorama/justiz/eschweiler-aachen-explosion-in-modegeschaeft-vater-und-sohn-vor-gericht-a-153b137d-a6de-4fc7-888c-26f1a06648f5",
      "image_title": "Explosion in Modegeschäft – Vater und Sohn vor Gericht - Oliver Berg / dpa"
    },
    {
      "title": "Kriminalfall in Großbritannien Mann bewahrt Leiche zwei Jahre in Gefriertruhe auf – und bedient sich am Konto des Verstorbenen",
      "teaser": "Weil er seinen toten Mitbewohner eingefroren hat, muss ein Engländer ins Gefängnis. Er sei »von Trauer überwältigt gewesen«, rechtfertigt sich der Mann. Das hielt ihn aber nicht davon ab, sich am Geld seines Freundes zu bedienen.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mann-bewahrt-leiche-zwei-jahre-in-gefriertruhe-auf-bedient-sich-am-konto-des-verstorbenen-a-298fc747-e4dd-45fc-b6b7-810eca2fde46",
      "image_title": "Mann bewahrt Leiche zwei Jahre in Gefriertruhe auf – und bedient sich am Konto des Verstorbenen - Pond5 Images / IMAGO"
    },
    {
      "title": "Schlafende Frau mit Hammer erschlagen Rentner soll lebenslang in Haft",
      "teaser": "Wegen Mordes an seiner Frau musste sich ein 75-Jähriger in Mönchengladbach vor Gericht verantworten. Er gab Geldsorgen als Motiv an – der Richter glaubte ihm nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-rentner-soll-lebenslang-in-haft-schlafende-frau-mit-hammer-erschlagen-a-9c94c995-af80-4aac-a2d1-d24436595e6a",
      "image_title": "Rentner soll lebenslang in Haft - Roberto Pfeil / dpa"
    },
    {
      "title": "Ermittlungen in Bielefeld Schuhverkäufer verweigert Umtausch – Schläge und Tritte",
      "teaser": "Eine Frau will in Bielefeld Schuhe in einem Geschäft zurückgeben. Als der Verkäufer dies ablehnt, wird sie handgreiflich. Stunden später tauchen zwei Männer in dem Laden auf – offenbar Verwandte der Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-schuhverkaeufer-verweigert-umtausch-schlaege-und-tritte-a-fc922596-b667-464f-983e-a527f4dfaac7",
      "image_title": "Schuhverkäufer verweigert Umtausch – Schläge und Tritte - Tobias Hase/ picture alliance / dpa"
    },
    {
      "title": "Farbanschlag an Uni Heidelberg Klimaaktivist zu sechs Monaten Haft verurteilt",
      "teaser": "Ein Klimaaktivist besprüht ein Gebäude der Uni Heidelberg im Oktober mit Farbe. Nun spricht das Amtsgericht Heidelberg den 27-Jährigen der gemeinschädlichen Sachbeschädigung schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/heidelberg-farbanschlag-auf-uni-klimaaktivist-zu-sechs-monaten-haft-verurteilt-a-0133e187-ac9f-43a2-8557-239461082c46",
      "image_title": "Klimaaktivist zu sechs Monaten Haft verurteilt - Arne Dedert / dpa"
    }
  ]
}