{
  "timestamp": "2023-03-14T13:30:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vermeintliche Opfer ritueller Gewalt Im Wahn der Therapeuten",
      "teaser": "Anhänger geheimer Kulte misshandeln Kinder und kontrollieren Menschen via Hirnmanipulation: Unter dem Dach von Kirchen und Kliniken verbreiten Therapeuten derartige Horrormythen – und reden Patienten angeblichen Missbrauch ein. Von Beate Lakotta und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-therapeuten-eine-verschwoerung-ueber-vermeintliche-opfer-ritueller-gewalt-verbreiten-a-fd5ea9b2-9c67-42ef-b451-0f511cb80053",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89783531-7d79-4934-843d-f2708be47200_w872_r1.778_fpx32_fpy56.jpg",
      "image_title": "Im Wahn der Therapeuten - llustration: Simon Prades / DER SPIEGEL",
      "author": "Beate Lakotta und Christopher Piltz"
    },
    {
      "title": "Amoklauf in Hamburg »Philipp F. ist zu einem religiösen Fanatiker geworden«",
      "teaser": "Zwischen den Zeugen Jehovas und dem Attentäter Philipp F. kam es zum Bruch, später wurde er zum siebenfachen Mörder. Das ehemalige Mitglied Tobias Ain erklärt, wie der Ausschluss zum Risiko für den Menschen und die Gemeinschaft wird. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amoklauf-von-philipp-f-in-hamburg-der-ist-zu-einem-religioesen-fanatiker-geworden-a-54881be4-860a-4eb1-8744-f3b881d6a9fc",
      "image_title": "»Philipp F. ist zu einem religiösen Fanatiker geworden« - Hanno Bode / IMAGO"
    },
    {
      "title": "Bremer Moscheeverein im Visier Warum ein salafistischer Hassprediger nicht abgeschoben werden kann",
      "teaser": "Er sympathisiert mit Osama Bin Laden und hetzt gegen Ungläubige: Die Bremer Innenbehörde will einen Imam ausweisen – doch das Verwaltungsgericht stellt sich quer. Und jetzt? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-warum-ein-salafistischer-hassprediger-nicht-abgeschoben-werden-kann-a-e43d1852-2b89-42ad-abec-1b7161d2670d",
      "image_title": "Warum ein salafistischer Hassprediger nicht abgeschoben werden kann - Carmen Jaspersen / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Spendengelder, Fotorechte und ein Juwel in Afrika Wie der Streit um Rüdiger Nehbergs Nachlass eskaliert",
      "teaser": "Abenteurer Rüdiger Nehberg fuhr mit dem Tretboot über den Atlantik, kämpfte für indigene Völker und gegen weibliche Genitalverstümmelung. Jetzt streiten sich ein Frauenarzt und ein Kaufmann um sein Erbe. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/ruediger-nehberg-wie-der-streit-um-den-nachlass-des-abenteurers-eskaliert-a-1fe2731f-db00-4c7a-abd0-164bf537f128",
      "image_title": "Wie der Streit um Rüdiger Nehbergs Nachlass eskaliert - Armin Smailovic",
      "author": "Jonathan Stock"
    },
    {
      "title": "Die Bilder der Woche Firewall",
      "teaser": "Es sieht aus wie die Apokalypse, ist aber ein pyrotechnisches Spektakel in Australien. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-10-2023-firewall-a-3f47ddd8-79d2-4416-b97a-9d854b81fd03",
      "image_title": "Firewall - Paul Crock / AFP"
    },
    {
      "title": "Stürmung eines Schlauchboot-Lagers in NRW Bundespolizei nimmt mutmaßliche Schlüsselfigur einer Schleuserbande fest",
      "teaser": "Spezialkräfte der Bundespolizei haben einen mutmaßlichen Logistiker einer großen Schleuserbande festgenommen. Nach SPIEGEL-Informationen soll der polizeibekannte Mann Dutzende Schlauchboote und Motoren gelagert haben. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-nimmt-mutmassliche-schluesselfigur-einer-schleuserbande-fest-a-bc6af229-6708-4747-8498-7c26bad460c6",
      "image_title": "Bundespolizei nimmt mutmaßliche Schlüsselfigur einer Schleuserbande fest - Lars Berg",
      "author": "Roman Lehberger"
    },
    {
      "title": "Amoktat in Hamburg Waffenbehörde fand bei Google-Suche keinen Hinweis auf Philipp F.s Buch",
      "teaser": "Hätte die Waffenbehörde feststellen können, dass Philipp F. eine Gefahr darstellt? Ermittlungen zu einem Tipp liefen ins Leere – Hamburgs Polizeipräsident sieht die Schuld offenbar eher beim Hinweisgeber.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-waffenbehoerde-fand-bei-google-suche-keinen-hinweis-auf-buch-von-phillip-f-a-3e24c9f2-bcbc-4772-aca6-3385af1129b4",
      "image_title": "Waffenbehörde fand bei Google-Suche keinen Hinweis auf Philipp F.s Buch - IMAGO/Hanno Bode"
    },
    {
      "title": "Ermittler bestätigen Berichte »Zahlreiche Messerstiche« – zwölfjährige Luise aus Freudenberg von zwei Kindern getötet",
      "teaser": "Die zwölfjährige Luise aus dem nordrhein-westfälischen Freudenberg ist von zwei Mädchen aus ihrem Bekanntenkreis getötet worden. Laut Staatsanwaltschaft brachten die Mädchen Luise mit »zahlreichen Messerstichen« um.",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-zwei-kinder-sollen-laut-ermittlern-zwoelfjaehrige-erstochen-haben-a-52c28e62-bb87-4a7a-9a00-e2ada420aac1",
      "image_title": "»Zahlreiche Messerstiche« – zwölfjährige Luise aus Freudenberg von zwei Kindern getötet - Andreas Trojak / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Misogyne Beamte 90 Prozent der Anzeigen von Frauen gegen Polizisten in England bleiben folgenlos",
      "teaser": "Die Polizei in England und Wales steht wegen mehrerer Fälle von Missbrauch und Sexismus in der Kritik. Nun hat eine Behörde Zahlen veröffentlicht, »die das brüchige Vertrauen weiter erschüttern«.",
      "url": "https://www.spiegel.de/panorama/justiz/england-90-prozent-der-anzeigen-von-frauen-gegen-polizisten-abgewiesen-a-cee642d8-69c1-4146-aa54-f61072ebf973",
      "image_title": "90 Prozent der Anzeigen von Frauen gegen Polizisten in England bleiben folgenlos - Joe Giddens / dpa"
    },
    {
      "title": "Übereinstimmende Berichte Getötetes Mädchen aus Freudenberg – Tatverdächtige sollen 12 und 13 Jahre alt sein",
      "teaser": "Zwei Mädchen stehen offenbar unter Verdacht, eine Zwölfjährige aus Freudenberg umgebracht zu haben. Die Polizei bestätigt das bislang nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-fall-luisa-tatverdaechtige-sollen-zwoelf-und-13-jahre-alt-sein-a-3b4f5ccf-7185-411e-bfc5-f6f99d4584a2",
      "image_title": "Getötetes Mädchen aus Freudenberg – Tatverdächtige sollen 12 und 13 Jahre alt sein - Rene Traut / IMAGO"
    },
    {
      "title": "Flucht vor Polizei in Berlin Mann fährt mit Auto in Holocaust-Mahnmal",
      "teaser": "Das Berliner Holocaust-Mahnmal ist durch den Aufprall eines Autos beschädigt worden. Laut Polizei waren drei Männer mit dem Fahrzeug vor einer Kontrolle geflüchtet – letztlich erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-flieht-vor-polizei-und-faehrt-mit-auto-in-holocaust-mahnmal-a-d0e99de8-ebae-4a7b-a109-dd43def9df1f",
      "image_title": "Mann fährt mit Auto in Holocaust-Mahnmal - Jörg Carstensen / dpa"
    },
    {
      "title": "Amokläufer von Hamburg Die wirre Welt des Philipp F.",
      "teaser": "Frauenfeindlich, antisemitisch und voller kruder Ansichten mit Bezug zu Hitler und Jesus – nachzulesen in der letzten Botschaft von Philipp F. Was hinter dem Anschlag auf die Zeugen Jehovas steckt: SPIEGEL TV auf Spurensuche.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-amoklauf-bei-den-zeugen-jehovas-die-wirre-welt-des-philipp-f-a-81f49083-f897-4863-bd16-67ffc09a02a2"
    },
    {
      "title": "Ungeschminkter Oscarauftritt Man sollte die »wahre Gaga« sehen",
      "teaser": "Jeans, T-Shirt sowie augenscheinlich ungeschminkt: Für ihren Auftritt bei den Oscars verzichtete Lady Gaga auf Abendrobe und auffälliges Make-up. Die Produzenten der Award-Show haben nun die Gründe erklärt.",
      "url": "https://www.spiegel.de/panorama/leute/oscars-2023-lady-gaga-ungeschminkter-auftritt-man-sollte-die-wahre-gaga-sehen-a-8d44afd4-cdf9-4c34-996f-3a3bd0b4bfb8",
      "image_title": "Man sollte die »wahre Gaga« sehen - Carlos Barria / REUTERS"
    },
    {
      "title": "In Donauschleuse gesunken Aufwendige Bergung des havarierten Erzfrachters wird vorbereitet",
      "teaser": "Ein 85 Meter langes Frachtschiff ging in einer Donauschleuse unter. Nun laufen die Vorbereitungen zur Bergung. Die Behörden rechnen mit einem komplizierten Einsatz.",
      "url": "https://www.spiegel.de/panorama/donau-schleuse-geisling-in-woerth-bergung-des-havarierten-erzfrachters-wird-vorbereitet-a-8b8360be-be45-481e-b9dd-56e059d926c1",
      "image_title": "Aufwendige Bergung des havarierten Erzfrachters wird vorbereitet - Armin Weigel / dpa"
    },
    {
      "title": "Nachfrageboom bei Militärattrappen Aufblasbare Panzer für den Krieg",
      "teaser": "Bei einer tschechischen Firma gehen die Aufträge für aufblasbare Gummipanzer durch die Decke. Sicherheitsexpertin Ulrike Franke erklärt, welche Rolle solche Militärattrappen im Krieg spielen – auch in der Ukraine. Von Luana Partimo",
      "url": "https://www.spiegel.de/panorama/militaerattrappen-aufblasbare-panzer-fuer-den-krieg-a-c2e14274-a52d-44ce-a584-d8bc880d22b8",
      "author": "Luana Partimo"
    },
    {
      "title": "Ein Toter, mehrere Verletzte Schwere Explosion zerstört Häuser in Wales",
      "teaser": "Verwüstete Häuser, Trümmerteile auf einer Straßenkreuzung: Vermutlich eine Gasexplosion hat in einem Vorort von Swansea starke Schäden angerichtet.",
      "url": "https://www.spiegel.de/panorama/wales-schwere-explosion-zerstoert-haeuser-in-morriston-ein-toter-mehrere-verletzte-a-ebd6227a-47b1-46d5-86d7-f7710c1549d6",
      "image_title": "Schwere Explosion zerstört Häuser in Wales - Ben Birchall / dpa"
    },
    {
      "title": "Untersuchungen in mehr als 30 Ländern Amnesty prangert zunehmenden Einsatz von Gummigeschossen an",
      "teaser": "Amnesty International wirft Polizeieinheiten in aller Welt einen »oft unverhältnismäßigen Einsatz« von Gummigeschossen und Tränengas vor. Die Menschenrechtsorganisation fordert eine strengere Regulierung.",
      "url": "https://www.spiegel.de/panorama/justiz/amnesty-international-prangert-zunehmenden-einsatz-von-gummigeschossen-durch-polizei-an-a-21506402-0b0c-458c-b77e-366dd4e5f4c7",
      "image_title": "Amnesty prangert zunehmenden Einsatz von Gummigeschossen an - Chandan Khanna / AFP"
    },
    {
      "title": "Kanadische Provinz Quebec Wagen rast in Fußgänger – zwei Tote, neun Verletzte",
      "teaser": "In der kanadischen Kleinstadt Amqui ist ein Mann mit seinem Auto in mehrere Menschen gefahren. Mindestens zwei Personen starben. Der Fahrer flüchtete zunächst vom Ort des Geschehens.",
      "url": "https://www.spiegel.de/panorama/kanada-wagen-faehrt-in-fussgaenger-zwei-tote-neun-verletzte-a-33d224bd-a167-45bf-9dfa-951ade043fe4",
      "image_title": "Wagen rast in Fußgänger – zwei Tote, neun Verletzte - Uncredited / dpa"
    },
    {
      "title": "Erste Sonderbriefmarken mit Charles-Profil Den neuen König gibt es jetzt zum Ablecken",
      "teaser": "Es ist eine Premiere: In Großbritannien können Briefmarken mit dem Profil von König Charles III. bestellt werden. Dabei stechen zwei Besonderheiten hervor.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-erste-sonderbriefmarken-mit-seinem-profil-in-grossbritannien-veroeffentlicht-a-c4bdf2a7-959e-47e6-9302-11deb9192a4c",
      "image_title": "Den neuen König gibt es jetzt zum Ablecken - Royal Mail / dpa"
    },
    {
      "title": "Präsident López Obrador nach Mord an US-Bürgern »Mexiko ist sicherer als die USA«",
      "teaser": "Vier US-Bürger waren in Mexiko entführt worden – zwei wurden getötet. Seitdem gibt es scharfe Kritik von US-Republikanern an den Sicherheitsbehörden. Nun schaltet sich der mexikanische Präsident ein.",
      "url": "https://www.spiegel.de/panorama/justiz/mexikos-praesident-lopez-obrador-nach-mord-an-us-buergern-mexiko-ist-sicherer-als-die-usa-a-789683a8-0f70-4f02-9de5-fe37659b1031",
      "image_title": "»Mexiko ist sicherer als die USA« - Sashenka Gutierrez / EPA"
    },
    {
      "title": "Verurteilter Ex-Popstar Gary Glitter verstößt gegen Bewährungsauflagen – und muss zurück in Haft",
      "teaser": "Erst seit rund fünf Wochen war der frühere britische Sänger Gary Glitter in Freiheit – er hatte zuvor eine mehrjährige Haftstrafe wegen Kindesmissbrauchs abgesessen. Nun soll er wieder ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/gary-glitter-ex-popstar-verstoesst-gegen-bewaehrungsauflagen-und-muss-zurueck-in-haft-a-51a6a236-f24d-4b78-ac64-62e0114f035f",
      "image_title": "Gary Glitter verstößt gegen Bewährungsauflagen – und muss zurück in Haft - Will Oliver/ dpa"
    },
    {
      "title": "Nach SPIEGEL-Recherchen Bistum Münster schließt Beratungsstelle Organisierte sexuelle und rituelle Gewalt",
      "teaser": "Der SPIEGEL hat über Therapeutinnen berichtet, die ihren Patientinnen eingeredet haben, Satanisten hätten sie missbraucht. Belege dafür fehlen. Das Bistum Münster reagiert nun. Und: Ein Fachverband kritisiert die Missbrauchsbeauftragte des Bundes.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-muenster-schliesst-beratungsstelle-organisierte-sexuelle-und-rituelle-gewalt-a-2b8be5fe-f713-4f94-88d8-6b261c911ced",
      "image_title": "Bistum Münster schließt Beratungsstelle Organisierte sexuelle und rituelle Gewalt - IMAGO/Jürgen Ritter"
    },
    {
      "title": "Malawi, Mosambik, Madagaskar Tropensturm »Freddy« tötet mehr als hundert Menschen",
      "teaser": "Er wird wohl so lange dauern wie noch kein tropischer Wirbelsturm seit Beginn der Aufzeichnungen: Zyklon »Freddy«. Im Südosten Afrikas richtet er schwere Schäden an. Die Zahl der Opfer steigt.",
      "url": "https://www.spiegel.de/panorama/malawi-mosambik-madagaskar-tropensturm-freddy-toetet-mehr-als-hundert-menschen-a-6effa4fd-c610-478b-8d5b-0d5303ebdc9a",
      "image_title": "Tropensturm »Freddy« tötet mehr als hundert Menschen - ANDRÉ CATUEIRA / EPA"
    },
    {
      "title": "Orca »Kiska« in Kanada »Einsamster Wal der Welt« gestorben",
      "teaser": "Über 40 Jahre lebte »Kiska« im kanadischen Themenpark »Marineland« – gefangen in einem Betonbecken. Nun ist das Orca-Weibchen offenbar an einer Infektion gestorben.",
      "url": "https://www.spiegel.de/panorama/orca-kiska-einsamster-wal-der-welt-in-kanada-gestorben-a-4018ae24-eb10-402f-b144-29b71cba9fa3",
      "image_title": "»Einsamster Wal der Welt« gestorben - Randy Risling; Toronto Star / dpa"
    }
  ]
}