{
  "timestamp": "2023-05-23T12:21:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der schwierige Abschied vom Feuer Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss",
      "teaser": "Habecks geplantes Heizungsgesetz verunsichert die Menschen. Hausbesitzern, Handwerkern und Industrie wächst die Wärmewende über den Kopf. Klar ist jedoch: Die Emissionen müssen runter. Wie kann Deutschland das schaffen?",
      "url": "https://www.spiegel.de/panorama/wahnsinn-waermewende-ein-land-in-panik-a-9ee7e594-e5b3-4c16-a96c-0d25f5f8f217",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2fe4a62-2cd0-4116-b665-a5f656725e4c_w872_r1.778_fpx46.67_fpy54.95.jpg",
      "image_title": "Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss - Illustration: SAMSON / DER SPIEGEL"
    },
    {
      "title": "Zögern bei der Wärmewende »Viele Menschen scheuen das Risiko«",
      "teaser": "Eine Mehrheit der Deutschen will schnellen Klimaschutz, kauft aber trotzdem Gasheizungen und Verbrennerautos. Der Psychologe Ingo Wolf sagt, wann Menschen auch Verboten zustimmen – und welche Wirkung Nachbarn haben können. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/psychologe-ueber-heizungstausch-viele-menschen-scheuen-das-risiko-a-a6b082f8-254c-4de8-94af-9ad1be054a39",
      "image_title": "»Viele Menschen scheuen das Risiko« - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Bär-Sichtung in Oberbayern Die Tatze des Bösen",
      "teaser": "Ein Bär! In Oberbayern! Journalisten eilen herbei, Gerüchte verbreiten sich, die Angst geht um. Doch wer ist hier eigentlich die Gefahr: das Tier – oder der Mensch? Eine Fährtensuche. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/baer-in-oberbayern-gesichtet-wer-ist-hier-eigentlich-die-gefahr-das-tier-oder-der-mensch-a-85602ba4-535e-4477-a95e-3d87226506d0",
      "image_title": "Die Tatze des Bösen - Roderick Aichinger / DER SPIEGEL; Privat",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Konsum in der Krise Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben Eine Kolumne von Alexander Osang",
      "teaser": "Ich habe nach dem Einkauf gemerkt, dass ich an der Kasse zu viel Geld zurückbekommen habe. Tja. Weiterlaufen oder zurückgehen?",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ich-versuchte-in-einem-luxuskaufhaus-ehrlich-zu-bleiben-a-86eb15ee-f80a-46eb-8ca0-c5524494fe29",
      "image_title": "Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Die Bilder der Woche Kuck mal, wer da glotzt!",
      "teaser": "Der zerborstene Aquadom soll nicht wieder aufgebaut werden, aber im Berliner Sealife-Aquarium sind nun wieder Fische. Und: Ein Ort, der an einen Disneyfilm erinnert, versperrt Besuchern die Sicht. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kuck-mal-wer-da-glotzt-a-b49e3eaa-2968-4fed-a528-8ee0e0d9852a",
      "image_title": "Kuck mal, wer da glotzt! - Soeren Stache / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Auf dem Weg zum Schlachter geflohen Die Kuh, die über den Zaun sprang und verschwand",
      "teaser": "Sie entging dem Tod beim Schlachter: Beim Verladen in einen Anhänger suchte eine thüringische Kuh das Weite – und löste einen Großeinsatz aus.",
      "url": "https://www.spiegel.de/panorama/thueringen-kuh-springt-ueber-zaun-und-flieht-auf-dem-weg-zum-schlachter-a-35d3f7c2-e638-47e1-9672-94e6c3caf72c",
      "image_title": "Die Kuh, die über den Zaun sprang und verschwand - Matthias Schrader / dpa"
    },
    {
      "title": "Empörung über Haltung in Miami Neuseeländer starten Petition für Nationalvogel in US-Zoo",
      "teaser": "Ein nachtaktiver Vogel, der »hellem Neonlicht ausgesetzt« ist und »von Dutzenden Fremden angefasst« wird: Der Umgang des Zoos von Miami mit einem Kiwi bringt die Neuseeländer auf die Palme.",
      "url": "https://www.spiegel.de/panorama/usa-aufgebrachte-neuseelaender-starten-petition-fuer-kiwi-im-zoo-von-miami-a-6116a36c-a162-4b33-8a3f-87c86247788b",
      "image_title": "Neuseeländer starten Petition für Nationalvogel in US-Zoo - Robert Schlesinger/ picture alliance / dpa"
    },
    {
      "title": "Gescheiterter Rettungsversuch Bekannter österreichischer Bergsteiger tödlich verunglückt",
      "teaser": "Der Alpinist Robert Renzler ist bei einer Klettertour ums Leben gekommen. Beim Abseilen an einer Steilwand stürzte der 67-Jährige rund 60 Meter in die Tiefe. Sein Sohn versuchte noch, ihn zu reanimieren.",
      "url": "https://www.spiegel.de/panorama/robert-renzler-bekannter-oesterreichischer-bergsteiger-beim-klettern-in-tirol-toedlich-verunglueckt-a-bf105739-25dd-4d06-9e53-1aa5a8f7c015",
      "image_title": "Bekannter österreichischer Bergsteiger tödlich verunglückt - Angelika Warmuth / picture alliance / APA"
    },
    {
      "title": "Wurzen bei Leipzig Unbekannte stehlen und verbrennen Regenbogenflagge",
      "teaser": "Anlässlich des Internationalen Tages gegen Homo-, Bi-, Inter- und Transphobie hatte die Stadt Wurzen eine Regenbogenflagge gehisst. Dann wurde die Fahne zerstört – bereits zum zweiten Mal.",
      "url": "https://www.spiegel.de/panorama/justiz/wurzen-in-sachsen-unbekannte-stehlen-und-verbrennen-regenbogenflagge-a-a880048a-e484-4e51-aafe-93ba910e47ce",
      "image_title": "Unbekannte stehlen und verbrennen Regenbogenflagge - bodenseebilder.de / IMAGO"
    },
    {
      "title": "Unfall in Österreich Bär von Zug erfasst und gestorben",
      "teaser": "In Österreich ist ein Zug mit einem Braunbären kollidiert. Das Tier erlitt bei dem Zusammenstoß tödliche Verletzungen. Nun soll seine Herkunft geklärt werden.",
      "url": "https://www.spiegel.de/panorama/oesterreich-baer-von-zug-erfasst-und-gestorben-a-06f4e2f2-e50c-4595-850b-e5f5320d88b2",
      "image_title": "Bär von Zug erfasst und gestorben - Land Salzburg / ÖBB / APA / dpa"
    },
    {
      "title": "Vermisst seit Vatertag Taucher suchen im Großen Wentowsee nach zwei Männern",
      "teaser": "Zwei junge Männer sind seit einer Party an Christi Himmelfahrt verschwunden. Die Kleidung der 22-Jährigen wurde später an einem See gefunden. Nun setzt die Polizei Taucher ein.",
      "url": "https://www.spiegel.de/panorama/zabelsdorf-maenner-nach-herrentag-weiter-vermisst-tauchereinsatz-im-grossen-wentowsee-a-a921c9c2-7136-4acb-8493-cfe05355c808",
      "image_title": "Taucher suchen im Großen Wentowsee nach zwei Männern - Jörg Carstensen / dpa"
    },
    {
      "title": "An nationales Missbrauchsregister gekoppelt Frankreich führt Priesterausweis mit QR-Code ein",
      "teaser": "Ein neuer Priesterausweis soll in Frankreich die Überprüfung von Geistlichen erleichtern – unter anderem mithilfe von QR-Codes. Zudem soll die Karte Schutz vor Betrügern bieten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankreich-fuehrt-priesterausweis-mit-qr-code-ein-an-missbrauchsregister-gekoppelt-a-e1cbc32d-ccbf-41d2-9322-c08aaaba9d49",
      "image_title": "Frankreich führt Priesterausweis mit QR-Code ein - Conférence Des Évêque / dpa"
    },
    {
      "title": "Vorfall in Washington, D.C. Kleinlaster rammt Sicherheitsabsperrung nahe Weißem Haus",
      "teaser": "Die US-Polizei hat den Fahrer eines Kleinlasters festgenommen. Der Mann war zuvor gegen eine Sicherheitsabsperrung in der Nähe des Weißen Hauses gefahren.",
      "url": "https://www.spiegel.de/panorama/justiz/washington-kleinlaster-rammt-sicherheitsabsperrung-nahe-weissem-haus-a-1c35cd87-490f-41a8-a9ef-9fe36ebdba7e",
      "image_title": "Kleinlaster rammt Sicherheitsabsperrung nahe Weißem Haus - NATHAN HOWARD / REUTERS"
    },
    {
      "title": "Vulkan in Mexiko Ascheregen am Popocatépetl – Flugbetrieb gestört, Schulen geschlossen",
      "teaser": "Die Rauchsäule am Popocatépetl ist 1600 Meter hoch: Der mexikanische Vulkan stößt seit Tagen Asche, Dampf und Gas aus. Tausende Soldaten sind im Einsatz – für den Fall einer Evakuierung der umliegenden Orte.",
      "url": "https://www.spiegel.de/panorama/mexiko-ascheregen-am-vulkan-popocatepetl-flugbetrieb-gestoert-schulen-geschlossen-a-37ee017d-e041-4d7c-ba07-97a396b136f4",
      "image_title": "Ascheregen am Popocatépetl – Flugbetrieb gestört, Schulen geschlossen - ERIK GOMEZ TOCHIMANI / AFP"
    },
    {
      "title": "Gewitter mit Starkregen Unwetter im Westen Deutschlands – Hunderte Feuerwehreinsätze",
      "teaser": "Überflutete Straßen, vollgelaufene Keller: Unwetter haben vor allem in Nordrhein-Westfalen zahlreiche Feuerwehreinsätze ausgelöst. Besonders heftig regnete es in Menden im Sauerland.",
      "url": "https://www.spiegel.de/panorama/unwetter-im-westen-deutschlands-gewitter-mit-starkregen-hunderte-feuerwehreinsaetze-a-61c5c7e3-acb2-4761-a3e5-c7505dfe8327",
      "image_title": "Unwetter im Westen Deutschlands – Hunderte Feuerwehreinsätze - IMAGO/Bernd MÅ rz / IMAGO/Bernd März"
    },
    {
      "title": "Im Alter von 58 Jahren Schauspieler Ray Stevenson ist tot",
      "teaser": "Rollen in »Thor«, »Das Boot« und »RRR«: Der nordirische Schauspieler Ray Stevenson ist gestorben. Er war besonders bekannt für seine Darstellung von Soldaten – Fans könnten ihn auch aus dem »Star Wars«-Kosmos kennen.",
      "url": "https://www.spiegel.de/panorama/leute/ray-stevenson-ist-tot-schauspieler-im-alter-von-58-jahren-gestorben-a-90d0f7b8-8fda-4286-8019-105f02ecdaa3",
      "image_title": "Schauspieler Ray Stevenson ist tot - Bebeto Matthews / AP"
    },
    {
      "title": "Nach Warnung in Frankreich Feuerwehr zieht falsches Krokodil aus Fluss Dordogne",
      "teaser": "Eine Gemeinde in Frankreich hat nach einer Krokodilsichtung in der Dordogne das Gebiet gesperrt. Nach einem Großeinsatz von Polizei und Feuerwehr stellte sich heraus: Gefahr für die Öffentlichkeit bestand zu keiner Zeit.",
      "url": "https://www.spiegel.de/panorama/frankreich-feuerwehr-zieht-nach-warnung-falsches-krokodil-aus-fluss-dordogne-a-4128d15b-b13c-4ee8-86a3-1bab2b82693e",
      "image_title": "Feuerwehr zieht falsches Krokodil aus Fluss Dordogne - Reinhard Dirscherl / IMAGO"
    },
    {
      "title": "Verurteilte Rechtsterroristin Zschäpe sagt, sie hätte NSU-Morde verhindern können",
      "teaser": "Der Vorsitzende sieht eine »neue Qualität«: Erstaunlich ausführlich spricht Beate Zschäpe vor dem bayerischen NSU-Untersuchungsausschuss über ihre Mitschuld an der Mordserie. Und bleibt doch meist vage.",
      "url": "https://www.spiegel.de/panorama/justiz/beate-zschaepe-sagt-sie-haette-nsu-morde-verhindern-koennen-a-8af845d0-a5f9-4b89-824c-0f4b1f6d8fcf",
      "image_title": "Zschäpe sagt, sie hätte NSU-Morde verhindern können - Matthias Schrader/ AP"
    },
    {
      "title": "Rettung des Colorado River US-Bundesstaaten wollen Wasser sparen",
      "teaser": "Die Klimakrise setzt dem Colorado River zu, die Trinkwasser- und Stromversorgung von 40 Millionen Menschen ist in Gefahr. Nach langem Streit haben drei US-Staaten nun eine Vereinbarung zur Rettung des Flusses getroffen.",
      "url": "https://www.spiegel.de/panorama/usa-drei-staaten-wollen-wasser-des-colorado-river-sparen-a-60a1b77b-0799-4695-ab11-5979d65a7e23",
      "image_title": "US-Bundesstaaten wollen Wasser sparen - RHONA WISE / AFP"
    },
    {
      "title": "Verdacht auf Tötung in Recklinghausen Festnahme nach Leichenfund auf Schulhof",
      "teaser": "Kinder hatten auf dem Gelände einer Schule in NRW eine tote Frau entdeckt, nun hat die Polizei einen 17-Jährigen festgenommen. Der Tatverdächtige und die Tote kannten sich demnach.",
      "url": "https://www.spiegel.de/panorama/recklinghausen-festnahme-nach-leichenfund-auf-schulhof-a-445324ee-29c0-4f1e-a81e-8fe020e12628",
      "image_title": "Festnahme nach Leichenfund auf Schulhof - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Stausee nahe Praia da Luz Portugiesische Polizei plant neue Suchaktion im Fall Madeleine McCann",
      "teaser": "Auf Fernsehbildern waren bereits Polizeiabsperrungen zu sehen: Auf Wunsch deutscher Ermittler soll im Fall Madeleine McCann offenbar ein Stausee in Portugal abgesucht werden. Es ist nicht der erste Einsatz in dem Gebiet.",
      "url": "https://www.spiegel.de/panorama/madeleine-mccann-portugiesische-polizei-plant-neue-suchaktion-im-fall-maddie-a-1733f257-187b-49b0-a330-8dde8b4dbe31",
      "image_title": "Portugiesische Polizei plant neue Suchaktion im Fall Madeleine McCann - © Stephen Hird / Reuters/ REUTERS"
    },
    {
      "title": "Bericht über dubiose Mail Hat Jeffrey Epstein Bill Gates wegen Affäre mit russischer Bridge-Spielerin erpresst?",
      "teaser": "Bill Gates hat sich mehrmals mit Jeffrey Epstein getroffen. Nun meldet das »Wall Street Journal«: Der verurteilte Sexualstraftäter soll versucht haben, eine frühere Affäre des Microsoft-Gründers als Druckmittel einzusetzen. Von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/leute/bill-gates-jeffrey-epstein-soll-microsoft-gruender-wegen-affaere-gedroht-haben-a-24605248-ff86-4a53-a79f-bb65279c70bf",
      "image_title": "Hat Jeffrey Epstein Bill Gates wegen Affäre mit russischer Bridge-Spielerin erpresst? - Jeff J Mitchell / Getty Images",
      "author": "Kathrin Fromm"
    },
    {
      "title": "Vorfall in Recklinghausen Kinder finden Leiche auf Schulhof",
      "teaser": "Am frühen Montagmorgen haben Grundschüler in Recklinghausen einen grausigen Fund gemacht. Auf ihrem Schulhof entdeckten sie eine Tote. Notfallseelsorger betreuten die Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/recklinghausen-kinder-finden-leiche-einer-jungen-frau-auf-schulhof-a-a21d5f7d-553f-4b5c-a2ed-ac7f6987f778",
      "image_title": "Kinder finden Leiche auf Schulhof - © Reuters Photographer / Reuter/ REUTERS"
    },
    {
      "title": "Kollision mit Pfahl Jugendliche kapern Schlepper »Odin« im Kieler Hafen",
      "teaser": "Zwei Jugendliche haben versucht, mit einem 26 Meter langen Schiff eine geschlossene Klappbrücke zu passieren. Es war offenbar nicht ihre erste Tat: Zuvor sollen sie ein anderes Boot ins Visier genommen haben.",
      "url": "https://www.spiegel.de/panorama/kiel-jugendliche-kapern-schlepper-odin-a-8c5cf898-4af7-41bd-92a2-152a6f9c55eb",
      "image_title": "Jugendliche kapern Schlepper »Odin« im Kieler Hafen - Guenter Nowack / penofoto / IMAGO"
    }
  ]
}