{
  "timestamp": "2023-12-02T10:11:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wende im Prozess um Gil Ofarim Alles Lüge",
      "teaser": "Der jüdische Musiker Gil Ofarim wollte einen Skandal heraufbeschwören und beschuldigte einen Hotelmitarbeiter in Leipzig des Antisemitismus. Nun entschuldigt er sich und gibt zu: In Wahrheit war es ganz anders. Von Wiebke Ramm, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-lief-der-letzte-prozesstag-in-leipzig-mit-dem-gestaendnis-des-musikers-a-36dbeb9f-24e7-46ef-b295-169f15c7537f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/08dd0eb0-e6f5-4c3d-86b5-960216843db0_w872_r1.778_fpx46.12_fpy44.99.jpg",
      "image_title": "Alles Lüge - Hendrik Schmidt / dpa",
      "author": "Wiebke Ramm, Leipzig"
    },
    {
      "title": "Hilfseinsatz an Schule »Ich hatte nicht den Eindruck, dass die Stadt darauf vorbereitet war«",
      "teaser": "In Wiesbaden mussten Kinder in der Schule übernachten. Glätte und Schnee verhinderten die Fahrt von Schulbussen. Frederik Koch versorgte die Eingeschneiten. Hier erzählt er, wie Lehrer Eltern davon abhielten, die Kinder zu holen. Ein Interview von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wiesbaden-hilfseinsatz-an-schule-hatte-nicht-den-eindruck-dass-die-stadt-darauf-vorbereitet-war-a-48ab4aba-9847-46a6-9934-82576b75ba50",
      "image_title": "»Ich hatte nicht den Eindruck, dass die Stadt darauf vorbereitet war« - König / dpa"
    },
    {
      "title": "Missbrauchsfall bei Hochbegabtenverein »Ich hätte alles für ihn getan«",
      "teaser": "Der Feriencamp-Betreuer ist zehn Jahre älter, als er ein Verhältnis mit einer 13-Jährigen beginnt. Das Mädchen gerät in eine emotionale Abhängigkeit – der Mann wurde nun wegen sexuellen Missbrauchs verurteilt. Von Kristin Haug, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-13-jaehrige-in-ferienlager-von-mensa-sexuell-missbraucht-betreuer-verurteilt-a-03d524c6-8389-4bf8-8832-c369b6e90b55",
      "image_title": "»Ich hätte alles für ihn getan« - Sina Schuldt / dpa",
      "author": "Kristin Haug, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Richternachfolge am Verfassungsgericht Die Zeitbombe im Archiv",
      "teaser": "Die CSU wollte lange einen Ex-Minister ans Bundesverfassungsgericht schicken. Dann fiel auf, dass der einst in seiner Doktorarbeit eine Position vertrat, die der Partei nun gar nicht passt. Hektisch versuchte man, ihn loszuwerden. Von Dietmar Hipp und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-warum-die-csu-ihren-eigenen-kandidaten-absaegte-a-0604d995-4ed6-4474-81d2-e0639c6df242",
      "image_title": "Die Zeitbombe im Archiv - Philipp von Ditfurth / dpa",
      "author": "Dietmar Hipp und Jan Friedmann"
    },
    {
      "title": "Partnerschaftliche Gewalt Der gefährlichste Ort für eine Frau: ihr Zuhause",
      "teaser": "Die Gewalt gegen Frauen nimmt zu. Warum beleidigen, schlagen, würgen Männer ihre Partnerin oder die frühere Frau? Und wie ließe sich das verhindern? Von Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-der-gefaehrlichste-ort-fuer-eine-frau-ist-ihr-zuhause-a-01ba643f-3fc6-42a4-9146-3dba3de9e89a",
      "image_title": "Der gefährlichste Ort für eine Frau: ihr Zuhause - [M] DER SPIEGEL; Foto: Universitätsklinikum Heidelberg – Institut für Rechts- und Verkehrsmedizin",
      "author": "Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls"
    },
    {
      "title": "Dynamiken bei Gruppenvergewaltigungen »Täter, die am Rand der Gesellschaft leben, kulturell, sprachlich und sozial komplett entwurzelt«",
      "teaser": "Es geht um eine mutmaßliche Gruppenvergewaltigung in Hamburg, das Landgericht will nun ein Urteil gegen zehn junge Männer verkünden. Die Psychiaterin Nahlah Saimeh erklärt, inwiefern der Hintergrund von Tätern eine Rolle spielt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/stadtpark-hamburg-prozess-um-mutmassliche-gruppenvergewaltigung-was-den-angeklagten-droht-a-c604cee7-2e4d-4c5d-813b-16cfd1d2a3f7",
      "image_title": "»Täter, die am Rand der Gesellschaft leben, kulturell, sprachlich und sozial komplett entwurzelt« - Marcus Brandt / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Zwei von vier Wagen nicht mehr fahrbereit Wildunfall führt zu Karambolage in Sachsen",
      "teaser": "In Sachsen hat am Freitag ein Autofahrer bei einem Wildunfall mit seinem Wagen ein Reh erfasst. Kurz darauf waren vier Autos in den Unfall verwickelt, zwei davon konnten nicht mehr weiterfahren.",
      "url": "https://www.spiegel.de/panorama/lengenfeld-wildunfall-fuehrt-zu-karambolage-in-sachsen-a-bda4ca42-7610-4a77-9628-b9e8779e0b8f",
      "image_title": "Wildunfall führt zu Karambolage in Sachsen - Stephan Jansen / DPA"
    },
    {
      "title": "Schnee und Eis in Bayern München steht still",
      "teaser": "Fahrgäste mussten in Zügen übernachten, Bahnstrecken sind gesperrt, München ist nicht anfahrbar: Der Süden Bayerns kämpft mit starkem Schneefall. Der Verkehr am Münchner Flughafen wurde vorübergehend eingestellt.",
      "url": "https://www.spiegel.de/panorama/bayern-schnee-und-eis-legen-bahnverkehr-lahm-a-a13f5ed0-3814-4619-93a5-5ada71a9148e",
      "image_title": "München steht still - Matthias Schrader / AP"
    },
    {
      "title": "»Walk of Fame« Ex-Kinderstar Macaulay Culkin mit Hollywood-Stern geehrt",
      "teaser": "»Kevin – Allein zu Haus« machte Macaulay Culkin vor mehr als 30 Jahren zum Star. Nun ehrt ihn Hollywood mit einem Stern. Seine Filmmutter Catherine O’Hara war bei der Zeremonie dabei – und hat ihn diesmal nicht vergessen.",
      "url": "https://www.spiegel.de/panorama/leute/walk-of-fame-ex-kinderstar-macaulay-culkin-mit-hollywood-stern-geehrt-a-3f5aa8ff-b448-41a6-b749-067255e9e221",
      "image_title": "Ex-Kinderstar Macaulay Culkin mit Hollywood-Stern geehrt - ProSiebenSat.1 / dpa"
    },
    {
      "title": "Australien Diebin stiehlt Lieferwagen – und 10.000 Donuts gleich mit",
      "teaser": "Zuckerhaltiges Diebesgut: In der Nähe von Sydney hat eine Frau einen Lieferwagen mitsamt süßer Fracht geklaut. In dem Van befanden sich 10.000 Donuts. Die Polizei leitete direkt Ermittlungen ein.",
      "url": "https://www.spiegel.de/panorama/australien-diebin-stiehlt-lieferwagen-und-10-000-donuts-a-cd6b61ad-b1c4-4729-a888-b86ca189478d",
      "image_title": "Diebin stiehlt Lieferwagen – und 10.000 Donuts gleich mit - NELL REDMOND/ AP"
    },
    {
      "title": "Anklage erhoben Mithäftling stach 22 Mal auf George Floyds Mörder ein",
      "teaser": "Vergangene Woche wurde der Mörder von George Floyd im Gefängnis angegriffen. Nun sind neue Details bekannt geworden. Dem Mithäftling drohen 20 zusätzliche Jahre Haft wegen Mordversuchs.",
      "url": "https://www.spiegel.de/panorama/justiz/derek-chauvin-mithaeftling-stach-22-mal-auf-moerder-von-george-floyd-ein-a-a0787092-9d1f-414a-aa36-d253fb96cd29",
      "image_title": "Mithäftling stach 22 Mal auf George Floyds Mörder ein - Michele Tantussi / Getty Images"
    },
    {
      "title": "Schwere Verbrennungen Person zündet sich vor Generalkonsulat Israels in Atlanta an",
      "teaser": "Der Polizei zufolge war es ein »extremer Akt des politischen Protests«: In Atlanta hat sich eine Person vor dem israelischen Konsulat angezündet. Ihr Zustand ist kritisch. Auch ein Sicherheitsmitarbeiter wurde verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-person-zuendet-sich-vor-generalkonsulat-israels-in-atlanta-an-a-e027f0dc-49be-44ee-b9e0-27118da88eab",
      "image_title": "Person zündet sich vor Generalkonsulat Israels in Atlanta an - Erik S Lesser / EPA"
    },
    {
      "title": "Millionenschaden Einbrecher zerstören Werk aus Blei im Lager des Künstlers Anselm Kiefer",
      "teaser": "Unbekannte sind in das Lager Anselm Kiefers eingebrochen und haben ein monumentales Werk zerstört. Das ist nicht der erste Einbruch bei dem Künstler, doch um die Kunst ging es in der Regel nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-einbrecher-zerstoeren-werk-aus-blei-im-lager-des-kuenstlers-anselm-kiefer-a-d71d8c69-89ef-4304-9074-a3b7e98ac84a",
      "image_title": "Einbrecher zerstören Werk aus Blei im Lager des Künstlers Anselm Kiefer - - / dpa"
    },
    {
      "title": "»Tannhäuser« von Wagner Klimaaktivisten unterbrechen Aufführung in der Metropolitan Opera",
      "teaser": "Insgesamt 22 Minuten ungeplante Pause auf der Bühne: Klimaaktivisten störten eine Vorstellung in der New Yorker Oper. Nach den Unterbrechungen ging die Vorstellung weiter – jedoch unter anderen Gegebenheiten.",
      "url": "https://www.spiegel.de/panorama/new-york-klimaaktivisten-unterbrechen-auffuehrung-in-der-metropolitan-opera-a-f80bf8d7-5004-4f0b-ba36-9aeb0dfaf791",
      "image_title": "Klimaaktivisten unterbrechen Aufführung in der Metropolitan Opera - Kathy Willens / AP"
    },
    {
      "title": "In zwei Versionen London führt rollstuhlfahrendes Ampelmännchen ein",
      "teaser": "Eine weibliche Person in einem elektrischen Rollstuhl und eine männliche in einem mit Handantrieb: London führt stellenweise neue Ampelmännchen ein. Damit soll die Sichtbarkeit von Menschen mit Behinderung erhöht werden.",
      "url": "https://www.spiegel.de/panorama/london-fuehrt-rollstuhlfahrendes-ampelmaennchen-ein-a-7a808b54-b6da-4b7c-b3c3-755c8125fbaa",
      "image_title": "London führt rollstuhlfahrendes Ampelmännchen ein - Alberto Pezzali / AP"
    },
    {
      "title": "Verdacht auf Vergewaltigung und Menschenhandel Französische Polizei nimmt Yoga-Guru fest und befreit 26 Frauen",
      "teaser": "In einem Pariser Vorort hat die Polizei einen 71-jährigen Yoga-Guru festgenommen. Den Ermittlern zufolge wurden zahlreiche Frauen dazu gezwungen, seine sexuellen Bedürfnisse zu befriedigen – mithilfe mentaler Manipulation.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-franzoesische-polizei-nimmt-yoga-guru-fest-und-befreit-26-frauen-a-6bb660c2-3d4b-4d9c-bf2f-26f582d3771d",
      "image_title": "Französische Polizei nimmt Yoga-Guru fest und befreit 26 Frauen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Vulkanberg Teide Wandergruppe gerät auf Teneriffa in Sturm – Notruf erreicht Feuerwehr Nürnberg",
      "teaser": "Auf Teneriffa sind Wanderer in einen Sturm geraten. Die Seilbahn konnte sie nicht mehr ins Tal bringen, für einen Abstieg war es zu spät. Also setzten sie einen Notruf ab – via WhatsApp an eine Freundin. Hilfe kam über Umwege.",
      "url": "https://www.spiegel.de/panorama/teneriffa-wandergruppe-geraet-in-sturm-notruf-erreicht-feuerwehr-nuernberg-a-55ccf53c-ee95-4111-85c9-c4caa69160f3",
      "image_title": "Wandergruppe gerät auf Teneriffa in Sturm – Notruf erreicht Feuerwehr Nürnberg - DPA/ EPA/ DANIEL LOPEZ/ IAC"
    },
    {
      "title": "Wintereinbruch in Deutschland Kalter, glatter und teils weißer Start in den Dezember",
      "teaser": "Zum meteorologischen Winteranfang ist es in weiten Teilen Deutschlands kalt und mancherorts auch schon schneereich, die Skisaison wurde eingeläutet. Doch auch Unfälle und Flugabsagen waren bereits Programm.",
      "url": "https://www.spiegel.de/panorama/wintereinbruch-in-deutschland-kalter-glatter-und-teils-weisser-start-in-den-dezember-a-a413a527-bd7f-4eb2-b16c-21838887ef3b",
      "image_title": "Kalter, glatter und teils weißer Start in den Dezember - Angelika Warmuth / dpa"
    },
    {
      "title": "Betrugsskandal an US-Eliteunis US-Schauspielerin Felicity Huffman verteidigt sich, habe »Tochter eine Zukunftschance geben« wollen",
      "teaser": "Im US-Collegeskandal gehörte Schauspielerin Felicity Huffman zu den prominentesten Figuren, Gefängnisstrafe inklusive. Nun hat sie sich erstmals reumütig zu der Affäre geäußert – sie habe »keine schlechte Mutter« sein wollen.",
      "url": "https://www.spiegel.de/panorama/felicity-huffman-us-schauspielerin-wollte-im-betrugsskandal-tochter-eine-zukunftschance-geben-a-e6b53eb6-710a-44d6-b00f-6144c630cab2",
      "image_title": "US-Schauspielerin Felicity Huffman verteidigt sich, habe »Tochter eine Zukunftschance geben« wollen - Boston Globe / Getty Images"
    },
    {
      "title": "15,5 Zentimeter lange Klinge Polizei findet offenbar Messer in Rucksack eines Besuchers des Düsseldorfer Landtages",
      "teaser": "In Düsseldorf ermittelt die Polizei wegen eines Waffendelikts. Ein Mann soll dort ein Messer mit in den Landtag gebracht haben. Er gehörte offenbar zur Besuchergruppe eines AfD-Abgeordneten.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-polizei-findet-offenbar-messer-in-rucksack-eines-besuchers-des-landtages-a-dee86355-cf4f-4152-829f-6c1e7526e1d4",
      "image_title": "Polizei findet offenbar Messer in Rucksack eines Besuchers des Düsseldorfer Landtages - Friso Gentsch / dpa"
    },
    {
      "title": "Prozess zur Gruppenvergewaltigung in Hamburg Richterin und Anwälte werden bedroht",
      "teaser": "Der Richterspruch nach der Gruppenvergewaltigung einer 15-Jährigen hat ein bedrohliches Nachspiel: In den sozialen Medien werden Prozessbeteiligte massiv angegangen. Juristen beklagen, Urteile würden zunehmend nicht mehr akzeptiert. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-prozess-um-gruppenvergewaltigung-im-stadtpark-richterin-und-anwaelte-werden-bedroht-a-075d702e-f45b-4dae-aff8-a8696355f598",
      "image_title": "Richterin und Anwälte werden bedroht - Georg Wendt / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Weihnachtsdeko-Overkill Heiliger Bimbam!",
      "teaser": "Selbst im Badezimmer macht’s blingbling: Ein Ehepaar im niedersächsischen Rinteln, das Weihnachten offenbar sehr mag, hat mit seiner Deko jetzt einen Weltrekord aufgestellt. Sehen Sie selbst.",
      "url": "https://www.spiegel.de/panorama/weihnachtsdeko-ehepaar-aus-rinteln-in-niedersachsen-stellt-weltrekord-auf-a-67a52715-70c1-4a57-9320-88a910c9445a",
      "image_title": "Heiliger Bimbam! - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Vorwurf der gefährlichen Körperverletzung Staatsanwaltschaft erhebt Anklage gegen Ex-Nationalspieler Nico Schulz",
      "teaser": "Eine Ex-Freundin hatte den früheren BVB-Profi angezeigt. Nun wurde Nico Schulz von der Dortmunder Staatsanwaltschaft angeklagt, wegen gefährlicher Körperverletzung in drei Fällen.",
      "url": "https://www.spiegel.de/panorama/justiz/nico-schulz-staatsanwaltschaft-dortmund-erhebt-anklage-gegen-ex-nationalspieler-a-20494f20-aa22-47c0-a2da-35302dd0c5bd",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Ex-Nationalspieler Nico Schulz - Revierfoto / IMAGO"
    },
    {
      "title": "Drogenlieferdienst Razzien gegen Kokainhandel in Berlin",
      "teaser": "In drei Berliner Stadtteilen hat die Polizei neun Menschen festgenommen. Sie sollen einen Lieferdienst für Drogen betrieben haben, bestellt wurde offenbar über eine Messenger-Plattform.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neun-festnahmen-bei-razzien-gegen-kokainhandel-lieferdienst-fuer-drogen-a-5fcf898e-1c3d-42f5-8c2f-b469dd0e9e1f",
      "image_title": "Razzien gegen Kokainhandel in Berlin - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Suchtprävention Bayern will Legalisierung von Cannabis bremsen",
      "teaser": "Um das von der Berliner Ampelregierung beschlossene Cannabisgesetz zu stoppen, lässt Bayern »alle infrage kommenden juristischen Schritte« prüfen. Es soll ein eigenes Präventionsprogramm geben – unter anderem für Studierende.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-bayern-will-legalisierung-bremsen-a-65c30cae-6005-4ec8-8b77-afac69595217",
      "image_title": "Bayern will Legalisierung von Cannabis bremsen - Jens Schlueter / AFP"
    }
  ]
}