{
  "timestamp": "2023-01-12T08:17:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Interviews und Buch von Prinz Harry Selbstverhengstung per Flammenwerfer",
      "teaser": "Mit mehreren TV-Auftritten trommelt Prinz Harry für sein Buch. Da pikante Details schon durchsickerten, leidet die Dramaturgie der aufgezeichneten Gespräche. An sonderbaren Momenten herrscht dennoch kein Mangel. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-tv-interviews-und-buch-selbstverhengstung-mit-dem-flammenwerfer-a-2a1e477b-e436-479c-9208-5a779a542236",
      "image_url": "https://cdn.prod.www.spiegel.de/images/76b1f75f-9611-49ad-a327-c92f68c4bcee_w872_r1.778_fpx43.11_fpy45.jpg",
      "image_title": "Selbstverhengstung per Flammenwerfer - Harry: The Interview On Itv1 And / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Drohende Räumung Was den Kampf um Lützerath so kompliziert macht",
      "teaser": "Machtprobe im Großkonflikt um die Braunkohle in NRW: In Lützerath rüsten sich Aktivisten und Polizisten. Je länger die Räumung dauert, desto größer werden die Erfolgschancen der Demonstranten. Warum? Von Lukas Eberle, Philipp Kollenbroich und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raeumung-in-luetzerath-was-den-kampf-um-den-ort-so-kompliziert-macht-a-16e445ea-87b3-45d1-a48e-ae039c507401",
      "image_title": "Was den Kampf um Lützerath so kompliziert macht - David Klammer / DER SPIEGEL",
      "author": "Lukas Eberle, Philipp Kollenbroich und Benedikt Müller-Arnold"
    },
    {
      "title": "Umweltschäden in Bitterfeld Der Schmutz im Silbersee",
      "teaser": "Das riesige Schlammloch von Bitterfeld-Wolfen, die berüchtigte Altlast aus Zeiten der DDR-Chemieindustrie, schien unter Kontrolle. Doch jetzt geraten tonnenweise giftige Abfälle wieder in Bewegung. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/altlasten-aus-der-ddr-chemie-industrie-warum-es-in-bitterfeld-oft-so-stinkt-a-5690c362-66a5-48ab-8072-547d6a7cba04",
      "image_title": "Der Schmutz im Silbersee - Paul Glaser / picture alliance / zb",
      "author": "Steffen Winter"
    },
    {
      "title": "Psychologe über Gewalttaten von Geflüchteten »Dämonen der Vergangenheit«",
      "teaser": "Lassen sich Angriffe wie die Messerattacke eines Eritreers auf eine Schülerin in Baden-Württemberg erklären oder gar verhindern? Der Psychologe Thomas Elbert sucht in Herkunftsländern und Fluchtbiografien nach Antworten. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/psychologe-ueber-gewalttaten-von-gefluechteten-daemonen-der-vergangenheit-a-136287bb-c9ed-4adc-be66-fdee83c1d473",
      "image_title": "»Dämonen der Vergangenheit« - Espen Rasmussen / VII / Redux / laif"
    },
    {
      "title": "Iranische Opposition in Deutschland Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten",
      "teaser": "Die iranische Diaspora in Deutschland organisiert den Protest gegen die Islamische Republik. Doch die schlägt mit Bedrohung zurück. Die Szene fühlt sich ausgespäht und von der Polizei nicht ausreichend geschützt. Von Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/iranische-opposition-in-deutschland-ihr-fickt-die-falsche-generation-a-baab27d2-5989-443b-a0f5-36d096d92795",
      "image_title": "Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten - Laila Sieber",
      "author": "Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)"
    },
    {
      "title": "Missbrauch in einer Pflegefamilie Es hätte ein Zuhause werden können. Doch es wurde zur Hölle",
      "teaser": "Zwei Mädchen werden von ihren Pflegeeltern jahrelang gequält – und wieder einmal will das Jugendamt trotz früher Warnungen nichts gemerkt haben. Wie kann das sein? Von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuebingen-missbrauch-in-pflegefamilie-wo-war-das-jugendamt-a-81418be6-5cb1-4fc0-a565-dd892b3433c7",
      "image_title": "Es hätte ein Zuhause werden können. Doch es wurde zur Hölle - Illustrationen: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Annette Großbongardt"
    },
    {
      "title": "Räumung für Braunkohle-Abbau RWE schließt Doppelzaun um Lützerath",
      "teaser": "Nur noch die Tore fehlen: Die Polizei macht mit der Räumung des Braunkohleorts Lützerath weiter. Der Energiekonzern RWE hat sich bereits um eine Konstruktion gekümmert, die Unbefugte draußen halten soll.",
      "url": "https://www.spiegel.de/panorama/luetzerath-doppelzaun-um-braunkohleort-ist-fertig-a-41fdc5d0-579e-45ec-848b-ccbb59b61229",
      "image_title": "RWE schließt Doppelzaun um Lützerath - Jochen Tack / IMAGO"
    },
    {
      "title": "Guangzhou in China Auto rast in Fußgängergruppe – fünf Tote und dreizehn Verletzte",
      "teaser": "Nach dem Unglück stieg der Fahrer aus seinem Wagen und warf mit Geldscheinen um sich: Im südchinesischen Guangzhou ist ein junger Mann verhaftet worden, nachdem er offenbar mutwillig Menschen getötet hatte.",
      "url": "https://www.spiegel.de/panorama/auto-rast-in-fussgaengergruppe-fuenf-tote-und-dreizehn-verletzte-a-e8e956b9-ba21-4a82-9f8c-31526c9d0f4e",
      "image_title": "Auto rast in Fußgängergruppe – fünf Tote und dreizehn Verletzte - Kong Lingzhang/ dpa"
    },
    {
      "title": "Purpurfarbener Teich im Hildesheimer Wald Sieht schön aus – aber bitte nicht anfassen",
      "teaser": "Wahrscheinlich sind Bakterien am Werk: Ein Teich in der Gemeinde Sibbesse weist zurzeit eine ungewöhnliche Farbe auf. Experten raten, das Wasser besser nicht zu berühren.",
      "url": "https://www.spiegel.de/panorama/sieht-schoen-aus-aber-bitte-nicht-anfassen-a-5d70579c-8dfc-48cd-b574-620ef236e090",
      "image_title": "Sieht schön aus – aber bitte nicht anfassen - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Absolute Krise« Wenn ein Cyberangriff eine Hochschule ausknockt",
      "teaser": "Die Digitalisierung macht Hochschulen verwundbar, Angriffe auf IT-Systeme sind keine Seltenheit mehr. Sie führen zu Verunsicherung und immensem Frust, wie sich aktuell an der HAW Hamburg zeigt. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/absolute-krise-wenn-ein-cyberangriff-eine-hochschule-ausknockt-a-0a81da2b-3e7f-465c-8066-7e53b8b40c08",
      "image_title": "Wenn ein Cyberangriff eine Hochschule ausknockt",
      "author": "Silke Fokken"
    },
    {
      "title": "Pikante Details und Familiengeheimnisse Prinz Harrys Memoiren legen Rekordstart hin",
      "teaser": "So viele Exemplare hat der Verlag Random House noch nie am Erscheinungstag eines Buchs verkauft: Die Autobiografie von Prinz Harry verkaufte sich allein im englischsprachigen Ausland mehr als 1,4 Millionen Mal.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harrys-memoiren-legen-rekordstart-hin-ueber-1-4-millionen-verkaeufe-a-9ddf1577-de80-4465-ab76-66c7c327513d",
      "image_title": "Prinz Harrys Memoiren legen Rekordstart hin - ANDY RAIN / EPA"
    },
    {
      "title": "Reaktionen zum Tod von Tatjana Patitz »So geerdet und doch immer erhaben«",
      "teaser": "Tatjana Patitz ist an Brustkrebs gestorben. Claudia Schiffer trauert um »ein echtes Mitglied der Supermodel-Gang«. Cindy Crawford erinnert sich ans gemeinsame Aufwachsen – und Helena Christensen an den »göttlichen Geist«.",
      "url": "https://www.spiegel.de/panorama/leute/tatjana-patitz-ist-tot-so-reagieren-claudia-schiffer-cindy-crawford-und-co-auf-den-tod-a-9517a1bf-bce3-43ea-8b84-9d037f5cd89f",
      "image_title": "»So geerdet und doch immer erhaben« - CHRISTIAN CHARISIUS / REUTERS"
    },
    {
      "title": "Zum Tode von Tatjana Patitz Wer Schönheit verliert, verliert Macht – sie blieb schön und mächtig Erinnungen von Modedesigner Wolfgang Joop",
      "teaser": "Tatjana Patitz gehörte in den Neunzigern zum erlauchten Kreis der Supermodels – es war eine Zeit, die alles erlaubte und alles verbrauchte. Ihr Tod ist auch ein Zeichen, dass die Sucht nach Schönheit und Freiheit vorbei ist.",
      "url": "https://www.spiegel.de/panorama/leute/tatjana-patitz-wer-schoenheit-verliert-verliert-macht-sie-blieb-schoen-und-maechtig-nachruf-von-wolfgang-joop-a-144b0fa4-d4b2-47b2-aeeb-0a8497f066d0",
      "image_title": "Wer Schönheit verliert, verliert Macht – sie blieb schön und mächtig - APress / IMAGO"
    },
    {
      "title": "Räumung von Lützerath »Wir werden das Baumhaus definitiv nicht verlassen«",
      "teaser": "Kurz bevor die Polizei mit Hebebühnen und Klettertrupps in Lützerath anrückt, verschanzt sich Aktivist Lamin Chukwugozie im Baumhaus. Ausgestattet mit Brot und veganen Burgern will er den Ort vor dem Braunkohlebagger beschützen. Ein Besuch im Protestcamp von Manuel Genolet und Fabian Pieper, Lützerath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raeumung-von-luetzerath-wir-werden-das-baumhaus-definitiv-nicht-verlassen-a-61555389-86d5-46ca-b859-328a9bce370f"
    },
    {
      "title": "Klimaaktivisten in Lützerath Überwiegend friedlicher Protest an Tag 1, Räumung geht weiter",
      "teaser": "Während der Räumung harren Aktivisten in Lützerath weiter aus. Etwa 200 von ihnen sollen das Gelände freiwillig verlassen haben. Derweil zeigt sich Habeck angesichts der Kritik aus der Klimabewegung an den Grünen betroffen.",
      "url": "https://www.spiegel.de/panorama/von-klimaaktivisten-besetzter-braunkohleort-raeumung-in-luetzerath-geht-weiter-a-3a17aee8-6a36-43ff-8c7f-89b61ac3d8c9",
      "image_title": "Überwiegend friedlicher Protest an Tag 1, Räumung geht weiter - IMAGO/Jochen Tack"
    },
    {
      "title": "Einsatz in Castrop-Rauxel Terrorverdächtige sollen kurz vor Razzia Rizinussamen-Lieferung erwartet haben",
      "teaser": "Zwei Iraner sollen einen Giftstoff-Anschlag in Deutschland geplant haben. Laut Medienberichten könnte eine wichtige Zutat noch auf dem Weg gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/castrop-rauxel-terror-verdaechtige-sollen-kurz-vor-razzia-rizinussamen-lieferung-erwartet-haben-a-4b10cbf3-f717-4d09-9185-918c273ebe08",
      "image_title": "Terrorverdächtige sollen kurz vor Razzia Rizinussamen-Lieferung erwartet haben - Bernd Thissen / dpa"
    },
    {
      "title": "Fotostrecke Das Leben von Tatjana Patitz",
      "teaser": "In Hamburg geboren, in Schweden aufgewachsen, international durchgestartet: Das deutsche Supermodel Tatjana Patitz ist tot. Sie galt als elegant und mysteriös, erzählt Anna Wintour in der US-»Vogue«.",
      "url": "https://www.spiegel.de/panorama/supermodel-tatjana-patitz-auf-bildern-das-europaeische-symbol-von-schick-a-792eaa3a-3d8b-48b9-9b8d-8201cbe8bd25",
      "image_title": "Das Leben von Tatjana Patitz - United Archives Entertainment / Publicity Still / IMAGO"
    },
    {
      "title": "Inside Hells Angels Der kurze Rocker-Frieden – und der Kopfschuss auf »Eschli«",
      "teaser": "Totschlag im Rocker-Milieu: Ein Hells Angel schießt einen Bandido tot. Der Täter: Timur Akbulut. Das Opfer: »Eschli« Elton. Um eine weitere Eskalation zu vermeiden, schmieden die Gangs einen zweifelhaften Frieden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/inside-hells-angels-krieg-und-frieden-zwischen-rockern-podcast-im-verhoer-spiegel-tv-a-0d4e8dc0-7553-45d6-824b-df46e1883586",
      "image_title": "Der kurze Rocker-Frieden – und der Kopfschuss auf »Eschli« - SPIEGEL TV"
    },
    {
      "title": "Hochschule unter Druck »Die Universität zu Köln hat kein #MeToo-Problem – zumindest nicht nach meiner Kenntnis«",
      "teaser": "Wegen der Belästigungsvorwürfe gegen einen Professor haben Studierende der Uni Köln vor dem Hauptgebäude protestiert. Der Rektor solidarisiert sich, doch seine Worte beruhigen die Demonstrantinnen nicht. Von Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/belaestigungsvorwuerfe-uni-koeln-verteidigt-sich-studierende-demonstrieren-a-913a8f97-7510-4df8-bff7-e680668ccea8",
      "image_title": "»Die Universität zu Köln hat kein #MeToo-Problem – zumindest nicht nach meiner Kenntnis« - Miriam Olbrisch / DER SPIEGEL",
      "author": "Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Deutsches Supermodel Tatjana Patitz ist tot",
      "teaser": "Sie gehörte in den Neunzigerjahren zu den gefragtesten Models der Welt und wurde durch Bilder von Starfotograf Peter Lindbergh bekannt: Die gebürtige Hamburgerin Tatjana Patitz ist gestorben. Sie wurde 56 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/tatjana-patitz-ist-tot-a-10ad9843-3005-4ffd-8c78-73400059e677",
      "image_title": "Tatjana Patitz ist tot - Gisela Schober / WMF / Getty Images"
    },
    {
      "title": "Wunderliches aus dem Buch des Prinzen Harry Knotter und das Gejammer des Schreckens Von Anja Rützel",
      "teaser": "Das Buch von Prinz Harry bietet neben Anschuldigungen und Tristheitserzählungen auch einige abstruse Schilderungen und unfreiwillig komische Details. Hier sind die besten.",
      "url": "https://www.spiegel.de/panorama/leute/reserve-von-von-prinz-harry-harry-knotter-und-das-gejammer-des-schreckens-a-9e9361eb-b023-4a75-9aea-618176037b3c",
      "image_title": "Harry Knotter und das Gejammer des Schreckens - [M] DER SPIEGEL; Foto: picture alliance / dpa"
    },
    {
      "title": "Polizisten gegen Aktivisten in Lützerath Der gefährliche Teil der Räumung kommt erst noch",
      "teaser": "Die Räumung in Lützerath hat für die Polizei nach Plan begonnen. »Wir sind überrannt worden wie nasse Pappe«, sagt ein Aktivist. Aber nun ziehen sich die Besetzer zurück in Baumhäuser und Bauernhöfe – was die Lage ändert. Von Jörg Diehl, Lukas Eberle und Tobias Großekemper, Lützerath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-so-lief-der-erste-tag-der-raeumung-a-9e90748d-4884-423d-8a21-ce64de28e434",
      "image_title": "Der gefährliche Teil der Räumung kommt erst noch - Federico Gambarini / dpa",
      "author": "Jörg Diehl, Lukas Eberle und Tobias Großekemper, Lützerath"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Umstrittener Ex-Finanzchef des Vatikans Papst Franziskus würdigt verstorbenen Kardinal Pell",
      "teaser": "George Pell saß wegen Missbrauchsvorwürfen in Haft, wurde aber vom obersten Gericht Australiens freigesprochen. Nach seinem Tod unterscheiden sich die Reaktionen stark: Ein Vater hält an einer Zivilklage fest.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/george-pell-papst-franziskus-wuerdigt-verstorbenen-kardinal-a-0693ba3f-dbed-4b58-a2c1-d01af1e5a556",
      "image_title": "Papst Franziskus würdigt verstorbenen Kardinal Pell - Vatikan Media / REUTERS"
    },
    {
      "title": "Tatmotiv bislang unklar Eine Tote und eine Schwerverletzte nach Messerangriff in Freiburg",
      "teaser": "Ein 63-Jähriger soll am Mittwochmorgen zwei Frauen auf offener Straße attackiert haben. Offenbar kannte der Tatverdächtige eines der Opfer. Es ist das zweite Tötungsdelikt innerhalb weniger Tage im Westen der Stadt.",
      "url": "https://www.spiegel.de/panorama/eine-tote-und-eine-schwerverletzte-nach-messerangriff-in-freiburg-a-fca2536c-a75c-451e-b7c2-d728cb5d58ed",
      "image_title": "Eine Tote und eine Schwerverletzte nach Messerangriff in Freiburg - Hannes P Albert / dpa"
    },
    {
      "title": "Gewalttat in Illerkirchberg Angriff auf zwei Schülerinnen – Verdächtiger gesteht",
      "teaser": "Der Fall hatte bundesweit schockiert: Eine 14-Jährige starb nach einem Messerangriff, eine 13-Jährige wurde schwer verletzt. Nun hat der Tatverdächtige gestanden. Gekannt habe er die beiden Mädchen nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-angriff-auf-zwei-schuelerinnen-verdaechtiger-gesteht-die-tat-a-cb7d4c11-98f8-44e6-bd2c-84ee87a83939",
      "image_title": "Angriff auf zwei Schülerinnen – Verdächtiger gesteht - Ralf Zwiebler / dpa"
    }
  ]
}