{
  "timestamp": "2023-06-29T19:10:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfassungswidrig niedrige Bafög-Sätze Die Ampel verrät die Studierenden Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Aufstieg durch Bildung? Fehlanzeige! Seit Jahren schon drückt sich die Politik um eine angemessene Studienfinanzierung. Jetzt muss das Bundesverfassungsgericht Druck machen.",
      "url": "https://www.spiegel.de/panorama/bildung/studienfinanzierung-wie-die-studierenden-beim-bafoeg-haengengelassen-werden-a-0393e03a-a80c-4526-af37-67bb76e508af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b1dfc75b-88a3-43b3-b2e9-a862007ab95e_w872_r1.778_fpx68.64_fpy55.jpg",
      "image_title": "Die Ampel verrät die Studierenden - K. M. Krause / snapshot / IMAGO"
    },
    {
      "title": "In Kitas, Schulen, Hochschulen Nicht mal jede zehnte Lehrkraft erlebt Digitalisierung als Entlastung",
      "teaser": "Einfach, schnell, effizient – das sind die Versprechen des digitalen Arbeitens. Eine neue Studie zeigt: Bei den meisten Erziehern, Lehrkräften und Professorinnen kommen diese Erleichterungen nicht an, im Gegenteil. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-in-der-bildung-fuer-nicht-mal-jede-zehnte-lehrkraft-eine-entlastung-a-e4e67c54-90d7-461a-bedf-8b7a5b6f4a46",
      "image_title": "Nicht mal jede zehnte Lehrkraft erlebt Digitalisierung als Entlastung - Felix Kästle / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Odenwaldschule und Berliner Pädosexuellen-Netzwerk Erziehungswissenschaftler haben systematisch weggesehen",
      "teaser": "Zwei der bekanntesten Täter in Missbrauchsskandalen gehörten der Deutschen Gesellschaft für Erziehungswissenschaft an. Die hat nun aufarbeiten lassen, wie sie mit Hinweisen umgegangen ist – das Ergebnis ist erschütternd.",
      "url": "https://www.spiegel.de/panorama/odenwaldschule-und-berliner-paedosexuellen-netzwerk-erziehungswissenschaftler-haben-systematisch-weggesehen-a-bb142f0a-0023-4d7a-8f86-f0a333fe8c31",
      "image_title": "Erziehungswissenschaftler haben systematisch weggesehen - Michael Schick / IMAGO"
    },
    {
      "title": "Prostitution in Deutschland Vergewaltigt, vergessen, verloren",
      "teaser": "Seit gut 20 Jahren ist das Geschäft mit dem Sex in Deutschland legal. Das Gesetz sollte Prostituierte schützen. Aber es war ein verhängnisvoller Fehler, wie die brutale Realität auf dem Strich und in den Bordellen zeigt. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prostituierte-in-deutschland-vergewaltigt-vergessen-verloren-a-8b3d6b82-8c5b-430c-be19-70cf52d3535c",
      "image_title": "Vergewaltigt, vergessen, verloren - Anna Ziegler / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Neue Altersbestimmung Südkoreaner sind ab heute bis zu zwei Jahre jünger",
      "teaser": "Bisher hat Südkorea das Alter eines Menschen auf verschiedene Arten offiziell erfasst. Nun übernimmt das Land internationale Standards – und ermöglicht auf dem Papier eine Verjüngungskur.",
      "url": "https://www.spiegel.de/panorama/suedkorea-neue-altersbestimmung-menschen-sind-ab-heute-bis-zu-zwei-jahre-juenger-a-2f82871c-c739-4312-80ab-58a679840543",
      "image_title": "Südkoreaner sind ab heute bis zu zwei Jahre jünger - Anthony Wallace / AFP"
    },
    {
      "title": "Supreme-Court-Urteil US-Unis dürfen Hautfarbe bei Zulassung nicht mehr berücksichtigen",
      "teaser": "Das Oberste Gericht der USA hat die Berücksichtigung der Hautfarbe bei der Studierendenauswahl für verfassungswidrig erklärt. Das Vorgehen sollte Minderheiten einen besseren Zugang zu Hochschulen ermöglichen.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-unis-duerfen-bei-zulassung-hautfarbe-nicht-mehr-beruecksichtigen-a-dfeeef2d-feab-4e87-a2d5-6b03c6127286",
      "image_title": "US-Unis dürfen Hautfarbe bei Zulassung nicht mehr berücksichtigen - J. Scott Applewhite / AP"
    },
    {
      "title": "Bekenntnis eines Katholiken Warum ich trotz allem in der Kirche bleibe Ein Kommentar von Henrik Bahlmann",
      "teaser": "Mehr als eine halbe Million Katholiken sind vergangenes Jahr in Deutschland ausgetreten. Auch ich hadere mit meinem Glauben, doch es gibt einen Grund, der mich hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bekenntnis-eines-katholiken-warum-ich-trotz-allem-in-der-kirche-bleibe-a-78f55ecf-46b8-4e62-b676-dcefdba3005d",
      "image_title": "Warum ich trotz allem in der Kirche bleibe - Rolf Poss / IMAGO"
    },
    {
      "title": "Ohne eigenes Verschulden Gerichtsfehler – Familie muss Haus räumen und abreißen",
      "teaser": "Die Walters leben seit mehr als zehn Jahren in ihrem Haus im brandenburgischen Rangsdorf. Nun müssen sie ausziehen, weil ein Gericht versäumt hat, den rechtmäßigen Erben zu kontaktieren. Anfechtung ausgeschlossen.",
      "url": "https://www.spiegel.de/panorama/justiz/rangsdorf-in-brandenburg-familie-muss-haus-raeumen-und-abreissen-wegen-gerichtsfehlers-a-3c630bc9-e960-4f65-b8d1-fe82296c691d",
      "image_title": "Gerichtsfehler – Familie muss Haus räumen und abreißen - Soeren Stache / dpa"
    },
    {
      "title": "Islamisches Opferfest CelebrEid al-Adha",
      "teaser": "Muslimas und Muslime feiern in diesen Tagen ihr wichtigstes Fest: Eid al-Adha. Sehen Sie hier die Bilder.",
      "url": "https://www.spiegel.de/panorama/islamisches-opferfest-eid-al-adha-weltweit-feiern-muslimas-und-muslime-ihr-hoechstes-fest-a-002e103c-28c2-41d1-90a2-859fe3fcae39",
      "image_title": "CelebrEid al-Adha - Lisa Marie David / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Obdachlosenhilfe, Spielplätze, Familieneinrichtungen Berlin-Neukölln muss zahlreiche soziale Angebote reduzieren oder streichen",
      "teaser": "Der geplante Haushaltsplan zwingt das Bezirksamt Neukölln zu Einsparungen in Millionenhöhe. Die Kürzungen sollen vor allem Heranwachsende, Obdachlose und Suchtkranke treffen.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-bezirk-muss-zahlreiche-soziale-angebote-reduzieren-oder-streichen-a-13aa23b8-4f3b-41f8-9cb6-d323997604e7",
      "image_title": "Berlin-Neukölln muss zahlreiche soziale Angebote reduzieren oder streichen - Maja Hitij/ picture alliance / dpa"
    },
    {
      "title": "Babyglück dank Leihmutterschaft Chrissy Teigen gibt Geburt ihres vierten Kindes bekannt",
      "teaser": "Ihre Tochter ist erst wenige Monate alt, schon begrüßen Model Chrissy Teigen und Musiker John Legend ein weiteres Baby. In einer emotionalen Nachricht erinnerte Teigen auch an den Verlust durch eine Fehlgeburt.",
      "url": "https://www.spiegel.de/panorama/leute/chrissy-teigen-gibt-geburt-ihres-vierten-kindes-bekannt-babyglueck-dank-leihmutterschaft-a-2132db50-2e53-4c28-a36e-4dfbed4ac722",
      "image_title": "Chrissy Teigen gibt Geburt ihres vierten Kindes bekannt - Evan Agostini / Invision / AP"
    },
    {
      "title": "In der Ostsee bewusstlos geworden Zwölfjähriger rettet Vater vorm Ertrinken",
      "teaser": "Ein 36-jähriger Tourist aus dem Sauerland wäre am Mittwoch beinahe in der Ostsee ertrunken. Sein Glück: Der zwölfjährige Sohn des Mannes konnte ihn über Wasser halten, bis Rettungskräfte eintrafen.",
      "url": "https://www.spiegel.de/panorama/grossenbrode-zwoelfjaehriger-rettet-vater-in-der-ostsee-vor-dem-ertrinken-a-fc0df591-eeaf-4276-8f7b-6bb76f44f34c",
      "image_title": "Zwölfjähriger rettet Vater vorm Ertrinken - Siegfried Kuttig / IMAGO / imagebroker"
    },
    {
      "title": "Studie des Instituts der deutschen Wirtschaft Bildungsniveau der Deutschen sinkt",
      "teaser": "Neue Zahlen des arbeitgebernahen IW-Instituts zeigen einen erschreckenden Trend: Jeder fünfte zwischen 25 und 64 Jahren hat keine abgeschlossene Berufsausbildung. Ein weiterer Anstieg sei zu befürchten.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-zu-berufsabschluessen-bildungsniveau-der-deutschen-sinkt-a-45d2ec11-1392-47de-8663-823d784c00f5",
      "image_title": "Bildungsniveau der Deutschen sinkt - Westend61 / IMAGO"
    },
    {
      "title": "Mutter missbraucht ihre Tochter »Nicht, dass ich keine Gefühle hätte, Herr Richter«",
      "teaser": "Das Landgericht Tübingen verurteilt ein Paar, das ein Mädchen sexuell missbraucht hat. Das Verfahren beleuchtet vor allem die Taten der Frau – sie ist die Mutter des Kindes. Von Julia Jüttner, Tübingen",
      "url": "https://www.spiegel.de/panorama/justiz/tuebinger-kindesmissbrauchsprozess-ex-radrennprofi-gregor-b-und-yvonne-l-verurteilt-a-2c3b6441-6ab7-46a2-88c4-5914d4379f5f",
      "image_title": "»Nicht, dass ich keine Gefühle hätte, Herr Richter« - Bernd Weißbrod / picture alliance/dpa",
      "author": "Julia Jüttner, Tübingen"
    },
    {
      "title": "»Bedeutungsloses Zahlenmonster« Hat mein Kind Dyskalkulie – oder ist es nur schlecht in Mathe?",
      "teaser": "Rund ein Fünftel der Viertklässler scheitert Studien zufolge an altersgemäßen Matheaufgaben. Lerntherapeutin Marion Mohnhaupt sagt: Bei einigen fehlen womöglich bestimmte Erfahrungen als Kitakinder. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kinder-und-mathematik-hat-mein-kind-dyskalkulie-oder-ist-es-nur-schlecht-in-rechnen-a-b11415f9-a8a3-4e63-a6c8-c67c1a248dc1",
      "image_title": "Hat mein Kind Dyskalkulie – oder ist es nur schlecht in Mathe? - Uwe Zucchi/ picture-alliance/ dpa"
    },
    {
      "title": "Finanzbericht des Palastes 107,5 Millionen Pfund - die Kosten für die britische Monarchie steigen erneut",
      "teaser": "König Charles hat den Thermostaten im Palast heruntergedreht – aber trotzdem steigen die Ausgaben der britischen Krone weiter. Der Finanzchefs des Palastes nennt die wichtigsten Kostentreiber.",
      "url": "https://www.spiegel.de/panorama/king-charles-grossbritannien-ausgaben-der-monarchie-steigen-erneut-a-e95e5f83-d422-45ff-ba99-14b7f5befead",
      "image_title": "107,5 Millionen Pfund - die Kosten für die britische Monarchie steigen erneut - YUI MOK / AFP"
    },
    {
      "title": "Tauchboottragödie US-Küstenwache meldet Fund mutmaßlich menschlicher Überreste am Wrack der »Titan«",
      "teaser": "Am Meeresgrund zwischen den Trümmern des implodierten Tauchboots »Titan« wurden jetzt möglicherweise die Überreste der Crew gefunden. Sie werden zur Untersuchung in die USA überführt.",
      "url": "https://www.spiegel.de/panorama/titan-unglueck-us-kuestenwache-meldet-fund-menschlicher-ueberreste-am-wrack-a-57379f73-c160-4292-8992-80feaef8ae75",
      "image_title": "US-Küstenwache meldet Fund mutmaßlich menschlicher Überreste am Wrack der »Titan« - Paul Daly / AP"
    },
    {
      "title": "Feuerwehreinsatz auf dem Alexanderplatz Drohne bleibt am Berliner Fernsehturm hängen",
      "teaser": "In 270 Meter Höhe hat sich eine Hobby-Drohne an der Kuppel des Berliner Fernsehturms verfangen. Feuerwehrleute bargen das kleine Fluggerät.",
      "url": "https://www.spiegel.de/panorama/berlin-hobby-drohne-bleibt-am-fernsehturm-haengen-a-7fa02614-5822-4ba8-94f5-62d266b5f9a1",
      "image_title": "Drohne bleibt am Berliner Fernsehturm hängen - Annette Riedl / dpa"
    },
    {
      "title": "Kindesmissbrauch Sechsjährige musste Sex filmen – Mutter und Partner zu Haft verurteilt",
      "teaser": "Eine Frau und ein Mann sind in Tübingen wegen schweren Kindesmissbrauchs zu mehrjährigen Haftstrafen verurteilt worden. Der Richter zeigte sich fassungslos.",
      "url": "https://www.spiegel.de/panorama/justiz/tuebingen-sechsjaehrige-musste-sex-filmen-mutter-und-partner-muessen-in-haft-a-43852d8c-6e9b-4472-bc14-70e93bb580b6",
      "image_title": "Sechsjährige musste Sex filmen – Mutter und Partner zu Haft verurteilt - Bernd Weißbrod / picture alliance/dpa"
    },
    {
      "title": "Berliner Staatsanwaltschaft Schauspieler Kida Khodr Ramadan wegen Bedrohung angeklagt",
      "teaser": "Im vergangenen Jahr musste sich Kida Khodr Ramadan bereits wegen Fahrens ohne Fahrerlaubnis verantworten. Bald könnte der Schauspieler und Regisseur womöglich in einer anderen Sache vor Gericht stehen.",
      "url": "https://www.spiegel.de/panorama/justiz/kida-kodhr-ramadan-schauspieler-wegen-bedrohung-angeklagt-a-d4ad4ab2-6bfb-448f-bcab-d5b93b932d5e",
      "image_title": "Schauspieler Kida Khodr Ramadan wegen Bedrohung angeklagt - IMAGO / APress"
    },
    {
      "title": "Tod nach mutmaßlicher Überdosis Mitschüler von verstorbener 13-Jähriger erhalten psychologische Unterstützung",
      "teaser": "In Altentreptow ist ein Mädchen mutmaßlich nach der Einnahme einer Ecstasy-Pille gestorben. An ihrer ehemaligen Schule sind nun Psychologen im Einsatz – das Angebot wird offenbar stark genutzt.",
      "url": "https://www.spiegel.de/panorama/altentreptow-mitschueler-von-toter-13-jaehriger-erhalten-psychologische-unterstuetzung-a-2de2400d-9a09-445f-baae-8106b2beb13a",
      "image_title": "Mitschüler von verstorbener 13-Jähriger erhalten psychologische Unterstützung - Bernd Wüstneck / dpa"
    },
    {
      "title": "BGH weist Revision zurück Verdacht auf Waffenverkauf an Lübcke-Mörder – Teilfreispruch ist rechtens",
      "teaser": "Wer dem Mörder von Walter Lübcke die Tatwaffe verkaufte, ist bis heute ungeklärt. Ein Verdächtiger muss sich nicht weiter verantworten – der Bundesgerichtshof bestätigte ein Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-walter-luebcke-verdacht-auf-waffenverkauf-an-moerder-teil-freispruch-ist-rechtens-a-44ad6516-3dc4-48e5-b080-9f2d770ee62e",
      "image_title": "Verdacht auf Waffenverkauf an Lübcke-Mörder – Teilfreispruch ist rechtens - Uli Deck / dpa"
    },
    {
      "title": "Angeblich bewaffneter Mann Großaufgebot der Polizei durchsucht Berliner Schule - Fehlalarm",
      "teaser": "In Berlin-Kreuzberg ist an einer Schule Alarm ausgelöst worden. Jetzt stellte sich heraus: Es war ein Fehlalarm. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/berlin-grossaufgebot-der-polizei-durchsucht-schule-a-f0e77215-2bd9-4f6a-8471-1cdfe0cab7e3",
      "image_title": "Großaufgebot der Polizei durchsucht Berliner Schule - Fehlalarm - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Mehr als eine halbe Million So viele Deutsche wie noch nie treten aus der katholischen Kirche aus",
      "teaser": "Dass die Austrittszahlen für das Jahr 2022 ein Desaster für die katholische Kirche in Deutschland werden würden, war absehbar. Doch es kommt sogar noch schlimmer als befürchtet.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-mehr-als-eine-halbe-million-austritte-im-jahr-2022-rekord-a-a3af383b-f1cf-485e-b463-ae10200d9f52",
      "image_title": "So viele Deutsche wie noch nie treten aus der katholischen Kirche aus - Christoph Hardt / Panama Pictures / IMAGO"
    }
  ]
}