{
  "timestamp": "2023-11-22T16:15:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bildungsforscher über Schulreformen »Das System läuft auf Felgen. Wir müssen erst mal Reifen draufziehen«",
      "teaser": "Der Soziologe Aladin El-Mafaalani warnt: Die deutsche Gesellschaft werde »den Bach runtergehen«, wenn nicht alle Kinder so gefördert werden, dass sie einen respektablen Platz in der Gesellschaft erreichen können. Grundschulen seien besonders schlecht aufgestellt. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-aladin-el-mafaalani-ueber-schulreformen-das-system-laeuft-auf-felgen-a-831460b0-455b-41a2-a145-a92b8bc75bf6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6bd37e0-0001-0004-0000-000001166423_w872_r1.778_fpx32.15_fpy50.jpg",
      "image_title": "»Das System läuft auf Felgen. Wir müssen erst mal Reifen draufziehen« - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Synthetische Opioide Wenn zwei Milligramm ausreichen, um zu töten",
      "teaser": "Nach zahlreichen Drogennotfällen in Dublin und vereinzelten Fentanyl-Funden in Deutschland ist klar: Synthetisches Heroin ist in Europa angekommen. Suchtexpertin Maria Kuban befürchtet mehr Tote und fordert Gegenmaßnahmen. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synthetische-opioide-wovon-zwei-milligramm-ausreichen-um-zu-toeten-a-c38c09b1-e01d-4576-b409-56ecf5f71de7",
      "image_title": "Wenn zwei Milligramm ausreichen, um zu töten - Bernard Chantal / Pond5 Images / IMAGO"
    },
    {
      "title": "Zum Rücktritt der EKD-Ratsvorsitzenden Kurschus Vertrauensland ist abgebrannt Ein Kommentar von Annette Langer",
      "teaser": "Sie geht grollend, ist mit sich aber im Reinen: Die EKD-Ratsvorsitzende Annette Kurschus zieht sich aus allen Ämtern zurück. Damit handelt sie konsequent – befeuert aber die massive Glaubens- und Kirchenkrise im Land.",
      "url": "https://www.spiegel.de/panorama/annette-kurschus-ruecktritt-der-ekd-ratsvorsitzenden-befeuert-kirchenkrise-kommentar-a-d321fa80-d58b-454d-8ebe-e82d275afd41",
      "image_title": "Vertrauensland ist abgebrannt - Christoph Reichwein / dpa"
    },
    {
      "title": "Jüdisches Leben in Deutschland »Die Koffer stehen gut erreichbar auf dem Dachboden«",
      "teaser": "Leonid Goldberg ist Vorsteher der jüdischen Gemeinde Wuppertal. Er sagt: »Wir sollten den Zeitpunkt nicht verpassen, wenn wir gehen müssen.« Ist Deutschland für Jüdinnen und Juden noch ein sicheres Land? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-die-koffer-stehen-gepackt-bereit-a-84c363d6-2e00-47ce-808a-eafcbc3d7810",
      "image_title": "»Die Koffer stehen gut erreichbar auf dem Dachboden« - Marina Weigl / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Ermittlungen in Frankfurt am Main Krankenpfleger soll Patientin sediert und sexuell missbraucht haben",
      "teaser": "Ein 35-Jähriger soll im Universitätsklinikum Frankfurt eine Frau betäubt haben, »um einen sexuellen Übergriff zu ermöglichen«. Das Krankenhaus kündigte ihm und stellte Strafanzeige.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-krankenpfleger-soll-patientin-sediert-und-sexuell-missbraucht-haben-a-61b818f0-8f12-4c5e-87d4-36530cd85d33",
      "image_title": "Krankenpfleger soll Patientin sediert und sexuell missbraucht haben - Friso Gentsch/ dpa"
    },
    {
      "title": "Drohende Vorstrafe Trickserei mit Liedrechten – Michael Wendler muss 15.000 Euro zahlen",
      "teaser": "Schlagerstar Michael Wendler hat einem Gericht zufolge dabei mitgeholfen, eine Zwangsvollstreckung zu vereiteln. Nun muss der 51-Jährige eine hohe Geldstrafe zahlen. Der Wendler findet das »total verrückt«.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-wendler-muss-wegen-trickserei-mit-lied-rechten-geldstrafe-von-15-000-euro-zahlen-a-e87a40c3-8a51-4d73-9c9e-f603b0bcdc9f",
      "image_title": "Trickserei mit Liedrechten – Michael Wendler muss 15.000 Euro zahlen - Daniel Lakomski / Eibner / IMAGO"
    },
    {
      "title": "Ethiker über Kurschus-Rücktritt »Die Kirche hat sich auf den polarisierenden Medienzirkus eingelassen und nachgegeben«",
      "teaser": "»Öl ins Feuer« statt »Druck aus dem Kessel«: Der ehemalige Ethikratsvorsitzende Peter Dabrock stärkt der scheidenden EKD-Ratsvorsitzenden den Rücken. Er kritisiert die Medien – und das Verhalten der Kirchenoberen. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/annette-kurschus-ruecktritt-der-ekd-chefin-wegen-vertuschungsvorwuerfen-interview-a-2d908d84-19ac-4e92-8979-977b12ec4ab2",
      "image_title": "»Die Kirche hat sich auf den polarisierenden Medienzirkus eingelassen und nachgegeben« - Giulia Iannicelli / FAU"
    },
    {
      "title": "Aus dem 25. Stock Jugendliche sollen Einkaufswagen von Berliner Hochhaus geworfen haben",
      "teaser": "Zwei 14-Jährige, ein Balkon und ein Einkaufswagen – in Berlin könnte das eine Anklage wegen versuchten Mordes ergeben. Gegen die Jugendlichen wird ermittelt, nachdem Teile des Wagens auf den Fußgängerbereich gestürzt sind.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-jugendliche-sollen-einkaufswagen-von-hochhaus-geworfen-haben-a-ca6b58bd-d374-4729-9cae-4afd8a1887a2",
      "image_title": "Jugendliche sollen Einkaufswagen von Berliner Hochhaus geworfen haben - Stephan Laude / imagebroker / IMAGO"
    },
    {
      "title": "Hamas-Geiseln Wer jetzt freigelassen wird und wie es weitergeht",
      "teaser": "Angehörige warten seit mehr als sechs Wochen auf ein Lebenszeichen, nun gibt es endlich Hoffnung: Die Terrororganisation Hamas will im Rahmen eines Deals zunächst 50 Geiseln freilassen. Nur wen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-50-geiseln-sollen-aus-gewalt-der-terrororganisation-hamas-freikommen-nur-wer-a-41a52005-1a02-45f4-98d2-ebcab87fac57"
    },
    {
      "title": "Störung der Religionsausübung Prozess um Sex in Kirche – 39-Jähriger vor Gericht",
      "teaser": "In der Anklage ist von »beschimpfendem Unfug« die Rede: In Bayern muss sich ein Mann vor Gericht verantworten, weil er in der Nähe des Altars einer katholischen Kirche Geschlechtsverkehr gehabt haben soll. Es ist nicht der einzige Vorwurf gegen den 39-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/traunstein-prozess-um-sex-in-einer-kirche-39-jaehriger-vor-gericht-a-d61bffae-f51c-4fcc-94c2-65a547129f66",
      "image_title": "Prozess um Sex in Kirche – 39-Jähriger vor Gericht - Peter Kneffel / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Festnahme nahe Leipzig Mutmaßlicher Mord an Ex-Freundin – junger Mann wird nach Italien ausgeliefert",
      "teaser": "Ein mutmaßlicher Mörder aus Padua sitzt in Sachsen-Anhalt in Untersuchungshaft – nun soll er zurück nach Italien. Der Mann wird verdächtigt, seine Ex-Freundin getötet zu haben. Der Fall löste in Italien eine Debatte über Femizide aus.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-mutmasslicher-mord-an-ex-freundin-junger-mann-wird-nach-italien-ausgeliefert-a-7ea613fc-3320-47f0-bdf5-356dd89d8ed1",
      "image_title": "Mutmaßlicher Mord an Ex-Freundin – junger Mann wird nach Italien ausgeliefert - SimonSkafar / iStockphoto / Getty Images"
    },
    {
      "title": "Fünf Stunden Fahrt ohne Pause Betrunkener Australier fährt Hunderte Kilometer auf Lkw-Fahrgestell mit",
      "teaser": "Ein Australier kletterte auf einen Lkw, um sich heimlich bis in seinen Heimatort mitnehmen zu lassen. Doch der Truck fuhr 400 Kilometer über sein Ziel hinaus. Der Polizei sagte er: »Ich habe ein bisschen was getrunken.«",
      "url": "https://www.spiegel.de/panorama/australien-betrunkener-mann-faehrt-hunderte-kilometer-an-lkw-fahrgestell-haengend-a-21bb261c-3928-488a-b5fc-c7f0f16ccce3",
      "image_title": "Betrunkener Australier fährt Hunderte Kilometer auf Lkw-Fahrgestell mit - Guardian Australia / YouTube"
    },
    {
      "title": "Studie über Zugang zu Betreuung Welche Kinder Kitaplätze bekommen – und welche nicht",
      "teaser": "Seit zehn Jahren haben Kinder in Deutschland ab dem ersten Geburtstag einen Rechtsanspruch auf einen Kitaplatz. Zwei zentrale damit verbundene Versprechen werden bis heute nicht eingelöst. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-plaetze-welche-kinder-eher-leer-ausgehen-und-welche-nicht-a-29625332-478f-4dc0-8abe-78334f654ce1",
      "image_title": "Welche Kinder Kitaplätze bekommen – und welche nicht - Peter Kneffel / picture alliance/dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Urteil am Bundesverfassungsgericht Schüler mit Legasthenie bei Beschwerde gegen Zeugnisvermerk erfolgreich",
      "teaser": "In manchen Zeugnissen von Menschen mit Legasthenie steht ein Vermerk darüber, dass ihre Rechtschreibung nicht benotet wurde. Drei Abiturienten aus Bayern fanden das ungerecht. Nun hat das höchste deutsche Gericht entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-zeugnisvermerk-bei-schuelern-mit-legasthenie-beschwerde-erfolgreich-a-c577fd32-412c-45e9-b009-ad2a307a219d",
      "image_title": "Schüler mit Legasthenie bei Beschwerde gegen Zeugnisvermerk erfolgreich - Uli Deck / dpa"
    },
    {
      "title": "Straße in den Anden Mehr als 20 Tote bei Busunglück in Peru",
      "teaser": "Das Fahrzeug stürzte 300 Meter tief in eine Schlucht: In Peru ist ein Bus von einer Bergstraße abgekommen. Mindestens 23 Menschen starben bei dem Unglück.",
      "url": "https://www.spiegel.de/panorama/peru-mehr-als-20-tote-bei-busunglueck-auf-strasse-in-den-anden-a-baf1d1d6-0c72-468f-9a2f-75e46be52d90",
      "image_title": "Mehr als 20 Tote bei Busunglück in Peru - Ernesto Bernavides / AFP"
    },
    {
      "title": "Vorwurf des »Jewfacings« Bradley Cooper äußert sich zu »Maestro«-Nasenprothese",
      "teaser": "Im Film »Maestro« spielt Bradley Cooper den legendären Komponisten Leonard Bernstein – und trägt dabei eine künstliche Nase. Das löste Kritik aus. Doch ohne Prothese »sah es nicht richtig aus«, sagt der Hollywoodstar.",
      "url": "https://www.spiegel.de/panorama/leute/bradley-cooper-aeussert-sich-zu-maestro-nasenprothese-a-a5e78cb2-eedf-4701-b134-3572b5c29ec4",
      "image_title": "Bradley Cooper äußert sich zu »Maestro«-Nasenprothese - Jason McDonald / AP"
    },
    {
      "title": "Verfassungsgerichtsurteil zum Bundeshaushalt Ein Glanzstück aus Karlsruhe Ein Kommentar von Dietmar Hipp",
      "teaser": "Mischt sich das Bundesverfassungsgericht zu sehr in die Politik ein? Im Gegenteil: Wenn die Richter nicht nach den Interessen der Parteien urteilen, die sie entsandt haben, wird deutlich, wie unabhängig sie sind.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verfassungsgerichtsurteil-zum-bundeshaushalt-ein-glanzstueck-aus-karlsruhe-kommentar-a-04b8b748-b8f6-40c7-a043-39aee2cedb7e",
      "image_title": "Ein Glanzstück aus Karlsruhe - Uli Deck / dpa"
    },
    {
      "title": "Instagram-Post aufgetaucht »Weltklasse-Arschloch« – Sohn von Brad Pitt lässt sich über Vater aus",
      "teaser": "Die Beziehung zwischen Brad Pitt und seiner Ex-Frau Angelina Jolie endete mit Zank und Streit. Nun soll eine Instagram-Story belegen, dass er auch zu den Kindern ein angespanntes Verhältnis hat – und sie zu ihm.",
      "url": "https://www.spiegel.de/panorama/pax-jolie-pitt-brad-pitt-ist-weltklasse-arschloch-a-5e066933-acab-408a-88d5-70075e888455",
      "image_title": "»Weltklasse-Arschloch« – Sohn von Brad Pitt lässt sich über Vater aus - Frazer Harrison/ AFP"
    },
    {
      "title": "Traunstein in Oberbayern Krankenschwester gab tödliches Schmerzpflaster – Bewährungsstrafe",
      "teaser": "Weil ein Freund an Kopfschmerzen litt, gab eine Krankenschwester ihm ein Fentanyl-Pflaster. Er klebte es sich auf, erlitt eine Bewusstseinsstörung und erstickte an Erbrochenem. Hinter Gitter muss die Frau dennoch nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/traunstein-krankenschwester-wegen-toedlichem-schmerzpflaster-zu-bewaehrungsstrafe-verurteilt-a-236941ed-56cd-4787-a7bc-0ea55c0c5ebe",
      "image_title": "Krankenschwester gab tödliches Schmerzpflaster – Bewährungsstrafe - Alexander Wolf / dpa"
    },
    {
      "title": "Gewalttat in Frankreich Jugendlicher bei Feier erstochen – sieben Verdächtige festgenommen",
      "teaser": "Ein 16-Jähriger wurde in Frankreich am Wochenende getötet, weitere Menschen wurden verletzt. Nun vermeldete Frankreichs Innenminister einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-jugendlicher-bei-feier-in-crepol-erstochen-sieben-verdaechtige-festgenommen-a-d7ff82cf-a930-473b-ba62-cf263aa9ab45",
      "image_title": "Jugendlicher bei Feier erstochen – sieben Verdächtige festgenommen - ALAIN JOCARD / AFP"
    },
    {
      "title": "Niederlande Hochgiftige Grüne Mamba entkommen",
      "teaser": "Im niederländischen Tilburg dürfen Anwohner ihre Häuser nicht verlassen: Die Polizei warnt vor einer zwei Meter langen Giftschlange. Diese sei zwar nicht angriffslustig, aber dennoch hochgefährlich.",
      "url": "https://www.spiegel.de/panorama/niederlande-hochgiftige-gruene-mamba-auf-der-flucht-vor-polizei-a-a62268ff-8489-480f-b92b-13aac30049b6",
      "image_title": "Hochgiftige Grüne Mamba entkommen - Armin Weigel/ dpa"
    },
    {
      "title": "Landgericht Hamburg Mutmaßlicher Rechtsextremist gesteht Schuss durch die Wohnungstür",
      "teaser": "Ein Mann soll mit einem Gewehr durch die Wohnungstür seiner Nachbarin geschossen haben, laut Staatsanwaltschaft aus rechtsradikaler Gesinnung. Vor Gericht muss er sich nun wegen versuchten Mordes verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mutmasslicher-rechtsextremist-gesteht-schuss-durch-die-wohnungstuer-a-c066afb4-935d-4913-bfef-2a6d4bbcae7b",
      "image_title": "Mutmaßlicher Rechtsextremist gesteht Schuss durch die Wohnungstür - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Unglück in der Republik Kongo Mindestens 37 Menschen sterben bei Massenpanik",
      "teaser": "Bei einer Rekrutierungsveranstaltung für die Armee in der Republik Kongo ist es zu einem tödlichen Gedränge gekommen. Viele Menschen sollen niedergetrampelt worden sein. Ein Krisenstab wurde eingerichtet.",
      "url": "https://www.spiegel.de/panorama/republik-kongo-mindestens-37-menschen-sterben-bei-massenpanik-a-170b871b-a462-48c2-b237-6aea6448dc39",
      "image_title": "Mindestens 37 Menschen sterben bei Massenpanik - Education Images / Universal Images Group / Getty Images"
    }
  ]
}