{
  "timestamp": "2023-11-28T00:54:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Partnerschaftliche Gewalt Der gefährlichste Ort für eine Frau: ihr Zuhause",
      "teaser": "Die Gewalt gegen Frauen nimmt zu. Warum beleidigen, schlagen, würgen Männer ihre Partnerin oder die frühere Frau? Und wie ließe sich das verhindern? Von Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-der-gefaehrlichste-ort-fuer-eine-frau-ist-ihr-zuhause-a-01ba643f-3fc6-42a4-9146-3dba3de9e89a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0bd2e6dd-a066-46c7-bc4a-a0431e065864_w872_r1.778_fpx51_fpy49.png",
      "image_title": "Der gefährlichste Ort für eine Frau: ihr Zuhause - [M] DER SPIEGEL; Foto: Universitätsklinikum Heidelberg – Institut für Rechts- und Verkehrsmedizin",
      "author": "Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls"
    },
    {
      "title": "Eine Betroffene über Gewalt in der Partnerschaft »Das Leben in unserer kleinen Wohnung glich einem Versteckspiel, wenn er zu Hause war«",
      "teaser": "Zigtausende Frauen werden Opfer von häuslicher Gewalt, von Beleidigungen, Demütigungen und Bedrohungen durch ihren Partner. Eine davon bin ich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-eine-betroffene-frau-berichtet-ueber-gewalt-in-der-partnerschaft-a-78a18482-56d4-4a1c-be7b-39c9fddff91d",
      "image_title": "»Das Leben in unserer kleinen Wohnung glich einem Versteckspiel, wenn er zu Hause war« - Carolin Windel / DER SPIEGEL"
    },
    {
      "title": "»Zum Goldenen Handschuh« Der härteste Tresen der Welt",
      "teaser": "Auf dem Hamburger Berg reiht sich eine Kneipe an die nächste. Doch mit ihrer 70-jährigen Geschichte hält die familiengeführte Kiezkaschemme den absoluten Rekord. Exklusive Innenansichten im SPIEGEL-TV-Film. Ein Film von Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zum-goldenen-handschuh-der-haerteste-tresen-der-welt-spiegel-tv-a-6cd8478a-dd96-4ed0-828a-6d53da690eee"
    },
    {
      "title": "Studie über Zugang zu Betreuung Welche Kinder Kitaplätze bekommen – und welche nicht",
      "teaser": "Seit zehn Jahren haben Kinder in Deutschland ab dem ersten Geburtstag einen Rechtsanspruch auf einen Kitaplatz. Zwei zentrale damit verbundene Versprechen werden bis heute nicht eingelöst. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-plaetze-welche-kinder-eher-leer-ausgehen-und-welche-nicht-a-29625332-478f-4dc0-8abe-78334f654ce1",
      "image_title": "Welche Kinder Kitaplätze bekommen – und welche nicht - Peter Kneffel / picture alliance/dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Kriminalität Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben",
      "teaser": "Nach einer Strafanzeige von Rechtsanwalt Friedrich Fülscher prüft die Staatsanwaltschaft Braunschweig Ermittlungen gegen Helge B. In einem Vergewaltigungsprozess soll er die Unwahrheit gesagt haben. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-hauptbelastungszeuge-soll-vor-gericht-gelogen-haben-a-3dcc7e8e-e049-4070-8ff7-6f1eb012f0da",
      "image_title": "Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben - © Stephen Hird / Reuters/ REUTERS",
      "author": "Hubert Gude"
    },
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Wintereinbruch in Deutschland Umgestürzte Bäume, zahlreiche Unfälle – Autofahrer und Schüler sitzen fest",
      "teaser": "Schnee und Glätte sorgen in mehreren Bundesländern für gefährliche Situationen, zwei Menschen kamen bei Unfällen ums Leben. Vor allem in Hessen spitzt sich die Lage zu, die Feuerwehr warnt vor Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/schnee-und-glaette-wintereinbruch-sorgt-fuer-unfaelle-autofahrer-eingeschlossen-zwei-tote-a-a88836d3-706c-4021-8a4b-cac5669a0d66",
      "image_title": "Umgestürzte Bäume, zahlreiche Unfälle – Autofahrer und Schüler sitzen fest - IMAGO/Jan Eifert"
    },
    {
      "title": "Weihnachten im Weißen Haus 98 Tannenbäume, 142.425 Lämpchen und ein Schäferhund",
      "teaser": "Hunderte Freiwillige haben eine Woche lang geschmückt – nun glänzt und glitzert das Weiße Haus in allen Ecken. Die präsidiale Weihnachtsdeko in Bildern.",
      "url": "https://www.spiegel.de/panorama/usa-weihnachtsdeko-im-weissen-haus-in-bildern-a-f023aae0-1321-44df-84d0-00afb1a14606",
      "image_title": "98 Tannenbäume, 142.425 Lämpchen und ein Schäferhund - IMAGO/Leigh Vogel / IMAGO/UPI Photo"
    },
    {
      "title": "Dynamiken bei Gruppenvergewaltigungen »Täter, die am Rand der Gesellschaft leben, kulturell, sprachlich und sozial komplett entwurzelt«",
      "teaser": "Es geht um eine mutmaßliche Gruppenvergewaltigung in Hamburg, das Landgericht will nun ein Urteil gegen zehn junge Männer verkünden. Die Psychiaterin Nahlah Saimeh erklärt, inwiefern der Hintergrund von Tätern eine Rolle spielt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/stadtpark-hamburg-prozess-um-mutmassliche-gruppenvergewaltigung-was-den-angeklagten-droht-a-c604cee7-2e4d-4c5d-813b-16cfd1d2a3f7",
      "image_title": "»Täter, die am Rand der Gesellschaft leben, kulturell, sprachlich und sozial komplett entwurzelt« - Marcus Brandt / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Richternachfolge am Verfassungsgericht Die Zeitbombe im Archiv",
      "teaser": "Die CSU wollte lange einen Ex-Minister ans Bundesverfassungsgericht schicken. Dann fiel auf, dass der einst in seiner Doktorarbeit eine Position vertrat, die der Partei nun gar nicht passt. Hektisch versuchte man, ihn loszuwerden. Von Dietmar Hipp und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-warum-die-csu-ihren-eigenen-kandidaten-absaegte-a-0604d995-4ed6-4474-81d2-e0639c6df242",
      "image_title": "Die Zeitbombe im Archiv - Philipp von Ditfurth / dpa",
      "author": "Dietmar Hipp und Jan Friedmann"
    },
    {
      "title": "Podcast »Im Verhör«: Der Jahrhundertcoup, Folge 3 Die Razzia",
      "teaser": "Die Soko »Epaulette« greift in Sachen Grünes Gewölbe zu ungewöhnlichen Maßnahmen. Sie nehmen bei den Tatverdächtigen Geruchsproben. Werden die Hunde über ein Jahr nach der Tat die Spuren erschnüffeln?",
      "url": "https://www.spiegel.de/panorama/justiz/spiegel-tv-podcast-im-verhoer-der-jahrhundertcoup-die-razzia-a-c5ea4357-1aef-4f93-894d-858b2da66148",
      "image_title": "Die Razzia - Fotos [M]: Getty Images (5)"
    },
    {
      "title": "Auf Ex-Partnerin geschossen 72-Jähriger soll zwölf Jahre in Haft",
      "teaser": "Mit einem Revolver schoss ein Mann in Berlin-Schöneberg seiner ehemaligen Partnerin in den Rücken. Die Frau wurde schwer verletzt. Jetzt erging das Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-auf-ex-partnerin-geschossen-72-jaehriger-soll-zwoelf-jahre-in-haft-a-a8856c6b-0f4c-4580-9881-ddc52cb2ff2b",
      "image_title": "72-Jähriger soll zwölf Jahre in Haft - Jens Kalaene/ picture alliance / dpa"
    },
    {
      "title": "Nach verheerendem Hurrikan So sieht der Urlaubsort Acapulco jetzt aus",
      "teaser": "Bauruinen, wo vorher Luxusapartments standen: Drohnenaufnahmen zeigen den mexikanischen Touristenort Acapulco einen Monat nachdem Hurrikan »Otis« durchgezogen ist. Die Zerstörung ist gewaltig, die Einwohner fordern mehr Hilfe.",
      "url": "https://www.spiegel.de/panorama/acapulco-drohnenaufnahmen-zeigen-zerstoerungen-a-4feca7e2-eee8-4860-bfa6-cd521408c10f"
    },
    {
      "title": "Millionenbeute und Millionenschäden Zwölf mutmaßliche Geldautomatensprenger in Bayern angeklagt",
      "teaser": "Rund drei Millionen Euro erbeutete eine »höchst professionelle« Bande von Geldautomatensprengern in Deutschland. Jetzt müssen sich zwölf Tatverdächtige vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/bamberg-zwoelf-mutmassliche-geldautomatensprenger-in-bayern-angeklagt-a-99df3259-948f-45b0-85c7-6e98d324e3db",
      "image_title": "Zwölf mutmaßliche Geldautomatensprenger in Bayern angeklagt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Operation »Goliath« Europäische Ermittler decken Millionenbetrug per »Mehrwertsteuer-Karussell« auf",
      "teaser": "Sie sollen rund 85 Millionen Euro durch Mehrwertsteuerbetrug erschwindelt haben. Jetzt haben europäische Ermittler den mutmaßlichen Anführer einer kriminellen Bande festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/europaeische-ermittler-decken-millionenbetrug-per-mehrwertsteuer-karussell-auf-a-b4c91831-276a-4e28-9024-d74ac7a27154",
      "image_title": "Europäische Ermittler decken Millionenbetrug per »Mehrwertsteuer-Karussell« auf - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Tödliche Vermählung Bräutigam erschießt Braut und drei weitere Gäste auf Hochzeit",
      "teaser": "Es sollte ein Freudenfest werden, doch eine Hochzeit in Thailand geriet zum Desaster: Der Bräutigam erschoss seine Frau, deren Mutter und Schwester, einen Gast – und schließlich sich selbst.",
      "url": "https://www.spiegel.de/panorama/justiz/thailand-braeutigam-erschiesst-braut-und-drei-weitere-gaeste-auf-hochzeit-a-cbfecff6-b977-4fcb-929c-05441beaccc4",
      "image_title": "Bräutigam erschießt Braut und drei weitere Gäste auf Hochzeit - Wissarut Weerasopon / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ministerin Paus über Partnerschaftsgewalt »Das Ausmaß ist unerträglich«",
      "teaser": "Zehntausende Frauen werden Opfer häuslicher Gewalt. Hier erklärt Bundesfamilienministerin Lisa Paus, wie sie mehr Frauenhausplätze schaffen will, und spricht sich dafür aus, die »Nur Ja heißt Ja«-Regelung einzuführen. Ein Interview von Milena Hassenkamp und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lisa-paus-ueber-haeusliche-gewalt-das-ausmass-ist-unertraeglich-a-4756dc8e-a09b-4e19-9f80-f65aa4026124",
      "image_title": "»Das Ausmaß ist unerträglich« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Heftiger Wintersturm Millionen Menschen in Russland und der Ukraine ohne Strom",
      "teaser": "Mindestens drei Menschen starben, Millionen sind ohne Strom: Im Süden Russlands und in der Ukraine tobt der wohl stärkste Wintersturm seit Beginn der Wetteraufzeichnungen.",
      "url": "https://www.spiegel.de/panorama/wintersturm-in-russland-und-ukraine-millionen-menschen-ohne-strom-a-06df4273-5614-4257-8ace-4af952d1708d",
      "image_title": "Millionen Menschen in Russland und der Ukraine ohne Strom - Viacheslav Onyshchenko / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Urteil in Hessen Drei Geschwister in Teich ertrunken – Freispruch für Ex-Bürgermeister",
      "teaser": "Drei Kinder kamen 2016 in einem Dorfteich ums Leben. Nun hat das Oberlandesgericht Frankfurt den damaligen Bürgermeister vom Vorwurf der fahrlässigen Tötung freigesprochen – anders als frühere Instanzen.",
      "url": "https://www.spiegel.de/panorama/justiz/neukirchen-drei-geschwister-in-teich-ertrunken-freispruch-fuer-ex-buergermeister-nach-revision-a-c580042d-9bbf-4a15-b354-b2409b31d485",
      "image_title": "Drei Geschwister in Teich ertrunken – Freispruch für Ex-Bürgermeister - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Mangelnde Sicherheitsvorkehrungen 7000 US-Dollar Bußgeld für tödlichen Arbeitsunfall bei Amazon",
      "teaser": "In den USA hat sich ein Amazon-Mitarbeiter am Förderband tödlich verletzt. Der Onlinehändler macht Milliardengewinne – die Höhe des Bußgelds für fehlende Arbeitssicherheit sorgt für Empörung.",
      "url": "https://www.spiegel.de/panorama/justiz/amazon-muss-7000-us-dollar-bussgeld-zahlen-fuer-toedlichen-arbeitsunfall-von-20-jaehrigem-a-63cf8fde-3936-412b-a5d5-dfb7608fd4b6",
      "image_title": "7000 US-Dollar Bußgeld für tödlichen Arbeitsunfall bei Amazon - Johannes Eisele / AFP"
    },
    {
      "title": "Ermittlungen in Dortmund 47-Jähriger soll Ehefrau getötet und Tochter verletzt haben",
      "teaser": "Die Polizei in Dortmund hat einen Mann festgenommen. Er wird verdächtigt, seine 40 Jahre alte Frau bei einem Streit tödlich verletzt zu haben. Während der Tat sollen auch vier Kinder in der Wohnung gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-47-jaehriger-soll-ehefrau-getoetet-und-tochter-verletzt-haben-a-a7a15c3e-236b-494d-9c7d-83d1e806c5fd",
      "image_title": "47-Jähriger soll Ehefrau getötet und Tochter verletzt haben - Maximilian Koch / IMAGO"
    },
    {
      "title": "Hamburger »Schwimmoper« Alsterschwimmhalle nach drei Jahren Bauzeit wieder offen",
      "teaser": "Rutsche und Außenbecken gibt es nicht mehr, dafür fünf Trainingsbecken: Nach jahrelanger Renovierung hat die Hamburger Alsterschwimmhalle ihren Betrieb aufgenommen – als Sportbad.",
      "url": "https://www.spiegel.de/panorama/hamburg-alsterschwimmhalle-nach-drei-jahren-bauzeit-wieder-offen-a-5982f6b0-0afd-4906-b21e-900f459ac6d1",
      "image_title": "Alsterschwimmhalle nach drei Jahren Bauzeit wieder offen - Christian Charisius / dpa"
    },
    {
      "title": "Keine Lust auf Dates Linda Evangelista »will niemanden mehr atmen hören«",
      "teaser": "Die Kanadierin Linda Evangelista gehörte einst zu den erfolgreichsten Topmodels der Welt. Nun hat sich die 58-Jährige zu ihrem Privatleben geäußert – und klargemacht, dass sie kein Interesse an Dates hat.",
      "url": "https://www.spiegel.de/panorama/leute/linda-evangelista-hat-keine-lust-mehr-auf-dates-a-a230b391-02f9-4608-b68f-2f71ada2d0de",
      "image_title": "Linda Evangelista »will niemanden mehr atmen hören« - Andrea Renault / AFP"
    },
    {
      "title": "Popsängerin auf Heimatbesuch Rita Ora feiert Geburtstag im Kosovo – Empfang beim Premierminister",
      "teaser": "Zurück zu den Wurzeln: Rita Ora wurde in Pristina geboren und hat nun im Kosovo an ihrem 33. Geburtstag gefeiert. Die Sängerin habe das ganze Land stolz gemacht, verkündete Regierungschef Albin Kurti.",
      "url": "https://www.spiegel.de/panorama/leute/rita-ora-feiert-geburtstag-im-kosovo-empfang-beim-premierminister-a-dd93ace1-9198-40d3-a9e3-b232ff31f0c3",
      "image_title": "Rita Ora feiert Geburtstag im Kosovo – Empfang beim Premierminister - Dominic Lipinski / Getty Images"
    },
    {
      "title": "Winterwetter Glätteunfälle auf schneebedeckten Straßen – mehrere Verletzte",
      "teaser": "Der Deutsche Wetterdienst warnt in einigen Teilen des Landes vor gefrierender Nässe und Neuschnee samt Glätte. Bei solchen Straßenverhältnissen ist es am Wochenende bereits zu vielen Unfällen gekommen.",
      "url": "https://www.spiegel.de/panorama/winterwetter-glaetteunfaelle-auf-schneebedeckten-strassen-mehrere-verletzte-a-8bd864ff-8ae8-49b4-8fb6-9e33129fb792",
      "image_title": "Glätteunfälle auf schneebedeckten Straßen – mehrere Verletzte - Andre März / IMAGO"
    }
  ]
}