{
  "timestamp": "2023-07-29T02:29:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Uno-Geheimverfahren in New York Hamburger 9/11-Verschwörer kämpft gegen Eintrag auf Terrorliste",
      "teaser": "Die Al-Qaida-Piloten vom 11. September 2001 töteten Tausende Menschen. Nach SPIEGEL-Informationen will Helfer Mounir al-Motassadeq jetzt bei der Uno in New York rehabilitiert werden. Unter Dschihadisten gilt der Mann als Held. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/mounir-al-motassadeq-hamburger-9-11-verschwoerer-kaempft-gegen-eintrag-auf-terrorliste-a-1b46f542-89d0-4547-aa3f-5270acc42ac3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f7efb6d4-d1b6-48cf-b1e3-ecb9e46846ce_w872_r1.778_fpx45_fpy46.jpg",
      "image_title": "Hamburger 9/11-Verschwörer kämpft gegen Eintrag auf Terrorliste - Sean Gallup / Getty Images",
      "author": "Roman Lehberger"
    },
    {
      "title": "Frachtschiff in der Nordsee in Flammen Auf der »Fremantle Highway« sind wohl 500 E-Autos – und deshalb ist das ein Problem",
      "teaser": "Einsatzkräfte kämpfen in der Nordsee vor den Niederlanden gegen Flammen auf einem Frachter. Der hat 3800 Autos geladen, außerdem 1600 Tonnen Schweröl und 200 Tonnen Schiffsdiesel an Bord. Eine Umweltkatastrophe droht.",
      "url": "https://www.spiegel.de/panorama/niederlande-frachtschiff-brennt-wohl-500-e-autos-an-bord-die-wichtigsten-fragen-a-dc5332c9-77fc-4489-9505-351cf51def06",
      "image_title": "Auf der »Fremantle Highway« sind wohl 500 E-Autos – und deshalb ist das ein Problem - Coast Guard Netherlands / AFP"
    },
    {
      "title": "Krypto-Zahlungen und Shop-Beteiligungen So schlagen Telegram-Schwurbler aus Empörung ihr Kapital",
      "teaser": "In Tausenden Telegram-Kanälen predigen Rechtsextreme und Verschwörungsideologen zu ihren Fans. Eine Datenauswertung zeigt, wie sie damit Geld verdienen. Familienministerin Paus will die Erkenntnisse für Präventivmaßnahmen nutzen. Von Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/so-schlagen-telegram-schwurbler-aus-empoerung-ihr-kapital-a-4519bd12-cf7e-440f-9a53-58a03a035e3c",
      "image_title": "So schlagen Telegram-Schwurbler aus Empörung ihr Kapital - [M] Lea Rossa / DER SPIEGEL; Fotos: d3sign / Getty Images; the_burtons / Getty Images; Arnulf Hettrich / IMAGO; Eibner / IMAGO; Lobeca / IMAGO",
      "author": "Christoph Winterbach"
    },
    {
      "title": "Personalmangel an der Nordsee Wenn Hoteliers Ferienwohnungen für Mitarbeiter hergeben müssen",
      "teaser": "In den Hotspots an der Küste sind Wohnungen für viele Mitarbeiter im Tourismusgewerbe unbezahlbar geworden. Um ihr Personal zu halten, vermieten Hotelbetreiber nun an eigene Angestellte – und verzichten damit auf Einnahmen. Von der Insel Amrum berichtet Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnraummangel-an-der-nordsee-wenn-hoteliers-zimmer-fuer-mitarbeiter-hergeben-muessen-a-c285f2ba-78af-4385-8ecb-9f3ed79c0a9f",
      "image_title": "Wenn Hoteliers Ferienwohnungen für Mitarbeiter hergeben müssen - Rico Ködder / PantherMedia / IMAGO",
      "author": "der Insel Amrum berichtet Alexander Preker"
    },
    {
      "title": "Gottschalk-Sohn auf YouTube Was, wenn die Leute sagen: Der Alte ist aber lustiger?",
      "teaser": "Roman Gottschalk strebt eine eigene Medienkarriere an – mit Golfvideos und seinem Vater Thomas als gelegentlichem Sidekick. Hier spricht er über Wettkämpfe unter falschem Namen, seine Jugend in Malibu und Unwohlsein vor der Kamera. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/panorama/leute/roman-gottschalk-startet-youtube-format-ueber-golf-und-erzaehlt-aus-seinem-leben-a-e8516571-9509-47b3-9260-4de5c6da90a1",
      "image_title": "Was, wenn die Leute sagen: Der Alte ist aber lustiger? - Rocket Studios"
    },
    {
      "title": "Hochhausbrand in Berlin Sie sprangen aus dem zwölften Stock in die Tiefe",
      "teaser": "Die Wohnung brennt, zwei Menschen kommen beim Sprung vom Balkon ums Leben. Bei einer Höhe von 30 Metern hilft auch das Sprungkissen der Feuerwehr nicht. Jetzt ermittelt die Polizei, wie es zu diesem Unglück kam.",
      "url": "https://www.spiegel.de/panorama/hochhausbrand-in-berlin-sie-sprangen-aus-dem-zwoelften-stock-in-die-tiefe-a-cd5189f5-06f2-4207-b2c4-17f4fce7ddf0",
      "image_title": "Sie sprangen aus dem zwölften Stock in die Tiefe - Annette Riedl / dpa"
    },
    {
      "title": "Bluttat in Schwaben Drei Menschen erschossen - ein Nachbarschaftsstreit?",
      "teaser": "Fünf Menschen sind in der Nähe von Augsburg niedergeschossen worden, drei von ihnen starben. Täter und Opfer kannten sich, wohnten teils sogar im selben Haus. War es ein blutiger Nachbarschaftsstreit?",
      "url": "https://www.spiegel.de/panorama/drei-menschen-erschossen-ein-nachbarschaftsstreit-a-424effe6-1aea-40a7-ab5b-635b170ef7ae",
      "image_title": "Drei Menschen erschossen - ein Nachbarschaftsstreit? - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Warnung an Hochschulen Stark-Watzinger befürchtet Spionage durch Stipendiaten aus China",
      "teaser": "China ist Rivale – und schrecke auch vor illegalen Methoden nicht zurück, sagt die Bildungsministerin. Es sei Aufgabe von Forschungseinrichtungen, sich davor zu schützen. Der Hochschulverband widerspricht.",
      "url": "https://www.spiegel.de/panorama/bildung/deutsche-universitaeten-stark-watzinger-befuerchtet-spionage-durch-stipendiaten-aus-china-a-09962f12-ac1d-4c91-89d0-b2600186e4f0",
      "image_title": "Stark-Watzinger befürchtet Spionage durch Stipendiaten aus China - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Landkreis Augsburg Mann erschießt drei Menschen in Mehrfamilienhaus",
      "teaser": "Ein 64-Jähriger hat in einem kleinen Ort bei Augsburg zwei Frauen und einen Mann erschossen und weitere Menschen verletzt. Einsatzkräfte nahmen ihn nach der Tat fest. Die Hintergründe sind derzeit noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-mann-erschiesst-drei-menschen-in-mehrfamilienhaus-a-fdd5aea3-8bd5-4c95-87f4-061f4c382288",
      "image_title": "Mann erschießt drei Menschen in Mehrfamilienhaus - Friso Gentsch / dpa"
    },
    {
      "title": "Landgericht München Mann tötet Patientin in Psychiatrie – wegen Totschlags verurteilt",
      "teaser": "Der 33-Jährige hatte behauptet, Gott habe ihm den Mord aufgetragen: Nach der Tötung einer Patientin in einer Psychiatrie hat ein Gericht den Mann nun wegen Totschlags verurteilt. Ermittelt wird offenbar auch gegen die Klinik.",
      "url": "https://www.spiegel.de/panorama/justiz/haar-muenchen-mann-toetet-patientin-in-psychiatrie-wegen-totschlags-verurteilt-a-049e80ac-e5ca-49f7-a440-11859418ff86",
      "image_title": "Mann tötet Patientin in Psychiatrie – wegen Totschlags verurteilt - Sven Hoppe / dpa"
    },
    {
      "title": "Temperatur stark gesunken Bergungsexperten betreten erstmals brennenden Frachter",
      "teaser": "Seit Tagen brennt das Frachtschiff »Fremantle Highway« vor der niederländischen Küste. Nun konnten zum ersten Mal Bergungsexperten an Bord gehen – zumindest für kurze Zeit.",
      "url": "https://www.spiegel.de/panorama/niederlande-erstmals-bergungsexperten-auf-brennendem-frachter-fremantle-highway-a-5119081d-a6f7-406e-8577-1619330b3102",
      "image_title": "Bergungsexperten betreten erstmals brennenden Frachter - Coast Guard Netherlands / dpa"
    },
    {
      "title": "Feuer in Berlin Zwei Menschen sterben nach Sprung aus brennendem Hochhaus",
      "teaser": "In einem Hochhaus in Berlin-Kreuzberg ist ein Feuer ausgebrochen. Zwei Menschen versuchten offenbar, sich durch einen Sprung zu retten und kamen dabei ums Leben.",
      "url": "https://www.spiegel.de/panorama/berlin-zwei-menschen-sterben-nach-sprung-aus-brennendem-hochhaus-a-d0d533e7-f5f8-49e1-92fc-43f7a87111f1",
      "image_title": "Zwei Menschen sterben nach Sprung aus brennendem Hochhaus - Annette Riedl / dpa"
    },
    {
      "title": "Auf der A4 nahe Bautzen Überfahrenes Handy löst Rettungseinsatz auf Autobahn aus",
      "teaser": "Notruf ohne Unfall: Feuerwehr, Rettungswagen und Polizei sind zu einem Einsatz auf der Autobahn A4 nahe Bautzen geeilt. Dort war aber nur ein Mobiltelefon unter die Räder gekommen.",
      "url": "https://www.spiegel.de/panorama/a4-nahe-bautzen-ueberfahrenes-handy-loest-rettungseinsatz-auf-autobahn-aus-a-cfc0ea22-f7c3-4d44-ae5d-837496c101b2",
      "image_title": "Überfahrenes Handy löst Rettungseinsatz auf Autobahn aus - dzika_mrowka / iStockphoto / Getty Images"
    },
    {
      "title": "Havarien auf Flüssen und dem Meer Diese Frachtschiffe sind in Schwierigkeiten geraten",
      "teaser": "Die »Ever Given«, die MSC »Zoe« – jetzt die »Fremantle Highway«: Immer wieder geraten Schiffe mit ihrer Ladung in Seenot. Sieben Beispiele aus den vergangenen fünf Jahren. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/fremantle-highway-diese-sieben-frachtschiffe-sind-schon-mal-in-schwierigkeiten-geraten-das-ist-aus-ihnen-geworden-a-099be791-e4f6-408e-96e9-8781eae72b86",
      "image_title": "Diese Frachtschiffe sind in Schwierigkeiten geraten - REMKO DE WAAL/EPA-EFE/REX",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Urteil des Landgerichts Frankfurt Großmutter nach Vernachlässigung gestorben – Bewährung für Tochter und Enkel",
      "teaser": "Eine 94-Jährige mit Demenz starb, weil ihre Tochter und ihr Enkel sich nicht genug um sie gekümmert hatten. Dafür wurden die Angehörigen nun verurteilt. Das Gericht berücksichtigte die Überforderung durch die Pflege.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-grossmutter-nach-vernachlaessigung-gestorben-bewaehrung-fuer-tochter-und-enkel-a-4bed098d-4602-4f80-96ca-8b50aebdc14e",
      "image_title": "Großmutter nach Vernachlässigung gestorben – Bewährung für Tochter und Enkel - Arne Dedert / dpa"
    },
    {
      "title": "Prozess auf Mallorca Deutscher wegen Plünderung von Schiffswrack vor Gericht",
      "teaser": "Antike Objekte aus Blei und Keramik: Damit ist ein auf Mallorca lebender Deutscher am Strand erwischt worden. Er soll die Antiquitäten aus einem römischen Wrack entwendet haben. Nun drohen ihm zwei Jahre Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutscher-wegen-pluenderung-von-schiffswrack-vor-gericht-a-1c86d90f-0a6c-4c3b-aa14-8336e01a5981",
      "image_title": "Deutscher wegen Plünderung von Schiffswrack vor Gericht - ingimage / IMAGO"
    },
    {
      "title": "Feuer am Mittelmeer Gewaltige Explosionen – Waldbrand erreicht Munitionslager",
      "teaser": "Seit Tagen brennt es rund ums Mittelmeer. In Griechenland steht nun ein Teil eines Munitionslagers der Armee in Flammen. Anwohner werden vor Druckwellen in Sicherheit gebracht.",
      "url": "https://www.spiegel.de/panorama/griechenland-explosionen-in-munitionslager-durch-waldbraende-in-nea-anchialos-a-a1fc59bf-2a12-438a-9629-fefa28c747d4"
    },
    {
      "title": "Unglück in Nordspanien Französischer Forscher bei Höhleneinsturz gestorben",
      "teaser": "Die Einsatzkräfte mussten sich mühsam einen Weg bahnen: In Kantabrien ist die Leiche eines Höhlenforschers geborgen worden. Seine Kollegen konnten sich retten, als die Decke einstürzte.",
      "url": "https://www.spiegel.de/panorama/spanien-franzoesischer-forscher-bei-einsturz-einer-hoehle-gestorben-a-9a8b0ba6-1a3f-4af8-80a5-6e8b9ef7572b",
      "image_title": "Französischer Forscher bei Höhleneinsturz gestorben - Pedro Puente Hoyos / EPA-EFE"
    },
    {
      "title": "»Pink Panther«-Prozess Haft für Überfall auf Werttransporter, Freispruch für Juwelendiebstähle",
      "teaser": "Besonders schwerer Raub: Das Landgericht Köln hat einen 35-Jährigen zu sechseinhalb Jahren Haft verurteilt. In zwei anderen Fällen wurde das mutmaßliche Mitglied der Juwelendiebesbande »Pink Panther« freigesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-sechseinhalb-jahre-haft-fuer-ueberfall-auf-werttransporter-a-c13c502f-b8cc-4046-a66f-f9f468ece6cf",
      "image_title": "Haft für Überfall auf Werttransporter, Freispruch für Juwelendiebstähle - Henning Kaiser / dpa"
    },
    {
      "title": "Kuss für Filmszene Matt Damon, Scarlett Johansson und der Zwiebelatem",
      "teaser": "Erst aß sie ein Zwiebelsandwich, dann küsste sie ihn: Matt Damon hat einen Filmkuss mit Scarlett Johansson als »Hölle« bezeichnet. Oder war das Ganze am Ende doch gar nicht so schlimm?",
      "url": "https://www.spiegel.de/panorama/leute/matt-damon-schildert-schrecklichen-filmkuss-mit-scarlett-johansson-bei-wir-kaufen-einen-zoo-a-0bbc9270-2c43-4b39-aed2-e4708a2123bf",
      "image_title": "Matt Damon, Scarlett Johansson und der Zwiebelatem - James Devaney / WireImage / Getty Images"
    },
    {
      "title": "Kriminalitätsschwerpunkt in Berlin Mutmaßliche Vergewaltigung im Görlitzer Park – CDU-Politiker fordert Videoüberwachung",
      "teaser": "Videoüberwachung, eine nächtliche Schließung des Parks oder eine »Görli-Wache«: Nachdem eine junge Frau mutmaßlich von mehreren Männern vergewaltigt wurde, fordern Politiker Maßnahmen im Görlitzer Park in Berlin.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmassliche-vergewaltigung-im-goerlitzer-park-burkard-dregger-fordert-videoueberwachung-a-cfae1946-2589-4ae0-81ef-ef2afbd37e5b",
      "image_title": "Mutmaßliche Vergewaltigung im Görlitzer Park – CDU-Politiker fordert Videoüberwachung - Schöning / IMAGO"
    },
    {
      "title": "Ferienwohnungen evakuiert Erneut Waldbrände in Apulien und auf Sizilien",
      "teaser": "Die Flammen in den Wäldern Süditaliens lodern noch immer. Die Feuerwehr meldet weitere Einsätze in Apulien und auf Sizilien. Zwischenzeitlich mussten Urlauber ihre Ferienwohnungen verlassen.",
      "url": "https://www.spiegel.de/panorama/italien-weiter-waldbraende-adria-region-apulien-und-sizilien-erneut-betroffen-a-ad06bf55-2b94-4764-ae5c-ee35a4800b06",
      "image_title": "Erneut Waldbrände in Apulien und auf Sizilien - Alberto Lo Bianco / dpa"
    },
    {
      "title": "Vorfall am Flughafen München Zoll greift Drogenkurier mit 90 Päckchen Kokain im Körper auf",
      "teaser": "Der Mann fiel offenbar durch widersprüchliche Aussagen auf: In München ist ein 36-Jähriger mit großen Mengen Drogen im Verdauungstrakt aufgegriffen worden. Er kam in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-drogenkurier-mit-90-paeckchen-kokain-im-koerper-festgenommen-a-697c2bbe-15aa-49ad-ad77-9a1de1bbacb7",
      "image_title": "Zoll greift Drogenkurier mit 90 Päckchen Kokain im Körper auf - ZOLL"
    },
    {
      "title": "Appell an die Kommunen Bundesamt für Strahlenschutz fordert, Kinder besser vor UV-Strahlung zu schützen",
      "teaser": "Schattenplätze auf Schulhöfen, UV-Index-Anzeiger und Sonnencremespender: Die Präsidentin des Bundesamts für Strahlenschutz fordert einen besseren Schutz vor der Sonne – gerade für die Jüngsten.",
      "url": "https://www.spiegel.de/panorama/uv-strahlung-bundesamt-fuer-strahlenschutz-fordert-kinder-besser-vor-der-sonne-zu-schuetzen-a-159d92fb-6cbb-4977-8b77-f6faf8de38c6",
      "image_title": "Bundesamt für Strahlenschutz fordert, Kinder besser vor UV-Strahlung zu schützen - Liliya Krueger / Getty Images"
    },
    {
      "title": "Erstmals seit 2004 Singapur hängt Frau wegen Drogenbesitzes",
      "teaser": "Eine 45-Jährige ist in Singapur gehängt worden. Die Frau war mit knapp 31 Gramm Heroin erwischt worden. Menschenrechtsaktivisten hatten versucht, die Exekution zu verhindern.",
      "url": "https://www.spiegel.de/panorama/justiz/singapur-haengt-frau-wegen-drogenbesitzes-a-a5c82622-ae5a-49cf-ad3d-e4aea05514fc",
      "image_title": "Singapur hängt Frau wegen Drogenbesitzes - Roslan Rahman / AFP"
    }
  ]
}