{
  "timestamp": "2023-04-07T16:14:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer SPIEGEL-Wissenstest Wie gut kennen Sie unsere Erde?",
      "teaser": "In 150 Fragen geht es diesmal um Geografie – und wie man sich auf unserem Planeten zurechtfindet. Stadt, Land, Fluss: Testen Sie Ihr Wissen, und gewinnen Sie eines der neuen Quiz-Bücher.",
      "url": "https://www.spiegel.de/panorama/spiegel-wissenstest-wie-gut-kennen-sie-unsere-erde-a-88c3095a-8f02-4718-bd29-78bcffd4fee3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c0f2257-f46a-42b7-9fec-40e078939fa9_w872_r1.778_fpx30_fpy54.97.jpg",
      "image_title": "Wie gut kennen Sie unsere Erde? - Kelly Cheng Travel Photography / Getty Images"
    },
    {
      "title": "Uni Köln Vorwürfe wegen Machtmissbrauchs – Rechtsstreit um renommierte Professorin",
      "teaser": "Eine Kölner Professorin soll Doktorandinnen und Doktoranden beleidigt und ausgebeutet haben. Nach SPIEGEL-Informationen hat der Rektor sie nun entmachtet. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/bildung/uni-koeln-vorwuerfe-wegen-machtmissbrauchs-rechtsstreit-um-renommierte-professorin-a-0b30a431-570a-4245-98f2-975b33173cf0",
      "image_title": "Vorwürfe wegen Machtmissbrauchs – Rechtsstreit um renommierte Professorin - cobalt / iStockphoto / Getty Images",
      "author": "Lukas Eberle"
    },
    {
      "title": "Lebensstil und Finanzen der Hohenzollern Prassen und Prozessieren",
      "teaser": "Neu aufgetauchte Aufzeichnungen zeigen, wie die Hohenzollern Erbstücke versilberten, um ihren luxuriösen Lebensstil zu finanzieren. Weil das Geld trotzdem knapp war, kam ihr ehemaliger Verwalter auf eine Idee. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-lebensstil-und-finanzen-prassen-und-prozessieren-a-808eb761-b802-4cae-9792-219e4a3e15ec",
      "image_title": "Prassen und Prozessieren - Patrick Junker / laif",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Plädoyer im Prozess gegen mutmaßliche Linksextremisten Sie fragten nicht nach, sie schlugen einfach zu",
      "teaser": "Acht Jahre Haft fordert die Anklage für die mutmaßliche Linksextremistin Lina E. Mit Komplizen soll sie Neonazis brutal attackiert haben. Die Bundesanwaltschaft attestiert ihr ein »beachtliches Maß an Abgebrühtheit«. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-bundesanwaltschaft-fordert-acht-jahre-haft-fuer-mutmassliche-linksextremistin-lina-e-a-6b5eec2d-e804-4619-af77-e3096fcc42c8",
      "image_title": "Sie fragten nicht nach, sie schlugen einfach zu - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Kieler Politikerin Aminata Touré Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat",
      "teaser": "Aminata Touré ist die erste schwarze Ministerin in Deutschland. Vor wenigen Tagen stieg sie in Kiel in einen Boxring, um für Integration zu werben. Doch der Termin könnte zum PR-Desaster werden. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/aminata-toure-warum-eine-gruenen-ministerin-in-der-halle-eines-rechten-boxpromoters-auftrat-a-a6d6bbbb-2cd7-40cc-9593-d660f2c49652",
      "image_title": "Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat - Frank Molter / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "»War eine sehr brenzlige Situation« Lasterstreik auf Raststätte – 16 Festnahmen nach Bedrohung",
      "teaser": "Lkw-Fahrer einer polnischen Spedition haben tagelang auf einem Rastplatz in Südhessen für mehr Lohn gestreikt. Ihrem Chef passte das gar nicht. Er rückte mit schusssicherer Weste, gepanzertem Auto und Schlägertrupp an. Dann kam die Polizei.",
      "url": "https://www.spiegel.de/panorama/graefenhausen-lasterstreik-auf-raststaette-16-festnahmen-nach-bedrohung-a-57772e7f-ea7f-4d09-89a4-54997a1d981b",
      "image_title": "Lasterstreik auf Raststätte – 16 Festnahmen nach Bedrohung - Sebastian Gollnow / dpa"
    },
    {
      "title": "Tanzverbot am Karfreitag Utz, utz, utz! Ein Kommentar von Julian Aé",
      "teaser": "An Karfreitag ist das Tanzen verboten, wegen Jesus. Das wirft ernsthafte Fragen auf – und führt mitunter zu kreativem Protest. Eine kritische Bestandsaufnahme.",
      "url": "https://www.spiegel.de/panorama/tanzverbot-am-karfreitag-utz-utz-utz-a-605d1143-bd52-4da7-9083-31338673feab",
      "image_title": "Utz, utz, utz! - Alexander Pohl / aal.photo / IMAGO"
    },
    {
      "title": "Saisonauftakt am Wannsee Pack’ die Badehose ein – das Wasser hat 8,4 Grad",
      "teaser": "Ist denn schon Frühling? Für einige Berliner keine Frage – sie stürzten sich zum traditionellen Anbaden in die eiskalten Wogen des Wannsees.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anbaden-im-wannsee-pack-die-badehose-ein-das-wasser-hat-8-4-grad-a-630882df-3516-4edd-87a4-22714ec34648",
      "image_title": "Pack’ die Badehose ein – das Wasser hat 8,4 Grad - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Womöglich doch Beziehungstat Tatverdächtiger nach Messerangriff in Berliner Bus festgenommen",
      "teaser": "Schneller Fahndungserfolg: Nach dem blutigen Angriff in einem Linienbus in Berlin wurde ein Verdächtiger festgenommen. Die Angegriffene war vor den Augen ihrer Kinder niedergestochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-messerangriff-in-bus-tatverdaechtiger-festgenommen-a-22cfe3e4-4746-4da7-a042-be4ed6fe64cf",
      "image_title": "Tatverdächtiger nach Messerangriff in Berliner Bus festgenommen - John McDoughall / AFP"
    },
    {
      "title": "»The Great Easter Bunny Hunt« Neuseeland muss Kaninchenabschuss abblasen",
      "teaser": "Sie sind eine Plage – jedes Jahr werden in Neuseeland Tausende Kaninchen abgeschossen. Doch wegen Waldbrandgefahr fällt »The Great Easter Bunny Hunt« diesmal aus. Nun gibt es andere tödliche Pläne.",
      "url": "https://www.spiegel.de/panorama/neuseeland-trotz-plage-kaninchen-abschuss-faellt-dieses-jahr-aus-a-16c0b754-ce24-42e1-bd4e-500314c6dfd6",
      "image_title": "Neuseeland muss Kaninchenabschuss abblasen - Rights Managed / Ardea / IMAGO"
    },
    {
      "title": "»Amtsanmaßung« in Vechta Männer mit falschem Blaulicht unterwegs",
      "teaser": "Im niedersächsischen Vechta ermittelt die Polizei gegen zwei Männer wegen Amtsanmaßung – sie waren mit falschem Blaulicht unterwegs. Dahinter könnte eine Betrugsmasche stecken.",
      "url": "https://www.spiegel.de/panorama/vechta-22-jaehriger-mit-falschem-blaulicht-unterwegs-amtsanmassung-a-10fd3e73-fa9a-414f-b721-a8d363b78157",
      "image_title": "Männer mit falschem Blaulicht unterwegs - Monika Skolimowska/ dpa"
    },
    {
      "title": "Polizeiaussage Wunsiedel – Elfjähriger mutmaßlich an Tod von Zehnjähriger beteiligt",
      "teaser": "Im Fall eines toten Mädchens in einer Kinderhilfe-Einrichtung in Wunsiedel haben die Ermittler eine erschreckende vorläufige Erkenntnis. Der Spurenauswertung zufolge soll ein Elfjähriger an der Tat beteiligt gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-bayern-elfjaehriger-mutmasslich-an-tod-von-zehnjaehriger-beteiligt-a-f564d452-ab87-4561-b5fc-7c5e8fc298b6",
      "image_title": "Wunsiedel – Elfjähriger mutmaßlich an Tod von Zehnjähriger beteiligt - Daniel Vogl / dpa"
    },
    {
      "title": "Jeremy Renner über Schneepflug-Unfall »Es war mein Fehler, und ich habe dafür bezahlt«",
      "teaser": "Der Schauspieler Jeremy Renner hat erstmals detailliert den Unfall beschrieben, bei dem er beinahe gestorben wäre. Als Opfer sehen will er sich nicht.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-ueber-schneepflug-unfall-es-war-mein-fehler-und-ich-habe-dafuer-bezahlt-a-fe87a8ce-8d02-45fd-b5e9-7089fd49b5aa",
      "image_title": "»Es war mein Fehler, und ich habe dafür bezahlt« - Dimitrios Kambouris / Getty Images"
    },
    {
      "title": "Corona, Verbrechen, Seitensprung Wann es gesünder und zufriedener macht, zu verzeihen",
      "teaser": "Er betrügt sie mit einer Jüngeren – und sie vergibt ihm. Dumm, meinen Sie? Studien zeigen, wie gut es uns tut, nachsichtig zu sein. Doch manchmal kann Verzeihen auch schaden. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vergeben-wann-es-gesuender-und-zufriedener-macht-zu-verzeihen-a-f1e3724c-f6ea-4cc7-9cb5-364095339553",
      "image_title": "Wann es gesünder und zufriedener macht, zu verzeihen - INIMAGES / Westend61 / Getty Images"
    },
    {
      "title": "Entführungsopfer Jan Philipp Reemtsma »Können Sie Ihren Entführern verzeihen, Herr Reemtsma?«",
      "teaser": "Er forschte zu Gewalt und wurde Opfer von Gewalt. Die Entführung des Sozialwissenschaftlers und Mäzens Jan Philipp Reemtsma vor 27 Jahren ging in die Geschichte ein. Er sagt, man müsse auch hassen können. Ein Interview von Susanne Beyer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jan-philipp-reemtsma-kann-und-will-er-den-taetern-verzeihen-a-565b9214-8da6-4a96-b73a-a09af0fbb85c",
      "image_title": "»Können Sie Ihren Entführern verzeihen, Herr Reemtsma?« - Fotos: Melina Mörsdorf / DER SPIEGEL; Polizei / picture-alliance / dpa"
    },
    {
      "title": "Wenn Menschen mit Demenz weglaufen Wo ist Heide Howind?",
      "teaser": "Demenzkranke haben einen hohen Bewegungsdrang und verirren sich oft, manchmal endet das tödlich. Vor zwei Monaten verschwand eine 81-Jährige aus Cuxhaven. Ihr Fall zeigt, wie schwierig es ist, solche Menschen zu schützen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wenn-menschen-mit-demenz-weglaufen-wo-ist-heide-howind-aus-cuxhaven-a-26ceca3e-f832-4584-b83c-0fa6eeb487eb",
      "image_title": "Wo ist Heide Howind? - Emha / BILD",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Geschäfte von Charles und Elizabeth Royals sollen geschenkte Pferde für 2,2 Millionen Euro weiterverkauft haben",
      "teaser": "Kurz vor der Krönung Charles III. veröffentlicht der »Guardian« Details über den Reichtum des britischen Königshauses. Eine Anti-Korruptions-Aktivistin kritisiert den Umgang der Royals mit wertvollen Geschenken.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-und-queen-elizabeth-ii-sollen-mit-verkauf-von-geschenkten-pferden-2-2-millionen-euro-eingenommen-haben-a-bf5cd3c3-b30f-458b-8a91-63c08be54884",
      "image_title": "Royals sollen geschenkte Pferde für 2,2 Millionen Euro weiterverkauft haben - WPA Pool / Getty Images"
    },
    {
      "title": "»Gangsta’s Paradise« Coolio starb an einer Drogenüberdosis",
      "teaser": "Der Musiker Coolio wurde im vergangenen Jahr tot im Haus eines Freundes aufgefunden. Jetzt ist die Ursache bekannt, in seinem Blut wurden verschiedene Drogen gefunden.",
      "url": "https://www.spiegel.de/panorama/leute/coolio-musiker-starb-an-einer-drogen-ueberdosis-a-8c0a3b39-7191-4336-a65e-04db3c1044f2",
      "image_title": "Coolio starb an einer Drogenüberdosis - Tracey Nearmy / Getty Images"
    },
    {
      "title": "Streit über geschlechterneutrale Sprache Berliner Gendergegner will vor Oberverwaltungsgericht gehen",
      "teaser": "Dürfen Lehrerinnen und Lehrer im Unterricht gendern? Oder verletzen sie damit das Neutralitätsgebot? Der Rechtsstreit zwischen einem Vater und einer Berliner Schule geht in die nächste Runde.",
      "url": "https://www.spiegel.de/panorama/genderstreit-an-berliner-schule-vater-will-oberverwaltungsgericht-anrufen-a-8f256fb1-f23e-401c-a352-b9a24019dbbb",
      "image_title": "Berliner Gendergegner will vor Oberverwaltungsgericht gehen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Hamburg Vater des Amokschützen Philipp F. wandte sich an Behörden",
      "teaser": "Sein Sohn höre Stimmen: Wegen psychischer Probleme hatte der Vater des Amoktäters von Hamburg sich schon 2021 an offizielle Stellen gewandt. Die Behörden sprachen mit Philipp F. – sahen aber keinen Handlungsbedarf.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-vater-von-amok-schuetze-philipp-f-hatte-sich-an-behoerden-gewandt-a-8b4f81be-ecd9-44e8-aa43-32d892dc8581",
      "image_title": "Vater des Amokschützen Philipp F. wandte sich an Behörden - Georg Wendt / dpa"
    },
    {
      "title": "Tragödie in Wunsiedel »Es ist dramatisch, was sich hier ereignet hat«",
      "teaser": "In einer Jugendeinrichtung im oberfränkischen Wunsiedel ist ein zehnjähriges Mädchen tot aufgefunden worden. Eine 40-köpfige Sonderkommission ermittelt. Was bisher bekannt ist. Von Jonas Fedders, Wunsiedel",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-tote-zehnjaehrige-was-bisher-bekannt-ist-und-was-anwohner-sagen-a-40dfc28f-0f54-4968-87f4-0875735206c2",
      "image_title": "»Es ist dramatisch, was sich hier ereignet hat« - Daniel Vogl / dpa",
      "author": "Jonas Fedders, Wunsiedel"
    },
    {
      "title": "Abendmahlmesse in Jugendgefängnis Papst Franziskus wäscht Häftlingen die Füße",
      "teaser": "Demut am Gründonnerstag: Papst Franziskus hat ein Jugendgefängnis in Rom besucht und dort zwölf Inhaftierten die Füße gewaschen und geküsst. Der 86-Jährige begeht diesen Brauch bereits seit seiner Zeit als Erzbischof von Buenos Aires.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-waescht-haeftlingen-in-jugendgefaegnis-die-fuesse-a-24b166d0-f641-4619-aa35-097fc7bb5493",
      "image_title": "Papst Franziskus wäscht Häftlingen die Füße - - / dpa"
    },
    {
      "title": "Christliches Fest Warum wird Ostern gefeiert?",
      "teaser": "Welche Bedeutung hat Karfreitag? Wie wird Ostern terminiert? Und was war noch gleich der Emmaus-Gang? Fragen und Antworten zum wichtigsten christlichen Fest.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostern-2023-fragen-und-antworten-zum-christlichen-fest-a-a69ff791-37fb-4ec0-a0be-49d4a17dc578",
      "image_title": "Warum wird Ostern gefeiert? - Alessandra Tarantino / dpa"
    },
    {
      "title": "Linz in Rheinland-Pfalz Intensivstraftäter flüchtet vor der Polizei – und versteckt sich unter Handtüchern",
      "teaser": "Ein 26-jähriger Autofahrer hat die Anweisung von Streifenbeamten ignoriert – und die Flucht ergriffen. Gesucht wurde er mit Drohne und Polizeihund. Die spektakuläre Verfolgungsjagd endete in einer Dusche.",
      "url": "https://www.spiegel.de/panorama/justiz/linz-intensivstraftaeter-liefert-sich-verfolgungsjagt-mit-der-polizei-und-versteckt-sich-unter-handtuechern-a-0b4bf25f-faae-43f3-80f4-897367989a75",
      "image_title": "Intensivstraftäter flüchtet vor der Polizei – und versteckt sich unter Handtüchern - Lino Mirgeler / dpa"
    },
    {
      "title": "Magstadt Raser flieht vor Polizei - Aktion endet auf einem Baum",
      "teaser": "Erst fährt er mit 200 Kilometern pro Stunde den Beamten davon, dann versucht er, einen Zusammenstoß zu provozieren. Schließlich läuft der Mann los – und glaubt wohl, ein gutes Versteck gefunden zu haben. Nun ja.",
      "url": "https://www.spiegel.de/panorama/justiz/magstadt-raser-flieht-vor-polizei-und-klettert-auf-einen-baum-a-cddeaa6e-2f92-44d4-ac2f-4ef989da7a51",
      "image_title": "Raser flieht vor Polizei - Aktion endet auf einem Baum - Peter Kneffel / dpa"
    }
  ]
}