{
  "timestamp": "2023-05-22T02:34:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkei-Wahl in der Bundesrepublik »Die Erdoğan-Unterstützer wollten Deutschland einen Denkzettel verpassen«",
      "teaser": "In keinem Land außerhalb der Türkei leben so viele türkeistämmige Wahlberechtigte wie in Deutschland. Ginge es nach ihnen, wäre Recep Tayyip Erdoğan wieder Präsident. Politikprofessor Burak Çopur erklärt, was ihn hierzulande so beliebt macht. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuerkei-wahl-recep-tayyip-erdogan-hat-in-deutschland-besonders-viele-fans-warum-interview-mit-politik-professor-burak-copur-a-6eeff3d6-b665-4dc5-b92c-4c037b159a4b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/67104ff1-eb67-42cd-a198-9b2254798546_w872_r1.778_fpx66.08_fpy49.99.jpg",
      "image_title": "»Die Erdoğan-Unterstützer wollten Deutschland einen Denkzettel verpassen« - Henning Kaiser/ picture alliance / dpa"
    },
    {
      "title": "Hamburger Petition zur G9-Rückkehr »Auch Kinder haben einen Anspruch auf Erholung«",
      "teaser": "Fast alle alten Bundesländer sind zur neunjährigen Gymnasialzeit zurückgekehrt – Hamburg nicht. Einige Eltern glauben: zum Nachteil der Schüler. Wegen globaler Krisen bräuchten sie mehr Zeit denn je, um zu reifen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-abitur-in-neun-jahren-auch-kinder-haben-einen-anspruch-auf-erholung-a-4e395d50-77d0-45ce-864a-cf613d820a78",
      "image_title": "»Auch Kinder haben einen Anspruch auf Erholung« - Bodo Marks / dpa"
    },
    {
      "title": "Zweiter Weltkrieg 98-jähriger Franzose bricht Schweigen über mutmaßliches Kriegsverbrechen 1944",
      "teaser": "Mit 19 Jahren bekam Edmond Réveil 1944 als Teil einer Partisanengruppe den Befehl, auf deutsche Kriegsgefangene zu schießen. Mittlerweile ist er der letzte Augenzeuge der Tat und spricht mit französischen Medien erstmals darüber.",
      "url": "https://www.spiegel.de/panorama/zweiter-weltkrieg-98-jaehriger-franzose-bricht-schweigen-ueber-mutmassliches-kriegsverbrechen-1944-a-84ab1d30-8dc8-4f9d-a5a0-b4964e8833a4",
      "image_title": "98-jähriger Franzose bricht Schweigen über mutmaßliches Kriegsverbrechen 1944 - Pascal Lachenaud / AFP"
    },
    {
      "title": "Urteil im Untreue-Prozess gegen ehemaligen Grünenpolitiker Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer",
      "teaser": "Er war Fraktionsvorsitzender der Grünen in Hamburg-Mitte, nun wurde Michael Osterburg wegen Untreue, Betrug und Urkundenfälschung verurteilt. Peinlich ist das auch für die Justizsenatorin der Stadt, seine Ex-Lebensgefährtin. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/untreue-prozess-gegen-hamburger-gruenen-politiker-mett-meeresfruechte-und-zwei-milchaufschaeumer-a-7cc0223a-00bf-4a99-abbc-f317dc261a50",
      "image_title": "Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer - Daniel Reinhardt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Wetter in Deutschland »Auf einmal ist Sommer«",
      "teaser": "Temperaturen bis 29 Grad sind möglich: Am Wochenende zeigt sich mancherorts der Sommer, doch er wird laut Deutschem Wetterdienst von teils heftigen Gewittern abgelöst.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-auf-einmal-ist-sommer-hohe-temperaturen-bis-zu-29-grad-a-89b3c8b5-25bf-4424-988e-c34cd99d40f6",
      "image_title": "»Auf einmal ist Sommer« - Jochen Eckel / IMAGO"
    },
    {
      "title": "Kampf um Entschädigung Die Impfung gegen Covid-19 hat diese Menschen mutmaßlich krank gemacht",
      "teaser": "Sie ließen sich gegen Covid-19 impfen und wurden danach krank. Jetzt fordern die mutmaßlichen Impfopfer Entschädigung vom Staat und von den Pharmakonzernen. Wie stehen ihre Chancen? Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mutmassliche-impfopfer-der-schwierige-kampf-um-anerkennung-a-cfaab41b-8c7b-4f5d-abef-530dd0b9f1c7",
      "image_title": "Die Impfung gegen Covid-19 hat diese Menschen mutmaßlich krank gemacht - Laetitia Vancon / The New York Times / Redux / laif",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Im Verhör Die neue Betrugsmasche krimineller Clans",
      "teaser": "Ihre Opfer sind ältere Menschen, der Trick: Sie am Telefon überrumpeln, um möglichst viel Bargeld und Schmuck abzuzocken. Wer sind die Bosse der Clans, die mit dieser neuen Masche international agieren?",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-die-neue-betrugsmasche-krimineller-clans-teil-1-spiegel-tv-a-187e0981-26e8-419c-8364-0067cdf626df"
    },
    {
      "title": "Spektakulärer Schwertransport in Speyer Sonntagsspaziergang mit U-Boot",
      "teaser": "Geschafft: Die letzten Kilometer ins Museum fuhr ein ausgemustertes U-Boot über Land – begleitet von 2000 Schaulustigen. Einmal wird sich das Spektakel wohl noch wiederholen.",
      "url": "https://www.spiegel.de/panorama/speyer-sonntagsspaziergang-mit-u-boot-a-4ecdfde0-628c-4589-bca6-81c5f97dec4f"
    },
    {
      "title": "»Jugend forscht«-Sieger gekürt Schweißhemmende Deos, kompostierbare Biotüten und ein praktisches EKG-Konzept",
      "teaser": "Bastian Auer aus Bayern gewinnt mit seinem innovativen EKG-Konzept beim Wettbewerb »Jugend forscht«. Zwei Jugendliche aus Berlin präsentierten die originellste Arbeit: Sie gingen einem physikalischen Phänomen auf den Grund.",
      "url": "https://www.spiegel.de/panorama/bildung/jugend-forscht-sieger-gekuert-schweisshemmende-deos-kompostierbare-bio-tueten-und-ein-praktisches-ekg-konzept-a-e6ff34c5-da38-4bdc-8bb7-60002173dcbe",
      "image_title": "Schweißhemmende Deos, kompostierbare Biotüten und ein praktisches EKG-Konzept - Max Lautenschläger / Stiftung Jugend forscht e V."
    },
    {
      "title": "Klimaprotest in Rom Aktivisten schwärzen das Wasser des Trevi-Brunnens",
      "teaser": "Die »Letzte Generation« sucht nach neuen Protestformen. In Rom färbten sie das Wasser des Trevi-Brunnens mit Kohle schwarz. Der Brunnen zählt zu den wichtigsten Touristenattraktionen.",
      "url": "https://www.spiegel.de/panorama/klimaprotest-aktivisten-schwaerzen-das-wasser-des-trevi-brunnens-a-249dc259-2b55-41d9-9523-37c0c1cebcf2",
      "image_title": "Aktivisten schwärzen das Wasser des Trevi-Brunnens - HANDOUT / AFP"
    },
    {
      "title": "Mord auf Parkplatz Tödliche Schüsse in Berlin-Gatow – zwei Kinder des Opfers verdächtig",
      "teaser": "Am Dienstag wurde ein 40-jähriger Mann im Westen Berlins erschossen. Mehrere Tage fahndete die Polizei nach den Tätern. Nun hat sie vier Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/berlin-gatow-toedliche-schuesse-zwei-kinder-des-opfers-verdaechtig-a-1a6efd8e-78a5-43fe-b0b8-02eaea4aa63e",
      "image_title": "Tödliche Schüsse in Berlin-Gatow – zwei Kinder des Opfers verdächtig - Ralph Peters / IMAGO"
    },
    {
      "title": "Bürgermeister Kai Wegner kündigt an In Berlins Verwaltung wird nicht mehr gegendert",
      "teaser": "Sprache muss verständlich sein, außerdem solle man es Zuwanderern nicht unnötig schwer machen. Unter Berlins Regierendem Bürgermeister wird in der Stadtverwaltung künftig auf gendersensible Sprache verzichtet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kai-wegner-berliner-verwaltung-verzichtet-kuenftig-auf-gendersprache-a-af70c47e-8cd1-4135-b4ef-9d1eff00ca4f",
      "image_title": "In Berlins Verwaltung wird nicht mehr gegendert - Reuhl / Fotostand / IMAGO"
    },
    {
      "title": "Zögern bei der Wärmewende »Viele Menschen scheuen das Risiko«",
      "teaser": "Eine Mehrheit der Deutschen will schnellen Klimaschutz, kauft aber trotzdem Gasheizungen und Verbrennerautos. Der Psychologe Ingo Wolf sagt, wann Menschen auch Verboten zustimmen – und welche Wirkung Nachbarn haben können. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/psychologe-ueber-heizungstausch-viele-menschen-scheuen-das-risiko-a-a6b082f8-254c-4de8-94af-9ad1be054a39",
      "image_title": "»Viele Menschen scheuen das Risiko« - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Tödliche Flussfahrt Elfjähriger beim Kajakfahren auf der Ammer verunglückt",
      "teaser": "Ein Kind ist mit seinem Kajak auf der Ammer gekentert. Der Junge wurde tot geborgen.",
      "url": "https://www.spiegel.de/panorama/landkreis-rosenheim-elfjaehriger-beim-kajakfahren-auf-der-ammer-toedlich-verunglueckt-a-9d4cf3c4-975c-4057-9b17-7eed52d08197",
      "image_title": "Elfjähriger beim Kajakfahren auf der Ammer verunglückt - Hauke-Christian Dittrich/ DPA"
    },
    {
      "title": "Nirvana-Devotionalie Zerschmetterte Kurt-Cobain-Gitarre teuer versteigert",
      "teaser": "Offenbar findet sich immer noch ein Instrument oder Flanellhemd, das den Kult um die Grunge-Band Nirvana in Geld verwandelt: In New York wurde jetzt eine kaputte Gitarre zu Geld gemacht – weit über dem Schätzwert.",
      "url": "https://www.spiegel.de/panorama/kurt-cobain-zerschmetterte-nirvana-gitarre-teuer-versteigert-a-efcb1ea5-876e-4351-a0aa-8608c5c8c5f0",
      "image_title": "Zerschmetterte Kurt-Cobain-Gitarre teuer versteigert - Frederic J. Brown / AFP"
    },
    {
      "title": "Beziehungen und Finanzen Macht ein gemeinsames Konto glücklicher?",
      "teaser": "Die Paartherapeutin Hannah Hebenstreit sagt, ein gemeinsames Konto sei ein Vertrauensbeweis. Aber sie warnt auch vor Gefahren. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/beziehungen-macht-ein-gemeinsames-konto-gluecklicher-a-f4e867db-49ee-4734-905a-4b4070d6f864",
      "image_title": "Macht ein gemeinsames Konto glücklicher? - RgStudio / Getty Images",
      "author": "Marc Hujer"
    },
    {
      "title": "Gerichtsentscheidung in Mississippi Schule darf Trans-Mädchen Jungskleidung vorschreiben",
      "teaser": "Ein Richter hat nach der Klage eines 17-jährigen Trans-Mädchens ihrer Schule recht gegeben, sie müsse sich wie ein Junge kleiden. Für die Highschool-Abschlussfeier wollte sie im Kleid erscheinen, wie die anderen Mädchen auch.",
      "url": "https://www.spiegel.de/panorama/mississippi-schule-darf-trans-maedchen-vorschreiben-sich-wie-ein-junge-zu-kleiden-a-98c4c199-27c3-4298-8e89-0b7d3a821a0a",
      "image_title": "Schule darf Trans-Mädchen Jungskleidung vorschreiben - Chris Radburn / dpa"
    },
    {
      "title": "Konsum in der Krise Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben Eine Kolumne von Alexander Osang",
      "teaser": "Ich habe nach dem Einkauf gemerkt, dass ich an der Kasse zu viel Geld zurückbekommen habe. Tja. Weiterlaufen oder zurückgehen?",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ich-versuchte-in-einem-luxuskaufhaus-ehrlich-zu-bleiben-a-86eb15ee-f80a-46eb-8ca0-c5524494fe29",
      "image_title": "Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Ludwig Prinz von Bayern und Sophie-Alexandra Evekink trauen sich Die Ja-Sager aus Bayern",
      "teaser": "Der Boulevard frohlockt bereits: Heute heiraten »unsere deutsche Kate und William«. What?! In München haben zwei Menschen Hochzeit gefeiert – mit Prunk und Prinzregententorte. Worum es geht? Die schnelle Übersicht.",
      "url": "https://www.spiegel.de/panorama/leute/hochzeit-von-ludwig-prinz-von-bayern-und-sophie-alexandra-evekink-a-cb424eca-87ab-4f64-9207-efd0b7d42d3e",
      "image_title": "Die Ja-Sager aus Bayern - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "25.000 Pfund Schaden im englischen Essex Wasserbüffel verwüsten Garten und Pool",
      "teaser": "Die Gerechtigkeit hat gesiegt: Zwei britische Rentner sind nach zehn Monaten Kampf für die Schäden kompensiert worden, die 18 Wasserbüffel auf ihrer Wiese samt Schwimmbecken angerichtet haben.",
      "url": "https://www.spiegel.de/panorama/sussex-in-grossbritannien-wasserbueffel-verwuesten-garten-und-pool-25000-pfund-schaden-a-9fab4c1c-a2e2-4791-abc6-b26066f960f0",
      "image_title": "Wasserbüffel verwüsten Garten und Pool - Julian Stratenschulte / dpa"
    },
    {
      "title": "Christliche Universität in den USA Zwei Mitarbeitende offenbar wegen Pronomen in E-Mail-Signatur gefeuert",
      "teaser": "In den USA tobt zwischen Konservativen und Liberalen ein Kampf rund ums Thema Geschlechtsidentität. In New York sind nun wohl zwei Menschen wegen der Wörter »sie/ihr« und »er/sein« entlassen worden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-universitaet-in-new-york-feuert-mitarbeitende-offenbar-wegen-pronomen-in-e-mail-signatur-a-ec572eec-d48a-404f-9c25-fe387a679ed1",
      "image_title": "Zwei Mitarbeitende offenbar wegen Pronomen in E-Mail-Signatur gefeuert - ingimage / IMAGO"
    },
    {
      "title": "Die Bilder der Woche Kuck mal, wer da glotzt!",
      "teaser": "Der zerborstene Aquadom soll nicht wieder aufgebaut werden, aber im Berliner Sealife-Aquarium sind nun wieder Fische. Und: Ein Ort, der an einen Disneyfilm erinnert, versperrt Besuchern die Sicht. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kuck-mal-wer-da-glotzt-a-b49e3eaa-2968-4fed-a528-8ee0e0d9852a",
      "image_title": "Kuck mal, wer da glotzt! - Soeren Stache / dpa"
    },
    {
      "title": "Sucharit Bhakdi Coronakritiker wegen Volksverhetzung vor Gericht",
      "teaser": "Die Staatsanwaltschaft wirft ihm unter anderem vor, zum Hass gegen Jüdinnen und Juden aufgestachelt zu haben, er weist die Vorwürfe zurück: In Plön muss sich Sucharit Bhakdi nun vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/sucharit-bhakdi-corona-kritiker-steht-wegen-volksverhetzung-vorm-amtsgericht-ploen-a-bceb4957-c80c-435e-85c3-bd072b8a89a6",
      "image_title": "Coronakritiker wegen Volksverhetzung vor Gericht - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Tod eines Obdachlosen in New Yorker U-Bahn Bürgerrechtler Al Sharpton hält Trauerrede – und kritisiert Ron DeSantis",
      "teaser": "Jordan Neely starb durch einen minutenlangen Würgegriff. Auf der Trauerfeier für den Afroamerikaner ging es auch um Floridas Gouverneur Ron DeSantis, der den wegen Totschlags angeklagten Würger einen »guten Samariter« nennt.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-al-sharpton-haelt-trauerrede-fuer-michael-jackson-interpreten-jordan-neely-und-kritisiert-ron-desantis-a-2d28dda7-59f9-40fb-af8e-e1153207f7ef",
      "image_title": "Bürgerrechtler Al Sharpton hält Trauerrede – und kritisiert Ron DeSantis - Brendan McDermid / REUTERS"
    },
    {
      "title": "Boris Beckers Tochter Anna Ermakova siegt bei »Let’s Dance«",
      "teaser": "Mit ihrer Tanzleistung konnte Anna Ermakova Jury und Zuschauer überzeugen: Die 23-Jährige hat die 16. Staffel von »Let’s Dance« gewonnen. Vor der Liveshow schickte Boris Becker ihr noch eine Videobotschaft.",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-tochter-anna-ermakova-siegt-bei-let-s-dance-a-1a38632b-7e29-4b77-a970-fcf099e65f73",
      "image_title": "Anna Ermakova siegt bei »Let’s Dance« - Joshua Sammer / Getty Images"
    }
  ]
}