{
  "timestamp": "2023-02-11T09:12:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesrechnungshof kritisiert Fraunhofer-Gesellschaft Luxuriöse Essen, teure Hotels, edle Geschenke",
      "teaser": "Abrechnung auf 61 Seiten: Der Bundesrechnungshof erhebt massive Vorwürfe gegen die Fraunhofer-Gesellschaft und das Forschungsministerium. Die Kritik im Detail – und was Haushaltsexperten jetzt fordern. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/fraunhofer-gesellschaft-der-bundesrechnungshof-erhebt-massive-vorwuerfe-a-2bab9bac-756f-45c8-8a01-002a9024625a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f9a2df9-714b-4801-840f-3f1411376864_w872_r1.778_fpx43_fpy49.jpg",
      "image_title": "Luxuriöse Essen, teure Hotels, edle Geschenke - Ralph Peters / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Bildungsforscher über Misere in den Schulen »Wir müssen Privilegien der Lehrkräfte einkassieren«",
      "teaser": "Gewerkschaften beklagen den Personalmangel und die Belastungen der Lehrer im Schulalltag. Der Jenaer Professor Roland Merten hält dagegen: Zu viele Pädagogen drücken sich mit windigen Begründungen vor dem Unterrichten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-misere-wir-muessen-privilegien-der-lehrkraefte-einkassieren-interview-mit-roland-merten-a-ce6f43f4-b866-403f-98d9-9c5c2c74679a",
      "image_title": "»Wir müssen Privilegien der Lehrkräfte einkassieren« - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "Anti-Terror-Razzia in Castrop-Rauxel Wenn die Polizei viermal suchen muss",
      "teaser": "Wurde in Castrop-Rauxel wirklich ein islamistischer Giftanschlag verhindert? Aus Ermittlungsunterlagen geht hervor: Bei der Anti-Terror-Razzia lief einiges schief. Offen ist, wie aussagekräftig die gefundenen Beweise sind. Von Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/terror-razzia-in-castrop-rauxel-der-kripo-muenster-unterliefen-mehrere-pannen-a-3dd12f65-71e8-456b-b0c2-8261b46a411c",
      "image_title": "Wenn die Polizei viermal suchen muss - WTVnews / dpa",
      "author": "Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Deutsche bangen um ihre Angehörigen in der Türkei »Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt«",
      "teaser": "Unzählige Menschen sind von der Erdbebenkatastrophe in der Türkei betroffen. Vier Angehörige in Deutschland berichten von Angst, Trauer, Hilflosigkeit – und Schuldgefühlen. Von Birte Bredow und Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erdbeben-in-der-tuerkei-trauer-angst-wut-angehoerige-in-deutschland-berichten-a-f5737e81-86df-4502-848d-ff2827858b58",
      "image_title": "»Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt« - Sedat Suna / EPA",
      "author": "Birte Bredow und Kathrin Fromm"
    },
    {
      "title": "Haftbeschwerde verworfen Maskenmillionärin Tandler muss weiter sitzen",
      "teaser": "Das Landgericht München I hat entschieden: Die Politikertochter Andrea Tandler bleibt nach umstrittenen Maskengeschäften in U-Haft. Sie und ihr Partner sollen Steuern in Millionenhöhe hinterzogen haben. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-maskenmillionaerin-bleibt-in-u-haft-a-f9fbb7ee-0f91-4987-8f05-39294d75ff70",
      "image_title": "Maskenmillionärin Tandler muss weiter sitzen - Jens Schlüter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Lernforscherin über IQ-Tests und gute Förderung Wie erkennen Eltern, ob ihr Kind hochbegabt ist?",
      "teaser": "Der Hochbegabtenverein Mensa hat einen Vierjährigen aufgenommen – zum Erstaunen der Zürcher Professorin Elsbeth Stern. Hier erklärt sie, ab wann Intelligenz messbar ist und wie Eltern schlaue Kinder richtig fördern. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intelligenz-wie-erkennen-eltern-ob-ihr-kind-hochbegabt-ist-a-fd16f8dd-9035-4cb8-8fe9-1a449239319f",
      "image_title": "Wie erkennen Eltern, ob ihr Kind hochbegabt ist? - Mareen Fischinger; Photographer / Getty Images/Westend61"
    },
    {
      "title": "Mysteriöse Sabotageserie Schon 80 bekannte Fälle - wer löst die Radmuttern im Neckar-Odenwald-Kreis?",
      "teaser": "Seit drei Jahren jagt die Polizei im Norden Baden-Württembergs einen Saboteur. Der Unbekannte löst Radmuttern an Fahrzeugen – schon zweimal kam es durch die Manipulationen zum Unfall.",
      "url": "https://www.spiegel.de/panorama/schon-80-bekannte-faelle-wer-loest-die-radmuttern-im-neckar-odenwald-kreis-a-b0fda7c5-11a2-442e-b770-a2bebdaf1cde",
      "image_title": "Schon 80 bekannte Fälle - wer löst die Radmuttern im Neckar-Odenwald-Kreis? - Christin Klose / picture alliance / dpa-tmn"
    },
    {
      "title": "Kurioses Urteil in Kalifornien Angeklagter erklärt Trunkenheitsfahrt mit »Flucht vor zwei wütenden Frauen« – und bekommt Recht",
      "teaser": "Bemerkenswerte Begründung für Trunkenheit am Steuer: Ein Mann argumentierte vor Gericht in Kalifornien, er habe vor »zwei wütenden Frauen« flüchten müssen – seiner Ehefrau und seiner Geliebten. Er wurde freigesprochen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-angeklagter-erklaert-trunkenheitsfahrt-mit-flucht-vor-zwei-wuetenden-frauen-und-bekommt-recht-a-5c90801a-ed00-4dbf-85ec-df6d01cf4682",
      "image_title": "Angeklagter erklärt Trunkenheitsfahrt mit »Flucht vor zwei wütenden Frauen« – und bekommt Recht - Mona Schulze"
    },
    {
      "title": "Erdbebenexperte im Interview Es könnten mehr als 100.000 Tote sein? – »Ja«",
      "teaser": "Övgün Ahmet Ercan gehört zu den bekanntesten Geophysikern der Türkei. Seine Prognose nach der Erdbebenkatastrophe ist düster: Für die meisten Verschütteten komme jetzt jede Hilfe zu spät. Ein Interview von Hasan Gökkaya",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-es-koennten-mehr-als-100-000-tote-sein-ja-a-8548fd5b-3eb9-44d8-92fc-633eacd561d4",
      "image_title": "Es könnten mehr als 100.000 Tote sein? – »Ja« - KEMAL ASLAN / REUTERS"
    },
    {
      "title": "Berliner Feuerwachen »Materiallager für Organisierte Kriminalität«",
      "teaser": "Wiederholt wurde bei der Berliner Feuerwehr Hydraulikgerät gestohlen, das sich auch für Einbrüche nutzen lässt. Veraltete Alarmtechnik in den Feuerwachen macht es den Tätern mutmaßlich leicht. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-veraltete-alarmanlagen-erleichtern-offenbar-einbrueche-in-feuerwachen-a-79b8c217-c292-4342-8fb2-c1e07c1425a0",
      "image_title": "»Materiallager für Organisierte Kriminalität« - T.Seeliger / snapshot photography / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Podcast »Im Verhör« Ex-Rockerboss Janez Ekart und sein Aufstieg zum Bandidos-Chef",
      "teaser": "Es gab eine Zeit, da hat Janez Ekart SPIEGEL TV gehasst. Damals war er Rocker-Präsident eines berüchtigten Charters der Bandidos in Jena. Seine Truppe war für ihr brutales Auftreten bekannt. Jetzt spricht er über sein Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-rockerboss-janez-ekart-und-sein-aufstieg-zum-bandidos-chef-podcast-im-verhoer-spiegel-tv-a-c122ea9a-389a-44d8-9510-22bfb05ceb52",
      "image_title": "Ex-Rockerboss Janez Ekart und sein Aufstieg zum Bandidos-Chef - SPIEGEL TV"
    },
    {
      "title": "»Mama schläft, und ich kann sie nicht aufwecken« Schottische Polizei ehrt kleinen Jungen für lebensrettenden Notruf",
      "teaser": "Weil seine bewusstlos gewordene Mutter nicht mehr reagierte, rief ein zu diesem Zeitpunkt zweijähriger Junge den Notruf. Jetzt wurde er dafür von der schottischen Polizei ausgezeichnet.",
      "url": "https://www.spiegel.de/panorama/schottische-polizei-ehrt-kleinen-jungen-fuer-lebensrettenden-notruf-a-cdee4bf4-c0c9-4ffd-8db3-81e16c6f55b5",
      "image_title": "Schottische Polizei ehrt kleinen Jungen für lebensrettenden Notruf - Andrew Milligan / dpa"
    },
    {
      "title": "»Star Wars«-Auktion nach Appell abgesagt Chewbaccas Familie erhält Erinnerungsstücke zurück",
      "teaser": "Peter Mayhew spielte eines der wohl beliebtesten Fellknäuel der Filmgeschichte. Der Chewbacca-Darsteller aus »Star Wars« hinterließ Erinnerungsstücke auf seinem alten Dachboden. Ein Auktionshaus spendet sie nun.",
      "url": "https://www.spiegel.de/panorama/star-wars-chewbacca-darsteller-peter-mayhew-bekommt-erinnerungsstuecke-zurueck-a-f785c15f-66f3-4538-b0ac-2bb6eef13eb7",
      "image_title": "Chewbaccas Familie erhält Erinnerungsstücke zurück - Mark Ashman/Disney/AP"
    },
    {
      "title": "Niedersachsen Mann schießt auf fahrendes Auto – Frau schwer verletzt",
      "teaser": "Die Polizei geht von einem gezielten Angriff aus: In Delmenhorst hat ein Mann auf eine Frau in einem Auto geschossen und sie schwer am Kopf verletzt, drei Kinder blieben unverletzt. Der mutmaßliche Schütze wurde gefasst.",
      "url": "https://www.spiegel.de/panorama/delmenhorst-fahrradfahrer-schiesst-auf-autofahrerin-a-07ced985-2e6b-46ab-a232-fba19ea5af37",
      "image_title": "Mann schießt auf fahrendes Auto – Frau schwer verletzt - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Flüchtlingsunterkünfte in den Kommunen Rechtsradikale wiegeln besorgte Bürger auf",
      "teaser": "Die Kapazitäten für die Aufnahme von Geflüchteten sind in vielen Landkreisen knapp. Das treibt besorgte Bürger und Rechtsextreme auf die Straße. Wenn Fremdenhass auf überforderte Kommunen trifft. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zwischen-verzweiflung-und-vorurteilen-wenn-besorgte-buerger-mit-den-rechten-auf-die-strasse-gehen-spiegel-tv-a-1b6765f1-5271-4831-824a-fbbc3cf33edb"
    },
    {
      "title": "Ana Ivanovic und Bastian Schweinsteiger erwarten Nachwuchs »Offiziell in der Unterzahl«",
      "teaser": "Zwei Söhne haben sie bereits, jetzt bekommen Ana Ivanovic und Bastian Schweinsteiger ein weiteres Kind. Auf Instagram verbreitete das Paar die gute Nachricht.",
      "url": "https://www.spiegel.de/panorama/leute/bastian-schweinsteiger-und-ana-ivanovic-baby-nummer-drei-ist-auf-dem-weg-a-1122fba3-0333-43c6-b90c-98ad597b7e01",
      "image_title": "»Offiziell in der Unterzahl« - Matthias Balk / dpa"
    },
    {
      "title": "Bedrohungen durch Organisierte Kriminalität Niederländische Kronprinzessin Amalia leidet unter scharfen Sicherheitsmaßnahmen",
      "teaser": "Spontane Kino- oder Kneipenbesuche sind nicht mehr möglich: Nach Bedrohungen darf sich die niederländische Kronprinzessin Amalia nicht mehr frei bewegen. Sie findet das immer noch »sehr schwer«.",
      "url": "https://www.spiegel.de/panorama/leute/niederlande-kronprinzessin-amalia-leidet-unter-scharfen-sicherheitsmassnahmen-a-48cdf482-d6e7-47bd-8682-43364086c08f",
      "image_title": "Niederländische Kronprinzessin Amalia leidet unter scharfen Sicherheitsmaßnahmen - ROBIN VAN LONKHUIJSEN / EPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Im Alter von 79 Jahren TV-Jugendrichterin Ruth Herz gestorben",
      "teaser": "Jahrelang spielte sich Ruth Herz in der Gerichtsshow »Das Jugendgericht« bei RTL selbst. Auch als Hochschullehrerin war sie sehr erfolgreich. Nun ist die Juristin gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/ruth-herz-tv-jugendrichterin-gestorben-a-c7cad2f2-4c0a-418d-80e6-07b1921c02ac",
      "image_title": "TV-Jugendrichterin Ruth Herz gestorben - Jörg Carstensen / dpa"
    },
    {
      "title": "»Wir können und dürfen dies nie akzeptieren« Niederlande empört über antisemitischen Text an Anne-Frank-Haus",
      "teaser": "Unbekannte haben offenbar einen antisemitischen Text an die Außenmauern des Anne-Frank-Hauses in Amsterdam projiziert. Ministerpräsident Mark Rutte sprach von einer »verwerflichen« Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-empoert-ueber-antisemitischen-text-an-anne-frank-haus-a-c00d8440-3e35-4138-a0f7-65711038e814",
      "image_title": "Niederlande empört über antisemitischen Text an Anne-Frank-Haus - Eva Plevier / REUTERS"
    },
    {
      "title": "Als Beifahrerin Flucht nach Diebstahl – schwangere Frau stirbt bei Verkehrsunfall",
      "teaser": "In Niedersachsen sind eine schwangere Frau und ihr ungeborenes Kind ums Leben gekommen. Die 38-Jährige war laut Polizei bei einem Taschendiebstahl mutmaßlich Komplizin eines Mannes, der auch den Unfallwagen fuhr.",
      "url": "https://www.spiegel.de/panorama/justiz/rotenburg-wuemme-flucht-nach-diebstahl-schwangere-frau-stirbt-bei-verkehrsunfall-a-0fb8eea6-9c05-4702-94c9-8a8a8efe000e",
      "image_title": "Flucht nach Diebstahl – schwangere Frau stirbt bei Verkehrsunfall - IMAGO/Fotostand / Gelhot / IMAGO/Fotostand"
    },
    {
      "title": "Vickie und Graham Im Flugzeug setzte sie sich neben einen Fremden – jetzt sind sie 40 Jahre verheiratet",
      "teaser": "Manchmal entscheidet das Schicksal über zwei Leben: Vor mehr als 40 Jahren lernten sich Vickie und Graham zufällig im Flugzeug kennen. Ihre Liebe hat bis heute gehalten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/liebe-im-flugzeug-die-geschichte-von-vickie-und-graham-a-468ae4c4-fe9b-495a-8579-e3fd6646ac17",
      "image_title": "Im Flugzeug setzte sie sich neben einen Fremden – jetzt sind sie 40 Jahre verheiratet - vickiekidner / Instagram"
    },
    {
      "title": "Geplante Legalisierung Philologenverband fordert Bannmeile für Cannabishandel um Schulen",
      "teaser": "Kein Gras in fünf Kilometern Umkreis: Geht es nach dem Wunsch des Gymnasiallehrerverbandes, bleibt Cannabis auch nach der geplanten Legalisierung im Umfeld von Schulen großflächig verboten. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/cannabis-legalisierung-philologenverband-fordert-bannmeile-fuer-cannabishandel-um-schulen-a-d34f6aa1-671b-4081-906a-f4d348f4724d",
      "image_title": "Philologenverband fordert Bannmeile für Cannabishandel um Schulen - Christian Ender / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Die geteilte Stadt 25 Gründe, Berlin zu lieben. 25 Gründe, Berlin zu hassen",
      "teaser": "Chaos? Freiheit? Beides? Zur deutschen Hauptstadt hat jeder eine Meinung. Prominente Berliner und Mitglieder der SPIEGEL-Redaktion haben Argumente für und gegen diese Stadt.",
      "url": "https://www.spiegel.de/panorama/berlin-50-gruende-die-hauptstadt-zu-lieben-oder-zu-hassen-a-70b5fd08-77d5-4b81-b2e5-c7eaa3c7ac37",
      "image_title": "25 Gründe, Berlin zu lieben. 25 Gründe, Berlin zu hassen - [M] DER SPIEGEL; Sebastian Wells / OSTKREUZ / Agentur FOCUS"
    },
    {
      "title": "Deutsches Team rettet Frau in der Türkei 104 Stunden unter Schutt – Zeynep lebt",
      "teaser": "Betonschicht für Betonschicht, Zentimeter für Zentimeter, ein Loch für die Kamera: Mehr als vier Tage harrte eine Frau aus, eingeklemmt unter Trümmern, um sie herum ihre tote Familie. Deutsche Ärzte konnten sie bergen. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/tuerkei-helfer-bergen-frau-nach-104-stunden-unter-schutt-zeynep-lebt-a-061f7192-9dd5-4569-99c5-4cabb991d699"
    },
    {
      "title": "Umgang mit Protestierenden Wie ich mich von der Polizei entfremdete Von Barbara Supp",
      "teaser": "Frag den Schutzmann, wenn du Probleme hast, hieß es früher. Heute sehe ich Polizisten oft als Aufpasser und Repressionskräfte, besonders seit der Pandemie. Meine Haltung änderte sich, als ein Einbrecher kam.",
      "url": "https://www.spiegel.de/panorama/good-cop-bad-cop-a-77ed95ae-867b-4580-a79d-39c4a4c96b5b",
      "image_title": "Wie ich mich von der Polizei entfremdete - Illustration: Thilo Rothacker / DER SPIEGEL"
    }
  ]
}