{
  "timestamp": "2023-05-26T11:11:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwürfe des Machtmissbrauchs bei den Arolsen Archives »Kaum hatte ich Kritik geäußert, wurde ich kaltgestellt«",
      "teaser": "Die Arolsen Archives sind das Gedächtnis des NS-Terrors und der Aufklärung verpflichtet. Jetzt werfen Mitarbeiter und Ehemalige der Direktion Machtmissbrauch und eine »toxische Arbeitsatmosphäre« vor. Die Beschuldigten? Schweigen. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/vorwuerfe-des-machtmissbrauchs-bei-den-arolsen-archives-kaum-hatte-ich-kritik-geaeussert-wurde-ich-kaltgestellt-a-1e33b8ad-7b8a-41f7-8709-5cd97e309d08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a2d966c-3b7d-4d48-a2d1-4a82a70e02d9_w872_r1.778_fpx54.02_fpy45.jpg",
      "image_title": "»Kaum hatte ich Kritik geäußert, wurde ich kaltgestellt« - Heiko Meyer / laif",
      "author": "Christine Keck"
    },
    {
      "title": "Zorn auf die Grünen Warum macht die Wärmewende vor allem viele Ostdeutsche so wütend?",
      "teaser": "Robert Habecks Heizungsgesetz erregt die Gemüter, erst recht in Ostdeutschland. Die Forscherin Juliane Stückrad hat dafür Erklärungen, sie erkennt eine »Grundwut« – und diverse Ängste. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-gruenen-in-ostdeutschland-warum-sind-wegen-der-waermewende-viele-so-wuetend-a-4d7a3f50-57e6-496c-a501-e799c1b9ac00",
      "image_title": "Warum macht die Wärmewende vor allem viele Ostdeutsche so wütend? - Thomas Banneyer / dpa"
    },
    {
      "title": "Überfälle auf mutmaßliche Neonazis Muss Lina E. acht Jahre ins Gefängnis?",
      "teaser": "An 97 Tagen stand die mutmaßliche Linksextremistin Lina E. vor Gericht. An diesem Mittwoch erfolgten die letzten Plädoyers sowie das Schlusswort der Angeklagten. Ihre Verteidigung sieht sie als Opfer einer übereifrigen Justiz. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/ueberfaelle-auf-mutmassliche-neonazis-muss-lina-e-acht-jahre-ins-gefaengnis-a-a0124d8e-330d-482f-bbce-1ba52c26d339",
      "image_title": "Muss Lina E. acht Jahre ins Gefängnis? - Arvid Müller / IMAGO",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Sozialerhebung des Studierendenwerks »Wir haben eine Mental-Health-Krise der Studierenden«",
      "teaser": "Jeder zehnte Studierende sorgt sich um seinen Lebensunterhalt, gleichzeitig leben ebenfalls zehn Prozent in einer eigenen Immobilie: Die neue Sozialerhebung offenbart eine riesige Spannbreite studentischer Lebenswelten. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/sozialerhebung-studierendenwerk-wir-haben-eine-mental-health-krise-der-studierenden-a-e2a4c327-b3f3-4421-8d6e-b6d17759ab94",
      "image_title": "»Wir haben eine Mental-Health-Krise der Studierenden« - Sebastian Gollnow / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Viel Sonne, bis 27 Grad warm So wird das Wetter zu Pfingsten",
      "teaser": "Das Wetter am langen Pfingstwochenende soll meist sonnig und trocken werden – wo das anders ist, erfahren Sie hier. Und: Für Italienurlauber gibt es zumindest etwas Entwarnung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-zum-pfingstwochenende-viel-sonne-und-bis-27-grad-warm-a-22e96db6-3b4e-4d15-8818-6608cf9c5158",
      "image_title": "So wird das Wetter zu Pfingsten - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Glaube »Mit frommer Tünche kommt man dem Leben nicht bei«",
      "teaser": "Überall schließen Klöster – die Kölner Benediktinerinnen aber haben so viel Zulauf, dass sie eine Zweigstelle aufgemacht haben. Was ist ihr Geheimnis? Von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/koeln-besuch-in-einem-kloster-der-benediktinerinnen-mit-frommer-tuenche-kommt-man-dem-leben-nicht-bei-a-c974c8a4-b33d-4422-88b4-13e6733ed561",
      "image_title": "»Mit frommer Tünche kommt man dem Leben nicht bei« - Jann Höfer / DER SPIEGEL",
      "author": "Katja Thimm"
    },
    {
      "title": "Kurioser Einsatz in München Pizzabäcker in Teigknetmaschine eingeklemmt",
      "teaser": "Ein Münchner Pizzabäcker hat seinen Arm in einer Teigknetmaschine eingeklemmt – und bekam ihn ohne Hilfe nicht wieder heraus. Die Feuerwehr rückte mit Säbelsäge und Hebekissen an.",
      "url": "https://www.spiegel.de/panorama/muenchen-feuerwehr-befreit-pizzabaecker-aus-teigknetmaschine-a-09ae0cd2-642a-4e54-bc17-ce9232552ea4",
      "image_title": "Pizzabäcker in Teigknetmaschine eingeklemmt - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "58 Kilogramm Drogen Polizei in Peru beschlagnahmt Kokain mit Hakenkreuzen",
      "teaser": "Sie waren mit nationalsozialistischen Symbolen gekennzeichnet: In Peru sind Dutzende Kilogramm Kokain beschlagnahmt worden. Die Drogen waren wohl für Europa bestimmt.",
      "url": "https://www.spiegel.de/panorama/justiz/peru-polizei-beschlagnahmt-kokain-mit-hakenkreuzen-a-a03e138b-675a-4391-85a1-8a8a0eca9eeb",
      "image_title": "Polizei in Peru beschlagnahmt Kokain mit Hakenkreuzen - HANDOUT / Peruvian National Police / AFP"
    },
    {
      "title": "Mehr als 300.000 Euro »Letzte Generation« verzeichnet Spendenflut nach Razzia",
      "teaser": "Nach dem Vorgehen der Behörden gegen die Klimaaktivisten zeigen Tausende Menschen ihre Solidarität mit der Gruppe – auf Demonstrationen, aber auch in Form einer deftigen Finanzspritze.",
      "url": "https://www.spiegel.de/panorama/letzte-generation-spendenflut-nach-razzia-hunderte-demonstrieren-in-muenchen-a-8e324086-1da7-4f6d-9348-cd51d1e3786b",
      "image_title": "»Letzte Generation« verzeichnet Spendenflut nach Razzia - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Ermittlungen nach Feuer Großbrand in Sydney – zwei 13-Jährige stellen sich der Polizei",
      "teaser": "Zwei Jugendliche haben sich nach einem Brand in Australien an die Polizei gewendet. Die Ermittler riefen weitere »junge Leute, die während des Feuers anwesend waren«, auf, sich zu melden.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-grossbrand-in-sydney-zwei-13-jaehrige-stellen-sich-a-43e4a620-dea5-47a6-807f-d8b5ca4baec6",
      "image_title": "Großbrand in Sydney – zwei 13-Jährige stellen sich der Polizei - Fire and Rescue NSW / AFP"
    },
    {
      "title": "Brand nach Explosion in Putgarten Häuser auf Rügen zerstört",
      "teaser": "Die Polizei geht von einem Millionenschaden aus: Im Norden von Rügen ist nach ersten Erkenntnissen eine Gasheizung explodiert. Drei Häuser brennen.",
      "url": "https://www.spiegel.de/panorama/justiz/ruegen-brand-nach-explosion-haeuser-zerstoert-a-11dd2898-90a6-4ad9-873b-759e4e7a2749",
      "image_title": "Häuser auf Rügen zerstört - imago stock&people / imago/CHROMORANGE"
    },
    {
      "title": "Bodycam-Aufnahmen in den USA Polizisten lachen offenbar über Mann, der in Gewahrsam gestorben ist",
      "teaser": "Keith Murriel starb an Silvester im US-Bundesstaat Mississippi in Polizeigewahrsam. Nun wurden drei Einsatzkräfte angeklagt – und Bodycam-Aufnahmen veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-polizisten-lachen-offenbar-ueber-mann-der-in-gewahrsam-gestorben-ist-a-ecf8d255-8cf4-4384-9d36-b2e3364a644f",
      "image_title": "Polizisten lachen offenbar über Mann, der in Gewahrsam gestorben ist - Barbara Gauntt / AP"
    },
    {
      "title": "Mehrere Verdachtsfälle Schummelten Hamburger Abiturienten bei Klausuren mit KI?",
      "teaser": "Einige Hamburger Abiturienten haben Prüfungsklausuren wohl mithilfe künstlicher Intelligenz geschrieben: Einem Medienbericht zufolge gibt es mehrere Verdachtsfälle. Welche Konsequenzen das hat, ist allerdings offen.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-schueler-schummelten-im-abitur-wohl-mit-ki-a-39f61804-aa9f-49e5-aa2a-0e9b4474865e",
      "image_title": "Schummelten Hamburger Abiturienten bei Klausuren mit KI? - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Nach Fall Graichen Auch Arbeitsminister Heil vergab Posten an Trauzeugen",
      "teaser": "In der »Trauzeugenaffäre« verlor Staatssekretär Graichen wegen Interessenkonflikten sein Amt im Wirtschaftsministerium. Nun gibt es einen ähnlichen Fall in Heils Haus. Vergleichbar sind die Fälle jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/hubertus-heil-vergab-posten-im-arbeitsministerium-an-trauzeugen-a-5a276d24-6521-4e68-b198-b2c0929f3a3e",
      "image_title": "Auch Arbeitsminister Heil vergab Posten an Trauzeugen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Entscheidung in Kalifornien Häftling für unschuldig erklärt – 33 Jahre nach Verurteilung wegen versuchten Mordes",
      "teaser": "1990 wurde Daniel Saldana in den USA verurteilt, weil er auf ein mit sechs Personen besetztes Fahrzeug geschossen haben soll. Jetzt stellt der Bezirksstaatsanwalt von Los Angeles klar: Das Rechtssystem habe versagt.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-haeftling-fuer-unschuldig-erklaert-33-jahre-nach-verurteilung-wegen-versuchten-mordes-a-f3952839-8793-419b-aaa6-76036f71a9d5",
      "image_title": "Häftling für unschuldig erklärt – 33 Jahre nach Verurteilung wegen versuchten Mordes - Carolyn Cole / Los Angeles Times via Getty Images"
    },
    {
      "title": "»Ich habe sie getötet, weil ich es wollte« Japanische Polizei fasst mutmaßlichen Täter nach Tötung von vier Personen",
      "teaser": "Stundenlang hatte er sich verbarrikadiert: Ermittler in Japan haben einen mutmaßlichen Gewalttäter überwältigt. Er wird verdächtigt, zwei Menschen erstochen und zwei Polizeibeamte mit einem Gewehr erschossen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/nagano-japan-polizei-fasst-mutmasslichen-taeter-nach-toetung-von-vier-personen-a-14e4b4f3-aeaf-40e8-901d-9e520f2aef71",
      "image_title": "Japanische Polizei fasst mutmaßlichen Täter nach Tötung von vier Personen - Jiji Press / EPA"
    },
    {
      "title": "Tom Hanks’ Rede in Harvard »Wir könnten gerade jetzt einen Superhelden gebrauchen«",
      "teaser": "US-Schauspieler Tom Hanks hat von der Harvard-Uni die Ehrendoktorwürde erhalten. Bei seiner Rede vor mehr als 9000 Absolventinnen und Absolventen appellierte er, für den Erhalt der Wahrheit zu kämpfen.",
      "url": "https://www.spiegel.de/panorama/leute/massachusetts-wir-koennten-gerade-jetzt-einen-superhelden-gebrauchen-tom-hanks-spricht-in-harvard-a-54c9c81f-f9c6-49a4-a606-afef4492e1d6",
      "image_title": "»Wir könnten gerade jetzt einen Superhelden gebrauchen« - CJ GUNTHER / EPA"
    },
    {
      "title": "Heftige Regenfälle in Süditalien Reißende Wassermassen – Mann offenbar von eigenem Auto überrollt",
      "teaser": "Schwere Unwetter machen Italien weiter zu schaffen. Bei Neapel ist nun offenbar ein Mann ums Leben gekommen. Die Wassermassen auf der Straße sollen den Wagen mitgerissen haben.",
      "url": "https://www.spiegel.de/panorama/italien-heftige-regenfaelle-bei-neapel-ein-toter-a-bb90d066-00cb-42a7-9e63-184c72f6109e",
      "image_title": "Reißende Wassermassen – Mann offenbar von eigenem Auto überrollt - STRINGER / EPA"
    },
    {
      "title": "Boris Palmer zur Verpackungsteuer »Wir setzen auf den Trieb des Menschen, Steuern zu sparen«",
      "teaser": "Tübingen hat die Einführung einer Steuer auf Einwegverpackungen gewagt. Ein McDonald’s-Restaurant zog dagegen vor Gericht – und verlor. Für Oberbürgermeister Palmer ist es ein Triumph nach dem Parteiaustritt. Ein Interview von Christine Keck",
      "url": "https://www.spiegel.de/panorama/leute/boris-palmer-zur-verpackungssteuer-wir-setzen-auf-den-trieb-des-menschen-steuern-zu-sparen-a-d4306d4e-2e48-449f-ba35-4391a6593744",
      "image_title": "»Wir setzen auf den Trieb des Menschen, Steuern zu sparen« - Sebastian Willnow / dpa"
    },
    {
      "title": "Prozess gegen Mitglied der »Letzten Generation« Die Justiz ist da ganz bei ihm",
      "teaser": "Er war einer der Beschuldigten der »Letzten Generation«, gegen den sich die jüngste Razzia richtete. An diesem Donnerstag stand Wolfgang Metzeler-Kick in Berlin vor Gericht – und fordert vom Richter den Mut, ihn freizusprechen. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-prozess-gegen-mitglied-die-justiz-ist-da-ganz-bei-ihm-a-1c360433-aee1-479b-8ec7-8e6c1ac9eae0",
      "image_title": "Die Justiz ist da ganz bei ihm - Wolfgang Metzeler-Kick",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Sputnik Spring Break Festival bei Bitterfeld Toter in Zelt auf Festivalgelände gefunden",
      "teaser": "Auf einem Festival in Sachsen-Anhalt sollte es eigentlich um Elektro-, Pop- und Hip-Hop gehen. Zum Start ist ein 56-Jähriger leblos in seinem Zelt gefunden worden. Die Todesursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/pouch-in-sachsen-anhalt-toter-in-zelt-auf-festivalgelaende-gefunden-a-e4d72ffa-ee54-4e09-892d-27d79f7eddff",
      "image_title": "Toter in Zelt auf Festivalgelände gefunden - Britta Pedersen/ picture alliance / dpa"
    },
    {
      "title": "Unfall am britischen Regierungssitz Auto kracht in Absperrgitter der Downing Street",
      "teaser": "Ein Mann hat sein Auto in den Zaun der Downing Street gelenkt, er wurde wegen Sachbeschädigung festgenommen. Die Hintergründe des Unfalls sind unklar.",
      "url": "https://www.spiegel.de/panorama/london-auto-kracht-an-downing-street-in-absperrgitter-a-330c8b21-5d06-4c2f-ac25-a5cd13a6ab9e",
      "image_title": "Auto kracht in Absperrgitter der Downing Street - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Resozialisierung nach Haftzeit Wie Gefängnisse mauern – darum scheitern Ex-Häftlinge an der neuen Freiheit",
      "teaser": "Entlassene Häftlinge haben es schwer auf dem Arbeitsmarkt. Der Unternehmer Bernwart Jopen rief ein Programm ins Leben, um sie zu unterstützen. Doch er verzweifelte an der deutschen Verwaltung – und gab entnervt auf. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/resozialisierung-was-macht-ein-strafgefangener-wenn-er-wieder-draussen-ist-a-2e4bf213-212a-45ae-898f-ba533e39b80a",
      "image_title": "Wie Gefängnisse mauern – darum scheitern Ex-Häftlinge an der neuen Freiheit - Frank Hoermann / Sven Simon / picture alliance",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Einsatz in Jena Spezialkräfte nehmen mutmaßlichen Linksextremisten fest",
      "teaser": "Spezialkräfte der sächsischen Polizei haben in Jena einen 24-jährigen mutmaßlichen Linksextremisten festgenommen. Er soll einen politischen Gegner angegriffen haben. Zudem durchsuchten die Beamten mehrere Objekte.",
      "url": "https://www.spiegel.de/panorama/justiz/jena-spezialkraefte-nehmen-mutmasslichen-linksextremisten-fest-a-887c3916-77bb-4177-a7eb-c2cda21c35ac",
      "image_title": "Spezialkräfte nehmen mutmaßlichen Linksextremisten fest - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Moderatorin und Musiker trennen sich Ina Müller und Johannes Oerding sind kein Paar mehr",
      "teaser": "Beziehungs-Aus bei der Moderatorin Ina Müller und dem Musiker Johannes Oerding: Das Paar hat sich einem Medienbericht zufolge getrennt. Trotzdem möchten sie weiter zusammenarbeiten.",
      "url": "https://www.spiegel.de/panorama/leute/ina-mueller-und-johannes-oerding-sind-kein-paar-mehr-a-82ad249d-eaa4-45da-acba-1e70f0a2b217",
      "image_title": "Ina Müller und Johannes Oerding sind kein Paar mehr - Dominik Beckmann / BrauerPhotos"
    }
  ]
}