{
  "timestamp": "2023-11-16T11:09:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c094107-e9d4-4e02-840a-a26a05e94378_w872_r1.778_fpx54_fpy55.01.jpg",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Antisemitische Taten in NRW »Das ist so perfide, dass man es kaum aussprechen kann«",
      "teaser": "Am Freitag propagierten 3000 Demonstranten in Essen ein »Kalifat«. Fünf Tage später stellt NRW-Ministerpräsident Wüst einen Plan gegen Antisemitismus vor: Mit Verboten sei man noch »nicht am Ende«. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-nrw-das-ist-so-perfide-dass-man-es-kaum-aussprechen-kann-a-5888465d-3b46-412e-833d-f7728a25f43a",
      "image_title": "»Das ist so perfide, dass man es kaum aussprechen kann« - Christoph Reichwein / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Versuchte Kindesentziehung am Hamburger Flughafen »Hilfe, er hat meine Tochter«",
      "teaser": "18 Stunden lang hielt Salman E. sein eigenes Kind im Auto fest, legte den Hamburger Flughafen lahm. Jetzt zeigt sich: Die Tat war offenbar geplant. Rekonstruktion eines erbitterten Sorgerechtsstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-versuchte-kindesentziehung-am-flughafen-eskalation-mit-ansage-a-2fb656a6-ff80-41ee-9bc0-86695d4cc9b4",
      "image_title": "»Hilfe, er hat meine Tochter« - Facebook"
    },
    {
      "title": "Bilder der Woche Wo bin ich?",
      "teaser": "Wer die Farbe Pink liebt, ist spätestens seit dem Kinohit »Barbie« rehabilitiert. Man kann es damit aber auch albtraumhaft übertreiben, das zeigen die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wo-bin-ich-a-d77ac57c-e181-4e4e-bf13-59492626de5d",
      "image_title": "Wo bin ich? - Valentin Flauraud / EPA"
    },
    {
      "title": "Kritik an Greta Thunberg Wie eine Ikone zur Spalterin wurde",
      "teaser": "Sie war das Sprachrohr der weltweiten Klimaproteste – jetzt spaltet Greta Thunberg mit ihrer Unterstützung für die Palästinenser die Bewegung. Dabei äußert sie die schon länger. Ihr Werdegang und ihre Wandlung im Video.",
      "url": "https://www.spiegel.de/panorama/greta-thunberg-wie-eine-ikone-zur-spalterin-wurde-a-5f112749-7ca2-45ac-94de-6199a234054f"
    },
    {
      "title": "Prinzen-Frontmann Sebastian Krumbiegel vor Lesung in Greifswald bedroht",
      "teaser": "Vor einem Auftritt von Sebastian Krumbiegel in Greifswald erreichten die Veranstalter bedrohliche Kommentare, die Lesung stand auf der Kippe. Doch der Prinzen-Sänger hält dagegen.",
      "url": "https://www.spiegel.de/panorama/leute/sebastian-krumbiegel-prinzen-saenger-vor-lesung-in-greifswald-bedroht-a-5465bce6-4bcd-4f25-bc11-de67da0347f7",
      "image_title": "Sebastian Krumbiegel vor Lesung in Greifswald bedroht - Bernd Wüstneck / dpa"
    },
    {
      "title": "Lokal in Weiden Tödliches Ecstasy in Champagnerflasche – Ermittler nehmen Tatverdächtigen fest",
      "teaser": "Mehr als anderthalb Jahre nach einer tödlichen Ecstasy-Vergiftung in Weiden ist ein 35-jähriger Mann festgenommen worden. Er soll für die Lagerung und Lieferung des in Flaschen abgefüllten Rauschgifts verantwortlich sein.",
      "url": "https://www.spiegel.de/panorama/justiz/weiden-toedliches-ecstasy-in-champagnerflasche-ermittler-nehmen-tatverdaechtigen-fest-a-1f31b522-9eab-4719-babb-5c5251f77f25",
      "image_title": "Tödliches Ecstasy in Champagnerflasche – Ermittler nehmen Tatverdächtigen fest - Armin Weigel / dpa"
    },
    {
      "title": "»Einziges Möbelstück« Robert Pattinson schlief halbes Jahr lang in aufblasbarem Boot",
      "teaser": "Klingt wie ein großes Abenteuer in einer kleinen Wohnung: Schauspieler Robert Pattinson hatte eine Weile lang offenbar kein richtiges Bett – und musste sich anders behelfen.",
      "url": "https://www.spiegel.de/panorama/leute/robert-pattinson-schlief-halbes-jahr-lang-in-aufblasbarem-boot-einziges-moebelstueck-a-4e76c8bd-ebc3-4927-85a2-c3cdeb05b4fb",
      "image_title": "Robert Pattinson schlief halbes Jahr lang in aufblasbarem Boot - Vianney Le Caer / Invision / AP"
    },
    {
      "title": "Gefühlte Temperatur von 58,5 Grad Hitzewelle in Brasilien erreicht Höhepunkt",
      "teaser": "Kopfschmerzen, Übelkeit, Kreislaufprobleme: In Brasilien leiden die Menschen unter Temperaturen von deutlich über 40 Grad. Das Amazonasgebiet erlebt die schlimmste Trockenheit seit Beginn der Aufzeichnungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brasilien-hitzewelle-sorgt-fuer-gefuehlte-temperatur-von-58-5-grad-a-662441be-d9b0-4164-a140-aa9de754c28f",
      "image_title": "Hitzewelle in Brasilien erreicht Höhepunkt - Sebastiao Moreira / EPA"
    },
    {
      "title": "Massive Beeinträchtigungen durch Warnstreik Der Schienenverkehr in Deutschland ist weitgehend lahmgelegt",
      "teaser": "Kaum noch Reisen auf den Gleisen: Der Warnstreik bei der Deutschen Bahn sorgt für starke Beeinträchtigungen im Schienenverkehr. Von Zugfahrten rät die DB trotz des Notfallplans ab. Wo es jetzt zu welchen Ausfällen kommt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bahnstreik-der-gdl-schienenverkehr-weitgehend-lahmgelegt-deutsche-bahn-raet-vom-zugfahren-ab-a-6968ed32-de86-41be-a80d-1897e610e048",
      "image_title": "Der Schienenverkehr in Deutschland ist weitgehend lahmgelegt - Fabian Sommer / dpa"
    },
    {
      "title": "»Hot Chip Challenge« Von TikTok in den Krankenwagen – Hessen verbietet extrem scharfe Chips",
      "teaser": "Die Packung erinnert an einen Sarg, Latexhandschuhe liegen bei: Immer wieder landen junge Menschen nach dem Verzehr von übermäßig scharfen Chips in Behandlung. Nun reagieren weitere Behörden.",
      "url": "https://www.spiegel.de/panorama/hot-chip-challenge-hessen-verbietet-extrem-scharfe-chips-wegen-gefaehrlicher-mutprobe-a-d822ffe9-8ebb-4ffd-9349-d68a5ee2268b",
      "image_title": "Von TikTok in den Krankenwagen – Hessen verbietet extrem scharfe Chips - Doreen Garud / dpa"
    },
    {
      "title": "Klimaneutraler Vatikan Papst setzt bei eigenem Fuhrpark künftig auf Elektroautos",
      "teaser": "Der Vatikan soll sauberer werden. Dafür wird die gesamte Fahrzeugflotte von Papst Franziskus bis 2030 elektrifiziert. Ein deutsches Unternehmen ist dafür »strategischer Partner«.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-setzt-bei-eigenem-fuhrpark-kuenftig-auf-elektroautos-a-84a622c5-c122-44af-b011-a226ccdc4af4",
      "image_title": "Papst setzt bei eigenem Fuhrpark künftig auf Elektroautos - Denes Erdos / dpa"
    },
    {
      "title": "»Friends«-Stars und ihre Trauer um Matthew Perry »Dich zum Lachen zu bringen, hat mir den Tag versüßt«",
      "teaser": "US-Schauspielerin Jennifer Aniston hat rührende Nachrichten von »Friends«-Co-Star Matthew Perry an sie geteilt. Ihre Kollegen stimmten auch noch einmal mit ein.",
      "url": "https://www.spiegel.de/panorama/matthew-perry-jennifer-aniston-david-schwimmer-und-lisa-kudrow-mit-emotionalen-post-a-fed22e6a-9b48-4631-a7bf-16f033113087",
      "image_title": "»Dich zum Lachen zu bringen, hat mir den Tag versüßt« - Cinema Publishers Collection / IMAGO"
    },
    {
      "title": "Zwischen Hamburg und Bremen ICE kollidiert mit Regionalbahn – mehr als 500 Reisende an Bord",
      "teaser": "Ein Schnellzug hat in Niedersachsen eine Regionalbahn gerammt. Beide Züge wurden so stark beschädigt, dass sie nicht mehr fahrtüchtig waren. Verletzte gab es nicht.",
      "url": "https://www.spiegel.de/panorama/lauenbrueck-ice-mit-mehr-als-500-reisenden-kollidiert-zwischen-hamburg-und-bremen-mit-regionalbahn-a-f6bde54e-bad7-45ea-a799-3b112bf90f9f",
      "image_title": "ICE kollidiert mit Regionalbahn – mehr als 500 Reisende an Bord - Julian Stratenschulte / dpa"
    },
    {
      "title": "Urteil nach Neuköllner Krawallen Er warf den Pflasterstein für Palästina",
      "teaser": "Lorenzo C. schleuderte in Neukölln bei einer verbotenen Pro-Palästina-Demo einen Stein auf einen Polizisten. Vor Gericht ließ er verkünden, er »kämpfe für Frieden«. Reue zeigte er keine. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-er-warf-den-pflasterstein-fuer-palaestina-urteil-nach-krawallen-in-neukoelln-a-785b3c9d-1e95-4035-8e34-8136fac25d38",
      "image_title": "Er warf den Pflasterstein für Palästina - Paul Zinken / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Junge in Sack erstickt Mutmaßliche Sektenführerin wegen Mordes zu lebenslanger Haft verurteilt",
      "teaser": "Die grausige Tat liegt mehr als 35 Jahre zurück: 1988 erstickte in Hessen ein Vierjähriger in einem Sack – in Obhut einer mutmaßlichen Sektenführerin. Nun ist im Prozess gegen die Frau das Urteil gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-mutmassliche-sektenfuehrerin-wegen-mordes-an-vierjaehrigem-verurteilt-lebenslang-a-b587816b-b3e0-4e50-ad1c-55242c325cc4",
      "image_title": "Mutmaßliche Sektenführerin wegen Mordes zu lebenslanger Haft verurteilt - Boris Roessler / dpa"
    },
    {
      "title": "Fahrzeug landet in Graben 15 Verletzte bei Busunfall mit Schülern an Bord",
      "teaser": "In Bayern ist ein mit Schülern besetzter Linienbus von der Straße abgekommen. Fünf Menschen wurden bei dem Unfall schwer verletzt, der Fahrer befindet sich in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/laberweinting-15-verletzte-bei-busunfall-mit-schuelern-an-bord-fahrer-in-lebensgefahr-a-1cf6b85d-ebf8-4256-9cd2-eb2b521296c3",
      "image_title": "15 Verletzte bei Busunfall mit Schülern an Bord - Ute Wessels / dpa"
    },
    {
      "title": "Krawalle bei Anti-Israel-Demo in Berlin Angeklagter gesteht Steinwurf – Bewährungsstrafe",
      "teaser": "Schwerer Landfriedensbruch und tätlicher Angriff auf Vollstreckungsbeamte: Ein Teilnehmer einer propalästinensischen Demonstration in Berlin ist zu einer achtmonatigen Bewährungsstrafe verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-angeklagter-gesteht-steinwurf-bei-anti-israel-demo-bewaehrungsstrafe-a-01dd169c-edc3-4a77-bbb0-1a64e675cbf8",
      "image_title": "Angeklagter gesteht Steinwurf – Bewährungsstrafe - IMAGO/Emmanuele Contini / IMAGO"
    },
    {
      "title": "Lebensbedrohliche Situation Rettungshubschrauber befreit Urlauberin aus Wattenmeer",
      "teaser": "In Niedersachsen ist eine Frau von der einsetzenden Flut überrascht und vom auflaufenden Wasser im Watt eingeschlossen worden. Rettungskräfte rückten mit einem Großaufgebot an, um der 40-Jährigen zu helfen.",
      "url": "https://www.spiegel.de/panorama/butjadingen-rettungshubschrauber-befreit-urlauberin-aus-wattenmeer-a-ddf5bb7b-5eb7-473d-b681-b7282a3c6f9a",
      "image_title": "Rettungshubschrauber befreit Urlauberin aus Wattenmeer - Jochen Tack / IMAGO"
    },
    {
      "title": "Knapp 10.000 Meter über der Erde Pferd befreit sich aus Transportbox – Flugzeug muss umkehren",
      "teaser": "Ärger über den Wolken: Ein ausgebüxtes Pferd hat den Piloten eines Frachtflugzeugs in die Bredouille gebracht. Er musste zum Startflughafen nach New York zurückkehren.",
      "url": "https://www.spiegel.de/panorama/usa-pferd-befreit-sich-aus-transportbox-flugzeug-muss-umkehren-a-4e477c19-6f50-4798-853b-f2d7bc9f1d17",
      "image_title": "Pferd befreit sich aus Transportbox – Flugzeug muss umkehren - imagebroker / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gerichtstermin wegen Protestaktion in London Greta Thunberg plädiert auf nicht schuldig",
      "teaser": "Ihr wird Störung der öffentlichen Ordnung vorgeworfen: Weil sie bei einer Protestaktion in London vorübergehend festgenommen wurde, muss sich Klimaaktivistin Greta Thunberg nun vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/greta-thunberg-plaediert-auf-nicht-schuldig-gerichtstermin-wegen-protestaktion-in-london-a-0260db21-265c-440a-9e3d-1dd2f29b1c8f",
      "image_title": "Greta Thunberg plädiert auf nicht schuldig - TOLGA AKMEN / EPA"
    },
    {
      "title": "Zentralrat der Juden Erdoğan »darf kein Partner für die deutsche Politik sein«",
      "teaser": "Der türkische Präsident besucht Deutschland – und die Kritik wird lauter. Niemand, der das Existenzrecht Israels leugne, dürfe Partner deutscher Politik sein, heißt es im Zentralrat der Juden.",
      "url": "https://www.spiegel.de/panorama/zentralrat-der-juden-recep-tayyip-erdogan-darf-kein-partner-fuer-deutschland-sein-a-a506c9f3-424f-42ac-9945-c5e253a6bd48",
      "image_title": "Erdoğan »darf kein Partner für die deutsche Politik sein« - Daniel Karmann / dpa"
    },
    {
      "title": "Suche in Bayern Seit drei Jahren vermisster Wanderer tot aufgefunden",
      "teaser": "Im September 2020 wurde ein damals 54-Jähriger als vermisst gemeldet. Nun gibt es traurige Gewissheit über das Schicksal des Mannes: Arbeiter haben in einem Waldstück in Ruhpolding seine Leiche entdeckt.",
      "url": "https://www.spiegel.de/panorama/ruhpolding-vermisster-wanderer-nach-drei-jahren-tot-gefunden-a-6b8dd2eb-045d-4cd9-bc1c-ff5e12668c94",
      "image_title": "Seit drei Jahren vermisster Wanderer tot aufgefunden - Axel Heimken / dpa"
    }
  ]
}