{
  "timestamp": "2023-09-20T19:09:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Merkel den Nato-Beitritt der Ukraine verhinderte Der Tag, an dem der Krieg begann",
      "teaser": "Im April 2008 berät die Nato darüber, die Ukraine aufzunehmen, als Zeichen der Stärke gegen Putin. Die USA sind dafür, doch die Deutschen durchkreuzen den Plan. Rekonstruktion einer Entscheidung, die in der Katastrophe endet. Die SPIEGEL-Titelstory von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ukraine-wie-angela-merkel-2008-den-nato-beitritt-verhinderte-spiegel-rekonstruktion-a-f8c94810-17c8-4533-be5c-7fa08cdd23fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2caa6cbb-34cc-4c3c-b3c1-d5803cb43371_w872_r1.778_fpx45_fpy44.jpg",
      "image_title": "Der Tag, an dem der Krieg begann - [M]: Ryan Olbrysh / DER SPIEGEL; Fotos: Thomas Imo / photothek / IMAGO, Gavriil Grigorov / Kremlin Pool / ZUMA Wire / IMAGO, Russian Defence Ministry / ITAR-TASS / IMAGO, Fabian Bimmer / AP / picture alliance, Russian Defence Ministry / TASS / dpa / picture alliance, Yevhen Zinchenko / Global Images Ukraine / Getty Images, Beata Zawrzel / NurPhoto / Getty Images, Jeff Overs / BBC News & Current Affairs / Getty Images, Win McNamee / Getty Images, Sergei Supinsky / AFP"
    },
    {
      "title": "Braunkohledörfer bei Garzweiler Herr Kanneberg möchte sein Haus zurück",
      "teaser": "Fünf rheinische Braunkohledörfer wurden vor dem Bagger gerettet, aber was wird nun aus ihnen? Ein Experiment an der Abbruchkante. Von Barbara Supp und Matthias Jung (Fotos)",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-was-passiert-mit-den-geretteten-braunkohledoerfern-a-b4bf23cb-5634-4ef1-95b5-bba686ecbf4d",
      "image_title": "Herr Kanneberg möchte sein Haus zurück - Fotos: Matthias Jung / DER SPIEGEL",
      "author": "Barbara Supp und Matthias Jung (Fotos)"
    },
    {
      "title": "Versagen bei der Umsetzung der Uno-Konvention Lasst euch nicht behindern! Ein Kommentar von Swantje Unterberg",
      "teaser": "Die Ausgrenzung von Menschen mit Behinderung hat System. Erneut hat die Uno Deutschland gerügt, weil die Inklusion hier kaum vorankommt. Doch es ist nicht nur die Politik gefragt, sondern auch Sie. Und Ihr Nachbar auch.",
      "url": "https://www.spiegel.de/panorama/inklusion-und-uno-konvention-lasst-euch-nicht-behindern-a-66f3f31d-d014-449c-8557-d633377f3930",
      "image_title": "Lasst euch nicht behindern! - Julian Stratenschulte / dpa"
    },
    {
      "title": "Folgen der Klimakatastrophe Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet",
      "teaser": "Vor dem Internationalen Seegerichtshof in Hamburg kämpfen ein paar kleine Inselstaaten für besseren Klimaschutz. Und ums Überleben. Ein Ortstermin von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-tuvalu-bahamas-vanuatu-und-palau-kaempfen-vor-dem-internationalen-seegerichtshof-gegen-die-klimakrise-a-eb04337e-7416-4c23-be1d-377f59dc157f",
      "image_title": "Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet - Henning Kretschmer / DER SPIEGEL"
    },
    {
      "title": "Eingebürgerte Syrerinnen und Syrer »Wir können endlich Wurzeln schlagen«",
      "teaser": "Die Ampelregierung hat entschieden, dass Zuwanderer künftig schneller einen deutschen Pass bekommen können. Hier erzählen vier Menschen, die schon eingebürgert sind, was es für sie bedeutet, deutsch zu sein. Aufgezeichnet von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eingebuergerte-syrerinnen-und-syrer-deutsch-sein-heisst-sich-sicher-zu-fuehlen-a-457c0d75-9f75-4a19-8c02-c9ca66eb866f",
      "image_title": "»Wir können endlich Wurzeln schlagen« - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "Prozess in Berlin Eine Gang jagt Männer, die sie der Pädophilie verdächtigt",
      "teaser": "Männer chatteten mit minderjährigen Mädchen über mögliche Treffen – in der Hoffnung auf Sex. Doch zur Verabredung tauchten stattdessen Schläger auf, die Geld erpressten. Nun stehen diese vor Gericht. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-die-machenschaften-der-pedo-hunters-a-eacb4271-57bb-42ad-8f25-b551cd15b770",
      "image_title": "Eine Gang jagt Männer, die sie der Pädophilie verdächtigt - Joko / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Kanzleramt besprüht Klimaaktivist der Letzten Generation zu Geldstrafe verurteilt",
      "teaser": "Wegen Sachbeschädigung und Widerstands gegen Vollstreckungsbeamte ist ein Aktivist der Letzten Generation in Berlin zu einer Geldstrafe verurteilt worden. Er soll »Wo ist Olaf« an die Fassade des Kanzleramtes geschmiert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-klimaaktivist-in-berlin-zu-geldstrafe-verurteilt-a-595be1a6-18cf-474f-b2ee-f06ab53a244b",
      "image_title": "Klimaaktivist der Letzten Generation zu Geldstrafe verurteilt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ausbildungseinsatz der Bundeswehr Zwei Tote bei Flugzeugabsturz in Hessen",
      "teaser": "Zwei Menschen sind bei dem Absturz eines Propellerflugzeugs im hessischen Neuenstein gestorben. Die zivile Maschine wurde von der Bundeswehr für einen Ausbildungseinsatz gechartert.",
      "url": "https://www.spiegel.de/panorama/hessen-zwei-tote-bei-flugzeugabsturz-in-neuenstein-a-af48a061-7346-4b96-acdb-b66f44cb2980",
      "image_title": "Zwei Tote bei Flugzeugabsturz in Hessen - Hendrik Urbin / dpa"
    },
    {
      "title": "Cum-ex-Skandal Verteidiger fordern Freispruch für Banker Christian Olearius",
      "teaser": "Wegen des Vorwurfs der besonders schweren Steuerhinterziehung steht Christian Olearius vor Gericht. Die Verteidigung weist das zurück – und kritisiert eine angebliche Vorverurteilung.",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-skandal-verteidiger-fordern-in-bonn-freispruch-fuer-banker-christian-olearius-a-c3c8ae23-2b3b-4fc3-9ef8-4da26f7cca84",
      "image_title": "Verteidiger fordern Freispruch für Banker Christian Olearius - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Mutmaßlicher Missbrauch im Bistum Trier Kommission stellt Zwischenbericht im Fall Edmund Dillinger vor",
      "teaser": "25 Interviews, davon drei mit mutmaßlichen Opfern: Im Fall des Priesters Dillinger gibt es einen ersten Zwischenbericht. Erschwert wird die Arbeit der Kommission dadurch, dass Beweismittel vernichtet wurden.",
      "url": "https://www.spiegel.de/panorama/justiz/trier-unabhaengige-aufarbeitungskommission-im-fall-edmund-dillinger-stellt-zwischenbericht-vor-a-59a96cd6-4d60-4718-96d2-191237ffa298",
      "image_title": "Kommission stellt Zwischenbericht im Fall Edmund Dillinger vor - Harald Tittel / dpa"
    },
    {
      "title": "Notruf im Unterallgäu Auf Autodach vergessenes Handy löst Großeinsatz aus",
      "teaser": "Es kann sinnvoll sein, dass ein Smartphone bei einem Unfall automatisch den Notruf wählt. Weniger sinnvoll ist das, wenn sich das Telefon selbstständig macht – wie gerade in Bayern.",
      "url": "https://www.spiegel.de/panorama/bildung/mindelheim-auf-autodach-vergessenes-handy-loest-grosseinsatz-aus-a-cb4df561-d45d-44d4-95fd-edf318b0e5e5",
      "image_title": "Auf Autodach vergessenes Handy löst Großeinsatz aus - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Nach Rosenkrieg Kevin Costner und Christine Baumgartner einigen sich überraschend in Scheidungsstreit",
      "teaser": "Es ging um Unterhalt und Sorgerecht: Schauspieler Kevin Costner und Christine Baumgartner haben sich offenbar auf die Scheidungsformalitäten geeinigt.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-costner-und-christine-baumgartner-einigen-sich-ueberraschend-in-scheidungsstreit-a-448cc9d7-6318-486e-ba37-aa8103e8abcd",
      "image_title": "Kevin Costner und Christine Baumgartner einigen sich überraschend in Scheidungsstreit - Tommaso Boddi / Getty Images"
    },
    {
      "title": "Digitale Dokumentation von Strafprozessen Wie der Justizminister die Justiz gegen sich aufbringt",
      "teaser": "Marco Buschmann will Hauptverhandlungen in Strafprozessen verpflichtend mitschneiden lassen. Verteidiger hoffen auf mehr Kontrolle. Doch manche Richter fühlen sich verdächtigt – und buhten den FDP-Justizminister aus. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marco-buschmann-wie-der-fdp-minister-die-justiz-gegen-sich-aufbringt-a-0c75a642-cf63-416f-a32a-95ef763f2ecb",
      "image_title": "Wie der Justizminister die Justiz gegen sich aufbringt - Bernd von Jutrczenka / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Festnahmen in Venezuela Angehörige sollen 13-Jährigen in Käfig gesperrt haben",
      "teaser": "Polizisten fanden den Jungen geknebelt vor: Ein 13-Jähriger mit Behinderung wurde offenbar über Jahre von seinen Angehörigen gequält. Nachbarn machten die Ermittler auf den Fall aufmerksam.",
      "url": "https://www.spiegel.de/panorama/justiz/venezuela-angehoerige-sollen-13-jaehrigen-in-kaefig-gesperrt-haben-a-2b15adfd-bf68-4e3c-81a1-b2f029b4f59a",
      "image_title": "Angehörige sollen 13-Jährigen in Käfig gesperrt haben - Frederico Parra / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "»Horrorhaus« von Höxter Gutachter geht von Wiederholungsgefahr bei Wilfried W. aus",
      "teaser": "Muss Wilfried W. in Sicherungsverwahrung? Er ist gemeinsam mit seiner Ex-Frau für den Tod zweier Frauen verantwortlich. Ein Gutachter sagt, dass nach der Haft wohl noch ein hohes Risiko von dem Mann ausgehen wird.",
      "url": "https://www.spiegel.de/panorama/justiz/hoexter-gutachter-geht-von-wiederholungsgefahr-bei-wilfried-w-aus-a-2830a84a-15ea-4d7d-b13d-0b02e65dd0c7",
      "image_title": "Gutachter geht von Wiederholungsgefahr bei Wilfried W. aus - Friso Gentsch / dpa"
    },
    {
      "title": "Blasphemiegesetz Indonesische Muslima betet und isst dann Schweinefleisch – zwei Jahre Gefängnis",
      "teaser": "Weil sie ein muslimisches Gebet vor dem Genuss von Schweinefleisch gesprochen hat, ist eine Frau in Indonesien zu einer Freiheitsstrafe verurteilt worden. Zudem muss sie eine empfindlich hohe Strafe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/indonesien-33-jaehrige-betet-und-isst-schweinefleisch-zwei-jahre-gefaengnis-a-84c01534-6229-43e5-a5a0-28cbbc1ac1d9",
      "image_title": "Indonesische Muslima betet und isst dann Schweinefleisch – zwei Jahre Gefängnis - Donal Husni / ZUMA Wire / IMAGO"
    },
    {
      "title": "Drogen in den USA Tod eines Einjährigen nach Opioidkontakt in Kita – Ermittlungen gegen Leiterin ausgeweitet",
      "teaser": "Mehrere Kinder erlitten in der Kita in der Bronx eine Fentanyl-Vergiftung. Die Leiterin der Einrichtung verteidigt sich gegen Vorwürfe – und macht stattdessen ihren Ehemann verantwortlich.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-tod-eines-einjaehrigen-nach-opioidkontakt-in-kita-ermittlungen-gegen-leiterin-ausgeweitet-a-d0399c93-57a5-45df-9280-72ffed498318",
      "image_title": "Tod eines Einjährigen nach Opioidkontakt in Kita – Ermittlungen gegen Leiterin ausgeweitet - New York Daily News / Getty Images"
    },
    {
      "title": "Großeinsatz gegen Drogenkriminalität Polizei durchsucht Wohnungen in elf nordrhein-westfälischen Städten",
      "teaser": "Kampf gegen den Anbau und Vertrieb von Betäubungsmitteln: In elf Städten in NRW sind Ermittler gegen mutmaßliche Drogenkriminelle vorgegangen – auch Spezialeinheiten der Polizei waren beteiligt.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-grosseinsatz-gegen-drogenkriminalitaet-polizei-durchsucht-wohnungen-in-elf-staedten-a-dbb95908-4121-4b34-af92-5a0d64c59494",
      "image_title": "Polizei durchsucht Wohnungen in elf nordrhein-westfälischen Städten - Maximilian Koch / IMAGO"
    },
    {
      "title": "Berlin-Charlottenburg Mann am Bahnhof Zoo mit Messer verletzt",
      "teaser": "Ein Unbekannter hat einen 33-Jährigen an einem Bahnsteig der U-Bahn in Berlin-Charlottenburg angegriffen und verletzt. Der Täter ist flüchtig.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-charlottenburg-mann-am-bahnhof-zoo-mit-messer-verletzt-a-b312d9b6-0ce4-4297-8872-c9be275e2f21",
      "image_title": "Mann am Bahnhof Zoo mit Messer verletzt - Jörg Carstensen/ dpa"
    },
    {
      "title": "Missbrauchsvorwürfe gegen Kardinal aus Essen Betroffene fordern Abbau des Hengsbach-Denkmals am Dom",
      "teaser": "Die Statue am Essener Dom soll fallen: Nach Missbrauchsvorwürfen gegen den Gründer des Ruhrbistums wollen Betroffenenvertreter Kardinal Franz Hengsbach aus dem Stadtbild verbannen.",
      "url": "https://www.spiegel.de/panorama/essen-missbrauchsvorwuerfe-gegen-kardinal-betroffene-fordern-abbau-des-hengsbach-denkmals-am-dom-a-fcc3d26b-01a3-4b15-8fd6-98e0859c4f35",
      "image_title": "Betroffene fordern Abbau des Hengsbach-Denkmals am Dom - Roland Weihrauch / dpa"
    },
    {
      "title": "Babyfotos auf Instagram Rihanna präsentiert Riot Rose",
      "teaser": "Eine Rose ist eine Rose ist eine Rose: Fans der R&B- und Mode-Ikone Rihanna freuen sich über Babyfotos ihres zweiten Kindes bei Instagram. Doch der Name des Jungen und seine Outfits sorgen für Verwirrung.",
      "url": "https://www.spiegel.de/panorama/leute/babyfotos-auf-instagram-rihanna-praesentiert-riot-rose-a-09167134-034f-4cc6-9890-a4bdf5f6e420",
      "image_title": "Rihanna präsentiert Riot Rose - Rihanna / Instagram"
    },
    {
      "title": "Brandenburg Grundschul-Referendarin moderierte bei rechtsextremistischem Sender – Ministerium wartete ab",
      "teaser": "Eine 29-jährige angehende Lehrerin hat für den einschlägigen Sender Compact TV gearbeitet. Obwohl das brandenburgische Bildungsministerium offenbar seit Juli im Bilde war, beließ es die mutmaßliche Verfassungsfeindin zunächst im Job.",
      "url": "https://www.spiegel.de/panorama/brandenburg-grundschul-referendarin-moderiert-beim-rechtsextremistischen-compact-tv-a-1ca02154-5083-4aa3-a964-74e8e72e94ee",
      "image_title": "Grundschul-Referendarin moderierte bei rechtsextremistischem Sender – Ministerium wartete ab - Patrick Pleul / dpa"
    },
    {
      "title": "Haftstrafe wegen Vergewaltigung Bijou Phillips lässt sich von verurteiltem Schauspieler Masterson scheiden",
      "teaser": "30 Jahre wegen Vergewaltigung, lautete das Urteil gegen Danny Masterson. Der US-Schauspieler will in die Berufung gehen. Doch privat zieht seine Ehefrau einen Schlussstrich: Bijou Phillips reicht die Scheidung ein.",
      "url": "https://www.spiegel.de/panorama/leute/danny-masterson-bijou-phillips-reicht-scheidung-ein-a-16a0d32d-fa7c-4d81-a955-46204dd36dc3",
      "image_title": "Bijou Phillips lässt sich von verurteiltem Schauspieler Masterson scheiden - Chris Pizzello / dpa"
    },
    {
      "title": "Deutschlands Russlandpolitik 2008 »Bloß nicht Putin ärgern«",
      "teaser": "Angela Merkel hat auf dem Nato-Gipfel in Bukarest 2008 die Aufnahme der Ukraine ins Bündnis verhindert. Lettlands Ex-Präsident Valdis Zatlers war damals dabei. Er wirft den Deutschen übertriebene Rücksicht vor. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/angela-merkel-lettlands-ex-praesident-kritisiert-ex-kanzlerin-wegen-russland-politik-a-ac273300-f586-4648-85cb-4d3f6f65b18d",
      "image_title": "»Bloß nicht Putin ärgern« - Alexander Nemenov / AFP"
    },
    {
      "title": "Lottogewinn 66-Millionen-Eurojackpot geht nach Nordrhein-Westfalen",
      "teaser": "Sieben richtige Zahlen, und der Eurojackpot ist geknackt: Eine Lottospielerin oder ein Lottospieler aus Nordrhein-Westfalen kann sich über 66 Millionen Euro freuen.",
      "url": "https://www.spiegel.de/panorama/lotto-eurojackpot-von-66-millionen-geht-nach-nordrhein-westfalen-a-a304a646-16da-4e0c-98fb-884a8ff99edf",
      "image_title": "66-Millionen-Eurojackpot geht nach Nordrhein-Westfalen - Thomas Banneyer / dpa"
    }
  ]
}