{
  "timestamp": "2023-10-25T07:11:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Synagoge in Halle nach dem Anschlag Max Privorozki und die Angst in seiner Gemeinde",
      "teaser": "Max Privorozki überlebte vor vier Jahren den rechtsextremen Anschlag auf die Synagoge in Halle. Heute sieht er das jüdische Leben in Deutschland so stark gefährdet, wie er es sich nicht hätte vorstellen können. Von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synagoge-in-halle-wie-geht-es-dem-vorsitzenden-max-privorozki-heute-a-8d93bdfd-28ab-45fb-be70-532a5adbd4af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/abf2b79b-9e92-4695-a7af-bd203a1048b2_w872_r1.778_fpx63_fpy38.jpg",
      "image_title": "Max Privorozki und die Angst in seiner Gemeinde - Hendrik Schmidt / dpa",
      "author": "David Fuhrmann"
    },
    {
      "title": "Angehörige von verschleppten Hamas-Opfern »Holt die Geiseln raus. Gebt den Entführern, was immer sie wollen«",
      "teaser": "In einem Hotel am Toten Meer sind mehr als 2000 Überlebende des Hamas-Massakers untergebracht: Männer, Frauen, Kinder. Viele mussten mitansehen, wie ihre Familien verschleppt wurden – nun kämpfen sie für ihre Angehörigen. Aus Israel berichtet Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/israel-in-einem-hotel-am-toten-meer-sind-ueberlebende-des-hamas-massakers-untergebracht-a-ed07016c-4d32-4580-9778-ffc0e9077da3",
      "image_title": "»Holt die Geiseln raus. Gebt den Entführern, was immer sie wollen« - Nadav Neuhaus / DER SPIEGEL"
    },
    {
      "title": "Ein Clan und sein größter Coup Die Akte Remmo",
      "teaser": "Wie kam es zum Jahrhundertdiebstahl im Grünen Gewölbe? Ein neues Buch liefert bislang unbekannte Einblicke in die Ermittlungsarbeit und zeichnet ein Sittenbild des Clans, der die Juwelen klaute und den Rechtsstaat in die Knie zwang. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/einbruch-in-das-gruene-gewoelbe-in-dresden-die-akte-remmo-a-3656c4fd-53ee-42af-9e6b-716b3addea3c",
      "image_title": "Die Akte Remmo - [M] DER SPIEGEL; Fotos: SPIEGEL TV",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Strafverfolgung vs. Wissenschaftsfreiheit Wenn Ermittler Forscher zwingen, Informationen herauszugeben",
      "teaser": "In einem Terrorverfahren beschlagnahmten Ermittler sensibles Studienmaterial des Erlanger Rechtspsychologen Mark Stemmler. Das Bundesverfassungsgericht hat diesen Schritt jetzt deutlich kritisiert. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/rechtspsychologe-mark-stemmler-wenn-ermittler-forscher-zwingen-informationen-herauszugeben-a-2c47a452-66b8-4d97-93ee-c26675111e57",
      "image_title": "Wenn Ermittler Forscher zwingen, Informationen herauszugeben - Sonja Och",
      "author": "Christopher Piltz"
    },
    {
      "title": "Selbstzweifel in Zeiten von KI Über das seltsame Gefühl, ersetzbar zu sein Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Nur noch ein paar Jahre vermutlich, dann wird eine künstliche Intelligenz meine Kolumne schreiben können. Und was mache ich dann?",
      "url": "https://www.spiegel.de/panorama/selbstzweifel-in-zeiten-von-ki-ueber-das-seltsame-gefuehl-ersetzbar-zu-sein-a-3c3edff1-b7ee-41ea-a0e3-69d5034c5a95",
      "image_title": "Über das seltsame Gefühl, ersetzbar zu sein - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Schiffsunglück in der Nordsee Suche nach vier vermissten Seeleuten eingestellt",
      "teaser": "Zwei Frachter waren in der Nordsee bei Helgoland zusammengestoßen. Warum, ist bislang unklar. Nun haben Rettungskräfte die Suche nach den vier Vermissten eingestellt.",
      "url": "https://www.spiegel.de/panorama/nordsee-suche-nach-vier-vermissten-seeleuten-eingestellt-frachterunglueck-vor-helgoland-a-5bb2b9f4-8ef4-4631-84ae-d5e1be3d716a",
      "image_title": "Suche nach vier vermissten Seeleuten eingestellt - Die Seenotretter - DGzRS / EPA"
    },
    {
      "title": "Vorwürfe zu Arbeitsbedingen an Filmsets Schweiger spricht von Kontrollverlust durch Alkohol",
      "teaser": "»Ich möchte nicht, dass jemand Angst vor mir hat«: Erstmals äußert sich Regisseur Til Schweiger ausführlich zur heftigen Kritik an seinem Umgang mit Mitarbeitern. Er habe sich Hilfe gesucht.",
      "url": "https://www.spiegel.de/panorama/leute/til-schweiger-aeussert-sich-erstmals-zu-vorwuerfen-wegen-arbeitsbedingungen-an-filmsets-a-1f822dad-32be-4caa-a86a-4de5a6b33c6f",
      "image_title": "Schweiger spricht von Kontrollverlust durch Alkohol - Thomas Niedermueller / ZFF / Getty Images"
    },
    {
      "title": "Vorfall bei Alaska Airlines Gast-Pilot hatte »Magic Mushrooms« genommen, bevor er Triebwerke abschalten wollte",
      "teaser": "In den USA hat ein Pilot versucht, im Flugzeug die Maschinen abzuschalten. Der Mann war nicht im Dienst, reiste aber im Cockpit mit – nun kam heraus: Er stand wohl unter dem Einfluss von psychedelischen Pilzen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-pilot-hatte-offenbar-drogen-genommen-als-er-versuchte-triebwerke-abzuschalten-a-8987b213-2db0-40f9-af6e-2771f57b906d",
      "image_title": "Gast-Pilot hatte »Magic Mushrooms« genommen, bevor er Triebwerke abschalten wollte - Todd Korol / REUTERS"
    },
    {
      "title": "Schiffsunglück in der Nordsee Kollision in der Dunkelheit",
      "teaser": "Zwei Frachter stießen vor Helgoland zusammen, ein Seemann starb – und vier werden noch immer vermisst. Sind sie im Wrack eingeschlossen? Ein Tauchgang bei schwierigen Bedingungen blieb erfolglos, doch die Retter geben nicht auf. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schiffskollision-in-der-nordsee-gegen-5-20-uhr-verschwand-das-signal-a-4de73bae-c021-4c52-b2da-a33fa25fcef4",
      "image_title": "Kollision in der Dunkelheit - P&O / PA Media / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "»Exzentrisches« und »einzigartiges« Talent Massive-Attack-Gitarrist Angelo Bruschini ist tot",
      "teaser": "Mit der Trip-Hop-Band Massive Attack wurde der Brite Angelo Bruschini weltweit erfolgreich. Nun ist der Gitarrist mit 62 Jahre verstorben. Seine Bandkollegen zeigen sich in einer Nachricht bestürzt.",
      "url": "https://www.spiegel.de/panorama/leute/massive-attack-gitarrist-angelo-bruschini-ist-tot-a-d7ed5780-5093-4c48-a8e8-6c59f56a40a3",
      "image_title": "Massive-Attack-Gitarrist Angelo Bruschini ist tot - Wael Hamzeh/ picture alliance / dpa"
    },
    {
      "title": "Callboy trotz Zölibat Polnischer Bischof tritt nach Sexparty eines Priesters zurück",
      "teaser": "Weil ein Sexarbeiter auf der Feier eines Priesters zusammenbrach, flog ein Verstoß gegen sexuelle Enthaltsamkeit im südpolnischen Bistum Sosnowiec auf. Jetzt zieht der Vatikan Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polen-bischof-tritt-nach-sexparty-mit-callboy-zurueck-a-bd66e8b4-7033-4cfe-a7f6-af33c745f078",
      "image_title": "Polnischer Bischof tritt nach Sexparty eines Priesters zurück - Alessandra Tarantino / AP"
    },
    {
      "title": "Zusammenarbeit mit Amira Pocher »unmöglich« Oliver Pocher verkündet auch das Ende seiner Podcast-Ehe",
      "teaser": "Nach der Trennung von Oliver und Amira Pocher soll nun auch ihr Podcast vor dem Aus stehen. Auf Instagram schrieb der Moderator von einem »Vertrauensverlust«. Zuvor spekulierten Boulevardmedien über eine neue Beziehung.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-pocher-verkuendet-ende-des-gemeinsamen-podcasts-weitere-zusammenarbeit-mit-amira-unmoeglich-a-fda6e209-281f-45eb-a8e2-a7a6e0feed39",
      "image_title": "Oliver Pocher verkündet auch das Ende seiner Podcast-Ehe - Tobias Hase / dpa"
    },
    {
      "title": "Dschihadist aus Duisburg Im Netz nach proisraelischen Demos gesucht – Polizei nimmt Terrorverdächtigen fest",
      "teaser": "Terroralarm in Nordrhein-Westfalen: Ein bekannter Dschihadist steht nach SPIEGEL-Informationen im Verdacht, eine Attacke auf eine Pro-Israel-Demo geplant zu haben. Der Hinweis kam von einem ausländischen Geheimdienst. Von Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-polizei-nimmt-terrorverdaechtigen-aus-duisburg-fest-a-93e407d7-cae4-4e55-bfc3-ab77a92e1d97",
      "image_title": "Im Netz nach proisraelischen Demos gesucht – Polizei nimmt Terrorverdächtigen fest - Roland Weihrauch / picture alliance / dpa",
      "author": "Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Schulen, Hauptbahnhof, Botschaften Staatsschutz in Berlin ermittelt nach Bombendrohungen",
      "teaser": "Die Serie an Bombendrohungen reißt nicht ab. In Berlin war unter anderem der Hauptbahnhof betroffen, bundesweit auch mehrere Schulen. Unklar ist, ob die Taten zusammenhängen oder ob »Trittbrettfahrer« am Werke sind.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-staatsschutz-ermittelt-nach-bombendrohungen-schulen-hauptbahnhof-botschaften-betroffen-a-b9a61f08-68e9-49ad-8d59-68c80f3d902e",
      "image_title": "Staatsschutz in Berlin ermittelt nach Bombendrohungen - Annette Riedl / dpa"
    },
    {
      "title": "Vor Champions-League-Spiel Massenschlägerei zwischen Fans des FC Bayern und Galatasaray Istanbul",
      "teaser": "Wenige Stunden vor Bayerns Champions-League-Gruppenspiel im Istanbuler Rams Park sind etwa hundert Fans in einem Kneipenviertel aufeinander losgegangen. Videos zeigen, wie Stühle und Flaschen fliegen.",
      "url": "https://www.spiegel.de/panorama/champions-league-fans-vom-fc-bayern-muenchen-und-galatasaray-istanbul-liefern-sich-schlaegerei-a-0cf30298-cd95-41e4-8175-558358286c8b",
      "image_title": "Massenschlägerei zwischen Fans des FC Bayern und Galatasaray Istanbul - thecasualultra / X"
    },
    {
      "title": "Schiffsunglück in der Nordsee Taucher sollen in gesunkenem Frachter nach Vermissten suchen",
      "teaser": "Nach der Kollision zweier Frachter sollen nun Spezialkräfte bei der Suche nach den Vermissten helfen. Es gebe »eine Chance«, dass die vier Seeleute im Wrack eingeschlossen seien. Viel Zeit bleibt den Rettern jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/nordsee-taucher-sollen-nach-vermissten-in-gesunkenem-frachter-suchen-schiffsunglueck-vor-helgoland-a-d8b33b1e-7841-402e-8cf8-db4aeceda9b4",
      "image_title": "Taucher sollen in gesunkenem Frachter nach Vermissten suchen - NEWS5 / AFP"
    },
    {
      "title": "Mord vor 36 Jahren Freispruch im Cold Case Claudia Otto",
      "teaser": "Vor mehr als drei Jahrzehnten wurde Claudia Otto im Gasthof ihrer Eltern getötet. Neue Beweise belasteten einen verurteilten Doppelmörder. Doch vor Gericht stellte sich nun heraus: Sie reichen nicht für eine Verurteilung.",
      "url": "https://www.spiegel.de/panorama/justiz/claudia-otto-mord-vor-36-jahren-freispruch-fuer-angeklagten-in-cold-case-a-8db66c6d-5316-466c-880d-7978b04aa676",
      "image_title": "Freispruch im Cold Case Claudia Otto - Oliver Berg / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Antisemitismus und die Sache mit der Selbstreflexion Von Swantje Unterberg",
      "teaser": "Die Schulen hätten bei der Bekämpfung des Antisemitismus nichts versäumt, sagen die Kultusministerien. Eine Gedenkstättenleiterin sieht das Problem bei den Lehrkräften – und fordert genau wie Verbände mehr Fortbildungen.",
      "url": "https://www.spiegel.de/panorama/bildung/antisemitismus-an-schulen-warum-selbstreflexion-wichtig-ist-a-f16bf7cb-853b-4715-af4d-b1141d6cfe3f",
      "image_title": "Antisemitismus und die Sache mit der Selbstreflexion - Daniel Bockwoldt / picture alliance / dpa"
    },
    {
      "title": "Einsatz in Lörrach Schläge und ausgerissene Haare – Frauen gehen bei Streit um Parkplatz aufeinander los",
      "teaser": "Zwei Frauen sind im Zoff um eine Parklücke leicht verletzt worden. Eine riss der anderen etliche Haare aus – und kassierte dafür mehrere Schläge ins Gesicht. Ursprung für den Streit war ein Reservierungsversuch.",
      "url": "https://www.spiegel.de/panorama/loerrach-schlaege-und-ausgerissene-haare-frauen-gehen-bei-streit-um-parkluecke-aufeinander-los-a-a5f41fe5-20ed-496f-990e-9b4e303b26b3",
      "image_title": "Schläge und ausgerissene Haare – Frauen gehen bei Streit um Parkplatz aufeinander los - Rolf Poss / IMAGO"
    },
    {
      "title": "Frachterunglück bei Helgoland Ein Seemann tot, zwei gerettet, vier vermisst",
      "teaser": "In der Nähe von Helgoland sind am frühen Morgen zwei Frachtschiffe kollidiert. Seitdem suchen Retter nach Überlebenden, ein Besatzungsmitglied wurde bereits tot geborgen. Wie es zu dem Unfall kommen konnte, ist unklar.",
      "url": "https://www.spiegel.de/panorama/helgoland-mehrere-menschen-nach-zusammenstoss-von-frachtschiffen-vermisst-a-17d03f2a-fdda-460d-99b1-e9b7868c9841",
      "image_title": "Ein Seemann tot, zwei gerettet, vier vermisst - Dietmar Hasenpusch / dpa"
    },
    {
      "title": "Behörde gab falsche Adresse heraus Geflüchtete suchen Unterkunft und stehen plötzlich bei Anwohnerin vor der Haustür",
      "teaser": "Eine fehlerhafte Wegbeschreibung der Migrationsbehörde führte 13 Männer statt zu ihrer Unterkunft zum Haus einer jungen Frau. Schreck und Verwirrung auf beiden Seiten. Was war da los?",
      "url": "https://www.spiegel.de/panorama/landkreis-harburg-gefluechtete-suchen-unterkunft-und-stehen-ploetzlich-bei-anwohnerin-vor-der-haustuer-a-18d5a614-40d8-47fe-ac1c-bb78eeb70313"
    },
    {
      "title": "Starker Anstieg Mehr als eine Million Kinder in Großbritannien in schwerster Armut",
      "teaser": "Warm, trocken, sauber und satt: Mehr als eine Million Kinder in Großbritannien leben offenbar in so großer Not, dass diese Bedürfnisse nicht erfüllt werden. Die Zahl hat sich seit 2017 fast verdreifacht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-mehr-als-eine-million-kinder-leben-in-schwerster-armut-a-95052326-67ea-478e-9711-62ab56081717",
      "image_title": "Mehr als eine Million Kinder in Großbritannien in schwerster Armut - Daniel Harvey Gonzalez / In Pictures / Getty Images"
    },
    {
      "title": "Dutzende Menschen evakuiert Buschfeuer im Nordosten Australiens – Behörden warnen vor heftiger Brandsaison",
      "teaser": "Die Brände könnten so vernichtend werden wie im »Schwarzen Sommer« vor drei Jahren: In Queensland sind die ersten Buschfeuer der Saison ausgebrochen. Die Behörden riefen betroffene Bewohner auf, umgehend zu fliehen.",
      "url": "https://www.spiegel.de/panorama/australien-buschfeuer-in-queensland-behoerden-warnen-vor-heftiger-brandsaison-a-0fb71ff0-749b-46d6-958b-156406f1298d",
      "image_title": "Buschfeuer im Nordosten Australiens – Behörden warnen vor heftiger Brandsaison - Queensland Fire And Emergency Se / dpa"
    },
    {
      "title": "Erhebung des Deutschen Richterbunds Mehr als 2500 Verfahren gegen Letzte Generation seit Jahresbeginn",
      "teaser": "Nötigung, Widerstand gegen Polizisten, Sachbeschädigung: In diesem Jahr mussten sich Klimademonstranten bereits mehrere tausendmal vor der deutschen Justiz verantworten. Die mit Abstand meisten Verfahren gab es in Berlin.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-deutschlandweit-mehr-als-2500-verfahren-a-5f3ee224-ec71-48a1-9538-87c7029abae2",
      "image_title": "Mehr als 2500 Verfahren gegen Letzte Generation seit Jahresbeginn - Sean Gallup / Getty Images"
    }
  ]
}