{
  "timestamp": "2023-05-19T05:11:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altkanzler-Gattin Soyeon Schröder-Kim gefeuert Eine Party zu viel",
      "teaser": "Nach ihrem Besuch in der russischen Botschaft verliert Soyeon Schröder-Kim einen gut dotierten Job bei einer NRW-Landesgesellschaft. Es drängt sich die Frage auf: warum erst jetzt? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/altkanzler-gattin-soyeon-schroeder-kim-gefeuert-eine-party-zu-viel-a-f8163d2e-5da7-469d-bf41-948f120eebf1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11baa49d-1ea2-438e-8182-201d4bb58dd3_w872_r1.778_fpx44_fpy47.jpg",
      "image_title": "Eine Party zu viel - ari / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Vorwürfe gegen Beamte Die Zahl der Ermittlungsverfahren zu Polizeigewalt steigt. Wie ist das zu erklären?",
      "teaser": "Fälle von mutmaßlich überzogener Polizeigewalt führen immer wieder zu öffentlichen Diskussionen. Doch zu Gerichtsprozessen kommt es selten. Experten aus Politik und Wissenschaft über ein umstrittenes Phänomen. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/justiz/polizeigewalt-die-zahl-der-ermittlungsverfahren-steigt-wie-ist-das-zu-erklaeren-a-5553f63d-ed48-48b6-af94-61d649388d07",
      "image_title": "Die Zahl der Ermittlungsverfahren zu Polizeigewalt steigt. Wie ist das zu erklären? - Boris Roessler / dpa",
      "author": "Tobias Lill"
    },
    {
      "title": "Deutschland schwach bei Iglu-Studie Wer lesen kann, ist klar im Vorteil",
      "teaser": "Schon wieder stellt die Bildungsforschung Deutschlands Viertklässlern ein schlechtes Zeugnis aus. Im Vergleich zu 2016 sind die Leistungen deutlich abgerutscht. Eine Analyse von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/internationale-lesestudie-iglu-deutschlands-grundschulkinder-sind-hoechstens-mittelmass-a-c798ed72-7a01-4677-84f1-1e12d82fd504",
      "image_title": "Wer lesen kann, ist klar im Vorteil - Patrick Pleul/ dpa"
    },
    {
      "title": "Bildungsforscherin über schlechte Leseleistungen »In jedem Bereich negative Nachrichten«",
      "teaser": "Mehr als ein Viertel der Viertklässler können nicht richtig lesen – mit dramatischen Folgen für die weitere Schulkarriere. Bildungsforscherin Nele McElvany über die Ergebnisse und das, was jetzt passieren muss. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscherin-ueber-schlechte-leseleistungen-in-jedem-bereich-negative-nachrichten-a-fbf4c481-be5d-475f-b6f4-ceee2d8f1b7f",
      "image_title": "»In jedem Bereich negative Nachrichten« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Rechtspopulisten triumphieren in Bremen Das sind die »Bürger in Wut« – und deshalb konnten sie punkten",
      "teaser": "Sie sind aus den Trümmern der Schill-Partei hervorgegangen – und wollen bald bundesweit antreten: Die »Bürger in Wut« waren bei der Bremen-Wahl sehr erfolgreich. Entsteht an der Weser eine neue rechtspopulistische Bewegung? Von Tobias Großekemper und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremen-wahl-buerger-in-wut-entsteht-an-der-weser-eine-neue-rechtspopulistische-bewegung-a-02156535-8b09-4fb4-a05a-8021841be21e",
      "image_title": "Das sind die »Bürger in Wut« – und deshalb konnten sie punkten - Sina Schuldt / dpa",
      "author": "Tobias Großekemper und Hubert Gude"
    },
    {
      "title": "Vorbei an Schweizergarde und Gendarmeriekorps Mann rast mit Auto durch Tor in Vatikanstaat, Polizei stoppt ihn",
      "teaser": "Schrecken an Christi Himmelfahrt: Ein mutmaßlich verwirrter Mann hat mit seinem Auto das Sant'Anna-Eingangstor zum Vatikan durchbrochen, ein Polizist gab einen Schuss ab. Der Fahrer ist nun in Gewahrsam der Behörden.",
      "url": "https://www.spiegel.de/panorama/mann-rast-mit-auto-durch-tor-in-vatikanstaat-polizei-stoppt-ihn-a-79f32bf5-0074-41b4-842c-d733b971595a",
      "image_title": "Mann rast mit Auto durch Tor in Vatikanstaat, Polizei stoppt ihn - Andrew Medichini / dpa"
    },
    {
      "title": "USA Mutmaßlicher Täter 18 Jahre nach Diebstahl von rubinroten »Zauberer von Oz«-Schuhen angeklagt",
      "teaser": "Dreimal zusammenschlagen, dann wird der Wunsch wahr: Ein Paar der roten Schuhe, die Judy Garland in »Der Zauberer von Oz« trug, wurden vor Jahren gestohlen. Nun wurde Anklage gegen einen Mann aus Minnesota erhoben.",
      "url": "https://www.spiegel.de/panorama/usa-mutmasslicher-dieb-von-zauberer-von-oz-schuhen-angeklagt-a-d5e810bc-86dc-49eb-93ae-47dfb384b3d2",
      "image_title": "Mutmaßlicher Täter 18 Jahre nach Diebstahl von rubinroten »Zauberer von Oz«-Schuhen angeklagt - Jeff Baenen / AP"
    },
    {
      "title": "Zweithöchste Alarmstufe Waldbrand in Tschechien nahe der deutschen Grenze – Festnahme",
      "teaser": "Erst im vergangenen Jahr brannte die Böhmische Schweiz in der Nähe von Sachsen tagelang. Jetzt stand ein kleiner Teil des Waldes erneut in Flammen. Vermutlich wurde das Feuer von einem Betrunkenen ausgelöst.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-festnahme-nach-waldbrand-nahe-der-deutschen-grenze-a-cd6693bb-6e47-4021-96f1-495d1bc39dc6",
      "image_title": "Waldbrand in Tschechien nahe der deutschen Grenze – Festnahme - ·tastný Jan / dpa"
    },
    {
      "title": "Nordhessen Segelflugzeug stürzt aus 100 Metern ab – Pilot tot",
      "teaser": "Kurz nach dem Start auf dem Flugplatz Bad Wildungen ist der Pilot eines Segelflugzeuges tödlich verunglückt. Was das Luftfahrzeug genau zum Abstürzen gebracht hat, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/hessen-pilot-stirbt-bei-absturz-von-segelflugzeug-a-2b0ea136-49f7-45fe-ac99-fdc2f300d891",
      "image_title": "Segelflugzeug stürzt aus 100 Metern ab – Pilot tot - BildFunkMV / IMAGO"
    },
    {
      "title": "»Geschmacklos« Vatikan ruft Briefmarke nach Beschwerden zurück",
      "teaser": "Für den Weltjugendtag in Portugal wollte der Heilige Stuhl mit einer Briefmarke werben. Aber: Die steht wegen ihrer Bezüge zur Kolonial- und Diktaturgeschichte des Landes in der Kritik. Jetzt hat der Kirchenstaat reagiert.",
      "url": "https://www.spiegel.de/panorama/vatikan-briefmarke-nach-beschwerden-zurueckgerufen-a-41d30e34-6c4f-4bb0-9f1d-58274c30271b",
      "image_title": "Vatikan ruft Briefmarke nach Beschwerden zurück - Armando Franca / AP"
    },
    {
      "title": "Unesco Vier neue Kulturgüter aus Deutschland zu Weltdokumentenerbe erklärt",
      "teaser": "Handschriften, Dokumente und der älteste erhaltene Globus der Welt: Die Weltkulturorganisation Unesco hat vier neue deutsche Güter in das Register »Memory of the World« aufgenommen. Sie befinden sich in Tier, Heidelberg, Lübeck und Nürnberg.",
      "url": "https://www.spiegel.de/panorama/unesco-neue-kulturgueter-aus-deutschland-zum-unesco-weltdokumentenerbe-erklaert-a-90b04e8f-cfd3-4655-ad43-1fe3802f4fc2",
      "image_title": "Vier neue Kulturgüter aus Deutschland zu Weltdokumentenerbe erklärt - Daniel Karmann / dpa"
    },
    {
      "title": "Türkei-Wahl in der Bundesrepublik »Die Erdoğan-Unterstützer wollten Deutschland einen Denkzettel verpassen«",
      "teaser": "In keinem Land außerhalb der Türkei leben so viele türkeistämmige Wahlberechtigte wie in Deutschland. Ginge es nach ihnen, wäre Recep Tayyip Erdoğan wieder Präsident. Politikprofessor Burak Çopur erklärt, was ihn hierzulande so beliebt macht. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuerkei-wahl-recep-tayyip-erdogan-hat-in-deutschland-besonders-viele-fans-warum-interview-mit-politik-professor-burak-copur-a-6eeff3d6-b665-4dc5-b92c-4c037b159a4b",
      "image_title": "»Die Erdoğan-Unterstützer wollten Deutschland einen Denkzettel verpassen« - Henning Kaiser/ picture alliance / dpa"
    },
    {
      "title": "23 Flüsse über den Ufern 13 Tote durch verheerende Flut in Italien",
      "teaser": "Starke Regenfälle haben in der italienischen Region Emilia-Romagna Frauen und Männer das Leben gekostet. Die Überlebenden kämpfen mit Chaos und Verwüstung – Entwarnung gibt es nicht.",
      "url": "https://www.spiegel.de/panorama/italien-elf-tote-bei-ueberschwemmungen-in-der-provinz-emilia-romagna-a-871fe89b-9416-4ede-b95a-be207c4a6124",
      "image_title": "13 Tote durch verheerende Flut in Italien - Oliver Weiken / dpa"
    },
    {
      "title": "Zeremonie für Langzeit-Monarchin Staatsbegräbnis der Queen kostete Steuerzahler mehr als 180 Millionen Euro",
      "teaser": "Mit großem Pomp haben die Briten Abschied von der Queen genommen. Nun präsentiert das Finanzministerium die Rechnung. Besonders ein Posten schlug bei den Ausgaben zu Buche.",
      "url": "https://www.spiegel.de/panorama/queen-begraebnis-fuer-elizabeth-ii-kostete-staat-mehr-als-180-millionen-euro-a-497c9d3b-c2c5-4bb7-91a0-0db4b9ed0121",
      "image_title": "Staatsbegräbnis der Queen kostete Steuerzahler mehr als 180 Millionen Euro - Christian Charisius / dpa"
    },
    {
      "title": "Verheerender Hostelbrand in Neuseeland Polizei nimmt mutmaßlichen Brandstifter fest",
      "teaser": "Wie viele Menschen dem Feuer in einem Hostel in Neuseelands Hauptstadt zum Opfer fielen, ist weiterhin unklar. Die Polizei hat jetzt einen Mann festgenommen, der den Brand gelegt haben soll.",
      "url": "https://www.spiegel.de/panorama/neuseeland-festnahme-wegen-brandstiftung-nach-hostel-feuer-a-441ace05-5309-4377-b1a9-bd0f86ba0fea",
      "image_title": "Polizei nimmt mutmaßlichen Brandstifter fest - Masanori Udagawa / EPA"
    },
    {
      "title": "Mindestens neun Tote in Urlaubsregion Schwere Unwetter – Auswärtiges Amt warnt vor Reisen nach Italien",
      "teaser": "»Diesmal haben wir wirklich Angst«: In Emilia-Romagna und Sizilien gilt nach schweren Unwettern die höchste Alarmstufe. Es drohen weitere Erdrutsche und Sturmfluten. Das Auswärtige Amt gibt eine Warnung heraus.",
      "url": "https://www.spiegel.de/panorama/emilia-romagna-und-sizilien-auswaertiges-amt-warnt-vor-reisen-nach-italien-a-6e39c974-d67a-4034-9bff-19ac3669a4e6",
      "image_title": "Schwere Unwetter – Auswärtiges Amt warnt vor Reisen nach Italien - PASQUALE BOVE / EPA"
    },
    {
      "title": "Vorfall in Chemnitz Mann greift mit Armbrust Polizisten an – die schießen zurück",
      "teaser": "In Sachsen ist die Festnahme eines 31-Jährigen blutig verlaufen. Der Mann richtete zunächst eine Waffe auf die Beamten. Dann wurde er selbst getroffen.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-in-sachsen-mann-schiesst-mit-armbrust-auf-polizisten-die-feuern-zurueck-a-f616ea78-b1b4-4803-ba86-860abceea328",
      "image_title": "Mann greift mit Armbrust Polizisten an – die schießen zurück - Kristin Schmidt / dpa"
    },
    {
      "title": "Unkontrollierte Feuer »Besorgniserregend und gefährlich« – Kanada bittet wegen Waldbränden um Hilfe",
      "teaser": "In Kanada breiten sich zahlreiche Waldbrände unkontrolliert aus, Tausende Menschen mussten bereits in Sicherheit gebracht werden. Das Land braucht Unterstützung – die soll aus dem Ausland kommen.",
      "url": "https://www.spiegel.de/panorama/waldbraende-kanada-startet-internationalen-hilferuf-a-c495ab68-700e-4cfd-be86-fe74abf62b93",
      "image_title": "»Besorgniserregend und gefährlich« – Kanada bittet wegen Waldbränden um Hilfe - Gov. of Alberta Fire Service / dpa / The Canadian Press / AP"
    },
    {
      "title": "Taxifahrer über Zufallsfahrt mit Harry und Meghan »Sie wirkten verängstigt«",
      "teaser": "Auf ihrer Flucht vor Paparazzi in New York retteten sich Prinz Harry und Herzogin Meghan zeitweise in ein Taxi. Hier berichtet Fahrer Sucharn Singh über aufregende Minuten.",
      "url": "https://www.spiegel.de/panorama/harry-und-meghan-fliehen-vor-paparazzi-taxifahrer-berichtet-a-128382f2-d17e-4311-85f3-4027bb520924"
    },
    {
      "title": "Kollision mit Baum Vater und zwölfjähriger Sohn sterben bei Autounfall",
      "teaser": "Das Auto wurde beim Aufprall in zwei Teile zerrissen: In Niedersachsen sind ein Mann und sein Sohn bei einem Unfall gestorben. Sie sollen bei hoher Geschwindigkeit von der Straße abgekommen sein.",
      "url": "https://www.spiegel.de/panorama/lengerich-im-emsland-vater-und-zwoelfjaehriger-sohn-sterben-bei-autounfall-a-9111a8b1-a9fc-44f3-93e5-5ab6f19115aa",
      "image_title": "Vater und zwölfjähriger Sohn sterben bei Autounfall - Ulf Zurlutter / dpa"
    },
    {
      "title": "Diskussion über verminderte Leistungsfähigkeit 95-jährige Richterin lehnt Ruhestand ab",
      "teaser": "Präsident Ronald Reagan ernannte sie einst zur Richterin – und diesen Posten will sie behalten: Die älteste amtierende Bundesrichterin in den USA weigert sich, ihr Amt niederzulegen. Nun muss sie zum Neurologen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-95-jaehrige-will-richterin-bleiben-a-a0d19ba4-e493-4244-be89-4a28e7615e8b",
      "image_title": "95-jährige Richterin lehnt Ruhestand ab - Paul J. Richards / AFP"
    },
    {
      "title": "Hamburger Petition zur G9-Rückkehr »Auch Kinder haben einen Anspruch auf Erholung«",
      "teaser": "Fast alle alten Bundesländer sind zur neunjährigen Gymnasialzeit zurückgekehrt – Hamburg nicht. Einige Eltern glauben: zum Nachteil der Schüler. Wegen globaler Krisen bräuchten sie mehr Zeit denn je, um zu reifen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-abitur-in-neun-jahren-auch-kinder-haben-einen-anspruch-auf-erholung-a-4e395d50-77d0-45ce-864a-cf613d820a78",
      "image_title": "»Auch Kinder haben einen Anspruch auf Erholung« - Bodo Marks / dpa"
    },
    {
      "title": "Keine Bestätigung von Sicherheitskräften Flugzeugabsturz in Kolumbien – sind die verschollenen Kinder wirklich in Sicherheit?",
      "teaser": "Es wäre das glückliche Ende einer Katastrophe: Vier Kinder sollen einen Flugzeugabsturz und mehr als zwei Wochen im Regenwald überlebt haben – so stellt es Kolumbiens Präsident Gustavo Pedro dar. Doch es gibt Zweifel.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-militaers-bestaetigen-rettung-von-kindern-nach-flugzeugabsturz-nicht-a-14eebfd9-b5f3-4124-8c3f-de523f6a17bf",
      "image_title": "Flugzeugabsturz in Kolumbien – sind die verschollenen Kinder wirklich in Sicherheit? - HANDOUT / AFP"
    },
    {
      "title": "Gefährliche Sauftouren am Vatertag »Richtige Väter haben Sie kaum dabei, meistens sind es Jungmänner«",
      "teaser": "Eskalierende »Vatertagstouren« sind hierzulande ein bekanntes Phänomen. Kai Richter von der Polizei Lüneburg erklärt, worauf die Beamten sich einstellen. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/vatertag-polizei-zu-sauftouren-an-christi-himmelfahrt-a-8326253a-ab6d-4927-a1ed-c281977a8c4c",
      "image_title": "»Richtige Väter haben Sie kaum dabei, meistens sind es Jungmänner« - Daniel Bockwoldt / picture alliance / dpa"
    },
    {
      "title": "Sturm in Myanmar Große Verzweiflung nach Zyklon »Mocha«",
      "teaser": "Berichte über hunderte Todesopfer: Ein Sturm der Kategorie 5 hat Dörfer der Rohingya-Minderheit in Myanmar zerstört. Helfer erheben schwere Vorwürfe gegen das Militär.",
      "url": "https://www.spiegel.de/panorama/grosse-verzweiflung-nach-zyklon-mocha-a-d0174577-40c2-43de-8321-964d5d9d4078",
      "image_title": "Große Verzweiflung nach Zyklon »Mocha« - Uncredited / dpa"
    }
  ]
}