{
  "timestamp": "2023-08-28T20:11:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Risiko Wander-App Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte",
      "teaser": "Ein 34-jähriger Urlauber brach Anfang August in den Berchtesgadener Alpen zu einer Tour auf. Doch der Pfad, den seine App wohl anzeigte, führte in lebensgefährliches Gelände. Von Lisa Duhm und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berchtesgaden-34-jaehriger-stuerzt-in-den-tod-als-er-route-von-wander-app-folgt-a-deba8d9d-f047-4b3d-9020-d5e7cc8ed97c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/775176ec-a219-4e2a-8882-391e59bc171b_w872_r1.778_fpx70_fpy55.01.jpg",
      "image_title": "Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte - Tabitazn / iStockphoto / Getty Images",
      "author": "Lisa Duhm und Philipp Kollenbroich"
    },
    {
      "title": "Not-OP in einem Mähdrescher »Es ging nur noch darum, das Leben dieses Mannes zu retten«",
      "teaser": "Bei Rostock geriet ein 25-Jähriger in einen Mähdrescher, er überlebte dank einer Notoperation noch auf dem Acker. Hier spricht der behandelnde Arzt über den Einsatz – und eine schwierige Entscheidung. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/maehdrescher-unfall-in-hohen-luckow-wie-ein-arzt-das-leben-eines-mannes-rettete-a-86a08143-6a50-430c-8bce-eb1b7ca35430",
      "image_title": "»Es ging nur noch darum, das Leben dieses Mannes zu retten« - Stefan Tretropp"
    },
    {
      "title": "Der rechte Glaube AfD-Mitglieder raus aus allen Kirchenämtern Ein Kommentar von Annette Langer",
      "teaser": "Die gesellschaftliche Verharmlosung rechter Kräfte ist in vollem Gange. Deshalb ist der Vorschlag, AfD-lern keine Ehrenämter in der Kirche zu erlauben, genau richtig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-mitglieder-raus-aus-allen-kirchenaemtern-kommentar-a-0e43cf55-8d7c-4994-b4d7-e42c38b89728",
      "image_title": "AfD-Mitglieder raus aus allen Kirchenämtern - Guido Kirchner/ dpa"
    },
    {
      "title": "Studie zu Schultoiletten Für Schulklos gibt’s nur eine Vier minus",
      "teaser": "Verdreckt, kaputt, abschreckend: Der Zustand deutscher Schulklos ist desolat, das zeigt eine neue Studie aus Berlin. Nicht mal die Hälfte der befragten Schulleitungen sagen, dass »alle Sanitäranlagen« funktionieren. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-toiletten-fuer-schulklos-gibt-s-nur-eine-vier-minus-a-06739ec6-2c1e-42f3-b782-06aa554e8a26",
      "image_title": "Für Schulklos gibt’s nur eine Vier minus - Thielker / ullstein bild",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Bielefeld Hat sich ein namhafter Ernährungsexperte über Jahre mit Millionen schmieren lassen?",
      "teaser": "Ein Berater für künstliche Ernährung soll Patienten Arzneimittel und Produkte zahlungsfreudiger Pharmafirmen empfohlen haben. Recherchen offenbaren nun eine fragwürdige Nähe, Krankenkassen vermuten einen immensen Schaden. Von Rafael Buschmann, Sara Wess und Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-hat-sich-ein-namhafter-ernaehrungsexperte-ueber-jahre-mit-millionen-schmieren-lassen-a-b04e0f15-ad8c-47fe-8b38-cbd19e6664ee",
      "image_title": "Hat sich ein namhafter Ernährungsexperte über Jahre mit Millionen schmieren lassen? - Illustrationen: Simon Prades / DER SPIEGEL",
      "author": "Rafael Buschmann, Sara Wess und Christoph Winterbach"
    },
    {
      "title": "Bei Liveauftritt in Las Vegas Adele unterbricht Song, um Fan gegen Security zu verteidigen",
      "teaser": "Ein junger Fan singt bei einer Show von Adele voller Inbrunst mit, stehend, vor anderen, sitzenden Zuschauern. Eine genervte Frau spricht ihn an, Security kommt dazu – dann schaltet sich die Sängerin auf der Bühne ein.",
      "url": "https://www.spiegel.de/panorama/adele-saengerin-unterbricht-live-song-in-las-vegas-um-fan-gegen-sicherheitsmann-zu-verteidigen-a-726b469b-a135-4440-868e-df2501d0a7eb",
      "image_title": "Adele unterbricht Song, um Fan gegen Security zu verteidigen - TOLGA AKMEN / AFP"
    },
    {
      "title": "Cum-ex-Affäre Ex-Linker De Masi erstattet Anzeige gegen Scholz",
      "teaser": "Ex-Linkenpolitiker Fabio De Masi hat Strafanzeige gegen den Bundeskanzler erstattet – wegen Verdachts auf Falschaussage in der Warburg-Affäre.",
      "url": "https://www.spiegel.de/panorama/cum-ex-affaere-ex-linker-fabio-de-masi-erstattet-anzeige-gegen-olaf-scholz-a-29c007d0-d458-4869-b91b-7da966ba2ea5",
      "image_title": "Ex-Linker De Masi erstattet Anzeige gegen Scholz - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "Rechtsextremismus Ein Neonazi stilisiert sich als Opfer",
      "teaser": "Unter Gejohle von Gleichgesinnten fordert der Anwalt im Prozess gegen die rechtsextreme Kampfsportgruppe »Knockout 51« die Einstellung des Verfahrens gegen den Hauptangeklagten. Die Bundesanwaltschaft kontert kühl. Von Wiebke Ramm, Jena",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremismus-der-chef-der-neonazi-kampfsportgruppe-knockout-51-geriert-sich-vor-gericht-als-opfer-a-8ac90cc5-bbde-4bad-9df9-66f1d0f70e9b",
      "image_title": "Ein Neonazi stilisiert sich als Opfer - Bodo Schackow / dpa",
      "author": "Wiebke Ramm, Jena"
    },
    {
      "title": "Unwetter auf den Balearen Zwei deutsche Segler vor Mallorca vermisst",
      "teaser": "Seit Sonntag sind zwei deutsche Segler, die an der Südküste von Mallorca unterwegs waren, unauffindbar. Der Kontakt zu ihnen brach ab, als schwere Unwetter über die Inseln zogen.",
      "url": "https://www.spiegel.de/panorama/unwetter-auf-mallorca-zwei-deutsche-segler-vermisst-a-3c07f2b1-4950-4e00-a596-41f3d8750d68",
      "image_title": "Zwei deutsche Segler vor Mallorca vermisst - --- / dpa"
    },
    {
      "title": "Baden-Baden Hakenkreuz auf ukrainischen Autos – Strafbefehl für Stadtrat",
      "teaser": "Ein Mitglied des Baden-Badener Gemeinderats hinterließ ein Hakenkreuz und den Spruch »Fuck UA« auf zwei Pkw aus der Ukraine. Jetzt wurde der Mann zu einer Geldstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-baden-stadtrat-schmiert-hakenkreuz-auf-ukrainisches-auto-strafbefehl-a-bfdd9aab-dadf-436a-821c-d3f31f3fc497",
      "image_title": "Hakenkreuz auf ukrainischen Autos – Strafbefehl für Stadtrat - Arne Dedert / dpa"
    },
    {
      "title": "Verdacht auf Verfehlungen im Amt Präsident der Zentralen Polizeidirektion muss gehen",
      "teaser": "Er soll bei Fehlverhalten nicht hart genug durchgegriffen haben: Der kommissarische Leiter der Zentralen Polizeidirektion in Niedersachsen muss seinen Posten räumen.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-uwe-lange-praesident-der-zentralen-polizeidirektion-muss-gehen-a-36d4a795-018e-49d6-9b19-e79ec3cd24a0",
      "image_title": "Präsident der Zentralen Polizeidirektion muss gehen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Schwerer Jagdunfall Jäger schießt Freund in den Hintern und verletzt ihn",
      "teaser": "Als er seine Waffe verstaute, betätigte ein 33-Jähriger offenbar aus Versehen den Abzug. Sein Jagdkumpel wurde an einer empfindlichen Stelle getroffen.",
      "url": "https://www.spiegel.de/panorama/schwerer-jagdunfall-jaeger-schiesst-freund-in-den-hintern-und-verletzt-ihn-schwer-a-49eb6a95-03a2-42d4-8252-33368405deed",
      "image_title": "Jäger schießt Freund in den Hintern und verletzt ihn - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Zweieinhalb Jahre Haft Ex-Pfarrer wegen Veruntreuung von Kirchengeld verurteilt",
      "teaser": "Das Amtsgericht Mönchengladbach hat einen 59-Jährigen schuldig gesprochen, mehr als 100.000 Euro von einem Kirchenkonto abgezweigt zu haben. Zuvor war er bereits in Belgien verurteilt worden – wegen Drogenhandels.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-ex-pfarrer-aus-hueckelhoven-wegen-untreue-zu-haftstrafe-verurteilt-a-5af8903f-bb85-4a48-9edf-4ca2ae2ac1a3",
      "image_title": "Ex-Pfarrer wegen Veruntreuung von Kirchengeld verurteilt - Martin Höke / dpa"
    },
    {
      "title": "Cold Cases Diese Spezialeinheiten sollen alte Verbrechen aufklären – aber funktioniert das überhaupt?",
      "teaser": "In Deutschland gibt es nach SPIEGEL-Recherchen mehr als 3300 ungeklärte mögliche Tötungsdelikte. In einigen Bundesländern kümmern sich spezielle Einheiten um die Cold Cases – erste Daten zeigen nun, mit welchem Erfolg. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/warum-cold-case-einheiten-nicht-jeden-fall-loesen-und-dennoch-wichtig-sind-a-6a7ca177-4633-49c1-99e9-c07af5a8588e",
      "image_title": "Diese Spezialeinheiten sollen alte Verbrechen aufklären – aber funktioniert das überhaupt? - Lukas Barth / ddp",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Sturm auf Mallorca Fliegende Dächer und eine Schiffskollision im Hafen",
      "teaser": "Starkregen, heftige Winde – auf den Balearen mussten sich Urlauber vor herumfliegenden Gegenständen in Sicherheit bringen. Am Hafen löste sich ein Kreuzfahrtschiff von der Kaimauer.",
      "url": "https://www.spiegel.de/panorama/mallorca-heftiges-unwetter-im-video-kreuzfahrtschiff-kollidiert-mit-tanker-a-f886de08-3e59-4c94-bec1-e42b8359e692"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Invictus Games in Deutschland Prinz Harry zu Gast in ZDF-»Sportstudio«",
      "teaser": "Prinz Harry im »Aktuellen Sportstudio«: Anlässlich eines Sportwettbewerbs für Kriegsversehrte kommt der Royal nach Deutschland. Auch Ehefrau Meghan wird dabei sein.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-zu-gast-in-zdf-sportstudio-royal-und-ehefrau-meghan-wegen-invictus-games-in-deutschland-a-23f9823f-06c4-4f42-8c9f-4ff69fe5bb10",
      "image_title": "Prinz Harry zu Gast in ZDF-»Sportstudio« - Robert Schmiegelt / Future Image / IMAGO"
    },
    {
      "title": "Prozess in Niedersachsen 15-Jähriger wegen Mordes an Jugendlichem verurteilt",
      "teaser": "Das Landgericht Hannover hat einen 15-Jährigen wegen Mordes schuldig gesprochen. Der Teenager wurde zu einer Jugendstrafe von zehn Jahren verurteilt, weil er einen 14-Jährigen erschlagen hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/wunstorf-15-jaehriger-vom-landgericht-hannover-wegen-mordes-an-jugendlichem-verurteilt-a-c21d8db9-d35d-4a22-977e-c96b5396d8e0",
      "image_title": "15-Jähriger wegen Mordes an Jugendlichem verurteilt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Verlust blieb zunächst unbemerkt Betrunkener Fußballfan fällt schlafend aus fahrendem Wohnmobil",
      "teaser": "In Rheinland-Pfalz ist Fußballfans ein 40 Jahre alter Mitfahrer aus einem Wohnmobil abhandengekommen – auf kuriose Weise und mit halbwegs glimpflichem Ausgang.",
      "url": "https://www.spiegel.de/panorama/justiz/wittlich-betrunkener-fussballfan-faellt-schlafend-aus-fahrendem-wohnmobil-a-c90498de-6eb8-4ae6-a770-7ad1c84f8d28",
      "image_title": "Betrunkener Fußballfan fällt schlafend aus fahrendem Wohnmobil - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Italien feiert Held Kleinkind stürzt aus fünftem Stock – Mann fängt es auf",
      "teaser": "Dramatische Szenen in Turin: Ein kleines Mädchen fällt vom Balkon im fünften Stock eines Hauses. Ein Passant bemerkt es – und federt den Sturz ab. Die Dreijährige überlebt.",
      "url": "https://www.spiegel.de/panorama/italien-dreijaehriges-kind-stuerzt-aus-fuenftem-stock-passant-faengt-es-auf-a-007069a3-5b67-4eac-aba7-ecdd518e2553",
      "image_title": "Kleinkind stürzt aus fünftem Stock – Mann fängt es auf - X"
    },
    {
      "title": "Ermittlungen wegen versuchten Doppelmords Angreifer sticht in Wald auf Paar ein – lebensgefährliche Verletzungen",
      "teaser": "Ein 23-Jähriger soll in einem Waldstück im Saarland ein Paar aus Frankreich unvermittelt mit einem Messer attackiert haben. Die Polizei nahm den jungen Mann fest – und rätselt über dessen Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-angreifer-sticht-in-wald-auf-paar-ein-lebensgefaehrliche-verletzungen-a-5c299f6d-3022-4f59-8cc5-9ef1f47f71f7",
      "image_title": "Angreifer sticht in Wald auf Paar ein – lebensgefährliche Verletzungen - BeckerBredel / dpa"
    },
    {
      "title": "Suche nach dem Seemonster Mögliche Sichtungen von Nessie – aber kein konkretes Ergebnis",
      "teaser": "Dutzende Abenteurer sind mit Booten auf Loch Ness gefahren und haben am Ufer gewacht, um Nessie aufzuspüren. Das Ergebnis der Aktion: keine Beweise, aber »bizarre Geräusche«, Videos und Drohnenaufnahmen – nun wird ausgewertet.",
      "url": "https://www.spiegel.de/panorama/seemonster-nessie-moegliche-sichtungen-bei-grosssuche-aber-kein-konkretes-ergebnis-a-3707524f-482f-47e8-8c9e-e822035f7caa",
      "image_title": "Mögliche Sichtungen von Nessie – aber kein konkretes Ergebnis - Russell Cheyne / REUTERS"
    },
    {
      "title": "Unwetter im Kreis Garmisch-Partenkirchen Landrat ruft Katastrophenfall aus",
      "teaser": "Massiver Hagel hat in Südbayern Dächer zerstört. Besonders getroffen wurde Bad Bayersoien – 80 Prozent der Häuser sollen hier schwer beschädigt sein. Für die Aufräumarbeiten soll nun Hilfe aus anderen Landkreisen kommen.",
      "url": "https://www.spiegel.de/panorama/bad-bayersoien-nach-unwetter-im-kreis-garmisch-partenkirchen-landrat-ruft-katastrophenfall-aus-a-1c912124-1d81-46dd-9440-01197f24e182",
      "image_title": "Landrat ruft Katastrophenfall aus - Felix Hörhager / dpa"
    },
    {
      "title": "100.000 Euro Schaden Feuerwehrmann kippt bei seiner ersten Fahrt mit einem Einsatzfahrzeug um",
      "teaser": "Bei seiner Einführungsfahrt mit einem Löschwagen ist der 33-Jährige in einer Kurve von der Straße abgekommen. Dabei wurde er leicht verletzt. Die Erlaubnis, den Wagen zu fahren, wurde ihm nur Tage zuvor erteilt.",
      "url": "https://www.spiegel.de/panorama/kreis-borken-feuerwehrmann-kippt-bei-erster-fahrt-mit-einsatzfahrzeug-um-100-000-euro-schaden-a-e939bf9c-c424-40f3-884a-fa01bccd20d1",
      "image_title": "Feuerwehrmann kippt bei seiner ersten Fahrt mit einem Einsatzfahrzeug um - Lino Mirgeler / dpa"
    },
    {
      "title": "Größtes Straßenfest Europas in London Tausende feiern Notting Hill Carnival",
      "teaser": "In bunten Kostümen und zu Trommelmusik sind die Menschen während des Notting Hill Carnivals durch West-London gezogen. Die Veranstalter erwarten zwei Millionen Besucher, um die karibische Kultur und Tradition zu feiern. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/notting-hill-carnival-in-london-tausende-feiern-groesstes-strassenfest-in-europa-die-schoensten-bilder-a-4654d340-4581-4fe6-9951-5c9a6a31c8ed",
      "image_title": "Tausende feiern Notting Hill Carnival - Alberto Pezzali / AP"
    }
  ]
}