{
  "timestamp": "2023-09-10T06:13:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drogen, Gewaltfantasien, Missbrauchsvideos Teichtmeisters Abgründe",
      "teaser": "Der Schauspieler Florian Teichtmeister ist in Wien zu einer Bewährungsstrafe verurteilt worden, weil er Missbrauchsaufnahmen besessen und hergestellt hat. Bodyguards begleiteten ihn auf dem Weg zu seiner Lebensbeichte vor Gericht. Aus Wien berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wien-schauspieler-florian-teichtmeister-wegen-kinderpornografie-zu-bewaehrungsstrafe-verurteilt-a-5a6f81f4-bb7d-45f6-b590-f8e81d632070",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7c7a1b9-b523-4158-8035-3bba0b64d91f_w872_r1.778_fpx52_fpy36.jpg",
      "image_title": "Teichtmeisters Abgründe - Barbara Gindl / APA / dpa"
    },
    {
      "title": "Gesunde Ernährung mit wenig Einkommen Arm am reich gedeckten Tisch Ein Essay von Sebastian Maas",
      "teaser": "Geld war in meiner Familie knapp, ich musste lernen, ohne Angst in den Supermarkt zu gehen. Dabei kann auch günstiges Kochen gesund sein und Freude machen – zumindest bis man sich die Ver­mögensverteilung in Deutschland anschaut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gesunde-ernaehrung-mit-wenig-geld-arm-am-reich-gedeckten-tisch-a-ec0d3bb3-4515-4aa1-9305-a545fe078c7e",
      "image_title": "Arm am reich gedeckten Tisch - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Streitthema Lehrkräftepensum Warum wir uns so oft beschweren? Weil nur ein Teil unserer Arbeit gesehen wird Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Sprechen Lehrerinnen und Lehrer über hohe Arbeitslast, wird das viel zu oft als Jammerei abgetan. Die Diskussion braucht dringend einen Realitätscheck.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerarbeitszeit-warum-wir-uns-so-oft-beschweren-weil-nur-ein-teil-unserer-arbeit-gesehen-wird-a-3852b807-ac08-46cc-97e5-0c4e00374513",
      "image_title": "Warum wir uns so oft beschweren? Weil nur ein Teil unserer Arbeit gesehen wird - svetikd / E+ / Getty Images"
    },
    {
      "title": "Betrugsprozess in Rostock Scham, Demut und Visionen des Günther Krause",
      "teaser": "Der ehemalige Verkehrsminister Günther Krause steht erneut vor Gericht. Sein Anwalt zeichnet das Bild eines schwer kranken Mannes, der sich selbst vernachlässigt. Ein Deal soll her, doch dann tauchen Widersprüche auf. Aus Rostock berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/guenther-krause-im-prozess-in-rostock-scham-demut-und-visionen-a-e9736517-e7e9-45ac-86cb-537adc5e18f6",
      "image_title": "Scham, Demut und Visionen des Günther Krause - Frank Hormann / dpa"
    },
    {
      "title": "Berliner Bezirk verschenkt Tiere in Not Möchten Sie einen Fisch adoptieren?",
      "teaser": "Die tierischen Bewohner eines Berliner Teichs leiden unter Sauerstoffmangel im Wasser. Goldfische und Karauschen sollen deshalb abgegeben werden – Interessierte mit Eimern können am Freitag spontan vorbeischauen.",
      "url": "https://www.spiegel.de/panorama/berlin-bezirk-mitte-verschenkt-fische-in-not-a-51d3bc74-b8e0-408e-b50a-8beb73dc30d7",
      "image_title": "Möchten Sie einen Fisch adoptieren? - A. Hartl / blickwinkel / picture alliance"
    },
    {
      "title": "Fall Danny Masterson Ashton Kutcher und Mila Kunis schrieben Unterstützungsbriefe für verurteilten Vergewaltiger",
      "teaser": "Der Schauspieler Danny Masterson wurde wegen Vergewaltigung verurteilt. Nun wird bekannt, dass Ashton Kutcher und Mila Kunis Briefe an die Richterin schrieben – um die Strafe zu mindern. Nach Kritik rudern sie zurück.",
      "url": "https://www.spiegel.de/panorama/ashton-kutcher-und-mila-kunis-versuchten-die-strafe-von-danny-masterson-zu-mindern-a-b7a301d1-eda4-470c-8f45-89f0a46009ad",
      "image_title": "Ashton Kutcher und Mila Kunis schrieben Unterstützungsbriefe für verurteilten Vergewaltiger - Michael Nelson / dpa"
    },
    {
      "title": "G20-Galadinner Vegetarisches Menü für die Staatschefs der Welt",
      "teaser": "Beim Galadinner zum Abschluss des G20-Gipfels in Neu-Dehli war vor allem eines auf den Tellern der Mächtigen: Hirse. Indiens Premier Modi hat das Getreide bewusst gewählt.",
      "url": "https://www.spiegel.de/panorama/g20-gipfel-in-indien-vegetarisches-menue-fuer-die-staatschefs-der-welt-a-29991c67-e647-40a4-ac0e-25b690635c3d",
      "image_title": "Vegetarisches Menü für die Staatschefs der Welt - EVELYN HOCKSTEIN / AFP"
    },
    {
      "title": "1040 Meter unter der Erde Bergung des verunglückten Höhlenforschers hat begonnen",
      "teaser": "Tief in einer Höhle in der Türkei erlitt er Magenblutungen, seitdem wartet der US-Amerikaner Mark Dickey auf Rettung. Nun startet die komplizierte mehrtägige Bergung.",
      "url": "https://www.spiegel.de/panorama/tuerkei-verunglueckter-hoehlenforscher-bergung-hat-begonnen-a-9e6062e4-22db-4749-bc95-0978e63f351b",
      "image_title": "Bergung des verunglückten Höhlenforschers hat begonnen - UMIT BEKTAS / REUTERS"
    },
    {
      "title": "Prinz Harry bei Invictus Games »Ich bin ein Düsseldorfer«",
      "teaser": "Prinz Harry hat die Eröffnungsrede für die Invictus Games in Düsseldorf gehalten – teils sogar auf Deutsch. Der britische Königssohn ist Gründer der Sportveranstaltung für Kriegsversehrte und wird die Spiele begleiten.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-der-britische-royal-eroeffnet-die-invictus-games-in-duesseldorf-a-1f58ab2b-df96-4e6a-90e9-8ed64d508b37",
      "image_title": "»Ich bin ein Düsseldorfer« - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Nach Trennung Sophie Turners Fans machen sich über Joe Jonas lustig",
      "teaser": "Oft wird die Frage gestellt, wer eine Trennung »gewinnt«. Im Fall von Joe Jonas und Sophie Turner scheint die Sache klar: Die PR-Strategie gegen die »Queen of the North« ging im Internet nach hinten los.",
      "url": "https://www.spiegel.de/panorama/sophie-turner-und-joe-jonas-das-internet-stellt-sich-hinter-die-queen-of-the-north-a-b5008b38-97ce-47b2-8c2b-938e30cb31a8",
      "image_title": "Sophie Turners Fans machen sich über Joe Jonas lustig - Evan Agostini / Evan Agostini/Invision/AP"
    },
    {
      "title": "In Badeanzug gegen Wasserwerfer Klima-Demonstranten blockieren Autobahn in den Niederlanden",
      "teaser": "Man wolle die A12 nun »jeden Tag« blockieren: Tausende Aktivisten haben am Samstag auf einer Autobahn in den Niederlanden gegen die Klimapolitik des Landes protestiert. Es kam zu mehreren Festnahmen.",
      "url": "https://www.spiegel.de/panorama/niederlande-klima-demonstranten-blockieren-autobahn-in-den-haag-a-54a0559f-c6c0-4660-9a16-5bb1690b4c1a",
      "image_title": "Klima-Demonstranten blockieren Autobahn in den Niederlanden - RAMON VAN FLYMEN / EPA"
    },
    {
      "title": "Erschossener Jugendlicher in Lohr am Main 14-jähriger Tatverdächtiger in Untersuchungshaft",
      "teaser": "Im unterfränkischen Lohr wurde ein Jugendlicher durch eine Schussverletzung getötet. Gegen einen Mitschüler ist nun Haftbefehl erlassen worden: Die mutmaßliche Tatwaffe war in seiner Wohnung. Geständig ist er nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/getoeteter-jugendlicher-in-lohr-am-main-14-jaehriger-tatverdaechtiger-in-untersuchungshaft-a-9381a333-6e24-4815-aff3-b60f51527e0d",
      "image_title": "14-jähriger Tatverdächtiger in Untersuchungshaft - Pia Bayer / dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Die Nachkriegsjahre in Deutschland? Die glücklichste Zeit meines Lebens",
      "teaser": "Sein Vater war als Offizier der US-Luftwaffe in Wiesbaden stationiert, darum verbrachte John Douglas Van Sant einige Jahre in Deutschland. Hier erzählt er, was er bei der Ankunft als Erstes sah. Aufgezeichnet von Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/deutschland-nach-1945-die-nachkriegsjahre-die-gluecklichste-zeit-meines-lebens-a-d25ccb58-59ba-4953-9edc-3e6e7bd4f42a",
      "image_title": "Die Nachkriegsjahre in Deutschland? Die glücklichste Zeit meines Lebens - Privat"
    },
    {
      "title": "Bilder der Woche Baggerspalier",
      "teaser": "Auch in England gehört der Spätsommer den Volksfesten und Jahrmärkten. Und dann wird’s sportlich. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-extremwetter-mondrakete-und-baggerspalier-a-ffb63b05-42da-45b9-855f-23f5da12f061",
      "image_title": "Baggerspalier - Adam Vaughan / EPA"
    },
    {
      "title": "Olympiasieger Loch über die Bundesjugendspiele »Mich hat Konkurrenz immer angespornt«",
      "teaser": "Felix Loch ist Rennrodler und dreifacher Olympiasieger. Neulich war er Helfer bei den Bundesjugendspielen an der Schule seines Sohnes. Hier sagt er, warum er die Abschaffung der Leistungsmessung für falsch hält. Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/felix-loch-zu-bundesjugendspielen-mich-hat-konkurrenz-immer-angespornt-a-7aa11516-80d8-402c-8a08-0d17bd0f7be5",
      "image_title": "»Mich hat Konkurrenz immer angespornt« - IMAGO"
    },
    {
      "title": "Erster offizieller Arbeitstermin Prinzessin Alexia tauft einen Laderaumsaugbagger",
      "teaser": "»Vox Alexia« – diesen klangvollen Namen trägt fortan ein Schiff der niederländischen Wasserbaureederei Van Oord. Die Taufe war der erste Soloauftritt der 18-jährigen Prinzessin. Sie absolvierte ihn in Mamas Kleid.",
      "url": "https://www.spiegel.de/panorama/leute/niederlande-prinzessin-alexia-tauft-einen-laderaumsaugbagger-a-d4fc0ea5-1616-4feb-9d1e-2c6501493304",
      "image_title": "Prinzessin Alexia tauft einen Laderaumsaugbagger - Remko de Waal / AFP"
    },
    {
      "title": "Ernst Augusts Schloss Marienburg Hausschwamm erobert »Neuschwanstein des Nordens«",
      "teaser": "Der neugotische Prachtbau gilt als das »Neuschwanstein des Nordens«: Doch Schloss Marienburg bei Hildesheim müsste dringend saniert werden – große Teile des Baus mussten nun für Besucher gesperrt werden.",
      "url": "https://www.spiegel.de/panorama/schloss-marienburg-grosse-teile-wegen-hausschwamm-gesperrt-fuer-besucher-a-5207ff22-132d-4e8a-9e20-2977fdac1d82",
      "image_title": "Hausschwamm erobert »Neuschwanstein des Nordens« - Ulrich Stamm / Future Image / IMAGO"
    },
    {
      "title": "Einsatz in Waiblingen Mann duscht in Autowaschanlage und widersetzt sich Polizei",
      "teaser": "Ein augenscheinlich verwirrter 30-Jähriger wurde am Freitagnachmittag in einer Waiblinger Waschanlage aufgefunden. Als ihn die Polizei beim Duschen störte, wehrte er sich mit Spucken und Tritten.",
      "url": "https://www.spiegel.de/panorama/waiblingen-mann-duscht-in-auto-waschanlage-und-widersetzt-sich-polizei-a-10a91fd6-f849-469f-a018-d454d86f7ead",
      "image_title": "Mann duscht in Autowaschanlage und widersetzt sich Polizei - Marius Bulling / onw-images / IMAGO"
    },
    {
      "title": "Ammergauer Alpen Bergsteiger stürzt 130 Meter in die Tiefe und stirbt",
      "teaser": "Am Ettaler Mandl ist ein 55-Jähriger am Klettersteig rund 130 Meter gefallen und gestorben. Eine Zeugin beobachtete, wie der Mann abstürzte und rief den Notarzt.",
      "url": "https://www.spiegel.de/panorama/bayern-bergsteiger-am-ettaler-mandl-stuerzt-130-meter-in-die-tiefe-und-stirbt-a-c2049d2b-6a6f-48d3-bca2-15625ecd5843",
      "image_title": "Bergsteiger stürzt 130 Meter in die Tiefe und stirbt - imago images / CHROMORANGE"
    },
    {
      "title": "Erdbeben in Marokko Erst Panik, dann Verwüstung",
      "teaser": "Nach dem schweren Erdbeben in Marokko gibt es Hunderte Tote. Eine Überwachungskamera zeigt Szenen voller Panik in Marrakesch, Amateuraufnahmen halten Bilder der Zerstörung nach dem Beben fest.",
      "url": "https://www.spiegel.de/panorama/marokko-und-das-erdbeben-erst-panik-dann-verwuestung-a-3ddfb18e-4f50-4fc0-a499-e9e1ae58ca1a"
    },
    {
      "title": "Nach Bränden in Kabelschächten Züge zwischen Hamburg und Berlin fahren wieder",
      "teaser": "Ein mutmaßlicher Brandanschlag hat seit Freitag den Fernverkehr zwischen Hamburg und Berlin beeinträchtigt – jetzt ist die Strecke wieder frei. Innenministerin Faeser will die Bahnanlagen besser überwachen lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/zuege-zwischen-hamburg-und-berlin-fahren-wieder-a-ed3c7b5e-d998-42bf-82fc-3c9a8a319e92",
      "image_title": "Züge zwischen Hamburg und Berlin fahren wieder - R4660 Jochen Eckel / imago images/Jochen Eckel"
    },
    {
      "title": "Protest gegen Superreiche Klimaaktivisten besprühen Superjacht von Walmart-Erbin in Barcelona",
      "teaser": "Reiche rücken stärker in den Fokus von Aktivisten und Umweltschützern. In Barcelona ist die Jacht der Milliardärin und Erbin des Walmart-Vermögens, Nancy Walton Laurie, mit Farbe beschmiert worden. Die Botschaft ist eindeutig.",
      "url": "https://www.spiegel.de/panorama/barcelona-superjacht-von-walmart-erbin-von-klimaaktivisten-beschmiert-a-7d6fd1ae-4aac-4d2e-953e-ec022099950b",
      "image_title": "Klimaaktivisten besprühen Superjacht von Walmart-Erbin in Barcelona - esxrebellion / Instagram"
    },
    {
      "title": "Turbulente Hochzeit in Ulm Braut feuert Schüsse ab und löst Polizeieinsatz aus",
      "teaser": "In Ulm hat eine Frau eine Anzeige wegen Verstoßes gegen das Waffengesetz erhalten, nachdem sie während ihrer Hochzeit mehrere Schüsse mit einer Schreckschusswaffe abgefeuert hatte. Mehrere Streifen der Polizei waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-braut-feuert-schuesse-ab-und-loest-polizeieinsatz-aus-a-2f141944-5782-4eca-8240-b568c3004767",
      "image_title": "Braut feuert Schüsse ab und löst Polizeieinsatz aus - Marius Bulling / onw-images / IMAGO"
    },
    {
      "title": "Gewalttat in Lohr am Main Tod eines 14-Jährigen: Polizei sucht Tatwaffe",
      "teaser": "Auf einem Schulgelände in Unterfranken fand eine Polizeistreife einen toten Jugendlichen. Ein Teenager wurde festgenommen, doch viele Fragen sind offen: Welchen Hintergrund hatte die Tat? Und wo ist die Tatwaffe?",
      "url": "https://www.spiegel.de/panorama/lohr-am-main-tod-eines-14-jaehrigen-polizei-sucht-tatwaffe-a-5b98f943-0acb-43b2-bd2f-c59f8e3300c5",
      "image_title": "Tod eines 14-Jährigen: Polizei sucht Tatwaffe - Patty Varasano / dpa"
    },
    {
      "title": "Ettlingen im Landkreis Karlsruhe 13-Jähriger klettert auf Zugwaggon und stirbt an Stromschlag",
      "teaser": "Zwei Jugendliche kletterten in Ettlingen nahe Karlsruhe auf einen Zugwaggon. Beim Versuch, auf einen anderen Waggon zu springen, erlitt ein 13-Jähriger einen Stromschlag – und starb noch vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/ettlingen-13-jaehriger-klettert-auf-zugwaggon-und-stirbt-an-stromschlag-a-feb0841d-a1dd-4596-a242-0574879a0266",
      "image_title": "13-Jähriger klettert auf Zugwaggon und stirbt an Stromschlag - Julian Stratenschulte / dpa"
    }
  ]
}