{
  "timestamp": "2023-06-19T14:11:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bürgermeister-Stichwahl in Schwerin Herr Holm von der AfD muss eigentlich gar nichts tun",
      "teaser": "In Schwerin hat es erstmals ein AfD-Kandidat in die Stichwahl für das Oberbürger­meisteramt einer Landeshauptstadt geschafft – und erfährt Zustimmung nicht nur vom Rand. Von Frauke Hunfeld, Fotos: Robin Hinsch",
      "url": "https://www.spiegel.de/panorama/schwerin-afd-kandidat-leif-erik-holm-erst-wir-dann-die-a-1d482ff5-1f07-445a-b484-867052c359bf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e1d35fb-b57d-4999-9212-47ff4527d407_w872_r1.778_fpx28_fpy43.jpg",
      "image_title": "Herr Holm von der AfD muss eigentlich gar nichts tun - [M] Robin Hinsch / DER SPIEGEL",
      "author": "Frauke Hunfeld, Fotos: Robin Hinsch"
    },
    {
      "title": "Nancy Faeser wird SPD-Spitzenkandidatin Die hessische Revolution blieb aus",
      "teaser": "Der Streit über den Asylkompromiss hat Nancy Faeser in Hessen offenkundig nicht geschadet: Die Landes-SPD kürte die Bundesinnenministerin zur Spitzenkandidatin für die Landtagswahl – trotz Kritik von der Parteilinken. Aus Hanau berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/nancy-faeser-wird-spd-spitzenkandidatin-in-hessen-die-hessische-revolution-blieb-aus-a-a579d6b5-1c32-4af3-aaaa-4a329846ba0c",
      "image_title": "Die hessische Revolution blieb aus - Andreas Arnold / dpa"
    },
    {
      "title": "Prozess um Wiederbeschaffung des Sachsenschatzes »Ein derart naives Vorgehen habe ich noch nie erlebt«",
      "teaser": "Bei einem spektakulären Diebstahl wurde Ende 2019 aus dem Grünen Gewölbe in Dresden ein sagenhafter Schatz entwendet. Beim Versuch, einen Teil wiederzubeschaffen, ließ sich das Museum noch einmal beklauen. Jetzt muss der Täter ins Gefängnis. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-so-dreist-war-selten-ein-betrueger-a-8712a079-f867-47b6-a7ad-83ec15b109b3",
      "image_title": "»Ein derart naives Vorgehen habe ich noch nie erlebt« - Sebastian Kahnert / picture alliance/dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Die Geschichte hinter dem Bild Am Seil ins Eismeer",
      "teaser": "Mit einem Eisbrecher erreichte Franz Brück aus Düsseldorf, 72, den Nordpol und entschied sich zum Baden – auf einer Reise mit anderen speziellen Menschen. Aufgezeichnet von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/baden-am-nordpol-am-seil-ins-eismeer-die-geschichte-hinter-dem-bild-a-49a6664b-e3ff-4951-97dc-32af3714e8ee",
      "image_title": "Am Seil ins Eismeer - Privat"
    },
    {
      "title": "Die Bilder der Woche Badespaß in XXL",
      "teaser": "Im Hongkonger Hafen schwimmen gigantische Quietscheenten, in Bayern gehen Frauen im Dirndl paddeln, und König Charles huldigt alten Zügen. Die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-sommer-ohne-ende-a-e6e57523-6eb3-46d9-b9f0-3cff3a88ce48",
      "image_title": "Badespaß in XXL - Louise Delmotte / dpa"
    },
    {
      "title": "Wegen Steuerhinterziehung BGH bestätigt Haftstrafe - Starkoch Schuhbeck muss ins Gefängnis",
      "teaser": "Die Verurteilung des prominenten Kochs Alfons Schuhbeck wegen Steuerhinterziehung ist nach einer Entscheidung des Bundesgerichtshofs überwiegend rechtskräftig. Das bedeutet: Der 74-Jährige muss in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/alfons-schuhbeck-muss-wegen-steuerhinterziehung-ins-gefaengnis-revision-ueberwiegend-abgewiesen-a-9e02c9eb-5712-45bf-8eca-c704d7e21bb1",
      "image_title": "BGH bestätigt Haftstrafe - Starkoch Schuhbeck muss ins Gefängnis - Matthias Balk / dpa"
    },
    {
      "title": "Brandbekämpfung durch Freiwillige »Die Feuerwehr weiß nie, was für Gefahrenstoffe vor Ort sind«",
      "teaser": "Bei der Brandbekämpfung in Sankt Augustin sind zwei freiwillige Feuerwehrleute gestorben. Ein Experte erklärt, warum Werkstattbrände so gefährlich sind und ob Freiwillige dafür überhaupt geeignet sind. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sankt-augustin-experte-zur-brandbekaempfung-die-feuerwehr-weiss-nie-was-fuer-gefahrenstoffe-vor-ort-sind-a-daccde60-794f-4389-81a5-bfe2826ad429",
      "image_title": "»Die Feuerwehr weiß nie, was für Gefahrenstoffe vor Ort sind« - Thomas Banneyer / dpa"
    },
    {
      "title": "Mythos »Sommerloch« »Worüber sollen wir jetzt schreiben, Frau Sommer-Locher?«",
      "teaser": "SPIEGEL-Leserin Beatrix Sommer-Locher hat so einige Ideen, wie man die Sauregurkenzeit füllen könnte. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/der-mythos-vom-sommerloch-leserin-hat-ideen-wie-die-zeit-gefuellt-werden-kann-a-ff6bc481-3a8c-4bcb-ba25-36740a03000a",
      "image_title": "»Worüber sollen wir jetzt schreiben, Frau Sommer-Locher?« - Privat"
    },
    {
      "title": "Passant in Peine verletzt Haftbefehl gegen mutmaßlich rechtsextremen Armbrustschützen erlassen",
      "teaser": "Er soll einen 22-Jährigen verletzt haben: Ein 29-Jähriger muss nach einer Attacke am Bahnhof von Peine in Untersuchungshaft. Es gibt Hinweise auf eine rassistische Motivation des Mannes.",
      "url": "https://www.spiegel.de/panorama/justiz/peine-haftbefehl-gegen-mutmasslich-rechtsextremen-armbrustschuetzen-erlassen-a-5e98d63f-92b2-4de2-a65f-4f0142fe6d3a",
      "image_title": "Haftbefehl gegen mutmaßlich rechtsextremen Armbrustschützen erlassen - Thomas Kröger / dpa / Peiner Allgemeine Zeitung"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Blutiges Wochenende in den USA Dutzende Tote und Verletzte bei Schüssen in Menschenmengen",
      "teaser": "Illinois, Pennsylvania, Missouri, Kalifornien und Maryland: An einem Wochenende starben in den USA mindestens sechs Menschen durch Schüsse, etliche weitere wurden verletzt. Experten sehen einen Höchststand an Gewalttaten.",
      "url": "https://www.spiegel.de/panorama/justiz/blutiges-wochenende-in-den-usa-dutzende-tote-und-verletzte-bei-schuessen-in-menschenmengen-a-52423d47-372a-447c-89aa-4397e183894b",
      "image_title": "Dutzende Tote und Verletzte bei Schüssen in Menschenmengen - Matt Marton / AP"
    },
    {
      "title": "In Uniform beim CDU-Konvent Pechsteins Auftritt verstößt wohl gegen Polizeidienstvorschrift",
      "teaser": "Beim Konvent in Berlin hat die CDU über ihr Grundsatzprogramm beraten. Mit dabei: Eisschnellläuferin und Bundespolizistin Claudia Pechstein – in Uniform. Laut der Polizeidienstvorschrift ist das offenbar verboten.",
      "url": "https://www.spiegel.de/panorama/claudia-pechstein-cdu-auftritt-verstoesst-wohl-gegen-polizeidienstvorschrift-a-86f676c2-5ddb-43e3-8163-2c8f6adaa141",
      "image_title": "Pechsteins Auftritt verstößt wohl gegen Polizeidienstvorschrift - Michael Kappeler / dpa"
    },
    {
      "title": "Gewalttat bei Schloss Neuschwanstein Verletzte 22-Jährige aus Krankenhaus entlassen",
      "teaser": "Sie überlebte den Angriff, bei dem ihre Begleiterin starb: Eine 22-Jährige ist nach der Attacke bei Schloss Neuschwanstein nicht mehr in der Klinik. Der Tatverdächtige soll inzwischen ausgesagt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/neuschwanstein-ueberlebende-22-jaehrige-nicht-laenger-im-krankenhaus-a-e525e355-6e38-4178-b252-b7eb3422c482",
      "image_title": "Verletzte 22-Jährige aus Krankenhaus entlassen - AYHAN UYANIK / REUTERS"
    },
    {
      "title": "Robbie Williams bei Konzert »Es ist Long Covid. Nicht mein Alter, ihr Arschlöcher«",
      "teaser": "Popstar Robbie Williams hat bei einem Auftritt in den Niederlanden schon nach drei Songs eine kleine Pause eingelegt. Der 49-Jährige argumentiert mit gesundheitlichen Problemen – allerdings ist unklar, wie ernst er das meint.",
      "url": "https://www.spiegel.de/panorama/leute/robbie-williams-unterbricht-konzert-beim-pinkpop-festival-in-den-niederlanden-ihm-zufolge-wegen-long-covid-a-7b323802-5f92-4fc2-8eea-bc54ee124e67",
      "image_title": "»Es ist Long Covid. Nicht mein Alter, ihr Arschlöcher« - Jorge Zapata / EPA"
    },
    {
      "title": "Wohl Millionenschaden entstanden Brand in Hangar in Hockenheim – mehrere Flugzeuge zerstört",
      "teaser": "Ein Feuer ist am späten Sonntagabend bei einem Sportfliegerklub in Baden-Württemberg ausgebrochen. Mehrere Feuerwehren waren im Einsatz, eine Lagerhalle mit mehreren Flugzeugen fiel den Flammen zum Opfer.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-brand-in-hangar-mehrere-flugzeuge-zerstoert-a-0d0bc2f7-81b0-4047-8596-069cefc11b08",
      "image_title": "Brand in Hangar in Hockenheim – mehrere Flugzeuge zerstört - Marco Priebe / dpa"
    },
    {
      "title": "Mecklenburg-Vorpommern Betrunkener Autofahrer liefert sich Verfolgungsjagd mit der Polizei",
      "teaser": "Er war alkoholisiert, soll über rote Ampeln gefahren sein und trotz Überholverbot überholt haben: Ein 45-Jähriger hat in Mecklenburg-Vorpommern Ärger mit der Polizei. Der Mann hatte eine Schreckschusswaffe dabei.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-betrunkener-raser-liefert-sich-verfolgungsjagd-mit-der-polizei-a-df0dab19-23d4-4142-a586-21f1ed56b77b",
      "image_title": "Betrunkener Autofahrer liefert sich Verfolgungsjagd mit der Polizei - Patrick Seeger/ dpa"
    },
    {
      "title": "Gewalttat in Illinois Mehr als 20 Verletzte und ein Todesopfer nach Schüssen auf Parkplatz",
      "teaser": "Bei einer Versammlung zum Feiertag »Juneteenth« in Illinois haben mutmaßlich mehrere Personen in die Menge geschossen. Mindestens eine Person starb. Die Täter sind offenbar noch auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/illinois-mehr-als-20-verletzte-und-ein-todesopfer-nach-schuessen-a-f763c393-84bf-44e7-91d3-3bf43659486c",
      "image_title": "Mehr als 20 Verletzte und ein Todesopfer nach Schüssen auf Parkplatz - Matt Marton / AP"
    },
    {
      "title": "Brand in Sankt Augustin bei Bonn Zwei Feuerwehrleute tot aus Motorradgeschäft geborgen",
      "teaser": "Tragisches Ende eines Löscheinsatzes: Eine Feuerwehrfrau und ein Feuerwehrmann sind in Nordrhein-Westfalen ums Leben gekommen. Zahlreiche weitere Hilfskräfte wurden bei dem Brand in einem Motorradladen verletzt.",
      "url": "https://www.spiegel.de/panorama/sankt-augustin-bei-bonn-zwei-feuerwehrleute-tot-aus-motorradgeschaeft-geborgen-a-7aceec53-0a41-4c8a-a62f-5eefde502304",
      "image_title": "Zwei Feuerwehrleute tot aus Motorradgeschäft geborgen - Ralf Klodt / dpa"
    },
    {
      "title": "Legalisierung in Sachsen Drogenproduktion im ehemaligen Schlachthof",
      "teaser": "Bisher produziert ein Start-up in Dresden nur für medizinische Zwecke. Doch das Unternehmen ist vorbereitet, sollte die Bundesregierung Cannabis als Freizeitdroge legalisieren. Ein Ortsbesuch.",
      "url": "https://www.spiegel.de/panorama/cannabis-deutsches-start-up-ruestet-sich-fuer-legalisierung-a-7170afe1-85e6-437e-be34-8932b1f01eb0"
    },
    {
      "title": "Brand in Motorradgeschäft Zwei Feuerwehrleute in St. Augustin vermisst",
      "teaser": "Nach Löscharbeiten im nordrhein-westfälischen Sankt Augustin sind zwei Mitglieder der Freiwilligen Feuerwehr verschollen. 200 Feuerwehrleute waren wegen des Großbrandes in einem Motorradgeschäft im Einsatz. Elf wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/st-augustin-zwei-feuerwehrleute-nach-loescharbeiten-in-motorradgeschaeft-vermisst-a-272af52a-df11-483c-be4d-640d4866b048",
      "image_title": "Zwei Feuerwehrleute in St. Augustin vermisst - Ralf Klodt / dpa"
    },
    {
      "title": "Erster Auftritt nach Operation Papst gedenkt der Opfer des Bootsunglücks in Griechenland",
      "teaser": "Zum ersten Mal seit seiner Operation hat Papst Franziskus im Vatikan wieder öffentlich gebetet. Er bedankte sich für die Genesungswünsche und mahnte dazu, Tragödien wie die vor Griechenland in Zukunft zu verhindern.",
      "url": "https://www.spiegel.de/panorama/erster-auftritt-nach-operation-papst-gedenkt-opfern-des-bootsungluecks-in-griechenland-a-cde51749-1f50-4732-8350-d536405067f7",
      "image_title": "Papst gedenkt der Opfer des Bootsunglücks in Griechenland - Fabio Frustaci / ZUMA Press / IMAGO"
    },
    {
      "title": "Nach »Auferstehung« in Ecuador Frau, die in Sarg erwachte, stirbt auf Intensivstation",
      "teaser": "Bei ihrer eigenen Totenwache war sie plötzlich aufgewacht, nun ist die 76-jährige Bella Montoya gestorben. Im selben Krankenhaus, das sie zuvor für tot erklärt hatte.",
      "url": "https://www.spiegel.de/panorama/ecuador-frau-die-in-sarg-aufwachte-stirbt-auf-intensivstation-a-ca711171-c7f2-4ecb-87c3-85169f60475f",
      "image_title": "Frau, die in Sarg erwachte, stirbt auf Intensivstation - Dieter Menne / dpa"
    },
    {
      "title": "Temperaturen bis 33 Grad So warm werden die nächsten Tage",
      "teaser": "Kalendarisch beginnt der Sommer erst am Mittwoch, aber das entsprechende Wetter ist schon da. Ab Mitte der Woche drohen erste überregionale Unwetter.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-die-kommenden-tage-werden-schwuel-und-gewittrig-a-d23c98d2-d62e-4810-84a7-7a28b7f83b36",
      "image_title": "So warm werden die nächsten Tage - Julian Stratenschulte / dpa"
    },
    {
      "title": "Meerjungfrauen-Parade in Brooklyn Mit Neptun durch New York",
      "teaser": "Dreizack, Muscheln und Fischschwänze: In schillernden Unterwasserkostümen zogen Tausende Menschen durch New York und feierten den Sommer. Auch eine Meerjungfrauen-Königin war dabei.",
      "url": "https://www.spiegel.de/panorama/zum-sommerauftakt-tausende-feiern-meerjungfrauen-parade-in-new-york-a-8c385bdf-d91d-4189-b38c-02662ac50cce",
      "image_title": "Mit Neptun durch New York - AMR ALFIKY / REUTERS"
    },
    {
      "title": "Autofahrer gegen Fußgänger in Berlin Der Zebrastreifen, den es nicht geben dürfte",
      "teaser": "In Berlin-Mitte hat die grüne Verkehrsstadträtin einen Zebrastreifen eingeweiht, der womöglich gegen die Straßenverkehrsordnung verstößt. Was ist da los? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-mitte-der-zebrastreifen-den-es-nicht-geben-duerfte-a-d177adaf-9e48-4594-b77e-d15102dc6853",
      "image_title": "Der Zebrastreifen, den es nicht geben dürfte - Milos Djuric / DER SPIEGEL",
      "author": "Hannes Schrader"
    }
  ]
}