{
  "timestamp": "2023-03-14T09:14:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vermeintliche Opfer ritueller Gewalt Im Wahn der Therapeuten",
      "teaser": "Anhänger geheimer Kulte misshandeln Kinder und kontrollieren Menschen via Hirnmanipulation: Unter dem Dach von Kirchen und Kliniken verbreiten Therapeuten derartige Horrormythen – und reden Patienten angeblichen Missbrauch ein. Von Beate Lakotta und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-therapeuten-eine-verschwoerung-ueber-vermeintliche-opfer-ritueller-gewalt-verbreiten-a-fd5ea9b2-9c67-42ef-b451-0f511cb80053",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89783531-7d79-4934-843d-f2708be47200_w872_r1.778_fpx32_fpy56.jpg",
      "image_title": "Im Wahn der Therapeuten - llustration: Simon Prades / DER SPIEGEL",
      "author": "Beate Lakotta und Christopher Piltz"
    },
    {
      "title": "Amoklauf in Hamburg »Philipp F. ist zu einem religiösen Fanatiker geworden«",
      "teaser": "Zwischen den Zeugen Jehovas und dem Attentäter Philipp F. kam es zum Bruch, später wurde er zum siebenfachen Mörder. Das ehemalige Mitglied Tobias Ain erklärt, wie der Ausschluss zum Risiko für den Menschen und die Gemeinschaft wird. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amoklauf-von-philipp-f-in-hamburg-der-ist-zu-einem-religioesen-fanatiker-geworden-a-54881be4-860a-4eb1-8744-f3b881d6a9fc",
      "image_title": "»Philipp F. ist zu einem religiösen Fanatiker geworden« - Hanno Bode / IMAGO"
    },
    {
      "title": "Bremer Moscheeverein im Visier Warum ein salafistischer Hassprediger nicht abgeschoben werden kann",
      "teaser": "Er sympathisiert mit Osama Bin Laden und hetzt gegen Ungläubige: Die Bremer Innenbehörde will einen Imam ausweisen – doch das Verwaltungsgericht stellt sich quer. Und jetzt? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-warum-ein-salafistischer-hassprediger-nicht-abgeschoben-werden-kann-a-e43d1852-2b89-42ad-abec-1b7161d2670d",
      "image_title": "Warum ein salafistischer Hassprediger nicht abgeschoben werden kann - Carmen Jaspersen / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Spendengelder, Fotorechte und ein Juwel in Afrika Wie der Streit um Rüdiger Nehbergs Nachlass eskaliert",
      "teaser": "Abenteurer Rüdiger Nehberg fuhr mit dem Tretboot über den Atlantik, kämpfte für indigene Völker und gegen weibliche Genitalverstümmelung. Jetzt streiten sich ein Frauenarzt und ein Kaufmann um sein Erbe. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/ruediger-nehberg-wie-der-streit-um-den-nachlass-des-abenteurers-eskaliert-a-1fe2731f-db00-4c7a-abd0-164bf537f128",
      "image_title": "Wie der Streit um Rüdiger Nehbergs Nachlass eskaliert - Armin Smailovic",
      "author": "Jonathan Stock"
    },
    {
      "title": "Die Bilder der Woche Firewall",
      "teaser": "Es sieht aus wie die Apokalypse, ist aber ein pyrotechnisches Spektakel in Australien. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-10-2023-firewall-a-3f47ddd8-79d2-4416-b97a-9d854b81fd03",
      "image_title": "Firewall - Paul Crock / AFP"
    },
    {
      "title": "Ungeschminkter Oscarauftritt Man sollte die »wahre Gaga« sehen",
      "teaser": "Jeans, T-Shirt sowie augenscheinlich ungeschminkt: Für ihren Auftritt bei den Oscars verzichtete Lady Gaga auf Abendrobe und auffälliges Make-up. Die Produzenten der Award-Show haben nun die Gründe erklärt.",
      "url": "https://www.spiegel.de/panorama/leute/oscars-2023-lady-gaga-ungeschminkter-auftritt-man-sollte-die-wahre-gaga-sehen-a-8d44afd4-cdf9-4c34-996f-3a3bd0b4bfb8",
      "image_title": "Man sollte die »wahre Gaga« sehen - CARLOS BARRIA / REUTERS"
    },
    {
      "title": "In Donauschleuse gesunken Aufwendige Bergung des havarierten Erzfrachters wird vorbereitet",
      "teaser": "Ein 85 Meter langes Frachtschiff ging in einer Donauschleuse unter. Nun laufen die Vorbereitungen zur Bergung. Die Behörden rechnen mit einem komplizierten Einsatz.",
      "url": "https://www.spiegel.de/panorama/donau-schleuse-geisling-in-woerth-bergung-des-havarierten-erzfrachters-wird-vorbereitet-a-8b8360be-be45-481e-b9dd-56e059d926c1",
      "image_title": "Aufwendige Bergung des havarierten Erzfrachters wird vorbereitet - Armin Weigel / dpa"
    },
    {
      "title": "Nachfrageboom bei Militärattrappen Aufblasbare Panzer für den Krieg",
      "teaser": "Bei einer tschechischen Firma gehen die Aufträge für aufblasbare Gummipanzer durch die Decke. Sicherheitsexpertin Ulrike Franke erklärt, welche Rolle solche Militärattrappen im Krieg spielen – auch in der Ukraine.",
      "url": "https://www.spiegel.de/panorama/militaerattrappen-aufblasbare-panzer-fuer-den-krieg-a-c2e14274-a52d-44ce-a584-d8bc880d22b8"
    },
    {
      "title": "Ein Toter, mehrere Verletzte Schwere Explosion zerstört Häuser in Wales",
      "teaser": "Verwüstete Häuser, Trümmerteile auf einer Straßenkreuzung: Vermutlich eine Gasexplosion hat in einem Vorort von Swansea starke Schäden angerichtet.",
      "url": "https://www.spiegel.de/panorama/wales-schwere-explosion-zerstoert-haeuser-ein-toter-mehrere-verletzte-a-ebd6227a-47b1-46d5-86d7-f7710c1549d6",
      "image_title": "Schwere Explosion zerstört Häuser in Wales - Ben Birchall / dpa"
    },
    {
      "title": "Untersuchungen in mehr als 30 Ländern Amnesty prangert zunehmenden Einsatz von Gummigeschossen an",
      "teaser": "Amnesty International wirft Polizeieinheiten in aller Welt einen »oft unverhältnismäßigen Einsatz« von Gummigeschossen und Tränengas vor. Die Menschenrechtsorganisation fordert eine strengere Regulierung.",
      "url": "https://www.spiegel.de/panorama/justiz/amnesty-prangert-zunehmenden-einsatz-von-gummigeschossen-durch-polizei-an-a-21506402-0b0c-458c-b77e-366dd4e5f4c7",
      "image_title": "Amnesty prangert zunehmenden Einsatz von Gummigeschossen an - Chandan Khanna / AFP"
    },
    {
      "title": "Kanadische Provinz Quebec Wagen rast in Fußgänger – zwei Tote, neun Verletzte",
      "teaser": "In der kanadischen Kleinstadt Amqui ist ein Mann mit seinem Auto in mehrere Menschen gefahren. Mindestens zwei Personen starben. Der Fahrer flüchtete zunächst vom Ort des Geschehens.",
      "url": "https://www.spiegel.de/panorama/amqui-in-kanada-wagen-faehrt-in-fussgaenger-zwei-tote-neun-verletzte-a-33d224bd-a167-45bf-9dfa-951ade043fe4",
      "image_title": "Wagen rast in Fußgänger – zwei Tote, neun Verletzte - Uncredited / dpa"
    },
    {
      "title": "Erste Sonderbriefmarken mit Charles-Profil Den neuen König gibt es jetzt zum Ablecken",
      "teaser": "Es ist eine Premiere: In Großbritannien können Briefmarken mit dem Profil von König Charles III. bestellt werden. Dabei stechen zwei Besonderheiten hervor.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-erste-sonderbriefmarken-in-grossbritannien-veroeffentlicht-a-c4bdf2a7-959e-47e6-9302-11deb9192a4c",
      "image_title": "Den neuen König gibt es jetzt zum Ablecken - Royal Mail / dpa"
    },
    {
      "title": "Präsident López Obrador nach Mord an US-Bürgern »Mexiko ist sicherer als die USA«",
      "teaser": "Vier US-Bürger waren in Mexiko entführt worden – zwei wurden getötet. Seitdem gibt es scharfe Kritik von US-Republikanern an den Sicherheitsbehörden. Nun schaltet sich der mexikanische Präsident ein.",
      "url": "https://www.spiegel.de/panorama/justiz/mexikos-praesident-lopez-obrador-mexiko-ist-sicherer-als-die-usa-a-789683a8-0f70-4f02-9de5-fe37659b1031",
      "image_title": "»Mexiko ist sicherer als die USA« - Sashenka Gutierrez / EPA"
    },
    {
      "title": "Verurteilter Ex-Popstar Gary Glitter verstößt gegen Bewährungsauflagen – und muss zurück in Haft",
      "teaser": "Erst seit rund fünf Wochen war der frühere britische Sänger Gary Glitter in Freiheit – er hatte zuvor eine mehrjährige Haftstrafe wegen Kindesmissbrauchs abgesessen. Nun soll er wieder ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/gary-glitter-ex-popstar-verstoesst-gegen-bewaehrungsauflagen-und-muss-zurueck-ins-gefaengnis-a-51a6a236-f24d-4b78-ac64-62e0114f035f",
      "image_title": "Gary Glitter verstößt gegen Bewährungsauflagen – und muss zurück in Haft - Will Oliver/ dpa"
    },
    {
      "title": "Nach SPIEGEL-Recherchen Bistum Münster schließt Beratungsstelle Organisierte sexuelle und rituelle Gewalt",
      "teaser": "Der SPIEGEL hat über Therapeutinnen berichtet, die ihren Patientinnen eingeredet haben, Satanisten hätten sie missbraucht. Belege dafür fehlen. Das Bistum Münster reagiert nun. Und: Ein Fachverband kritisiert die Missbrauchsbeauftragte des Bundes.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-muenster-schliesst-beratungsstelle-organisierte-sexuelle-und-rituelle-gewalt-a-2b8be5fe-f713-4f94-88d8-6b261c911ced",
      "image_title": "Bistum Münster schließt Beratungsstelle Organisierte sexuelle und rituelle Gewalt - IMAGO/Jürgen Ritter"
    },
    {
      "title": "Malawi, Mosambik, Madagaskar Tropensturm »Freddy« tötet mehr als hundert Menschen",
      "teaser": "Er wird wohl so lange dauern wie noch kein tropischer Wirbelsturm seit Beginn der Aufzeichnungen: Zyklon »Freddy«. Im Südosten Afrikas richtet er schwere Schäden an. Die Zahl der Opfer steigt.",
      "url": "https://www.spiegel.de/panorama/malawi-mosambik-madagaskar-tropensturm-freddy-toetet-ueber-hundert-menschen-a-6effa4fd-c610-478b-8d5b-0d5303ebdc9a",
      "image_title": "Tropensturm »Freddy« tötet mehr als hundert Menschen - ANDRÉ CATUEIRA / EPA"
    },
    {
      "title": "Orca »Kiska« in Kanada »Einsamster Wal der Welt« gestorben",
      "teaser": "Über 40 Jahre lebte »Kiska« im kanadischen Themenpark »Marineland« – gefangen in einem Betonbecken. Nun ist das Orca-Weibchen offenbar an einer Infektion gestorben.",
      "url": "https://www.spiegel.de/panorama/orca-kiska-einsamster-wal-der-welt-in-kanada-gestorben-a-4018ae24-eb10-402f-b144-29b71cba9fa3",
      "image_title": "»Einsamster Wal der Welt« gestorben - Randy Risling; Toronto Star / dpa"
    },
    {
      "title": "US-Bundesstaat Texas Dreijährige erschießt ein Jahr ältere Schwester",
      "teaser": "Von einer »weiteren tragischen Geschichte« spricht der Sheriff eines Countys in Texas: Ein Mädchen hat ihre Schwester erschossen. Das Kleinkind hat offenbar »Zugang zu einer geladenen halb automatischen Pistole« gehabt.",
      "url": "https://www.spiegel.de/panorama/texas-dreijaehrige-erschiesst-schwester-a-7bb75ecc-79ea-429e-8235-0071cf586d9b",
      "image_title": "Dreijährige erschießt ein Jahr ältere Schwester - Ben B. Braun / AP",
      "author": "einer »weiteren tragischen Geschichte« spricht der Sheriff eines Countys in Texas: Ein Mädchen hat ihre Schwester erschossen. Das Kleinkind hat offenbar »Zugang zu einer geladenen halb automatischen Pistole« gehabt."
    },
    {
      "title": "Argentinischer Papst Franziskus begeht zehnten Jahrestag seines Pontifikats",
      "teaser": "Am 13. März 2013 wurde aus Jorge Bergoglio Papst Franziskus: Nun, ein Jahrzehnt später, ist seine Gesundheit angeschlagen, die innerkirchlichen Debatten reißen nicht ab. Aber aufhören kommt – noch – nicht in Frage.",
      "url": "https://www.spiegel.de/panorama/vatikan-franziskus-begeht-zehnten-jahrestag-seines-pontifikats-a-92275ba1-0b27-4838-9ec2-1df7c70ec57c",
      "image_title": "Franziskus begeht zehnten Jahrestag seines Pontifikats - Andrew Medichini / dpa"
    },
    {
      "title": "Urteil in Rostock Eltern und Schwester ermordet – lebenslange Haft für 27-Jährigen",
      "teaser": "Das Gericht sprach von »äußerster Brutalität und Kaltherzigkeit«: Ein 27-Jähriger ist in Rostock wegen Mordes verurteilt worden. Er tötete seine Familie mit einer Armbrust und einer Machete.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-eltern-und-schwester-ermordet-lebenslange-haft-fuer-27-jaehrigen-aus-roevershagen-a-f0ab66fb-0c1f-4791-974f-f0ba05a753b8",
      "image_title": "Eltern und Schwester ermordet – lebenslange Haft für 27-Jährigen - Bernd Wüstneck / dpa"
    },
    {
      "title": "Doppelmord von Koblenz »Frauen töten selten so brutal«",
      "teaser": "Eine Frau wird wegen Mordes an ihren Schwiegereltern verurteilt. Ihr Ehemann ist von ihrer Unschuld überzeugt. Warum verklagt er sie nun – fast zwölf Jahre nach der Tat – auf Schadensersatz und Schmerzensgeld? Aus Oldenburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/doppelmord-von-koblenz-sohn-von-ermordeten-rentnern-verklagt-ehefrau-auf-schmerzensgeld-a-934f547c-b080-4141-afd0-00077476203d",
      "image_title": "»Frauen töten selten so brutal« - Andrea Seifert / DER SPIEGEL"
    },
    {
      "title": "Großeinsatz in Büchen Rund hundert Hansa-Rostock-Fans stürmen Tankstelle – Nahrungsmittel und Getränke gestohlen",
      "teaser": "Zahlreiche Anhänger von Hansa Rostock haben wegen der Plünderung einer Tankstelle in der Nähe des Büchener Bahnhofs Ärger mit der Justiz. Eine Überwachungskamera zeichnete den Vorfall auf.",
      "url": "https://www.spiegel.de/panorama/justiz/hansa-rostock-fans-stehlen-in-tankstelle-in-buechen-a-204ff178-3fcf-4a8a-aa85-f8ceed0621ee",
      "image_title": "Rund hundert Hansa-Rostock-Fans stürmen Tankstelle – Nahrungsmittel und Getränke gestohlen - Marcus Brandt / dpa"
    },
    {
      "title": "Treffen zur Bildungsmisere Wie ein geplanter Bildungsgipfel zur Farce verkommt",
      "teaser": "Bettina Stark-Watzinger will mit »Spitzengesprächen« die Bildungsmisere bekämpfen – doch von 16 Kultusministerinnen und -ministern kommen nur zwei. Die Bundesbildungsministerin ist blamiert. Die Lage an den Schulen bleibt prekär. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-wie-ein-geplanter-gipfel-zur-farce-verkommt-a-db0b0058-6f22-48e6-a831-825d04c6e0a5",
      "image_title": "Wie ein geplanter Bildungsgipfel zur Farce verkommt - Wolfgang Kumm / picture alliance / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Prozess um Einbruch ins Grüne Gewölbe Die Erzählung von Mister X und Mister Y",
      "teaser": "Rückgabe der Juwelen samt Geständnis gegen milde Strafen – so der Deal des Gerichts mit dem Berliner Remmo-Clan. Doch die Staatsanwaltschaft zweifelt, ob die Angeklagten die Wahrheit sagen und stellt die Vereinbarung nun infrage. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/gruenes-gewoelbe-prozess-um-einbruch-die-erzaehlung-von-mister-x-und-mister-y-a-0fe90a67-9c21-4b07-b463-a8eadf7e548a",
      "image_title": "Die Erzählung von Mister X und Mister Y - Sebastian Kahnert / dpa"
    },
    {
      "title": "Kot-Attacken in Friedland Radfahrer greift wiederholt Frauen mit Fäkalien an",
      "teaser": "Die Polizei in Mecklenburg-Vorpommern ermittelt wegen Körperverletzung: Ein Unbekannter soll in Friedland mehrere Frauen mit Kot beworfen haben. Auch ein rassistischer Hintergrund wird geprüft.",
      "url": "https://www.spiegel.de/panorama/justiz/friedland-radfahrer-greift-wiederholt-frauen-mit-faekalien-an-a-a77184e2-0db8-48a9-abc6-eb508f855c1f",
      "image_title": "Radfahrer greift wiederholt Frauen mit Fäkalien an - Gelhot / Fotostand / IMAGO"
    }
  ]
}