{
  "timestamp": "2023-10-25T18:14:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Synagoge in Halle nach dem Anschlag Max Privorozki und die Angst in seiner Gemeinde",
      "teaser": "Max Privorozki überlebte vor vier Jahren den rechtsextremen Anschlag auf die Synagoge in Halle. Heute sieht er das jüdische Leben in Deutschland so stark gefährdet, wie er es sich nicht hätte vorstellen können. Von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synagoge-in-halle-wie-geht-es-dem-vorsitzenden-max-privorozki-heute-a-8d93bdfd-28ab-45fb-be70-532a5adbd4af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/abf2b79b-9e92-4695-a7af-bd203a1048b2_w872_r1.778_fpx63_fpy38.jpg",
      "image_title": "Max Privorozki und die Angst in seiner Gemeinde - Hendrik Schmidt / dpa",
      "author": "David Fuhrmann"
    },
    {
      "title": "Angehörige von verschleppten Hamas-Opfern »Holt die Geiseln raus. Gebt den Entführern, was immer sie wollen«",
      "teaser": "In einem Hotel am Toten Meer sind mehr als 2000 Überlebende des Hamas-Massakers untergebracht: Männer, Frauen, Kinder. Viele mussten mitansehen, wie ihre Familien verschleppt wurden – nun kämpfen sie für ihre Angehörigen. Aus Israel berichtet Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/israel-in-einem-hotel-am-toten-meer-sind-ueberlebende-des-hamas-massakers-untergebracht-a-ed07016c-4d32-4580-9778-ffc0e9077da3",
      "image_title": "»Holt die Geiseln raus. Gebt den Entführern, was immer sie wollen« - Nadav Neuhaus / DER SPIEGEL"
    },
    {
      "title": "Ein Clan und sein größter Coup Die Akte Remmo",
      "teaser": "Wie kam es zum Jahrhundertdiebstahl im Grünen Gewölbe? Ein neues Buch liefert bislang unbekannte Einblicke in die Ermittlungsarbeit und zeichnet ein Sittenbild des Clans, der die Juwelen klaute und den Rechtsstaat in die Knie zwang. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/einbruch-in-das-gruene-gewoelbe-in-dresden-die-akte-remmo-a-3656c4fd-53ee-42af-9e6b-716b3addea3c",
      "image_title": "Die Akte Remmo - [M] DER SPIEGEL; Fotos: SPIEGEL TV",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Strafverfolgung vs. Wissenschaftsfreiheit Wenn Ermittler Forscher zwingen, Informationen herauszugeben",
      "teaser": "In einem Terrorverfahren beschlagnahmten Ermittler sensibles Studienmaterial des Erlanger Rechtspsychologen Mark Stemmler. Das Bundesverfassungsgericht hat diesen Schritt jetzt deutlich kritisiert. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/rechtspsychologe-mark-stemmler-wenn-ermittler-forscher-zwingen-informationen-herauszugeben-a-2c47a452-66b8-4d97-93ee-c26675111e57",
      "image_title": "Wenn Ermittler Forscher zwingen, Informationen herauszugeben - Sonja Och",
      "author": "Christopher Piltz"
    },
    {
      "title": "Selbstzweifel in Zeiten von KI Über das seltsame Gefühl, ersetzbar zu sein Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Nur noch ein paar Jahre vermutlich, dann wird eine künstliche Intelligenz meine Kolumne schreiben können. Und was mache ich dann?",
      "url": "https://www.spiegel.de/panorama/selbstzweifel-in-zeiten-von-ki-ueber-das-seltsame-gefuehl-ersetzbar-zu-sein-a-3c3edff1-b7ee-41ea-a0e3-69d5034c5a95",
      "image_title": "Über das seltsame Gefühl, ersetzbar zu sein - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Schiffsunglück in der Nordsee Zwei kollidierte Frachter, fünf tote Seeleute – und die Suche nach der Ursache",
      "teaser": "Mehrere internationale Stellen ermitteln nach der Frachterkollision in der Nordsee. Vier vermisste Seeleute gelten als tot. Was zu dem Unglück bei Helgoland bekannt ist.",
      "url": "https://www.spiegel.de/panorama/justiz/helgoland-frachter-unfall-in-nordsee-was-bislang-bekannt-ist-a-f0a2c1db-4a74-44c7-8c44-ae1b89b2e2cb",
      "image_title": "Zwei kollidierte Frachter, fünf tote Seeleute – und die Suche nach der Ursache - Kai Twest / via REUTERS"
    },
    {
      "title": "44-Jähriger in Berlin vor Gericht Er bespuckte eine Frau mit Ukrainefahne",
      "teaser": "Ein 44-Jähriger griff in Berlin Menschen an, die sich mit der Ukraine solidarisierten. Sein Verteidiger erklärt das mit Alkoholproblemen und einem Absturz in der Coronakrise. Nun ist das Urteil gefallen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-berlin-er-bespuckte-eine-frau-mit-ukraine-flagge-a-2dc8c2e0-3eb0-4bce-976b-97b392336aa9",
      "image_title": "Er bespuckte eine Frau mit Ukrainefahne - Andreas Gora / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Offenbar Anschlag geplant Haftbefehl gegen islamistischen Gefährder erlassen",
      "teaser": "Der Dschihadist Tarik S. soll einen Anschlag auf eine proisraelische Demo geplant haben. Nun befindet sich der Mann in Untersuchungshaft. Sein Anwalt will dagegen vorgehen.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-haftbefehl-gegen-islamistischen-gefaehrder-tarik-s-erlassen-a-89102d46-a3ce-4ebc-b5c6-f4587d55328e",
      "image_title": "Haftbefehl gegen islamistischen Gefährder erlassen - Roland Weihrauch / dpa"
    },
    {
      "title": "Prozess in Wales Intime Fotos von Mädchen erpresst – Ex-Polizist zu langer Freiheitsstrafe verurteilt",
      "teaser": "Er manipulierte und erpresste Mädchen, um an intime Aufnahmen zu gelangen: In Wales ist ein 24-Jähriger verurteilt worden. In einem Fall hatte er gedroht, die Eltern seines Opfers zu erschießen.",
      "url": "https://www.spiegel.de/panorama/justiz/wales-intime-fotos-von-maedchen-erpresst-ehemaliger-polizist-zu-langer-freiheitsstrafe-verurteilt-a-10532c01-9fda-41d1-ab26-7e5f6ec399a2",
      "image_title": "Intime Fotos von Mädchen erpresst – Ex-Polizist zu langer Freiheitsstrafe verurteilt - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Schiffsunglück in der Nordsee Havariekommando geht vom Tod der vier vermissten Seeleute aus",
      "teaser": "Für vier Seeleute gibt es nach der Frachterkollision bei Helgoland offiziell keine Hoffnung mehr. Aus dem Wrack traten demnach bislang rund 90 Liter Diesel aus – die große Umweltkatastrophe scheint auszubleiben.",
      "url": "https://www.spiegel.de/panorama/helgoland-havariekommando-geht-vom-tod-der-vier-vermissten-seeleute-aus-a-1dbc80bd-7489-42ba-bbd7-d58a2f5db7d9",
      "image_title": "Havariekommando geht vom Tod der vier vermissten Seeleute aus - DGzRS / dpa"
    },
    {
      "title": "Schiffsunglück in der Nordsee Wer sagt: Wir finden die Menschen nicht mehr lebendig?",
      "teaser": "Vier Seeleute werden nach einem Zusammenstoß zweier Frachter weiter vermisst. Die Suche wurde am frühen Morgen eingestellt. Wer trifft diese Entscheidung – und auf Grundlage welcher Daten? Von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/schiffsunglueck-vor-helgoland-suche-eingestellt-wie-wird-diese-entscheidung-getroffen-a-fed55fc7-9c47-4bff-846a-09124035e7c2",
      "image_title": "Wer sagt: Wir finden die Menschen nicht mehr lebendig? - DGzRS / dpa",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Wegen Arbeitsüberlastung Briefträger in Österreich hortet 14.000 Sendungen",
      "teaser": "Er hatte die Briefe in seiner Wohnung, seinem Auto und einem Spind in der Zustellbasis aufbewahrt: Ein 43-Jähriger wurde wegen Amtsmissbrauch verurteilt. Das Gericht ließ jedoch Milde walten.",
      "url": "https://www.spiegel.de/panorama/oesterreich-brieftraeger-hortet-14-000-sendungen-wegen-arbeitsueberlastung-a-64f525a5-bd4e-44e8-bb0a-a1f012f75bf0",
      "image_title": "Briefträger in Österreich hortet 14.000 Sendungen - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Befragung in 13 EU-Staaten Schwarze Menschen in Deutschland und Österreich besonders oft von Diskriminierung betroffen",
      "teaser": "Fast die Hälfte der Befragten hat in den vergangenen Jahren Diskriminierung erlebt: Einer Erhebung zufolge ist Rassismus in EU-Ländern ein großes Problem – in Deutschland liegen die Werte weit über dem Durchschnitt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-und-oesterreich-schwarze-menschen-im-vergleich-mit-anderen-eu-laendern-besonders-oft-von-diskriminierung-betroffen-a-f593395c-fc92-4081-9c8d-7a9e9abed1a2",
      "image_title": "Schwarze Menschen in Deutschland und Österreich besonders oft von Diskriminierung betroffen - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Prozess in Frankfurt am Main Österreichische Klimaaktivistin klebt sich nach Urteil im Gerichtssaal fest",
      "teaser": "Die Mitgründerin der Letzten Generation in Österreich ist für eine Straßenblockade vom Amtsgericht Frankfurt am Main zu einem Monat Haft verurteilt worden. Auf die Entscheidung reagierte Martha Krumpeck mit erneutem Protest.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-oesterreichische-klimaaktivistin-martha-krumpeck-verurteilt-klebt-sich-im-gericht-fest-a-a777fddd-843c-421d-9b6d-9b1be4279e63",
      "image_title": "Österreichische Klimaaktivistin klebt sich nach Urteil im Gerichtssaal fest - Jonas Gehring / aal.photo / IMAGO"
    },
    {
      "title": "KZ-Überlebende Wanda Poltawska im Alter von 101 Jahren gestorben",
      "teaser": "Die polnische KZ-Überlebende Wanda Poltawska ist tot. Die Polin hatte Menschenexperimente im KZ Ravensbrück überstanden. Präsident Andrzej Duda würdigte sie als »standhafte Verteidigerin des Lebens«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wanda-poltawska-im-alter-von-101-jahren-gestorben-a-4a8e170e-1c6b-42af-8ac6-d1d3ac29c154",
      "image_title": "Wanda Poltawska im Alter von 101 Jahren gestorben - Soeren Stache / dpa"
    },
    {
      "title": "Lottoschein verfällt bald Bayern sucht mit Plakaten nach Millionengewinner",
      "teaser": "Die schwäbische Stadt Memmingen hat einen neuen millionenschweren Bürger. Theoretisch zumindest. Denn die Person, die im Dezember 2019 das Siegerlos einer Lotterie kaufte, hat sich bis heute nicht gemeldet.",
      "url": "https://www.spiegel.de/panorama/lotto-bayern-sucht-mit-plakaten-nach-millionengewinner-die-zeit-draengt-a-d9fdcd77-1c47-4f11-8a22-8ee7a21e092d",
      "image_title": "Bayern sucht mit Plakaten nach Millionengewinner - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Islamist aus Nordrhein-Westfalen Generalstaatsanwaltschaft ermittelt nach Festnahme von Gefährder",
      "teaser": "Tarik S. steht unter Verdacht, einen Anschlag auf eine proisraelische Demo geplant zu haben. Die Strafverfolger ermitteln, der Anwalt des 29-Jährigen spricht von einer Verwechslung.",
      "url": "https://www.spiegel.de/panorama/tarik-s-generalstaatsanwaltschaft-ermittelt-nach-festnahme-von-gefaehrder-a-cba0dce2-58be-4932-ab51-93f326968a55",
      "image_title": "Generalstaatsanwaltschaft ermittelt nach Festnahme von Gefährder - Roland Weihrauch / picture alliance / dpa"
    },
    {
      "title": "Gefahr durch Extremwetter Hurrikan »Otis« auf dem Weg nach Mexiko, Zyklon »Lola« wütet in der Südsee",
      "teaser": "Ein Pazifiksturm könnte »katastrophale« Schäden in Mexiko anrichten. Im Inselstaat Vanuatu hat ein Zyklon bereits Gebäude beschädigt. Beide Länder rechnen mit Überschwemmungen.",
      "url": "https://www.spiegel.de/panorama/hurrikan-otis-auf-dem-weg-nach-mexiko-zyklon-lola-wuetet-in-der-suedsee-a-59f4adac-f2d7-4d16-8948-fbc8fa185e4c",
      "image_title": "Hurrikan »Otis« auf dem Weg nach Mexiko, Zyklon »Lola« wütet in der Südsee - Javier Verdin / REUTERS"
    },
    {
      "title": "Schiffsunglück in der Nordsee Suche nach vier vermissten Seeleuten eingestellt",
      "teaser": "Zwei Frachter waren in der Nordsee bei Helgoland zusammengestoßen. Warum, ist bislang unklar. Nun haben Rettungskräfte die Suche nach den vier Vermissten eingestellt.",
      "url": "https://www.spiegel.de/panorama/nordsee-suche-nach-vier-vermissten-seeleuten-eingestellt-frachterunglueck-vor-helgoland-a-5bb2b9f4-8ef4-4631-84ae-d5e1be3d716a",
      "image_title": "Suche nach vier vermissten Seeleuten eingestellt - Die Seenotretter - DGzRS / EPA"
    },
    {
      "title": "Vorwürfe zu Arbeitsbedingungen an Filmsets Schweiger spricht von Kontrollverlust durch Alkohol",
      "teaser": "»Ich möchte nicht, dass jemand Angst vor mir hat«: Erstmals äußert sich Regisseur Til Schweiger ausführlich zur heftigen Kritik an seinem Umgang mit Mitarbeitern. Er habe sich Hilfe gesucht.",
      "url": "https://www.spiegel.de/panorama/leute/til-schweiger-aeussert-sich-erstmals-zu-vorwuerfen-wegen-arbeitsbedingungen-an-filmsets-a-1f822dad-32be-4caa-a86a-4de5a6b33c6f",
      "image_title": "Schweiger spricht von Kontrollverlust durch Alkohol - Thomas Niedermueller / ZFF / Getty Images"
    },
    {
      "title": "Vorfall bei Alaska Airlines Gastpilot hatte »Magic Mushrooms« genommen, bevor er Triebwerke abschalten wollte",
      "teaser": "In den USA hat ein Pilot versucht, im Flugzeug die Maschinen abzuschalten. Der Mann war nicht im Dienst, reiste aber im Cockpit mit – nun kam heraus: Er stand wohl unter dem Einfluss von psychedelischen Pilzen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-pilot-hatte-offenbar-drogen-genommen-als-er-versuchte-triebwerke-abzuschalten-a-8987b213-2db0-40f9-af6e-2771f57b906d",
      "image_title": "Gastpilot hatte »Magic Mushrooms« genommen, bevor er Triebwerke abschalten wollte - Todd Korol / REUTERS"
    },
    {
      "title": "Schiffsunglück in der Nordsee Kollision in der Dunkelheit",
      "teaser": "Zwei Frachter stießen vor Helgoland zusammen, ein Seemann starb – und vier werden noch immer vermisst. Sind sie im Wrack eingeschlossen? Ein Tauchgang bei schwierigen Bedingungen blieb erfolglos, doch die Retter geben nicht auf. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schiffskollision-in-der-nordsee-gegen-5-20-uhr-verschwand-das-signal-a-4de73bae-c021-4c52-b2da-a33fa25fcef4",
      "image_title": "Kollision in der Dunkelheit - P&O / PA Media / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "»Exzentrisches« und »einzigartiges« Talent Massive-Attack-Gitarrist Angelo Bruschini ist tot",
      "teaser": "Mit der Trip-Hop-Band Massive Attack wurde der Brite Angelo Bruschini weltweit erfolgreich. Nun ist der Gitarrist mit 62 Jahre verstorben. Seine Bandkollegen zeigen sich in einer Nachricht bestürzt.",
      "url": "https://www.spiegel.de/panorama/leute/massive-attack-gitarrist-angelo-bruschini-ist-tot-a-d7ed5780-5093-4c48-a8e8-6c59f56a40a3",
      "image_title": "Massive-Attack-Gitarrist Angelo Bruschini ist tot - Wael Hamzeh/ picture alliance / dpa"
    },
    {
      "title": "Callboy trotz Zölibat Polnischer Bischof tritt nach Sexparty eines Priesters zurück",
      "teaser": "Weil ein Sexarbeiter auf der Feier eines Priesters zusammenbrach, flog ein Verstoß gegen sexuelle Enthaltsamkeit im südpolnischen Bistum Sosnowiec auf. Jetzt zieht der Vatikan Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polen-bischof-tritt-nach-sexparty-mit-callboy-zurueck-a-bd66e8b4-7033-4cfe-a7f6-af33c745f078",
      "image_title": "Polnischer Bischof tritt nach Sexparty eines Priesters zurück - Alessandra Tarantino / AP"
    }
  ]
}