{
  "timestamp": "2023-11-26T06:14:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie über Zugang zu Betreuung Welche Kinder Kitaplätze bekommen – und welche nicht",
      "teaser": "Seit zehn Jahren haben Kinder in Deutschland ab dem ersten Geburtstag einen Rechtsanspruch auf einen Kitaplatz. Zwei zentrale damit verbundene Versprechen werden bis heute nicht eingelöst. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-plaetze-welche-kinder-eher-leer-ausgehen-und-welche-nicht-a-29625332-478f-4dc0-8abe-78334f654ce1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5aa3c4c0-465f-402b-9920-69aaaa31c11d_w872_r1.778_fpx47.03_fpy50.jpg",
      "image_title": "Welche Kinder Kitaplätze bekommen – und welche nicht - Peter Kneffel / picture alliance/dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Verfassungsgerichtsurteil zum Bundeshaushalt Ein Glanzstück aus Karlsruhe Ein Kommentar von Dietmar Hipp",
      "teaser": "Mischt sich das Bundesverfassungsgericht zu sehr in die Politik ein? Im Gegenteil: Wenn die Richter nicht nach den Interessen der Parteien urteilen, die sie entsandt haben, wird deutlich, wie unabhängig sie sind.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verfassungsgerichtsurteil-zum-bundeshaushalt-ein-glanzstueck-aus-karlsruhe-kommentar-a-04b8b748-b8f6-40c7-a043-39aee2cedb7e",
      "image_title": "Ein Glanzstück aus Karlsruhe - Uli Deck / dpa"
    },
    {
      "title": "Ethiker über Kurschus-Rücktritt »Die Kirche hat sich auf den polarisierenden Medienzirkus eingelassen und nachgegeben«",
      "teaser": "»Öl ins Feuer« statt »Druck aus dem Kessel«: Der ehemalige Ethikratsvorsitzende Peter Dabrock stärkt der scheidenden EKD-Ratsvorsitzenden den Rücken. Er kritisiert die Medien – und das Verhalten der Kirchenoberen. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/annette-kurschus-ruecktritt-der-ekd-chefin-wegen-vertuschungsvorwuerfen-interview-a-2d908d84-19ac-4e92-8979-977b12ec4ab2",
      "image_title": "»Die Kirche hat sich auf den polarisierenden Medienzirkus eingelassen und nachgegeben« - Giulia Iannicelli / FAU"
    },
    {
      "title": "Klimaaktivisten Wie Gerichte darum ringen, die Letzte Generation als kriminelle Vereinigung einzustufen",
      "teaser": "Ist die Letzte Generation eine kriminelle Vereinigung? Das Landgericht München sieht die Voraussetzungen erfüllt. Das Landgericht Potsdam kam zuvor zum selben Ergebnis – anders als die Senatsjustizverwaltung in Berlin. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-wie-gerichte-darum-ringen-sie-als-kriminelle-vereinigung-einzustufen-a-7ef41d57-3f9f-4bdc-8602-fdd87c86f66d",
      "image_title": "Wie Gerichte darum ringen, die Letzte Generation als kriminelle Vereinigung einzustufen - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Kriminalität Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben",
      "teaser": "Nach einer Strafanzeige von Rechtsanwalt Friedrich Fülscher prüft die Staatsanwaltschaft Braunschweig Ermittlungen gegen Helge B. In einem Vergewaltigungsprozess soll er die Unwahrheit gesagt haben. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-hauptbelastungszeuge-soll-vor-gericht-gelogen-haben-a-3dcc7e8e-e049-4070-8ff7-6f1eb012f0da",
      "image_title": "Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben - © Stephen Hird / Reuters/ REUTERS",
      "author": "Hubert Gude"
    },
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Bildungsforscher über Schulreformen »Das System läuft auf Felgen. Wir müssen erst mal Reifen draufziehen«",
      "teaser": "Der Soziologe Aladin El-Mafaalani warnt: Die deutsche Gesellschaft werde »den Bach runtergehen«, wenn nicht alle Kinder so gefördert werden, dass sie einen respektablen Platz in der Gesellschaft erreichen können. Grundschulen seien besonders schlecht aufgestellt. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-aladin-el-mafaalani-ueber-schulreformen-das-system-laeuft-auf-felgen-a-831460b0-455b-41a2-a145-a92b8bc75bf6",
      "image_title": "»Das System läuft auf Felgen. Wir müssen erst mal Reifen draufziehen« - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "HoHoHo Was haben Sexspielzeuge im Adventskalender verloren?",
      "teaser": "Die Adventskalender der Deutschen sind hochgerüstet: Neben Vogelfutter und Wandersocken schenkt man sich Handschellen und Mini-Vibratoren. Hier erklärt Experte Markus Land den Trend. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/adventskalender-was-haben-sexspielzeuge-darin-verloren-a-da310343-ce03-4d53-856e-38e179bc662b",
      "image_title": "Was haben Sexspielzeuge im Adventskalender verloren? - IMAGO/imageBROKER/Oleksandr Latkun / IMAGO/imagebroker"
    },
    {
      "title": "Kasberg in Österreich Vier Tote nach Absturz eines Kleinflugzeugs",
      "teaser": "Erst wurden nur Wrackteile im Gebiet um Grünau im Almtal gefunden. Stunden später entdeckten Einsatzkräfte die verunglückte Maschine im verschneiten Skigebiet. Für die Insassen kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/kasberg-in-oesterreich-vier-tote-bei-absturz-von-kleinflugzeug-a-c7f56dae-d032-479e-b490-88219317dd7f",
      "image_title": "Vier Tote nach Absturz eines Kleinflugzeugs - David Raus / dpa"
    },
    {
      "title": "»Zum Goldenen Handschuh« Der härteste Tresen der Welt",
      "teaser": "Auf dem Hamburger Berg reiht sich eine Kneipe an die nächste. Doch mit ihrer 70-jährigen Geschichte hält die familiengeführte Kiezkaschemme den absoluten Rekord. Exklusive Innenansichten im SPIEGEL-TV-Film. Ein SPIEGEL-TV-Film von Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zum-goldenen-handschuh-der-haerteste-tresen-der-welt-spiegel-tv-a-6cd8478a-dd96-4ed0-828a-6d53da690eee"
    },
    {
      "title": "Angekündigtes Hundeverbot in England Mindestens 246 American XL Bullys sollen getötet werden",
      "teaser": "Infolge des Verbots von American XL Bullys müssen einem Medienbericht zufolge in England und Wales offenbar mindestens 246 Tiere aus Tierheimen eingeschläfert werden. Grund für das Verbot sind mehrere Hundeattacken.",
      "url": "https://www.spiegel.de/panorama/justiz/england-mindestens-246-american-xl-bully-hunde-sollen-getoetet-werden-hundeverbot-a-138a4267-e3a7-4d2f-af08-58bcf798ec57",
      "image_title": "Mindestens 246 American XL Bullys sollen getötet werden - Wirestock / Pond5 Images / IMAGO"
    },
    {
      "title": "»Orange Day« gegen Gewalt gegen Frauen Nehmt uns endlich ernst! Ein Kommentar von Lisa Pham",
      "teaser": "Wenn ein Mann mit einem Auto einen Sicherheitszaun durchbricht und auf einen Flughafen fährt, diskutiert ganz Deutschland über Sicherheitsmaßnahmen. Wenn Männer im Minutentakt Frauen misshandeln, nicht. Das muss anders werden!",
      "url": "https://www.spiegel.de/panorama/orange-day-gegen-gewalt-gegen-frauen-nehmt-uns-endlich-ernst-a-7a6e12cd-22d7-4fa8-8cb7-a60ab5656931",
      "image_title": "Nehmt uns endlich ernst! - Oleksandra Troian / iStockphoto / Getty Images"
    },
    {
      "title": "Klimaaktivismus Letzte Generation blockiert Straße des 17. Juni",
      "teaser": "In Berlin haben die Klimaaktivisten der Letzten Generation ihre Blockade zwischen Brandenburger Tor und Siegessäule fortgesetzt. Klebstoff brauchten sie für die »Massenbesetzung« nicht.",
      "url": "https://www.spiegel.de/panorama/berlin-letzte-generation-blockiert-strasse-des-17-juni-a-3a52fdfd-621d-4987-8992-5c063257946f",
      "image_title": "Letzte Generation blockiert Straße des 17. Juni - Paul Zinken / dpa"
    },
    {
      "title": "Tier-Promis Der stille Tod des ältesten Hundes der Welt",
      "teaser": "Bobi lebte in Portugal. Zu seinem Geburtstag gab es Sahnetorte und Käse. Seine Bilder kursierten in Zeitungen und auf Instagram. Als Bobi starb, wurde es still um sein Herrchen. Von Celine Schäfer",
      "url": "https://www.spiegel.de/panorama/aeltester-hund-der-welt-der-stille-tod-von-bobi-a-10473b78-b10a-4cc7-bd1c-cc110c9ff8df",
      "image_title": "Der stille Tod des ältesten Hundes der Welt - Jorge Jeronimo / dpa",
      "author": "Celine Schäfer"
    },
    {
      "title": "Wegen Bauarbeiten Bahn sperrt ICE-Strecke zwischen Köln und Frankfurt",
      "teaser": "Weil Gleise und Weichen erneuert werden, verkehren ab Samstag auf der Bahnstrecke zwischen Köln und Frankfurt keine ICE-Züge. Die Maßnahme soll eine Woche dauern.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-sperrt-ice-strecke-zwischen-koeln-und-frankfurt-a-eee11e7f-7757-4bee-8870-8cfd0d55aacf",
      "image_title": "Bahn sperrt ICE-Strecke zwischen Köln und Frankfurt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Leichte Grippesymptome Papst Franziskus sagt Audienz ab",
      "teaser": "Aus gesundheitlichen Gründen kann eine geplante Audienz von Papst Franziskus in Rom nicht stattfinden. Das Kirchenoberhaupt musste in den vergangenen Monaten immer wieder behandelt werden.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-sagt-audienz-ab-leichte-grippesymptome-a-420a46cc-fe18-4916-a2cb-282720eea745",
      "image_title": "Papst Franziskus sagt Audienz ab - Vatican Media / IMAGO"
    },
    {
      "title": "Eine Betroffene über Gewalt in der Partnerschaft »Das Leben in unserer kleinen Wohnung glich einem Versteckspiel, wenn er zu Hause war«",
      "teaser": "Zigtausende Frauen werden Opfer von häuslicher Gewalt, von Beleidigungen, Demütigungen und Bedrohungen durch ihren Partner. Eine davon bin ich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-eine-betroffene-frau-berichtet-ueber-gewalt-in-der-partnerschaft-a-78a18482-56d4-4a1c-be7b-39c9fddff91d",
      "image_title": "»Das Leben in unserer kleinen Wohnung glich einem Versteckspiel, wenn er zu Hause war« - Carolin Windel / DER SPIEGEL"
    },
    {
      "title": "Partnerschaftliche Gewalt Der gefährlichste Ort für eine Frau: ihr Zuhause",
      "teaser": "Die Gewalt gegen Frauen nimmt zu. Warum beleidigen, schlagen, würgen Männer ihre Partnerin oder die frühere Frau? Und wie ließe sich das verhindern? Von Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-der-gefaehrlichste-ort-fuer-eine-frau-ist-ihr-zuhause-a-01ba643f-3fc6-42a4-9146-3dba3de9e89a",
      "image_title": "Der gefährlichste Ort für eine Frau: ihr Zuhause - [M] DER SPIEGEL; Foto: Universitätsklinikum Heidelberg – Institut für Rechts- und Verkehrsmedizin",
      "author": "Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls"
    },
    {
      "title": "Verdacht auf Brandstiftung Staatstheater Schwerin nach Qualmentwicklung evakuiert",
      "teaser": "Gerade lief »Carmen«, da musste geräumt werden: Wegen starker Rauchentwicklung musste das Publikum am Freitagabend das Theater in Schwerin verlassen. Verletzt wurde niemand.",
      "url": "https://www.spiegel.de/panorama/staatstheater-schwerin-nach-qualmentwicklung-evakuiert-a-56783a69-c7cb-4c62-9960-d3833e9876c4",
      "image_title": "Staatstheater Schwerin nach Qualmentwicklung evakuiert - Jens Büttner / dpa"
    },
    {
      "title": "Die Bilder der Woche Auch ein Pfau braucht mal eine Pause",
      "teaser": "Ein fantasievoll kostümierter Tänzer in Myanmar ruht sich kurz aus – bevor es weitergeht mit dem Lichterfest in seinem Land. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-auch-ein-pfau-braucht-mal-eine-pause-a-b9f020be-75a5-45d6-8dad-659a6baf0405",
      "image_title": "Auch ein Pfau braucht mal eine Pause - STR / AFP"
    },
    {
      "title": "Derek Chauvin Mörder von George Floyd in Gefängnis niedergestochen",
      "teaser": "Derek Chauvin verbüßt derzeit seine Haftstrafe für den Mord an George Floyd. Bei einem Angriff im Gefängnis soll er nun schwer verletzt worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/derek-chauvin-moerder-von-george-floyd-offenbar-in-gefaengnis-niedergestochen-a-1a66d576-84fd-437e-81fc-b789a54be089",
      "image_title": "Mörder von George Floyd in Gefängnis niedergestochen - Minnesota Department of Corrections / AFP"
    },
    {
      "title": "Mögliche Steuerhinterziehung Shakira zahlt weitere Millionensumme an spanischen Staat",
      "teaser": "Ein erstes Strafverfahren endete mit einer Vereinbarung mit der Staatsanwaltschaft. Nun scheint Popstar Shakira einen zweiten Prozess wegen Steuerhinterziehung abwenden zu wollen – und zahlt erneut Millionen.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-saengerin-zahlt-weitere-millionensumme-an-spanischen-staat-a-f3a553c0-f4d5-40d4-8eaa-3e5678fa8af1",
      "image_title": "Shakira zahlt weitere Millionensumme an spanischen Staat - Joan Mateu Parra / AP"
    },
    {
      "title": "Verschwundene Giftschlange Grüne Mamba in den Niederlanden wieder aufgetaucht",
      "teaser": "Schlangenexperten waren im Einsatz, die Polizei warnte die Bevölkerung: Tagelang hatte eine ausgebüxte hochgiftige Schlange für Aufregung in den Niederlanden gesorgt. Jetzt wurde das Versteck des Reptils gefunden.",
      "url": "https://www.spiegel.de/panorama/niederlande-gruene-mamba-wieder-aufgetaucht-nach-tagelanger-aufregung-a-7df40ffa-854d-46c5-ad0f-d66461214161",
      "image_title": "Grüne Mamba in den Niederlanden wieder aufgetaucht - Armin Weigel/ picture alliance / dpa"
    },
    {
      "title": "Studie zu künstlicher Intelligenz So nutzen Lehrkräfte ChatGPT im Unterricht",
      "teaser": "Lehrkräfte haben binnen eines halben Jahres 25.000 virtuelle Klassenräume an Schulen eingerichtet, um mit künstlicher Intelligenz zu arbeiten. Nun wurde ausgewertet, wo und wie die KI im Unterricht eingesetzt wird. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/chatgpt-im-unterricht-so-nutzen-lehrkraefte-die-ki-a-10669546-a1a0-49d1-915b-27beae9962fc",
      "image_title": "So nutzen Lehrkräfte ChatGPT im Unterricht - Jessica Lichetzki / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Kurioser Unfall Autofahrer überfährt Fußgänger zweimal",
      "teaser": "Er hatte offenbar Angst vor der Reaktion des Angefahrenen und gab Gas: Ein 32-Jähriger hat in Niedersachsen einen Fußgänger gleich zweimal verletzt.",
      "url": "https://www.spiegel.de/panorama/delmenhorst-autofahrer-ueberfaehrt-fussgaenger-zweimal-a-f29cacd3-6aa3-4a15-a223-9a53bd98b3f7",
      "image_title": "Autofahrer überfährt Fußgänger zweimal - Friso Gentsch / dpa"
    },
    {
      "title": "GoFundMe-Kampagne Deliveroo-Ausfahrer stoppt Messerstecher von Dublin – Iren spenden mehr als 230.000 Euro für ihn",
      "teaser": "Er schlug den Angreifer vor der Schule in Dublin mit seinem Motorradhelm nieder, nun spendeten mehr als 22.000 Menschen für ihn auf der Internetplattform GoFundMe. Auch zu den Krawallen äußerte sich der gebürtige Brasilianer.",
      "url": "https://www.spiegel.de/panorama/dublin-irland-deliveroo-ausfahrer-stoppt-messerstecher-iren-spenden-mehr-als-230-000-euro-fuer-ihn-a-fe08789b-00f9-4cba-8e94-edb1b2656dce",
      "image_title": "Deliveroo-Ausfahrer stoppt Messerstecher von Dublin – Iren spenden mehr als 230.000 Euro für ihn - Charles McQuillan / Getty Images"
    },
    {
      "title": "Nach Schiffskollision vor Helgoland Überlebender »Verity«-Seemann dankt seinen Rettern",
      "teaser": "Alex Kolesnikov war zweiter Steuermann an Bord des Frachters »Verity«, der im Oktober vor Helgoland mit dem Schiff »Polesie« zusammenstieß. Jetzt traf der 27-jährige Ukrainer auf seine Retter.",
      "url": "https://www.spiegel.de/panorama/ueberlebender-verity-seemann-dankt-seinen-rettern-a-47bd0003-4766-474b-ad9c-cc880b1c0990",
      "image_title": "Überlebender »Verity«-Seemann dankt seinen Rettern - Kai Twest / via REUTERS"
    }
  ]
}