{
  "timestamp": "2023-04-10T11:09:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer SPIEGEL-Wissenstest Wie gut kennen Sie unsere Erde?",
      "teaser": "In 150 Fragen geht es diesmal um Geografie – und wie man sich auf unserem Planeten zurechtfindet. Stadt, Land, Fluss: Testen Sie Ihr Wissen, und gewinnen Sie eines der neuen Quiz-Bücher.",
      "url": "https://www.spiegel.de/panorama/spiegel-wissenstest-wie-gut-kennen-sie-unsere-erde-a-88c3095a-8f02-4718-bd29-78bcffd4fee3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c0f2257-f46a-42b7-9fec-40e078939fa9_w872_r1.778_fpx30_fpy54.97.jpg",
      "image_title": "Wie gut kennen Sie unsere Erde? - Kelly Cheng Travel Photography / Getty Images"
    },
    {
      "title": "Uni Köln Vorwürfe wegen Machtmissbrauchs – Rechtsstreit um renommierte Professorin",
      "teaser": "Eine Kölner Professorin soll Doktorandinnen und Doktoranden beleidigt und ausgebeutet haben. Nach SPIEGEL-Informationen hat der Rektor sie nun entmachtet. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/bildung/uni-koeln-vorwuerfe-wegen-machtmissbrauchs-rechtsstreit-um-renommierte-professorin-a-0b30a431-570a-4245-98f2-975b33173cf0",
      "image_title": "Vorwürfe wegen Machtmissbrauchs – Rechtsstreit um renommierte Professorin - cobalt / iStockphoto / Getty Images",
      "author": "Lukas Eberle"
    },
    {
      "title": "Lebensstil und Finanzen der Hohenzollern Prassen und Prozessieren",
      "teaser": "Neu aufgetauchte Aufzeichnungen zeigen, wie die Hohenzollern Erbstücke versilberten, um ihren luxuriösen Lebensstil zu finanzieren. Weil das Geld trotzdem knapp war, kam ihr ehemaliger Verwalter auf eine Idee. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-lebensstil-und-finanzen-prassen-und-prozessieren-a-808eb761-b802-4cae-9792-219e4a3e15ec",
      "image_title": "Prassen und Prozessieren - Patrick Junker / laif",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Plädoyer im Prozess gegen mutmaßliche Linksextremisten Sie fragten nicht nach, sie schlugen einfach zu",
      "teaser": "Acht Jahre Haft fordert die Anklage für die mutmaßliche Linksextremistin Lina E. Mit Komplizen soll sie Neonazis brutal attackiert haben. Die Bundesanwaltschaft attestiert ihr ein »beachtliches Maß an Abgebrühtheit«. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-bundesanwaltschaft-fordert-acht-jahre-haft-fuer-mutmassliche-linksextremistin-lina-e-a-6b5eec2d-e804-4619-af77-e3096fcc42c8",
      "image_title": "Sie fragten nicht nach, sie schlugen einfach zu - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Kieler Politikerin Aminata Touré Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat",
      "teaser": "Aminata Touré ist die erste schwarze Ministerin in Deutschland. Vor wenigen Tagen stieg sie in Kiel in einen Boxring, um für Integration zu werben. Doch der Termin könnte zum PR-Desaster werden. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/aminata-toure-warum-eine-gruenen-ministerin-in-der-halle-eines-rechten-boxpromoters-auftrat-a-a6d6bbbb-2cd7-40cc-9593-d660f2c49652",
      "image_title": "Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat - Frank Molter / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Österreich Riesiger Berghang ins Rutschen geraten – Tal bei St. Gilgen gesperrt",
      "teaser": "In Österreich ist ein etwa acht Hektar großer Hang abgerutscht. Weil Bäume umzustürzen drohen, wurden eine Straße und ein Wanderweg im Salzburger Salzkammergut gesperrt.",
      "url": "https://www.spiegel.de/panorama/st-gilgen-in-oesterreich-riesiger-berghang-rutscht-ab-tal-gesperrt-a-1de98bce-8773-4a2c-856b-2b085c867f41",
      "image_title": "Riesiger Berghang ins Rutschen geraten – Tal bei St. Gilgen gesperrt - Kerstin Joensson/ AP"
    },
    {
      "title": "Eingestürztes Haus in Marseille Mehrere Tote in Trümmern gefunden – Suche nach Verschütteten geht weiter",
      "teaser": "Nach dem Gebäudeeinsturz in Marseille haben Rettungskräfte drei Leichen aus den Trümmern geborgen. Noch haben die Helfer aber Hoffnung, auch Überlebende zu finden.",
      "url": "https://www.spiegel.de/panorama/marseille-mehrere-tote-in-truemmern-gefunden-suche-nach-verschuetteten-unter-eingestuerztem-haus-a-b8d66718-406f-4cb1-a37f-4cf5590018c5",
      "image_title": "Mehrere Tote in Trümmern gefunden – Suche nach Verschütteten geht weiter - NICOLAS TUCAT / AFP"
    },
    {
      "title": "Krönung von Charles III. Kürzere Zeremonie, bequemere Kutsche – und ein neues Emoji",
      "teaser": "Wenn Charles III. am 6. Mai gekrönt wird, soll einiges anders laufen als bei seiner Mutter Elizabeth vor 70 Jahren. Der Palast hat nun neue Details verraten.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-von-charles-iii-kuerzere-zeremonie-bequemere-kutsche-und-ein-neues-emoji-a-f60e6a63-d048-4175-82a2-62d67a73c225",
      "image_title": "Kürzere Zeremonie, bequemere Kutsche – und ein neues Emoji - Yui Mok / AP"
    },
    {
      "title": "Hunderte Kontrollen Tuningszene sorgt am »Car-Freitag« für Ärger",
      "teaser": "»Rot für Raser, Poser und illegales Tuning«: Bundesweit hat die Polizei am Karfreitag Fahrzeuge kontrolliert – und zahlreiche Straftaten sowie Ordnungswidrigkeiten registriert. Dutzende Autos wurden aus dem Verkehr gezogen.",
      "url": "https://www.spiegel.de/panorama/justiz/car-freitag-tuningszene-sorgt-fuer-aerger-hunderte-kontrollen-a-a7ace8a9-dff5-4972-b863-35e1c501db49",
      "image_title": "Tuningszene sorgt am »Car-Freitag« für Ärger - Felix Kästle / dpa"
    },
    {
      "title": "Beinharte Karre »Holgi« Henze will den Porsche aus »Werner«-Rennen verkaufen",
      "teaser": "Unter Fans ist der Wagen eine Legende, aber ist er auch was wert? Holger Henze will den roten Porsche loswerden, der durch die »Werner«-Comics berühmt wurde. Eine Preisvorstellung hat er nicht.",
      "url": "https://www.spiegel.de/panorama/leute/holgi-henze-will-den-porsche-aus-werner-rennen-verkaufen-a-79ab1388-bdcb-46f7-b6b1-29812ea74930",
      "image_title": "»Holgi« Henze will den Porsche aus »Werner«-Rennen verkaufen - Frank Molter/ dpa"
    },
    {
      "title": "»Außergewöhnlicher, schwieriger Einsatz« Großbrand nach 27 Stunden immer noch nicht gelöscht",
      "teaser": "Das Großfeuer im Stadtteil Rothenburgsort hält die Hamburger Feuerwehr weiter in Atem. Die aufwendigen Löscharbeiten werden wohl bis in den Abend andauern.",
      "url": "https://www.spiegel.de/panorama/grossbrand-in-hamburg-nach-27-stunden-immer-noch-nicht-geloescht-a-8598c3a5-b357-43b9-9482-fb16a263a037",
      "image_title": "Großbrand nach 27 Stunden immer noch nicht gelöscht - Fynn Rohr / dpa"
    },
    {
      "title": "Mehrere Verletzte Zug schleift Auto 200 Meter weit mit",
      "teaser": "Wohl weil der Fahrer sich verschätzt hatte, ist im Münsterland ein Zug mit einem Pkw zusammengestoßen. Laut Bundespolizei kommt es immer häufiger zu Unfällen an Bahnanlagen – aus immer ähnlichen Gründen.",
      "url": "https://www.spiegel.de/panorama/bahnuebergang-im-muensterland-zug-schleift-auto-200-meter-weit-mit-a-5d852184-8cc0-4fea-9036-99cf52cf7d21",
      "image_title": "Zug schleift Auto 200 Meter weit mit - fhm / Getty Images"
    },
    {
      "title": "Hockenheim Zwei Kinder tot in Wohnung gefunden – Frau festgenommen",
      "teaser": "Sie waren sieben und neun Jahre alt: In Hockenheim in Baden-Württemberg sind zwei Kinder tot in einer Wohnung entdeckt worden. Gegen eine 43-jährige Angehörige wurden laut Polizei Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-baden-wuerttemberg-zwei-kinder-tot-in-wohnung-gefunden-a-88dda1e2-632d-4587-8de9-c72484dd9a78",
      "image_title": "Zwei Kinder tot in Wohnung gefunden – Frau festgenommen - Lino Mirgeler / dpa"
    },
    {
      "title": "Urteil in China Mann erschreckt 1100 Hühner zu Tode – Haftstrafe",
      "teaser": "Ein Nachbarschaftsstreit in China ist auf ungewöhnliche Weise eskaliert. Als ein Mann nachts in die Hühnerfarm seines Kontrahenten eindrang, wurde seine Taschenlampe für die Tiere zum tödlichen Verhängnis.",
      "url": "https://www.spiegel.de/panorama/china-mann-erschreckt-1100-huehner-zu-tode-haftstrafe-a-77c995b6-c69a-4954-8e20-9f02feb6408a",
      "image_title": "Mann erschreckt 1100 Hühner zu Tode – Haftstrafe - Jan Woitas/ dpa"
    },
    {
      "title": "Ukrainische Delfine in Rumänien Flüchtlinge mit Flossen",
      "teaser": "Kurz nach Beginn des russischen Angriffskriegs wurden vier Delfine aus Charkiw evakuiert. Mit ihren Pflegerinnen landeten sie in einem Delfinarium in Rumänien, wo sie nun mit Einheimischen ein Team bilden.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-fluechtlinge-mit-flossen-delfine-und-seeloewen-finden-in-rumaenien-neues-zuhause-a-9fde821f-c191-4a71-8e5f-6c36944da46f"
    },
    {
      "title": "Werkstätten für Menschen mit Behinderungen Warum verdient Patric Geffken so wenig?",
      "teaser": "Kann man mit einem Sonderschulabschluss auf dem regulären Arbeitsmarkt bestehen? Patric Geffken würde es gern beweisen – auch, damit er endlich von seinem Einkommen leben kann. Noch hat er seine Chance nicht bekommen. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/werkstaetten-fuer-menschen-mit-behinderungen-warum-verdient-patric-geffken-so-wenig-a-c6ccff96-681a-4152-ac73-27fc1139c113",
      "image_title": "Warum verdient Patric Geffken so wenig? - Lars Berg / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Unglück in der Nähe des Montblanc Tote bei Lawine in französischen Alpen",
      "teaser": "Tausend Meter lang und hundert Meter breit: Eine Schneelawine am französischen Armancette-Gletscher hat mehrere Opfer gefordert. Bislang konnten vier Leichen geborgen werden.",
      "url": "https://www.spiegel.de/panorama/montblanc-tote-bei-lawine-in-franzoesischen-alpen-a-bd7f0780-48cd-4255-96f2-17ffb9a9f2f2",
      "image_title": "Tote bei Lawine in französischen Alpen - DENIS CHARLET / AFP"
    },
    {
      "title": "Weniger Besucher aus Deutschland Brexit macht Großbritannien als Reiseziel unattraktiver",
      "teaser": "Nicht einmal jeder zweite Deutsche hat einen Reisepass – doch den braucht es seit 2021 für die Einreise nach Großbritannien. Vor allem Schulklassen weichen auf andere Ziele aus.",
      "url": "https://www.spiegel.de/panorama/brexit-macht-grossbritannien-als-reiseziel-unattraktiver-a-299e5088-96ae-406d-8586-f1aa31645e28",
      "image_title": "Brexit macht Großbritannien als Reiseziel unattraktiver - Henry Nicholls / REUTERS"
    },
    {
      "title": "Feier in Düsseldorf Dutzende Hochzeitsgäste erleiden Kohlenmonoxidvergiftung",
      "teaser": "Erst klagt ein Hochzeitsgast über akute Kreislaufprobleme, dann schlägt der Kohlenmonoxidmelder des Rettungsdienstes an: In Düsseldorf mussten mehr als 150 Menschen einen Partykeller verlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-dutzende-hochzeitsgaeste-erleiden-kohlenmonoxid-vergiftung-a-378079fa-9f3b-4427-b842-6b15e4ad3007",
      "image_title": "Dutzende Hochzeitsgäste erleiden Kohlenmonoxidvergiftung - /Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Angriff in Grunewald Berliner Taxifahrer getötet – Tatverdächtiger in U-Haft",
      "teaser": "In Berlin stirbt ein Taxifahrer nach einem Angriff. Der mutmaßliche Täter ist ein 24 Jahre alter Mann. Gegen ihn lag bereits in Schleswig-Holstein ein Haftbefehl vor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-grunewald-taxifahrer-getoetet-tatverdaechtiger-in-u-haft-a-1864c885-c430-4143-a59c-f99a7bf68c83",
      "image_title": "Berliner Taxifahrer getötet – Tatverdächtiger in U-Haft - Fabian Sommer / dpa"
    },
    {
      "title": "Vergiftung in Malaysia Ehepaar stirbt nach Verzehr von Kugelfisch",
      "teaser": "Der Kugelfisch ist hochgiftig, wenn er nicht korrekt zubereitet wird. In Malaysia wird er trotz eines Verbots verkauft. Das wurde einem Ehepaar nun zum Verhängnis – und sorgt für Diskussionen über die Arbeit der Behörden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/malaysia-ehepaar-stirbt-nach-verzehr-von-giftigem-kugelfisch-a-b1e159a4-53eb-4d08-abab-5770e5703bf5",
      "image_title": "Ehepaar stirbt nach Verzehr von Kugelfisch - YOSHIKAZU TSUNO/ AFP"
    },
    {
      "title": "Urbi et Orbi auf dem Petersplatz Papst Franziskus zeigt sich besorgt über Lage im Nahen Osten",
      "teaser": "Kriege und Leid prägten die Osterbotschaft des katholischen Kirchenoberhaupts: In Rom rief Papst Franziskus dazu auf, »Konflikte und Spaltungen zu überwinden«. Zehntausende verfolgten seine Worte auf dem Petersplatz.",
      "url": "https://www.spiegel.de/panorama/rom-papst-franziskus-aeussert-sich-besorgt-ueber-lage-im-nahen-osten-a-ac6df4a4-9c40-4a91-a57d-dc98d9883802",
      "image_title": "Papst Franziskus zeigt sich besorgt über Lage im Nahen Osten - Vatican Media / ZUMA Wire / IMAGO"
    },
    {
      "title": "Vor Amoklauf-Übung Schüler in Florida sollen Nachrufe auf sich schreiben – Lehrer entlassen",
      "teaser": "Ein Lehrer in Florida hat Jugendliche damit beauftragt, ihre eigenen Nachrufe zu verfassen – kurz bevor an der Schule eine Amoklauf-Übung abgehalten wurde. Dass ihm gekündigt wurde, kann der Mann nicht nachvollziehen.",
      "url": "https://www.spiegel.de/panorama/florida-schueler-sollen-fur-amok-uebung-nachrufe-auf-sich-schreiben-lehrer-entlassen-a-50c375ce-a26e-4c9f-a67c-eeab3bef374a",
      "image_title": "Schüler in Florida sollen Nachrufe auf sich schreiben – Lehrer entlassen - John Marshall Mantel / ZUMA Wire / IMAGO"
    },
    {
      "title": "»I will always love youuuhuuuuuu« »Bodyguard«-Aufführung abgebrochen – weil Zuschauerin nicht aufhören will mitzusingen",
      "teaser": "Es ist eine der berühmtesten Gesangspassagen der Popgeschichte: Nun wurde eine Musicalvorstellung von »Bodyguard« in Manchester vorzeitig beendet – wegen einer überengagierten Dame im Publikum.",
      "url": "https://www.spiegel.de/panorama/manchester-bodyguard-auffuehrung-abgebrochen-weil-zuschauerin-nicht-aufhoeren-will-mitzusingen-a-2550c227-b9c4-432c-9216-164e5afe76dd",
      "image_title": "»Bodyguard«-Aufführung abgebrochen – weil Zuschauerin nicht aufhören will mitzusingen - Kate Green / Getty Images / The National Lottery"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Festnahme nach tödlichen Schüssen in Asperg",
      "teaser": "Ein 18-Jähriger wird auf einem Parkplatz erschossen, ein Gleichaltriger schwer verletzt: Die Gewalttat erschüttert Asperg nahe Stuttgart. Nun haben Spezialkräfte der Polizei einen Mann festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/asperg-festnahme-nach-toedlichen-schuessen-a-2d3f9ad0-7ac1-43a3-b83b-bc56e0f5e8d9",
      "image_title": "Festnahme nach tödlichen Schüssen in Asperg - Bernd Weißbrod / dpa"
    }
  ]
}