{
  "timestamp": "2023-08-06T22:09:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-rechts-ab-in-die-gute-alte-zeit-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db606753-3bfb-4cd8-8edb-bc2284d6ecf7_w872_r1.778_fpx51_fpy47.jpg",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Autofrachter vor der norddeutschen Küste »Dieser Brand muss Konsequenzen haben«",
      "teaser": "Das Feuer auf der »Fremantle Highway«, bei dem ein Matrose ums Leben kam, hätte zu einer Umweltkatastrophe führen können. Hier sagt Niedersachsens Umweltminister Christian Meyer, wie sich das Risiko verringern lässt. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/christian-meyer-ueber-fremantle-highway-dieser-brand-muss-konsequenzen-haben-a-326ba120-cf34-44f4-9e3c-e5b97ae6f7f6",
      "image_title": "»Dieser Brand muss Konsequenzen haben« - Vincent Jannink / ANP / IMAGO"
    },
    {
      "title": "Jugendstrafe in Regensburg Warum ein geständiger Vergewaltiger nicht in Haft muss",
      "teaser": "Der Fall sorgt für Aufsehen: Ein 23-Jähriger wird wegen einer Vergewaltigung verurteilt, muss aber nicht in Haft. Bewährungsstrafen sind laut einer Rechtswissenschaftlerin aber auch in so einem Fall nicht ungewöhnlich. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-warum-ein-gestaendiger-vergewaltiger-nicht-in-haft-muss-a-b0998ce8-ed81-4b5b-9388-964dd19235ca",
      "image_title": "Warum ein geständiger Vergewaltiger nicht in Haft muss - Armin Weigel / picture alliance/dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Papstbesuch beim Weltjugendtag Begeisterte Anhänger, lautstarke Kritik",
      "teaser": "Papst Franziskus wollte Jugendlichen in Lissabon Mut und Zuversicht vermitteln. Doch bei seiner ersten Reise nach einer schweren Operation wurde er auch mit dem Thema sexueller Missbrauch konfrontiert.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-beim-weltjugendtag-begeisterte-anhaenger-lautstarke-kritik-a-12da3773-4a84-4746-82de-6b6fef74df8d",
      "image_title": "Begeisterte Anhänger, lautstarke Kritik - Cristian Gennari / Cristian Gennari/Romano Siciliani/KNA"
    },
    {
      "title": "Bilder der Woche Endlich allein! Na ja, fast",
      "teaser": "Für viele ist es der Inbegriff von Sommerurlaub: ein menschenleerer Strand, Sonne, das Meer. Aber die wenigsten haben als Geleitschutz den Secret Service dabei, wie dieses prominente Ehepaar. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-31-23-endlich-allein-na-ja-fast-a-9b58d8d7-cdc5-4b45-8736-172abd175040",
      "image_title": "Endlich allein! Na ja, fast - Joshua Roberts / REUTERS"
    },
    {
      "title": "Flug-Etikette Frau weigert sich, Platz für Familie aufzugeben - und erhält auf TikTok Rückendeckung",
      "teaser": "Muss man seinen gebuchten und bezahlten Platz im Flugzeug tauschen, damit eine Familie zusammensitzen kann? Die TikTok-Community sagt ganz klar: Nein. Und startet damit eine Diskussion über Flug-Etikette.",
      "url": "https://www.spiegel.de/panorama/flug-etikette-frau-weigert-sich-platz-fuer-familie-aufzugeben-und-erhaelt-auf-tiktok-rueckendeckung-a-95281da1-808c-4ee9-a034-3f093c5bcf06",
      "image_title": "Frau weigert sich, Platz für Familie aufzugeben - und erhält auf TikTok Rückendeckung - Eric Risberg/ AP"
    },
    {
      "title": "Angriff durch Mithäftlinge Ehemaliger Lostprophets-Sänger im Gefängnis schwer verletzt",
      "teaser": "Ian Watkins sitzt unter anderem wegen mehrfachen Kindesmissbrauchs in Haft. Er hat die Taten gestanden. Nun wurde der frühere Rocksänger offenbar von Mitgefangenen überfallen. Sein Zustand soll kritisch sein.",
      "url": "https://www.spiegel.de/panorama/ian-watkins-ex-lostprophets-saenger-im-gefaengnis-durch-mithaeftlinge-schwer-verletzt-a-229f1014-6b90-4f77-8a50-c686742cd582",
      "image_title": "Ehemaliger Lostprophets-Sänger im Gefängnis schwer verletzt - Chiaki Nozu / WireImage"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Chanel und Dior? Lieber Balzac und Flaubert!",
      "teaser": "Bücher können wie gute Freunde sein. Oder ein Stück Heimat. Wie kann man sie da einfach entsorgen? Manchmal muss es allerdings sein. Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "url": "https://www.spiegel.de/panorama/chanel-und-dior-lieber-balzac-und-flaubert-kolumne-a-35ee4d70-21e5-443a-ac13-ac9ddd34ada3",
      "image_title": "Chanel und Dior? Lieber Balzac und Flaubert! - Alfons Morales / iStockphoto / Getty Images"
    },
    {
      "title": "Beziehungsprobleme in Landau Hallo, Polizei? Es klingt vielleicht komisch, aber ich sitze in einem Kleiderschrank ...",
      "teaser": "Eine Frau, ein Mann, ein Nebenbuhler – und ein Kleiderschrank. Klingt nach einem Witz, wurde für einen der Beteiligten am Samstagabend aber ungemütlich. Und teuer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/landau-in-rheinland-pfalz-ex-freund-im-schrank-ruft-die-polizei-a-7c8807dd-f3ad-4ad7-b66d-f7bcbf843ed9",
      "image_title": "Hallo, Polizei? Es klingt vielleicht komisch, aber ich sitze in einem Kleiderschrank ... - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Staatsschutz ermittelt Drei Männer sollen israelischen Touristen in Berlin zusammengeschlagen haben",
      "teaser": "Er telefonierte auf Hebräisch. Dann habe ein Auto neben ihm gehalten, Unbekannte prügelten und traten auf ihn ein. So berichtet es ein Israeli in Berlin. Jetzt ermittelt der Staatsschutz.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-drei-maenner-sollen-israelischen-touristen-zusammengeschlagen-haben-a-4da94c5d-8007-4592-918e-56736fe5382a",
      "image_title": "Drei Männer sollen israelischen Touristen in Berlin zusammengeschlagen haben - Patrick Pleul/ DPA"
    },
    {
      "title": "Hochwasser in Österreich und Slowenien Feuerwehren warnen vor möglichen Erdrutschen",
      "teaser": "Drohnenaufnahmen zeigen das Ausmaß des Hochwassers in Österreich und Slowenien. Auch Kroatien bereitet sich jetzt auf eine Flutwelle vor.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-oesterreich-und-slowenien-feuerwehren-warnen-vor-moeglichen-erdrutschen-a-b7b0178d-02cb-4ec6-9b4f-da6f06f1110e"
    },
    {
      "title": "Auf Autobahn in Österreich Tödlich verunglücktes Ehepaar erst durch Zufall entdeckt",
      "teaser": "Ein Paar aus Deutschland prallt auf einem gesperrten Rastplatz gegen einen Baum und wird erst gefunden, als es in der Nähe einen zweiten Unfall gibt. Doch die Hilfe kommt zu spät.",
      "url": "https://www.spiegel.de/panorama/oesterreich-toedlich-verungluecktes-ehepaar-aus-deutschland-erst-durch-zufall-entdeckt-a-28ede7fe-b375-47d3-abff-0af242d2b09b",
      "image_title": "Tödlich verunglücktes Ehepaar erst durch Zufall entdeckt - Stefanie Oberhauser/DPA"
    },
    {
      "title": "Soziologe über Erfolg der extremen Rechten Wie die AfD die Angst vorm Klimawandel für sich nutzt",
      "teaser": "Der Jenaer Soziologe Klaus Dörre forscht über rechte Tendenzen bei Autoherstellern. Hier erklärt er, warum die Klimapolitik bei den Arbeitern Ängste auslöst – und der AfD in die Hände spielt. Ein Interview von Florian Diekmann und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soziologe-klaus-doerre-ueber-afd-erfolg-empoerung-nuetzt-nichts-a-1d888620-c412-41fb-9575-ee20e4c094aa",
      "image_title": "Wie die AfD die Angst vorm Klimawandel für sich nutzt - Fotos: Rafael Heygster / DER SPIEGEL; Stella Weiß / DER SPIEGEL"
    },
    {
      "title": "Neue Betrugsmasche Nein, eine Bahncard 100 gibt es nicht für 1,95 Euro",
      "teaser": "Eine Frau wollte bei einem vermeintlichen Onlinegewinnspiel der Deutschen Bahn ein Schnäppchen machen und trug ihre Kreditkartendaten in ein Formular ein. Jetzt hat sie weniger Geld und kann trotzdem nicht Bahn fahren.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-nein-eine-bahncard-100-gibt-es-nicht-fuer-1-95-euro-neue-betrugsmasche-a-66c5dc76-aa30-4c80-ac55-76bc5514b722",
      "image_title": "Nein, eine Bahncard 100 gibt es nicht für 1,95 Euro - Future Image / IMAGO"
    },
    {
      "title": "Unfall in Mecklenburg-Vorpommern Jäger stirbt an Schuss ins eigene Bein",
      "teaser": "Ein Jäger hat sich am Samstag in einem Wald in Mecklenburg-Vorpommern ins Bein geschossen. Einen Notruf konnte er noch absetzen – doch er starb, bevor ihn die Rettungskräfte fanden.",
      "url": "https://www.spiegel.de/panorama/unfall-in-mecklenburg-vorpommern-jaeger-stirbt-an-schuss-ins-eigene-bein-a-41ad28a8-173a-487a-b8df-5711a660ec3a",
      "image_title": "Jäger stirbt an Schuss ins eigene Bein - Arno Burgi/ dpa"
    },
    {
      "title": "Kritik an Wissenschaftsprojekt China-Dependance der Hochschule Bielefeld – gibt’s doch gar nicht",
      "teaser": "Als angeblich erste ausländische Institution überhaupt gründet die Hochschule Bielefeld eine Filiale in China. Die Bundesregierung kritisiert das Projekt. Und hilft bei der Finanzierung.",
      "url": "https://www.spiegel.de/panorama/bildung/china-hochschule-bielefeld-eroeffnet-filiale-in-hainan-bundesregierung-sieht-es-kritisch-a-0f547edc-1d3f-4261-90c4-05ad6dc5e0b4",
      "image_title": "China-Dependance der Hochschule Bielefeld – gibt’s doch gar nicht - Friso Gentsch / dpa"
    },
    {
      "title": "Bisher 33 Fälle bundesweit Serie rechtsextremer Drohbriefe an Moscheen",
      "teaser": "Moscheen in ganz Deutschland erhielten Dutzende rechtsextreme Drohbriefe, die teilweise mit »NSU 2.0« unterzeichnet sind. Die Ermittler gehen von einem Täter aus – möglicherweise aus Niedersachsen.",
      "url": "https://www.spiegel.de/panorama/justiz/moscheen-in-ganz-deutschland-erhielten-dutzende-rechtsextreme-drohbriefe-a-f2a0badd-ed2c-4026-90b2-07b730a5b553",
      "image_title": "Serie rechtsextremer Drohbriefe an Moscheen - Hauke-Christian Dittrich/ picture alliance/dpa"
    },
    {
      "title": "Unwetterkatastrophe Damm bricht bei Hochwasser – 500 Menschen in Slowenien evakuiert",
      "teaser": "Zehn Orte in Slowenien sind wegen eines Dammbruchs gefährdet. Der Katastrophenschutz versucht, das Loch zu schließen. Auch in Österreich ist die Lage angespannt.",
      "url": "https://www.spiegel.de/panorama/slowenien-damm-bricht-bei-hochwasser-500-menschen-evakuiert-a-d092bc05-521d-4bcc-8eb3-187fa8af3f9f",
      "image_title": "Damm bricht bei Hochwasser – 500 Menschen in Slowenien evakuiert - Borut Zivulovic / REUTERS"
    },
    {
      "title": "Nach Angriff an Tankstelle in Brooklyn Schüler wegen Hassverbrechens an schwulem Tänzer festgenommen",
      "teaser": "Ein 17-Jähriger soll O’Shae Sibley nach einem Streit an einer Tankstelle erstochen haben, als der zu Beyoncé-Musik tanzte. Nun wurde er wegen Mordverdachts verhaftet. Die Polizei geht von einem Hate-Crime aus.",
      "url": "https://www.spiegel.de/panorama/new-york-city-17-jaehriger-wegen-hassverbrechens-an-schwulem-taenzer-festgenommen-a-fb707616-5710-4acf-a221-b37ece73d86c",
      "image_title": "Schüler wegen Hassverbrechens an schwulem Tänzer festgenommen - Tracie Van Auken / AP"
    },
    {
      "title": "Pride-Parade in Hamburg Regenbogen-Fahnen und fantasievolle Statement-Kostüme",
      "teaser": "Eine Viertelmillion Menschen haben an diesem Samstag in der Hansestadt unter dem Motto »Selbstbestimmung jetzt! Verbündet gegen Trans*feindlichkeit« demonstriert. Sehen Sie hier die Bilder vom Christopher Street Day.",
      "url": "https://www.spiegel.de/panorama/christopher-street-day-in-hamburg-regenbogen-fahnen-und-schrille-statement-kostueme-a-9bd236e7-d0c6-426e-97f2-26dae4912de1",
      "image_title": "Regenbogen-Fahnen und fantasievolle Statement-Kostüme - IMAGO/Markus Tischler"
    },
    {
      "title": "Bootsunglück in Italien US-Verlegerin vor Amalfiküste getötet - Ermittlungen gegen Skipper",
      "teaser": "Adrienne Vaughan wurde offenbar bei einem Bootsunglück im Familienurlaub getötet. Ob beim Skipper Alkohol oder Drogen im Spiel waren, soll jetzt ein Ermittlungsverfahren klären.",
      "url": "https://www.spiegel.de/panorama/italien-us-verlegerin-vor-amalfikueste-getoetet-ermittlungen-gegen-skipper-a-240194de-93f8-4491-ad37-189b18ac026f",
      "image_title": "US-Verlegerin vor Amalfiküste getötet - Ermittlungen gegen Skipper - AP"
    },
    {
      "title": "Tierärzte unter Druck Bellen, beißen, Burnout",
      "teaser": "Tiermediziner leiden überdurchschnittlich häufig unter Depressionen. Die Arbeitsbelastung, schlechte Bezahlung und dauernde Konflikte mit Tierhaltern führen oft in die Krise. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tieraerzte-unter-druck-bellen-beissen-burnout-arte-re-reportage-von-spiegel-tv-a-fc98a56f-655e-4267-9061-9844969d9f02"
    },
    {
      "title": "Folgen des Einlassstopps Wacken-Veranstaltern fehlt ein Drittel der Einnahmen",
      "teaser": "Heftiger Regen hatte für einen Anreisestopp zum Heavy-Metal-Festival geführt. Von den 85.000 erwarteten Fans hatten es nur 61.000 geschafft. Die Veranstalter verlieren dadurch Einnahmen in Höhe von sieben Millionen Euro.",
      "url": "https://www.spiegel.de/panorama/wacken-open-air-veranstalter-fehlt-ein-drittel-der-einnahmen-a-30726723-e6dd-4fde-8eab-2d66e10e45dc",
      "image_title": "Wacken-Veranstaltern fehlt ein Drittel der Einnahmen - AXEL HEIMKEN / AFP"
    },
    {
      "title": "Erfolgreiche Geschwister Social-Media-Zwillinge Lisa und Lena beenden Zusammenarbeit",
      "teaser": "Sie gehören zu Deutschlands bekanntesten Influencerinnen. Nun soll es von Lisa und Lena Mantler keine gemeinsamen Videos mehr geben.",
      "url": "https://www.spiegel.de/panorama/lisa-und-lena-mantler-social-media-zwillinge-beenden-ihre-zusammenarbeit-a-5e66742a-5b53-46b8-b301-952db3220d8d",
      "image_title": "Social-Media-Zwillinge Lisa und Lena beenden Zusammenarbeit - Andreas Rentz / Getty Images for Buffalo"
    },
    {
      "title": "Nach Unwetter In Slowenien gelten fünf Niederländer als vermisst",
      "teaser": "Slowenien leidet nach Starkregen und Überschwemmungen unter den wohl größten Unwetterschäden seit 30 Jahren. Drei Menschen kamen bisher ums Leben, nach fünf Urlaubern wird gesucht.",
      "url": "https://www.spiegel.de/panorama/slowenien-drei-tote-nach-unwettern-fuenf-niederlaender-gelten-als-vermisst-a-25abee48-76f9-4b3e-804f-a9d63c239469",
      "image_title": "In Slowenien gelten fünf Niederländer als vermisst - Luka Dakskobler / ZUMA Wire / IMAGO"
    }
  ]
}