{
  "timestamp": "2023-05-02T13:15:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkischer Wahlkampf in Deutschland »Unser Leben würden wir hergeben – Erdoğan niemals!«",
      "teaser": "In ganz Deutschland trommeln ausgerechnet Frauen für eine Wiederwahl von Recep Tayyip Erdoğan. Sie verehren den türkischen Staatschef wie einen Übervater – zum Entsetzen liberaler Türkinnen. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/tuerkei-wahlkampf-in-deutschland-ausgerechnet-frauen-trommeln-fuer-erdogan-a-26018623-5e99-4a53-8941-bdb486831ba8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b370f4a3-ea47-46b0-9a69-ae2c1f0e0745_w872_r1.778_fpx52.42_fpy49.85.jpg",
      "image_title": "»Unser Leben würden wir hergeben – Erdoğan niemals!« - Michael Probst / AP",
      "author": "Katrin Elger"
    },
    {
      "title": "Russische Kriegsverweigerer in Europa »Mein Freund hatte ein gültiges polnisches Visum, sie wiesen ihn an der Grenze ab. Nun ist er tot«",
      "teaser": "Sie wollen nicht in Putins Armee kämpfen und haben deswegen Asyl in Deutschland beantragt. Hier sprechen wehrpflichtige Russen in Berlin über ihre Erfahrungen. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/russische-kriegsverweigerer-in-europa-mein-freund-hatte-ein-gueltiges-polnisches-visum-sie-wiesen-ihn-an-der-grenze-ab-nun-ist-er-tot-a-c5a1020a-68a5-468a-8434-6558833afaff",
      "image_title": "»Mein Freund hatte ein gültiges polnisches Visum, sie wiesen ihn an der Grenze ab. Nun ist er tot« - Max Sher / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Angst vor dem Heimweg Wie sicher fühlen sich Frauen?",
      "teaser": "Frauen fürchten sich nicht vor der Dunkelheit, sondern vor männlichen Übergriffen. Die Britin Emma Kay hat eine App für einen möglichst gefahrlosen Nachhauseweg entwickelt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angst-vor-dem-heimweg-wie-sicher-fuehlen-sich-frauen-arte-re-reportage-von-spiegel-tv-a-f0bc2798-0b2c-49e2-81df-156941ceb225"
    },
    {
      "title": "Klage in den USA Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten",
      "teaser": "Ein Mädchen wollte nicht, dass ihre Ziege geschlachtet wird. Zwei Polizisten fuhren mehr als 700 Kilometer, um das Tier zu holen. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/napa-kalifornien-warum-polizisten-die-ziege-einer-neunjaehrigen-beschlagnahmten-a-09518d65-a53a-4f94-b33c-867822db0a3b",
      "image_title": "Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten - Privat",
      "author": "Jonah Lemm"
    },
    {
      "title": "Tag der Arbeit Warum der 1. Mai ein Feiertag ist",
      "teaser": "Anders als die meisten gesetzlichen Feiertage in Deutschland hat der 1. Mai keinen religiösen Hintergrund. Was genau steckt hinter dem Tag der Arbeit? Und wie sieht es in anderen Ländern aus?",
      "url": "https://www.spiegel.de/panorama/tag-der-arbeit-warum-der-1-mai-ein-feiertag-ist-a-d3b4f88a-5ecf-4d29-8d8b-03cbc57024a5",
      "image_title": "Warum der 1. Mai ein Feiertag ist - Ole Spata / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Proteste zum 1. Mai in Frankreich Tag des Krawalls",
      "teaser": "Molotowcocktails, brennende Barrikaden: Zum Tag der Arbeit sind in Frankreich Hunderttausende auf die Straßen gegangen – in vielen Städten eskalierten die Demonstrationen, mehr als hundert Polizisten wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/1-mai-proteste-in-frankreich-tag-des-krawalls-a-dbc0dff5-42b2-41e6-8b35-cf24e5dea059"
    },
    {
      "title": "Linda Zervakis über Geografie-Wissen »Ich habe zehn Minuten lang geübt: Eyjafjallajökull«",
      "teaser": "Linda Zervakis erklärt als Fernsehmoderatorin die Welt – aber wie findet sie sich selbst darin zurecht? Hier spricht sie über ihren Erdkunde-Leistungskurs und ihre Verbundenheit mit Griechenland. Ein Interview von Martin Doerry und Markus Verbeet",
      "url": "https://www.spiegel.de/panorama/linda-zervakis-ueber-ihr-geografiewissen-ich-habe-zehn-minuten-lang-geu-bt-eyjafjallajo-kull-a-87fe47f4-2c50-4314-a327-4c17f4287a41",
      "image_title": "»Ich habe zehn Minuten lang geübt: Eyjafjallajökull« - Thomas Bartilla / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Massive Störungen Unbekannte durchtrennen Kabel an Stellwerk – Regionalzüge umgeleitet",
      "teaser": "Bei Bochum haben Unbekannte mehrere Glasfaserkabel gekappt, der Hauptbahnhof der Stadt kann nicht angefahren werden. Die Beeinträchtigungen in der Region sind massiv.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-unbekannte-durchtrennen-kabel-an-stellwerk-regionalzuege-umgeleitet-a-4f2fb717-47d7-4e4f-bc39-913b2f70997f",
      "image_title": "Unbekannte durchtrennen Kabel an Stellwerk – Regionalzüge umgeleitet - Dieter Menne / picture alliance / dpa"
    },
    {
      "title": "Ersteigertes T.-rex-Skelett Warum sind Dinos Deko, Herr Linke?",
      "teaser": "5,5 Millionen Schweizer Franken für ein Tyrannosaurus-rex-Skelett – ein anonymer Bieter hat bei einer Versteigerung in Zürich kürzlich für Schlagzeilen gesorgt. Warum kauft man so etwas? Der Wohnpsychologe Uwe Linke hat Antworten.",
      "url": "https://www.spiegel.de/panorama/tyrannosaurus-rex-skelett-in-zuerich-warum-sind-dinos-deko-a-433817ae-2a67-473f-a7a1-5d81e355a944",
      "image_title": "Warum sind Dinos Deko, Herr Linke? - Michael Buholzer / dpa"
    },
    {
      "title": "Trotz leichten Anstiegs Frauen bleiben an der Spitze von Hochschulen in der Minderheit",
      "teaser": "Deutschlands Hochschulen und Unis werden laut einer Studie vor allem von Männern geführt – und selten von Ostdeutschen. Besonders viele Führungskräfte kommen dagegen aus zwei Bundesländern.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-anteil-der-frauen-an-der-spitze-von-hochschulen-leicht-angestiegen-a-b9e27919-765a-4b44-a577-2655037091e7",
      "image_title": "Frauen bleiben an der Spitze von Hochschulen in der Minderheit - Michaela Rehle/ REUTERS"
    },
    {
      "title": "Suchaktion im Bundesstaat Queensland Angler vermisst – australische Behörden wollen Krokodile obduzieren",
      "teaser": "Zeugen wollen noch ein Platschen im Wasser gehört haben, seitdem fehlt von einem Angler im australischen Bundesstaat Queensland jede Spur. Nun sind zwei große Krokodile für Nachforschungen getötet worden.",
      "url": "https://www.spiegel.de/panorama/australien-angler-vermisst-behoerden-in-queensland-wollen-krokodile-obduzieren-a-b5acddb3-ff77-4f83-b617-adadec477acf",
      "image_title": "Angler vermisst – australische Behörden wollen Krokodile obduzieren - Reinhard Dirscherl / IMAGO"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Rechtsextreme Umtriebe an Schulen und die Ängste der Lehrkräfte Von Armin Himmelrath",
      "teaser": "Rechtsextreme Parolen auf den Fluren, der Hitlergruß im Klassenzimmer: In Brandenburg schlagen Lehrkräfte Alarm, weil sie sich an ihrer Schule nicht mehr sicher fühlen. Ihr Brandbrief zeigt mittlerweile Wirkung.",
      "url": "https://www.spiegel.de/panorama/bildung/rechtsextreme-umtriebe-so-reagiert-die-politik-auf-den-lehrer-brandbrief-aus-brandenburg-a-a2ba170a-a2d8-4401-bdfb-bd934bc394a1",
      "image_title": "Rechtsextreme Umtriebe an Schulen und die Ängste der Lehrkräfte - dpa"
    },
    {
      "title": "82-jähriger Schlagerproduzent Jack White erwartet siebtes Kind",
      "teaser": "Das sechste Kind kam 2019 zur Welt, nun folgt für den Musikproduzenten Jack White Nummer sieben. Die Nachricht über die Schwangerschaft seiner Frau kam für den 82-Jährigen offenbar überraschend.",
      "url": "https://www.spiegel.de/panorama/leute/jack-white-schlagerproduzent-erwartet-mit-82-jahren-siebtes-kind-a-e906adff-c398-43fe-8095-53db91b8e8a7",
      "image_title": "Jack White erwartet siebtes Kind - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Kriminalfall in Oklahoma Polizei sucht zwei Teenager – und findet sieben Leichen",
      "teaser": "In einer ländlichen Region des US-Bundesstaats Oklahoma galten eine 14- und eine 16-Jährige als vermisst. Nun wurden die Überreste von sieben Personen gefunden – darunter wohl auch ein verurteilter Sexualstraftäter.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-oklahoma-polizei-sucht-zwei-teenager-und-findet-sieben-leichen-a-530ac3e5-dddd-4b21-8516-fc430538ebf8",
      "image_title": "Polizei sucht zwei Teenager – und findet sieben Leichen - IMAGO/Nathan J. Fish/The Oklahoman / IMAGO/USA TODAY Network"
    },
    {
      "title": "Überfall in Canberra Tennisprofi Kyrgios hilft Polizei bei der Suche nach dem Räuber seines Teslas",
      "teaser": "Offenbar mit einer Waffe bedrohte ein Mann die Mutter des Tennisprofis Nick Kyrgios – und raubte dessen Auto. Weit kam der Verdächtige aber nicht: Der Sportler unterstützte die Polizei mit Informationen in Echtzeit.",
      "url": "https://www.spiegel.de/panorama/leute/nick-kyrgios-tennisprofi-hilft-polizei-bei-der-suche-nach-dem-raeuber-seines-teslas-a-a6c46960-8223-4f2b-84b7-82562ba95c36",
      "image_title": "Tennisprofi Kyrgios hilft Polizei bei der Suche nach dem Räuber seines Teslas - Mark Baker / AP"
    },
    {
      "title": "Kaum Krawalle, wenige Festnahmen Berliner Polizei spricht von friedlichstem 1. Mai seit 1987",
      "teaser": "Es gab Rangeleien in Kreuzberg, aber keine schweren Auseinandersetzungen: Die traditionellen Demos zum 1. Mai sind in Berlin ohne größere Zwischenfälle verlaufen. Unmut gibt es über eine Polizeiaktion am Kottbusser Tor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-spricht-von-friedlichstem-1-mai-seit-1987-a-a2e532a4-d51c-4daa-ab37-b8c2a8a6807a",
      "image_title": "Berliner Polizei spricht von friedlichstem 1. Mai seit 1987 - Kay Nietfeld / dpa"
    },
    {
      "title": "Massenkarambolage in Illinois Sandsturm trifft auf Highway – mindestens sechs Tote",
      "teaser": "Staub und Starkwind reduzierten die Sicht plötzlich drastisch: Auf einer US-Autobahn hat ein Sandsturm zu zahlreichen schweren Zusammenstößen geführt. Dutzende Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/usa-illinois-sandsturm-trifft-auf-highway-mindestens-sechs-tote-a-58e71766-e6b7-4aca-9a46-6c80913bbfc1",
      "image_title": "Sandsturm trifft auf Highway – mindestens sechs Tote - Uncredited / dpa"
    },
    {
      "title": "Krönung am 6. Mai König Charles will alte Kleidung auftragen",
      "teaser": "Nachhaltigkeit ist ihm schon lange wichtig. Bei seiner Krönung zum König von England wird Charles III. ganz bewusst auch Kleidungsstücke tragen, die bereits seine Vorfahren nutzten.",
      "url": "https://www.spiegel.de/panorama/kroenung-koenig-charles-will-alte-kleidung-auftragen-a-e9d21830-f374-4c6c-9ff3-b4ed0e4e57f9",
      "image_title": "König Charles will alte Kleidung auftragen - Pool / Getty Images"
    },
    {
      "title": "Met-Gala in New York Für Karl",
      "teaser": "Jared Leto kam als Katze, Serena Williams und Karlie Kloss mit Babybauch und Kim Kardashian hauptsächlich in Perlen: In New York wurde die Met-Gala zu Ehren von Karl Lagerfeld gefeiert. Die schönsten Bilder von der Modeparty des Jahres.",
      "url": "https://www.spiegel.de/panorama/leute/karl-lagerfeld-festspiele-bei-met-gala-in-new-york-die-besten-fotos-a-47d571f1-6bcc-4b19-acb2-2375c854b9f2",
      "image_title": "Für Karl - JUSTIN LANE / EPA"
    },
    {
      "title": "Autounfall in den Niederlanden Polizei nimmt betrunkenen »Boris Johnson« fest",
      "teaser": "Polizisten in Groningen haben das Auto eines Betrunkenen durchsucht: Sein »Führerschein« war auf den Namen Boris Johnson ausgestellt, bis ins Jahr 3000 gültig und mit einem Foto des britischen Ex-Premiers versehen.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-polizei-nimmt-betrunkenen-boris-johnson-fest-a-15ee2593-6376-4874-b69a-e6b80c80fa96",
      "image_title": "Polizei nimmt betrunkenen »Boris Johnson« fest - - / AFP"
    },
    {
      "title": "Lüdenscheid in NRW 24-Jähriger erliegt Schussverletzung – zwei junge Tatverdächtige festgenommen",
      "teaser": "Im nordrhein-westfälischen Lüdenscheid ist auf einen Mann geschossen worden, er starb im Krankenhaus. Die Polizei nahm zwei Tatverdächtige fest, sie sind 15 und 18 Jahre alt. Eine Mordkommission ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-in-nrw-24-jaehriger-erliegt-schussverletzung-zwei-junge-tatverdaechtige-festgenommen-a-1f4aa0ad-6e5a-49da-9090-96b7bdc586d5",
      "image_title": "24-Jähriger erliegt Schussverletzung – zwei junge Tatverdächtige festgenommen - Markus Klümper / dpa"
    },
    {
      "title": "Profitänzer mit Downsyndrom »Ich könnte jederzeit zurück in die Werkstatt, aber dann wäre mir wieder langweilig«",
      "teaser": "Adrian Wenzel tanzt in der Company tanzbar_bremen. Hier berichtet er, wie er dort hingekommen ist, was sein Job ihm bedeutet und was ihm am schwersten fällt. Aufgezeichnet von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/downsyndrom-adrian-wenzel-ist-profi-taenzer-bei-tanzbar_bremen-a-5baf4a8b-503e-4132-96f3-2f4b5c76fd84",
      "image_title": "»Ich könnte jederzeit zurück in die Werkstatt, aber dann wäre mir wieder langweilig« - Magdalena Maria Stengel / DER SPIEGEL"
    },
    {
      "title": "Panik wegen Petroleumfackeln 17 Menschen landen nach Kentern eines Kahns im Neckar",
      "teaser": "Mit Lichtern, die sich im Neckar spiegeln, wirbt ein Anbieter für nächtliche Kahnfahrten durch Tübingen. Für die Gäste einer Tour endete das Erlebnis mit einem kalten Schrecken.",
      "url": "https://www.spiegel.de/panorama/stocherkahn-kentert-in-tuebingen-17-menschen-fallen-in-den-neckar-a-a132aafd-434b-4818-8b54-0e5cf24961d6",
      "image_title": "17 Menschen landen nach Kentern eines Kahns im Neckar - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Eurofighter-Einsatz Knallgeräusche erschrecken Menschen in Hannover",
      "teaser": "Verstörte Bewohner, Anrufe bei der Polizei: In Niedersachsen haben zwei Kampfjets der Bundeswehr für Unruhe gesorgt. Die Luftwaffe hat die Ursache der Knalle inzwischen aufgeklärt.",
      "url": "https://www.spiegel.de/panorama/hannover-knallgeraeusche-nach-luftwaffeneinsatz-erschrecken-menschen-a-9ce69a59-aefa-43fc-9ed8-24ba06bd8156",
      "image_title": "Knallgeräusche erschrecken Menschen in Hannover - Miguel Riopa / AFP"
    }
  ]
}