{
  "timestamp": "2023-10-02T07:11:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil im Prozess gegen Günther Krause Eine Person der Zweitgeschichte",
      "teaser": "In seinem ersten Leben hat Günther Krause gemeinsam mit Wolfgang Schäuble den Einigungsvertrag ausgehandelt. Danach kam der Absturz, inklusive Betrug und Bankrott. Das Gericht verurteilte nun einen Mann am Nullpunkt. Aus Rostock berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-im-prozess-gegen-guenther-krause-fast-zwei-jahre-auf-bewaehrung-wegen-betrug-a-d5f2e415-3440-49c3-a72c-83860edf9cc4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/001dcce7-414f-4b4b-9187-85f4acf5bd7e_w872_r1.778_fpx68_fpy72.jpg",
      "image_title": "Eine Person der Zweitgeschichte - Frank Hormann / dpa"
    },
    {
      "title": "Streit über Bestattungsgesetz Leichen als Kompost",
      "teaser": "Schleswig-Holstein will die beschleunigte Verwesung von Toten in Zersetzungstanks erlauben. Gerichtsmediziner und Juristen warnen vor den Methoden und dubiosen Geschäftspraktiken des bislang einzigen Unternehmens am Markt. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bestattungsgesetz-in-schleswig-holstein-leichen-als-kompost-a-808fd986-6996-4e84-8ee6-c37ac24b6337",
      "image_title": "Leichen als Kompost - Christian Charisius / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Kampf um Entschädigung Warum dieser Soldat gegen Biontech klagt",
      "teaser": "Viktor Lobanov musste sich als Zeitsoldat gegen Covid-19 impfen lassen und wurde danach krank. Jetzt verlangt er Schmerzensgeld vom Impfstoffhersteller. Von seinem Dienstherrn wünscht er sich mehr Unterstützung. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-impfung-warum-ein-soldat-gegen-biontech-klagt-a-e7160356-d190-484f-b065-938476c2a50b",
      "image_title": "Warum dieser Soldat gegen Biontech klagt - privat",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Demokratieverständnis in Ost und West Was die AfD-Erfolge mit der DDR zu tun haben",
      "teaser": "Lassen sich rechte Wahlsiege vor allem mit Rassismus und Frust erklären? Bloß nicht, warnt die Historikerin Christina Morina. Sie diagnostiziert eine »Untertanentradition« – und kritisiert Angela Merkel. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-und-die-ddr-christina-morina-ueber-die-demokratie-in-ost-und-west-a-5d8971c8-52ae-469d-acd2-822808fa4648",
      "image_title": "Was die AfD-Erfolge mit der DDR zu tun haben - Jacob Schröter / IMAGO"
    },
    {
      "title": "Missbrauchsvorwürfe an Thüringer Polizeischule Das Nest auf dem Drachenberg",
      "teaser": "Die Polizeischule in Meiningen sieht sich mit Vorwürfen von Machtmissbrauch, sexueller Belästigung und Mobbing konfrontiert. Die mutmaßlichen Opfer waren zum Teil minderjährig – und berichten von einem Klima der Angst. Von Kristin Haug und Sarah Ulrich",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-thueringen-missbrauchsvorwuerfe-an-polizeischule-a-efa026dc-327b-4db5-9486-2c6b25180de9",
      "image_title": "Das Nest auf dem Drachenberg - Daniel Vogl / dpa",
      "author": "Kristin Haug und Sarah Ulrich"
    },
    {
      "title": "Ermittlungen in Hamburg Mann vor Shishabar erschossen – mehrere Festnahmen",
      "teaser": "Vor einer Shishabar im Nordosten Hamburgs stirbt ein Mann an Schussverletzungen. Wenig später fasst die Polizei in der Nähe des Tatorts mehrere Verdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mann-vor-shishabar-erschossen-mehrere-festnahmen-a-ac310e6e-9f73-4d5e-80de-1d5c7d7b3275",
      "image_title": "Mann vor Shishabar erschossen – mehrere Festnahmen - Steven Hutchings / dpa"
    },
    {
      "title": "Unglück in Mexiko Mindestens neun Tote bei Einsturz von Kirchendach während Gottesdienst",
      "teaser": "Im Nordosten Mexikos ist das Dach einer Kirche eingestürzt. Zum Zeitpunkt des Unglücks hielten sich dort etwa hundert Gläubige auf. Dutzende Menschen wurden verletzt, Helfer suchen in den Trümmern nach Überlebenden.",
      "url": "https://www.spiegel.de/panorama/mexiko-mindestens-neun-tote-bei-einsturz-von-kirchendach-a-29c90a7b-2322-4129-b710-72331fc737fb",
      "image_title": "Mindestens neun Tote bei Einsturz von Kirchendach während Gottesdienst - Alejando del Angel / AP"
    },
    {
      "title": "Clip für Zahnvorsorge Tom Hanks warnt Fans vor KI-Werbung - »Habe nichts damit zu tun«",
      "teaser": "Künstliche Intelligenz gilt auch in Hollywood als eine Zukunftstechnologie – allerdings auch mit einigen Risiken. Schauspieler Tom Hanks sah sich zu einem Warnhinweis genötigt. Aus aktuellem Grund.",
      "url": "https://www.spiegel.de/panorama/leute/tom-hanks-warnt-fans-vor-ki-werbung-habe-nichts-damit-zu-tun-a-60be078e-d011-408c-9d89-a9859c1428e2",
      "image_title": "Tom Hanks warnt Fans vor KI-Werbung - »Habe nichts damit zu tun« - Daniel Cole / dpa"
    },
    {
      "title": "»Der Tod ist ein mühseliges Geschäft« Syrischer Schriftsteller Khaled Khalifa ist tot",
      "teaser": "Er galt als Kritiker des syrischen Regimes, dennoch lebte er bis zuletzt in seiner Heimat – und wurde zweimal für den National Book Award nominiert. Nun ist der Rowohlt-Autor Khaled Khalifa im Alter von 59 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/mit-50-jahren-syrischer-schriftsteller-khaled-khalifa-ist-tot-a-31780a72-3328-4401-a817-350d05d58d31",
      "image_title": "Syrischer Schriftsteller Khaled Khalifa ist tot - Louai Beshara / AFP"
    },
    {
      "title": "Duisburg Mann fährt Frau und Kind an – Hinweise auf gezielte Attacke",
      "teaser": "Eine Frau und ihr Kind werden lebensgefährlich verletzt, als sie ein Auto auf dem Bürgersteig anfährt. Offenbar könnte es sich um eine Beziehungstat handeln.",
      "url": "https://www.spiegel.de/panorama/duisburg-mann-faehrt-frau-und-kind-an-hinweise-auf-gezielte-attacke-a-b94d3a8f-0f88-426b-969e-2e9360c50712",
      "image_title": "Mann fährt Frau und Kind an – Hinweise auf gezielte Attacke - Friso Gentsch / DPA"
    },
    {
      "title": "Kriminalität Am Hamburger Hauptbahnhof sind Waffen ab sofort verboten",
      "teaser": "Am Hamburger Hauptbahnhof ist die Zahl der Straftaten zuletzt deutlich gestiegen. Der rot-grüne Senat reagiert nun mit einem Waffenverbot. Und es sind weitere Maßnahmen geplant.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburger-hauptbahnhof-waffenverbot-tritt-in-kraft-a-d6fad6ac-2c4d-4567-9481-13489a645a2f",
      "image_title": "Am Hamburger Hauptbahnhof sind Waffen ab sofort verboten - Bodo Marks / dpa"
    },
    {
      "title": "Illegale Migration in Bayern So läuft die Jagd auf Schleuser",
      "teaser": "Immer mehr Menschen reisen illegal nach Bayern ein. Das heizt den Wahlkampf an, die Forderung nach einer Obergrenze ist zurück. Wie aber kämpft die Grenzpolizei gegen Schleuser? Unterwegs mit Schleierfahndern. Eine Videoreportage von Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-illegale-migration-jagd-auf-die-schleuser-a-a1823865-501a-41c9-ba13-ff5273648134"
    },
    {
      "title": "Neuenhagen bei Berlin Jugendliche sprengen Ticketautomat und verletzen sich dabei schwer",
      "teaser": "Zwei 15-Jährige wollten im Berliner Vorort Neuenhagen zwei Fahrkartenautomaten in die Luft jagen. Die Ladung explodierte zu früh, beide mussten ins Krankenhaus. Nur die Geldkassetten blieben unbeschädigt.",
      "url": "https://www.spiegel.de/panorama/neuenhagen-bei-berlin-jugendliche-sprengen-ticketautomaten-und-verletzen-sich-dabei-schwer-a-9cbfd51e-fec4-4f01-9574-1e386c4628a8",
      "image_title": "Jugendliche sprengen Ticketautomat und verletzen sich dabei schwer - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Mülltonnen vergeblich durchsucht 67-Jährige legt Telefonbetrüger rein",
      "teaser": "In Witten hat eine Frau zwei Betrüger überführt, die sich als Polizisten ausgegeben hatten. Echte Beamte nahmen den Mann und seine mutmaßliche Komplizin daraufhin fest.",
      "url": "https://www.spiegel.de/panorama/justiz/witten-in-nordrhein-westfalen-67-jaehrige-laesst-telefonbetrueger-vergeblich-muelltonnen-durchsuchen-a-1fea27bd-bd10-4dee-b306-3f1a974488ef",
      "image_title": "67-Jährige legt Telefonbetrüger rein - Jürgen Theobald / FUNKE Foto Services"
    },
    {
      "title": "Seit Mitte September vermisst 81-jähriger Wanderer tot in den Alpen gefunden",
      "teaser": "Ein Jäger entdeckte seinen Rucksack: Bei Füssen an der Grenze zu Österreich ist die Leiche eines Mannes gefunden worden. Bei einem Unfall weiter östlich kam ein Alpinist mit dem Leben davon.",
      "url": "https://www.spiegel.de/panorama/fuessen-81-jaehriger-wanderer-tot-in-den-alpen-gefunden-a-b9913762-3e8d-453b-8b2c-fd2355019a90",
      "image_title": "81-jähriger Wanderer tot in den Alpen gefunden - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Vermisste 15-Jährige Jugendliche im Elsass verschwunden – Haus im Nachbarort im Fokus",
      "teaser": "Seit über einer Woche fehlt von der 15-jährigen Lina jede Spur. Offenbar haben Ermittler einen Verdacht: Sie durchsuchten ein Haus in der Nähe des Wohnorts der Vermissten.",
      "url": "https://www.spiegel.de/panorama/justiz/elsass-jugendliche-verschwunden-haus-im-nachbarort-im-fokus-a-3f6f0a34-aa8d-41d1-ab99-b6a85ec906e0",
      "image_title": "Jugendliche im Elsass verschwunden – Haus im Nachbarort im Fokus - Franck Delhomme / MAXPPP / IMAGO"
    },
    {
      "title": "Unfall im Landkreis Nienburg Hofbesitzer fällt in Kornsilo und stirbt",
      "teaser": "Ein 67-Jähriger ist im niedersächsischen Stolzenau in einem Getreidesilo verschüttet worden – und konnte nur noch tot geborgen werden. Ermittler gehen von einem Betriebsunfall aus.",
      "url": "https://www.spiegel.de/panorama/landkreis-nienburg-hofbesitzer-faellt-in-kornsilo-und-stirbt-a-823e0305-869d-4d60-bcc5-865ed3f43576",
      "image_title": "Hofbesitzer fällt in Kornsilo und stirbt - Andreas Mellentin / PantherMedia /IMAGO"
    },
    {
      "title": "Blitzerfoto aus der Slowakei Hund am Steuer – Herrchen gibt Tier die Schuld",
      "teaser": "Mit elf Kilometern pro Stunde zu viel fuhren sie durchs Dorf: Ein Hund und sein Besitzer sind in der Slowakei zu zweifelhaftem Ruhm gelangt. Die Ausrede des Mannes konnte die Polizei nicht überzeugen.",
      "url": "https://www.spiegel.de/panorama/slowakei-hund-sitzt-am-steuer-herrchen-liefert-ungewoehnliche-ausrede-a-d5668bd0-412f-41e4-9d77-90755c0c0e4e",
      "image_title": "Hund am Steuer – Herrchen gibt Tier die Schuld - Polícia Slovenskej republiky / Facebook"
    },
    {
      "title": "Unglück in Spanien Mindestens 13 Tote bei Brand in Diskothek",
      "teaser": "Das Feuer brach gegen sechs Uhr aus: Mehrere Menschen sind beim Besuch einer Diskothek in Murcia ums Leben gekommen. Möglicherweise gibt es noch Vermisste.",
      "url": "https://www.spiegel.de/panorama/murcia-in-spanien-mindestens-sechs-tote-bei-brand-in-diskothek-a-ef088f8f-f70d-4e4c-b3d6-4fde90d159a1",
      "image_title": "Mindestens 13 Tote bei Brand in Diskothek - @Ballesta_Murcia / X"
    },
    {
      "title": "Dürre in Brasilien Mehr als hundert Delfine treiben tot im Amazonas",
      "teaser": "Im brasilianischen Amazonasgebiet sind mehr als hundert tote Süßwasserdelfine entdeckt worden. Die Region leidet unter Dürre und Hitze, im Wasser werden Temperaturen von über 39 Grad gemessen.",
      "url": "https://www.spiegel.de/panorama/brasilien-delfine-treiben-tot-im-amazonas-wegen-enormer-hitze-a-c2dd37c8-239f-4708-b09b-d5ad8b913a5b",
      "image_title": "Mehr als hundert Delfine treiben tot im Amazonas - Jeon Heon-Kyun / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "»Carolina Reapers« Kanadier bricht Weltrekord im Schärfste-Chili-Essen",
      "teaser": "Achtung, das brennt schon beim Lesen: Mike Jack hat eine besonders große Portion der schärfsten Chilisorte der Welt verspeist. Er aß 50 Schoten innerhalb von sieben Minuten – und machte dann einfach weiter.",
      "url": "https://www.spiegel.de/panorama/carolina-reapers-kanadier-bricht-weltrekord-im-schaerfste-chili-essen-a-965b0eab-39cb-4f09-9fd8-f1223d60bfd1",
      "image_title": "Kanadier bricht Weltrekord im Schärfste-Chili-Essen - @GWR / X"
    },
    {
      "title": "Arbeitsunfall in Bayern Kuh quetscht Tierarzt ein, der stirbt noch im Stall",
      "teaser": "Ein 67-jähriger Veterinärmediziner wurde von einer Kuh eingeklemmt. Er starb noch in dem Stall in Raisting in Oberbayern.",
      "url": "https://www.spiegel.de/panorama/bayern-tierarzt-wird-von-kuh-eingequetscht-und-stirbt-a-f61963a9-81d5-4ab7-a8db-3f536da790d0",
      "image_title": "Kuh quetscht Tierarzt ein, der stirbt noch im Stall - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Unwetter in New York Seelöwin reißt kurzzeitig aus Gehege im Central Park aus",
      "teaser": "Extremer Regen hat die US-Metropole geflutet, auch Teile des Zoos im Central Park standen unter Wasser. Seelöwin Sally nutzte ihre Chance – und erkundete die Gegend außerhalb ihres Beckens.",
      "url": "https://www.spiegel.de/panorama/new-york-seeloewin-reisst-kurzzeitig-aus-gehege-aus-a-4f890d8f-46fc-4776-a63e-03af8f12ae1b",
      "image_title": "Seelöwin reißt kurzzeitig aus Gehege im Central Park aus - Henning Kaiser/ dpa"
    },
    {
      "title": "In Burgdorf Hornissen verletzen acht Teilnehmer bei Volkslauf",
      "teaser": "Durch die Läufer im Stadtpark gerieten die Insekten in Panik und stachen zu: Vier Personen kamen nach allergischen Reaktionen ins Krankenhaus. Die Veranstaltung wurde abgebrochen – doch das Nest darf bleiben.",
      "url": "https://www.spiegel.de/panorama/burgdorf-teilnehmende-bei-volkslauf-von-hornissen-angegriffen-acht-verletzte-a-111c4d38-618c-4621-8018-c3c20128c96c",
      "image_title": "Hornissen verletzen acht Teilnehmer bei Volkslauf - - / dpa"
    }
  ]
}