{
  "timestamp": "2023-05-18T10:12:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altkanzler-Gattin Soyeon Schröder-Kim gefeuert Eine Party zu viel",
      "teaser": "Nach ihrem Besuch in der russischen Botschaft verliert Soyeon Schröder-Kim einen gut dotierten Job bei einer NRW-Landesgesellschaft. Es drängt sich die Frage auf: warum erst jetzt? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/altkanzler-gattin-soyeon-schroeder-kim-gefeuert-eine-party-zu-viel-a-f8163d2e-5da7-469d-bf41-948f120eebf1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11baa49d-1ea2-438e-8182-201d4bb58dd3_w872_r1.778_fpx44_fpy47.jpg",
      "image_title": "Eine Party zu viel - ari / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Vorwürfe gegen Beamte Die Zahl der Ermittlungsverfahren zu Polizeigewalt steigt. Wie ist das zu erklären?",
      "teaser": "Fälle von mutmaßlich überzogener Polizeigewalt führen immer wieder zu öffentlichen Diskussionen. Doch zu Gerichtsprozessen kommt es selten. Experten aus Politik und Wissenschaft über ein umstrittenes Phänomen. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/justiz/polizeigewalt-die-zahl-der-ermittlungsverfahren-steigt-wie-ist-das-zu-erklaeren-a-5553f63d-ed48-48b6-af94-61d649388d07",
      "image_title": "Die Zahl der Ermittlungsverfahren zu Polizeigewalt steigt. Wie ist das zu erklären? - Boris Roessler / dpa",
      "author": "Tobias Lill"
    },
    {
      "title": "Deutschland schwach bei Iglu-Studie Wer lesen kann, ist klar im Vorteil",
      "teaser": "Schon wieder stellt die Bildungsforschung Deutschlands Viertklässlern ein schlechtes Zeugnis aus. Im Vergleich zu 2016 sind die Leistungen deutlich abgerutscht. Eine Analyse von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/internationale-lesestudie-iglu-deutschlands-grundschulkinder-sind-hoechstens-mittelmass-a-c798ed72-7a01-4677-84f1-1e12d82fd504",
      "image_title": "Wer lesen kann, ist klar im Vorteil - Patrick Pleul/ dpa"
    },
    {
      "title": "Bildungsforscherin über schlechte Leseleistungen »In jedem Bereich negative Nachrichten«",
      "teaser": "Mehr als ein Viertel der Viertklässler können nicht richtig lesen – mit dramatischen Folgen für die weitere Schulkarriere. Bildungsforscherin Nele McElvany über die Ergebnisse und das, was jetzt passieren muss. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscherin-ueber-schlechte-leseleistungen-in-jedem-bereich-negative-nachrichten-a-fbf4c481-be5d-475f-b6f4-ceee2d8f1b7f",
      "image_title": "»In jedem Bereich negative Nachrichten« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Rechtspopulisten triumphieren in Bremen Das sind die »Bürger in Wut« – und deshalb konnten sie punkten",
      "teaser": "Sie sind aus den Trümmern der Schill-Partei hervorgegangen – und wollen bald bundesweit antreten: Die »Bürger in Wut« waren bei der Bremen-Wahl sehr erfolgreich. Entsteht an der Weser eine neue rechtspopulistische Bewegung? Von Tobias Großekemper und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremen-wahl-buerger-in-wut-entsteht-an-der-weser-eine-neue-rechtspopulistische-bewegung-a-02156535-8b09-4fb4-a05a-8021841be21e",
      "image_title": "Das sind die »Bürger in Wut« – und deshalb konnten sie punkten - Sina Schuldt / dpa",
      "author": "Tobias Großekemper und Hubert Gude"
    },
    {
      "title": "Hamburger Petition zur G9-Rückkehr »Auch Kinder haben einen Anspruch auf Erholung«",
      "teaser": "Fast alle alten Bundesländer sind zur neunjährigen Gymnasialzeit zurückgekehrt – Hamburg nicht. Einige Eltern glauben: zum Nachteil der Schüler. Wegen globaler Krisen bräuchten sie mehr Zeit denn je, um zu reifen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-abitur-in-neun-jahren-auch-kinder-haben-einen-anspruch-auf-erholung-a-4e395d50-77d0-45ce-864a-cf613d820a78",
      "image_title": "»Auch Kinder haben einen Anspruch auf Erholung« - Bodo Marks / dpa"
    },
    {
      "title": "Keine Bestätigung von Sicherheitskräften Flugzeugabsturz in Kolumbien – sind die verschollenen Kinder wirklich in Sicherheit?",
      "teaser": "Es wäre das glückliche Ende einer Katastrophe: Vier Kinder sollen einen Flugzeugabsturz und mehr als zwei Wochen im Regenwald überlebt haben – so stellt es Kolumbiens Präsident Gustavo Pedro dar. Doch es gibt Zweifel.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-militaers-bestaetigen-rettung-von-kindern-nach-flugzeugabsturz-nicht-a-14eebfd9-b5f3-4124-8c3f-de523f6a17bf",
      "image_title": "Flugzeugabsturz in Kolumbien – sind die verschollenen Kinder wirklich in Sicherheit? - HANDOUT / AFP"
    },
    {
      "title": "Gefährliche Sauftouren am Vatertag »Richtige Väter haben Sie kaum dabei, meistens sind es Jungmänner«",
      "teaser": "Eskalierende »Vatertagstouren« sind hierzulande ein bekanntes Phänomen. Kai Richter von der Polizei Lüneburg erklärt, worauf die Beamten sich einstellen. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/vatertag-polizei-zu-sauftouren-an-christi-himmelfahrt-a-8326253a-ab6d-4927-a1ed-c281977a8c4c",
      "image_title": "»Richtige Väter haben Sie kaum dabei, meistens sind es Jungmänner« - Daniel Bockwoldt / picture alliance / dpa"
    },
    {
      "title": "Sturm in Myanmar Große Verzweiflung nach Zyklon »Mocha«",
      "teaser": "Berichte über hunderte Todesopfer: Ein Sturm der Kategorie 5 hat Dörfer der Rohingya-Minderheit in Myanmar zerstört. Helfer erheben schwere Vorwürfe gegen das Militär.",
      "url": "https://www.spiegel.de/panorama/grosse-verzweiflung-nach-zyklon-mocha-a-d0174577-40c2-43de-8321-964d5d9d4078",
      "image_title": "Große Verzweiflung nach Zyklon »Mocha« - Uncredited / dpa"
    },
    {
      "title": "US-Musiker Billie Eilish und Jesse Rutherford sind kein Paar mehr",
      "teaser": "Auf der Met Gala in New York trat Billie Eilish allein auf. Offenbar ein erstes Anzeichen für eine Trennung von Jesse Rutherford. Zumindest erklären ihre Sprecher nun, dass beide nur noch Freunde seien.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-und-jesse-rutherford-haben-sich-getrennt-a-1be67a4a-6c25-4a8e-badb-855b8f82b704",
      "image_title": "Billie Eilish und Jesse Rutherford sind kein Paar mehr - Javier Rojas / dpa"
    },
    {
      "title": "Religiöser Ursprung Was wird an Christi Himmelfahrt gefeiert?",
      "teaser": "Manchen Menschen ist Christi Himmelfahrt als Vatertag geläufig. Warum gibt es diesen Feiertag?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vatertag-und-christi-himmelfahrt-was-wird-an-dem-tag-gefeiert-a-3beab98c-d12e-4a8c-b34a-211a215b4d19",
      "image_title": "Was wird an Christi Himmelfahrt gefeiert? - Rolf Vennenbernd/ DPA"
    },
    {
      "title": "Übermäßige Gewaltanwendung Mexikanerin soll nach Tötung von Vergewaltiger sechs Jahre in Haft",
      "teaser": "Eine 23-Jährige soll ins Gefängnis gehen, nachdem sie einen Mann umgebracht hat, während dieser sie vergewaltigte. Ihre Verteidigung bezeichnete die Entscheidung als »diskriminierend« und will Berufung einlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-23-jaehrige-soll-nach-mord-an-vergewaltiger-sechs-jahre-in-haft-a-6f2c1299-a8d3-4bc8-ac63-e10e93405dbe",
      "image_title": "Mexikanerin soll nach Tötung von Vergewaltiger sechs Jahre in Haft - Eduardo Verdugo / AP"
    },
    {
      "title": "Nach 17 Tagen Vermisste Kinder nach Flugzeugabsturz in Kolumbiens Regenwald lebend gefunden",
      "teaser": "Vier Kinder im Alter von elf Monaten sowie vier, neun und 13 Jahren haben erst einen Flugzeugabsturz und dann mehr als zwei Wochen im Amazonas-Regenwald überlebt. Ihre Mutter kam bei dem Absturz ums Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-vermisste-kinder-nach-flugzeugabsturz-im-amazonas-regenwald-lebend-gefunden-a-514c8ee9-5041-4b7b-ab3b-94299ce6424b",
      "image_title": "Vermisste Kinder nach Flugzeugabsturz in Kolumbiens Regenwald lebend gefunden - HANDOUT / AFP"
    },
    {
      "title": "Auktion in New York Hebräische Bibel für Rekordpreis von 35 Millionen Euro versteigert",
      "teaser": "Die Hebräische Bibel ist mehr als 1000 Jahre alt und gut erhalten: Der »Codex Sassoon« hat bei einer Auktion die Rekordsumme von 35 Millionen Euro erzielt. Die Schrift soll künftig in Tel Aviv zu sehen sein.",
      "url": "https://www.spiegel.de/panorama/new-york-hebraeische-bibel-erzielt-bei-auktion-rekordpreis-von-35-millionen-euro-a-7f03f633-ad8a-4c92-a29c-1b790755f1ec",
      "image_title": "Hebräische Bibel für Rekordpreis von 35 Millionen Euro versteigert - John Minchillo / dpa"
    },
    {
      "title": "Drohende Familientrennung in Chemnitz Frau und Tochter des Vietnamesen Pham sollen wohl ausreisen",
      "teaser": "Pham Phi Son lebt seit 1987 in Deutschland, doch er verlor sein Bleiberecht. Nun erlebt er im Kampf um dauerhaften Aufenthalt erneut einen Rückschlag: Seine Frau und sein sechsjähriges Kind sollen das Land verlassen.",
      "url": "https://www.spiegel.de/panorama/chemnitz-frau-und-tochter-des-vietnamesen-pham-phi-son-sollen-ausreisen-a-e91173bb-208c-42b3-a88b-0a27078102a1",
      "image_title": "Frau und Tochter des Vietnamesen Pham sollen wohl ausreisen - Sebastian Willnow / dpa"
    },
    {
      "title": "Seltener Gast am Strand Mönchsrobbe Yulia begeistert Israel",
      "teaser": "Sie räkelt sich im Sand, beobachtet von Schaulustigen: Eine Mönchsrobbe hat sich zum Sonnenbaden einen Strand in Israel ausgesucht. Das ist allerdings ziemlich ungewöhnlich für diese Robbenart. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/israel-seltene-moenchsrobbe-yulia-sonnt-sich-am-strand-a-cc892d34-6c14-44b4-884c-e851b7e8e42f",
      "author": "Florian Pütz"
    },
    {
      "title": "50.000 Euro Schaden Schwanenfamilie löst Kollision auf A71 aus",
      "teaser": "Schwein gehabt hat eine sechsköpfige Schwanenfamilie bei der Überquerung einer Autobahn nahe Erfurt. Die Ausweichmanöver mehrerer Autos führten allerdings zu einem Unfall und stockendem Verkehr.",
      "url": "https://www.spiegel.de/panorama/erfurt-schwanenfamilie-loest-kollision-auf-a71-aus-50000-euro-schaden-a-0d221aec-ed22-4e13-85d3-a12b651aa156",
      "image_title": "Schwanenfamilie löst Kollision auf A71 aus - Polizei/ dpa"
    },
    {
      "title": "Erneute Freiheitsstrafe für Maximilian S. »Kinderzimmer-Dealer« zu viereinhalb Jahren Haft verurteilt",
      "teaser": "Seine Geschichte diente als Vorlage für die Serie »How to Sell Drugs Online (Fast)«: Nun ist Maximilian S. erneut wegen Drogengeschäften schuldig gesprochen worden. Auch drei Komplizen wurden verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-kinderzimmer-dealer-maximilian-s-zu-viereinhalb-jahren-haft-verurteilt-a-c972a94c-f357-456d-9b76-73d8882079ae",
      "image_title": "»Kinderzimmer-Dealer« zu viereinhalb Jahren Haft verurteilt - Inga Jahn / dpa"
    },
    {
      "title": "Sachbeschädigung in Nördlingen 66-Jährige soll für Vandalismus-Serie verantwortlich sein",
      "teaser": "Verklebte Türschlösser, Eierwürfe, beschmierte Fassaden: Eine Seniorin hat offenbar in Bayern zahlreiche Schäden verursacht. Dabei sollen rund 15.000 Euro Schaden entstanden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/noerdlingen-66-jaehrige-soll-fuer-vandalismus-serie-verantwortlich-sein-a-d2cd15ec-2901-4693-be1e-72ec1044e57f",
      "image_title": "66-Jährige soll für Vandalismus-Serie verantwortlich sein - Friso Gentsch/ dpa"
    },
    {
      "title": "Rückfahrt von Preisverleihung in New York Harry und Meghan werfen Paparazzi »fast verhängnisvolle Verfolgungsjagd« vor",
      "teaser": "In New York wurden Prinz Harry und Herzogin Meghan nach eigenen Angaben von Paparazzi gejagt. Auch Meghans Mutter soll sich in dem Auto befunden haben. Es soll beinahe zu Unfällen gekommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/prinz-harry-und-herzogin-meghan-werfen-paparazzi-fast-katastrophale-verfolgungsjagd-vor-a-1bd38981-79ca-44a0-b990-0cc141c01cc8",
      "image_title": "Harry und Meghan werfen Paparazzi »fast verhängnisvolle Verfolgungsjagd« vor - Selcuk Acar / Anadolu Agency / Getty Images"
    },
    {
      "title": "Anklage nach Vorfall an der Seenplatte Dauercamper wollten Christian Drosten offenbar von Zeltplatz vertreiben",
      "teaser": "Auf einem Campingplatz in Mecklenburg-Vorpommern sollen drei Berliner den Virologen Christian Drosten angefeindet und fotografiert haben. Nun hat die Staatsanwaltschaft nach SPIEGEL-Informationen Anklage gegen sie erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-beleidigt-und-fotografiert-drei-dauercamper-angeklagt-a-6f5e9eec-a0bd-4314-ae82-13b68cb9b9f4",
      "image_title": "Dauercamper wollten Christian Drosten offenbar von Zeltplatz vertreiben - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Urteil im Untreue-Prozess gegen ehemaligen Grünenpolitiker Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer",
      "teaser": "Er war Fraktionsvorsitzender der Grünen in Hamburg-Mitte, nun wurde Michael Osterburg wegen Untreue, Betrug und Urkundenfälschung verurteilt. Peinlich ist das auch für die Justizsenatorin der Stadt, seine Ex-Lebensgefährtin. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/untreue-prozess-gegen-hamburger-gruenen-politiker-mett-meeresfruechte-und-zwei-milchaufschaeumer-a-7cc0223a-00bf-4a99-abbc-f317dc261a50",
      "image_title": "Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer - Daniel Reinhardt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Fall aus Netflix-Serie Mädchen sechs Jahre nach mutmaßlicher Entführung in Geschäft erkannt",
      "teaser": "Sie soll ihre Tochter 2017 entführt haben: Eine Mutter ist in North Carolina vorübergehend festgenommen worden. Ein Angestellter eines Ladens gab den entscheidenden Tipp.",
      "url": "https://www.spiegel.de/panorama/justiz/illinois-maedchen-nach-sechs-jahren-in-north-carolina-gefunden-wegen-netflix-serie-a-1ee52d77-9fd1-4472-9a99-61b66211fe4b",
      "image_title": "Mädchen sechs Jahre nach mutmaßlicher Entführung in Geschäft erkannt - S. Greg Panosian / iStockphoto / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Tom Hanks über Deep-Fake-Technologien Für immer 32",
      "teaser": "Der Schauspieler Tom Hanks hat die Chancen von KI für sich offenbar erkannt: Er könnte weiter Filme drehen, in denen er deutlich jünger wirkt. Der 66-Jährige sieht aber auch schon Hollywoods Agenten zum Schutz der Künstler im Einsatz.",
      "url": "https://www.spiegel.de/panorama/leute/tom-hanks-ueber-ki-koennte-morgen-von-einem-bus-ueberfahren-werden-aber-weiter-schauspielern-a-7731e99c-074f-4479-8a39-dc7afc503ff4",
      "image_title": "Für immer 32 - Jeff Spicer/ Getty Images"
    }
  ]
}