{
  "timestamp": "2023-10-17T06:16:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zurück nach Tel Aviv Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor?",
      "teaser": "Der Berliner Israeli Lev entscheidet sich, gegen die Hamas zu kämpfen. »Wir müssen diesen Krieg führen, damit wir einen Ort haben, an dem wir leben können«, sagt er. Ein Gespräch aus dem Flugzeug, direkt vor dem Abflug. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamas-angriff-auf-israel-ein-berliner-israeli-meldet-sich-zum-militaer-was-geht-in-ihm-vor-a-08910bca-f391-4222-9451-c33a413816bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d874dd1-9b4e-402d-8068-98d92320c1c2_w872_r1.778_fpx55_fpy60.jpg",
      "image_title": "Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor? - Privat",
      "author": "Guido Mingels"
    },
    {
      "title": "Umgang von Schülern mit dem Krieg »Das ist unmenschlich. Und irgendwie gegen die Regeln«",
      "teaser": "Wie denken Jugendliche über den Angriff der Hamas auf Israel? Mit wem solidarisieren sie sich? Und welchen Unterschied sehen sie zum Krieg Russlands gegen die Ukraine? Ein Ortstermin an einem Gymnasium in Niedersachsen. Aus Walsrode, Niedersachsen, berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/krieg-zwischen-der-hamas-und-israel-das-ist-unmenschlich-und-irgendwie-gegen-die-regeln-a-ad5595ab-2a8a-41da-8666-f5c829bd2258",
      "image_title": "»Das ist unmenschlich. Und irgendwie gegen die Regeln« - Miriam Olbrisch / DER SPIEGEL"
    },
    {
      "title": "Proteste in Berlin-Neukölln »Ich mag die Hamas eigentlich nicht, aber...«",
      "teaser": "An wohl keinem anderen Ort in Deutschland zeigen arabische Israelfeinde ihren Antisemitismus so offen wie im Berliner Bezirk Neukölln. Ein Nachmittag auf der Sonnenallee, der in Abgründe blicken lässt. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-ich-mag-die-hamas-eigentlich-nicht-aber-a-d4064828-74ff-4e1f-a830-0bac393aa437",
      "image_title": "»Ich mag die Hamas eigentlich nicht, aber...« - Sebastian Gollnow / picture alliance / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Reaktion auf Hamas-Unterstützer in Berlin »Das hat mich schockiert und zutiefst verletzt«",
      "teaser": "Tzvika Brot ist Bürgermeister der israelischen Stadt Bat Jam, Partnergemeinde von Berlin-Neukölln. Dort bejubeln Menschen die Hamas. Was empfindet er angesichts der Bilder aus Deutschland? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-buergermeister-der-israelischen-partnerstadt-schockiert-ueber-hamas-sympathien-a-5b5c34db-b6d2-400b-9fe7-97775e0e2e9e",
      "image_title": "»Das hat mich schockiert und zutiefst verletzt« - John MacDougall / AFP",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Gutachten zur Havarie des Berliner Aquadoms Was ein Zahn über das geplatzte Riesenaquarium verrät",
      "teaser": "Sabotierte jemand den Berliner Aquadom, damit er platzte? Oder lag es an der kühlen Winternacht? Ein Kunststoffexperte hat ein Gutachten über mögliche Ursachen vorgelegt. Ein wichtiges Indiz: ein Zahn. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aquadom-in-berlin-was-ein-zahn-ueber-das-geplatzte-riesenaquarium-verraet-a-9e9500aa-6517-48fd-84be-403b7e54e60a",
      "image_title": "Was ein Zahn über das geplatzte Riesenaquarium verrät - Sebastian Gollnow / picture alliance / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Lehren aus dem Rechtsruck Wir sind dieser Partei nicht ausgeliefert Ein Kommentar von Peter Maxwill",
      "teaser": "Die AfD feiert Wahlerfolge, ihre Politiker erobern erste Rathäuser, präsentieren sich als Anwälte des Volkes – und scheitern bisweilen überraschend. Daraus lassen sich Lehren ziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-in-ost-und-west-wir-sind-dieser-partei-nicht-ausgeliefert-a-d149f358-7d38-4bc0-82be-9ebe0ecca636",
      "image_title": "Wir sind dieser Partei nicht ausgeliefert - Noah Wedel / IMAGO"
    },
    {
      "title": "IQB-Bildungstrend über Neuntklässler So mies steht es um die Deutschkenntnisse der Schülerschaft",
      "teaser": "Rund ein Drittel von Deutschlands Neuntklässlern verfehlt die Mindeststandards beim Lesen, beim Schreiben ein Fünftel. Dafür punkten sie in Fremdsprachen. Was Netflix und Migration damit zu tun haben. Eine Analyse von Silke Fokken und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-bildungstrend-ueber-schulleistungen-in-der-9-klasse-deutsch-flop-englisch-top-a-ce0ef79e-ec66-4ea8-abab-c3e93b4fa9a7",
      "image_title": "So mies steht es um die Deutschkenntnisse der Schülerschaft - Jochen Tack / IMAGO"
    },
    {
      "title": "Wenn Stolpersteine verschwinden Die Spur der Steine",
      "teaser": "Sie gehören längst zum Kernbestand der deutschen Gedenkkultur. Doch immer wieder kommen Stolpersteine nach Bauarbeiten abhanden. Dann machen sich freiwillige Helferinnen auf die Suche, wie Hannelore Stippel in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/stolpersteine-wie-eine-berliner-rentnerin-ehrenamtlich-das-andenken-an-die-ermordeten-juden-bewahrt-a-92d3f4e0-aacf-43f0-bdb0-c9e98cb110fd",
      "image_title": "Die Spur der Steine - Marzena Skubatz / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Gegen Kleidung mit Neonazi-Symbolik Der Kürzel-Kampf",
      "teaser": "Ein Hamburger Verein hat sich die Markenrechte an dem rechten Codewort »Vtrlnd« für »Vaterland« gesichert. Wer T-Shirts mit dem Aufdruck verkauft, bekommt nun eine Abmahnung. Und das soll erst der Anfang sein. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gegen-neonazi-kleidung-antifaschistischer-verein-nutzt-das-markenrecht-a-77249b95-790f-4cc6-b732-377dd1a93857",
      "image_title": "Der Kürzel-Kampf - Paul Sander / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Tödliche Schüsse auf zwei Menschen Mutmaßlicher Attentäter von Brüssel war Polizei bekannt",
      "teaser": "Bereits 2016 gab es Hinweise auf eine Radikalisierung: Der 45-Jährige, der in Brüssel zwei Menschen erschossen haben soll, war den Behörden zuvor bereits aufgefallen. Eine Überprüfung des Tunesiers blieb allerdings ohne Ergebnis.",
      "url": "https://www.spiegel.de/panorama/justiz/bruessel-attentaeter-war-polizei-bekannt-a-2c08cc48-d3f0-440c-9dc2-eaf7d6754952",
      "image_title": "Mutmaßlicher Attentäter von Brüssel war Polizei bekannt - Nicolas Landemard / dpa"
    },
    {
      "title": "Unfall mit 165 Vermissten Mindestens 45 Tote nach schwerem Bootsunglück im Kongo",
      "teaser": "Das Boot war heillos überladen – und legte entgegen den Vorschriften erst im Dunkeln ab: Im Kongo sind Dutzende Menschen bei einem Schiffsunglück ertrunken. Die Behörden rechnen nicht damit, Überlebende zu finden.",
      "url": "https://www.spiegel.de/panorama/kongo-mindestens-45-tote-nach-schwerem-bootsunglueck-a-ecf3c6a2-7af4-4222-adf6-e685015a84b0",
      "image_title": "Mindestens 45 Tote nach schwerem Bootsunglück im Kongo - Alexis Huguet / AFP"
    },
    {
      "title": "Potsdamer Platz in Berlin 155 Festnahmen bei palästinensischer Demonstration",
      "teaser": "Nur 50 Teilnehmer waren zu der Palästina-Demonstration am Sonntag in Berlin angemeldet, Hinweise auf mehr gab es laut Polizei nicht. Die Veranstaltung zog jedoch schnell mehr als tausend Personen an – und wurde aufgelöst.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-155-vorlaeufige-festnahmen-bei-palaestinensischer-demonstration-a-3821e638-d2e8-4f9f-83b9-4238c62f7aae",
      "image_title": "155 Festnahmen bei palästinensischer Demonstration - Paul Zinken / dpa"
    },
    {
      "title": "Solarauto aus Tunesien Der Solarpanel-Batterie-Stromspender-Kleinstlieferwagen",
      "teaser": "Ein E-Mobil mit Solarpanel, das Waren auf der letzten Meile transportiert und außerdem im Stand Haushalte mit Strom versorgt: Ein deutsch-tunesisches Start-up träumt von einem Alleskönner. Kann das gelingen? Von Luana Partimo",
      "url": "https://www.spiegel.de/panorama/solarauto-aus-tunesien-der-solarpanel-batterie-stromspender-kleinstlieferwagen-a-fbbd92b6-5cc1-4b2e-a408-ada9a445c119",
      "author": "Luana Partimo"
    },
    {
      "title": "Verdacht auf Straftat 11- und 68-Jährige in Berlin-Köpenick tot aufgefunden",
      "teaser": "Eine Elfjährige und eine 68-Jährige sind tot, zwei weitere Personen schwer verletzt. Sie alle gehören einer Familie an. Noch ist unklar, was geschehen ist – die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/koepenick-elfjaehrige-und-seniorin-in-berlin-tot-aufgefunden-familienmitglieder-verletzt-a-1a06cb46-4b87-4d50-bf1c-d1081498d12a",
      "image_title": "11- und 68-Jährige in Berlin-Köpenick tot aufgefunden - Paul Zinken / dpa"
    },
    {
      "title": "Abschuss im Zweiten Weltkrieg Skulptur am Kölner Dom nach über 70 Jahren wieder vollständig",
      "teaser": "Ein Skulpturenkopf ist am Kölner Dom zurück an seinem ursprünglichen Platz. Nach dem Krieg hatte ihn ein US-Soldat aus dem Trümmerfeld aufgelesen und mit nach Amerika genommen. Er traf zum perfekten Zeitpunkt ein.",
      "url": "https://www.spiegel.de/panorama/koelner-dom-skulpturenkopf-kehrte-nach-ueber-70-jahren-aus-den-usa-zurueck-a-0cae1626-dca1-4a5f-a95a-80d8a3e441ab",
      "image_title": "Skulptur am Kölner Dom nach über 70 Jahren wieder vollständig - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Christian Olearius vor Gericht Die irre Show des Cum-ex-Bankers",
      "teaser": "Warburg-Banker Christian Olearius ist eines der Gesichter des milliardenschweren Steuerraubzugs. Vor Gericht feuerte er nun Breitseiten gegen alles und jeden – eine inhaltsarme, aber unterhaltsame Darbietung. Aus Bonn berichtet Tim Bartz",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-und-christian-olearius-die-irre-show-des-cum-ex-bankers-a-1b4a0d6b-1d68-41f8-b596-2a4a6ec7196b",
      "image_title": "Die irre Show des Cum-ex-Bankers - Thomas Banneyer / dpa"
    },
    {
      "title": "Brennpunkt Golf von Guinea Angriffe durch Piraten nehmen wieder zu",
      "teaser": "»69 Geiselnahmen, 14 Entführungen, acht Bedrohungen, drei Verletzte und ein tätlicher Angriff«: In diesem Jahr gab es nach Daten des Internationalen Schifffahrtsbüros mehr Gewalt auf den Weltmeeren als üblich.",
      "url": "https://www.spiegel.de/panorama/justiz/piraten-angriffe-internationales-schifffahrtsbuero-meldet-mehr-gewalt-auf-den-weltmeeren-a-67145455-826a-40f4-a05d-f92cfedcb07a",
      "image_title": "Angriffe durch Piraten nehmen wieder zu - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Staatsanwaltschaft Stuttgart Anklage wegen Mordes nach tödlichen Schüssen in Mercedes-Werk erhoben",
      "teaser": "Baden-württembergische Strafverfolger haben einen 53-Jährigen angeklagt. Er soll zwei Vorgesetzte in einer Produktionshalle erschossen haben – und muss sich voraussichtlich bald vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-anklage-wegen-zweifachen-mordes-nach-toedliche-schuessen-in-mercedes-werk-a-e44f2c4b-3fea-4828-9749-caea46f88a41",
      "image_title": "Anklage wegen Mordes nach tödlichen Schüssen in Mercedes-Werk erhoben - Dennis Duddek / Eibner / IMAGO"
    },
    {
      "title": "Cum-ex-Prozess in Bonn Bankier Olearius weist Vorwürfe zurück",
      "teaser": "Der Hamburger Bankier Christian Olearius hat im Cum-ex-Prozess gegen ihn seine Unschuld beteuert. Die Anklage legt ihm 14 Fälle besonders schwerer Steuerhinterziehung zur Last – mit knapp 280 Millionen Euro Schaden.",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-prozess-in-bonn-christian-olearius-weist-vorwuerfe-zurueck-a-bb74d7bf-c5da-454c-b55c-c0880df85521",
      "image_title": "Bankier Olearius weist Vorwürfe zurück - Thomas Banneyer / dpa"
    },
    {
      "title": "Angriff auf Syrer in Regensburg Beschuldigter in Psychiatrie eingewiesen",
      "teaser": "Ein 28-jähriger Deutscher hat einen Syrer von der Steinernen Brücke in Regensburg gestoßen. Der Verdächtige hatte offenbar psychische Probleme – 2022 war er zudem mit rechtsextremen Symbolen aufgefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-angriff-auf-einen-syrer-beschuldigter-in-psychiatrie-eingewiesen-a-8b893728-dd6c-4d7f-9a70-59fc7fadc95d",
      "image_title": "Beschuldigter in Psychiatrie eingewiesen - Robert Ruidl / Pond5 Images / IMAGO"
    },
    {
      "title": "Palästina-Demo in Berlin Polizei offenbar von massiver Mobilisierung überrascht",
      "teaser": "50 Teilnehmer waren zu einer Palästina-Demonstration in Berlin angemeldet – doch der Protest zog rasch mehr als tausend Menschen an und eskalierte. Die Polizei wirkte davon überrumpelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-palaestina-demo-polizei-offenbar-von-massiver-mobilisierung-ueberrascht-a-0e54adf4-1daa-4181-8f21-86ad613bb464",
      "image_title": "Polizei offenbar von massiver Mobilisierung überrascht - Paul Zinken / dpa"
    },
    {
      "title": "Relativierung von Hamas-Terror Antisemitismusbeauftragter fordert Verschärfung des Volksverhetzungsparagrafen",
      "teaser": "Der Antisemitismusbeauftragte der Bundesregierung, Felix Klein, dringt auf ein wirksameres Vorgehen gegen Hass und Hetze. CDU-Politikerin Karin Prien will radikalen Islamisten »das Leben so schwer wie möglich machen«.",
      "url": "https://www.spiegel.de/panorama/justiz/antisemitismus-beauftragter-fordert-verschaerfung-des-volksverhetzungsparagrafen-a-7392e468-3eb7-4864-a059-9c21b1b70c1d",
      "image_title": "Antisemitismusbeauftragter fordert Verschärfung des Volksverhetzungsparagrafen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Probleme bei Material und Personal Tausende Schleuserhandys können offenbar nicht ausgelesen werden",
      "teaser": "Im Kampf gegen Schleuserbanden sieht die Gewerkschaft der Polizei die Einsatzkräfte nicht ausreichend ausgestattet. Bei der Auswertung von Handys hinke man Monate hinterher – mit Folgen für die Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/justiz/schleuser-handys-koennen-laut-polizeigewerkschaft-nicht-ausgelesen-werden-a-9e0954b1-2f97-47d7-b207-280b08747936",
      "image_title": "Tausende Schleuserhandys können offenbar nicht ausgelesen werden - Patrick Pleul / dpa"
    },
    {
      "title": "Mutmaßliches Hassverbrechen US-Vermieter tötet sechsjährigen muslimischen Jungen in seinem Haus",
      "teaser": "In einem Vorort von Chicago hat ein Mann ein Kind erstochen und dessen Mutter schwer verletzt. Die Ermittler gehen von einem Hassverbrechen aus und ziehen eine Verbindung zum Krieg in Israel.",
      "url": "https://www.spiegel.de/panorama/justiz/illinois-mann-toetet-sechsjaehrigen-aus-hass-auf-muslime-a-52499917-35e2-44f6-870e-236b9f7e5461",
      "image_title": "US-Vermieter tötet sechsjährigen muslimischen Jungen in seinem Haus - Paul Valade / AP"
    },
    {
      "title": "US-Staat Georgia Mann erhielt Strafzettel über 1,4 Millionen Dollar für schnelles Fahren",
      "teaser": "Exakt 1.480.038,52 Dollar sollte ein Mann zahlen, weil er die Höchstgeschwindigkeit deutlich überschritten hatte. Ein Fehler, vermutete er. Das Gericht sagte: Kein Fehler. Aber ganz so teuer wird es offenbar nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/georgia-usa-mann-soll-1-4-millionen-dollar-strafe-fuer-schnelles-fahren-bezahlen-a-3860c229-d10d-4b56-8a29-d403ce3eeb05",
      "image_title": "Mann erhielt Strafzettel über 1,4 Millionen Dollar für schnelles Fahren - IMAGO/Richard Burkhart/Savannah Morning News / IMAGO/USA TODAY Network"
    },
    {
      "title": "Wetterwende nach Wärmerekorden Sturm, Frost, Schneeflocken – der Herbst ist da",
      "teaser": "Temperatursturz im Südwesten, Sturmflut an der Nordsee: Der ungewöhnlich lange und warme Spätsommer ist erst einmal vorbei. Auf dem Fichtelberg in Sachsen gab es am Sonntag sogar erste Schneeflocken.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-sturm-frost-schneeflocken-der-herbst-ist-da-a-165783b3-41d7-4737-92e1-6c9da91b95f0",
      "image_title": "Sturm, Frost, Schneeflocken – der Herbst ist da - Georg Wendt / dpa"
    },
    {
      "title": "Studentischer Wohnungsmarkt am Anschlag 750 Euro für ein WG-Zimmer? Kein Problem",
      "teaser": "Die Mieten für WG-Zimmer in großen Uni-Städten gehen einer neuen Untersuchung zufolge durch die Decke. München fällt dabei als besonders teuer auf – und Berlin holt bei den Mieten in Riesenschritten auf.",
      "url": "https://www.spiegel.de/panorama/bildung/750-euro-fuer-ein-wg-zimmer-kein-problem-a-4690ec57-5220-4ff3-a478-6191ae49def7",
      "image_title": "750 Euro für ein WG-Zimmer? Kein Problem - Felix Kästle/ dpa"
    },
    {
      "title": "Urteil zum öffentlichen Urinieren Der Pipi-Popanz",
      "teaser": "Was tun, wenn die Blase drückt, aber keine Deckung in Sicht ist? In Travemünde nutzte ein junger Mann den Schutz der Dunkelheit und urinierte in den Spülsaum der Ostsee. Nun entschied ein Gericht, ob das rechtens war. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-luebeck-ist-es-erlaubt-bei-dunkelheit-an-der-ostsee-zu-urinieren-a-d2d72400-1ada-4be6-93ea-8d1bd42c2c40",
      "image_title": "Der Pipi-Popanz - Sebastian Gollnow / dpa",
      "author": "Dietmar Hipp"
    }
  ]
}