{
  "timestamp": "2023-05-05T09:11:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkischer Wahlkampf in Deutschland »Unser Leben würden wir hergeben – Erdoğan niemals!«",
      "teaser": "In ganz Deutschland trommeln ausgerechnet Frauen für eine Wiederwahl von Recep Tayyip Erdoğan. Sie verehren den türkischen Staatschef wie einen Übervater – zum Entsetzen liberaler Türkinnen. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/tuerkei-wahlkampf-in-deutschland-ausgerechnet-frauen-trommeln-fuer-erdogan-a-26018623-5e99-4a53-8941-bdb486831ba8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b370f4a3-ea47-46b0-9a69-ae2c1f0e0745_w872_r1.778_fpx52.42_fpy49.85.jpg",
      "image_title": "»Unser Leben würden wir hergeben – Erdoğan niemals!« - Michael Probst / AP",
      "author": "Katrin Elger"
    },
    {
      "title": "Russische Kriegsverweigerer in Europa »Mein Freund hatte ein gültiges polnisches Visum, sie wiesen ihn an der Grenze ab. Nun ist er tot«",
      "teaser": "Sie wollen nicht in Putins Armee kämpfen und haben deswegen Asyl in Deutschland beantragt. Hier sprechen wehrpflichtige Russen in Berlin über ihre Erfahrungen. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/russische-kriegsverweigerer-in-europa-mein-freund-hatte-ein-gueltiges-polnisches-visum-sie-wiesen-ihn-an-der-grenze-ab-nun-ist-er-tot-a-c5a1020a-68a5-468a-8434-6558833afaff",
      "image_title": "»Mein Freund hatte ein gültiges polnisches Visum, sie wiesen ihn an der Grenze ab. Nun ist er tot« - Max Sher / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Angst vor dem Heimweg Wie sicher fühlen sich Frauen?",
      "teaser": "Frauen fürchten sich nicht vor der Dunkelheit, sondern vor männlichen Übergriffen. Die Britin Emma Kay hat eine App für einen möglichst gefahrlosen Nachhauseweg entwickelt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angst-vor-dem-heimweg-wie-sicher-fuehlen-sich-frauen-arte-re-reportage-von-spiegel-tv-a-f0bc2798-0b2c-49e2-81df-156941ceb225"
    },
    {
      "title": "Klage in den USA Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten",
      "teaser": "Ein Mädchen wollte nicht, dass ihre Ziege geschlachtet wird. Zwei Polizisten fuhren mehr als 700 Kilometer, um das Tier zu holen. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/napa-kalifornien-warum-polizisten-die-ziege-einer-neunjaehrigen-beschlagnahmten-a-09518d65-a53a-4f94-b33c-867822db0a3b",
      "image_title": "Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten - Privat",
      "author": "Jonah Lemm"
    },
    {
      "title": "Tag der Arbeit Warum der 1. Mai ein Feiertag ist",
      "teaser": "Anders als die meisten gesetzlichen Feiertage in Deutschland hat der 1. Mai keinen religiösen Hintergrund. Was genau steckt hinter dem Tag der Arbeit? Und wie sieht es in anderen Ländern aus?",
      "url": "https://www.spiegel.de/panorama/tag-der-arbeit-warum-der-1-mai-ein-feiertag-ist-a-d3b4f88a-5ecf-4d29-8d8b-03cbc57024a5",
      "image_title": "Warum der 1. Mai ein Feiertag ist - Ole Spata / dpa"
    },
    {
      "title": "Feuer in Mehrfamilienhaus Brand in Flensburg – Frau und vierjähriger Junge gestorben",
      "teaser": "Einen Tag nach dem verheerenden Hausbrand in Flensburg ist klar: Die beiden Toten sind eine Frau und ein vier Jahre altes Kind. Der Oberbürgermeister der Stadt zeigte sich empört über Gaffervideos.",
      "url": "https://www.spiegel.de/panorama/justiz/flensburg-brand-in-haus-frau-und-vierjaehriger-junge-gestorben-a-206ce439-9b15-47b7-b6ea-7d8f1612fefe",
      "image_title": "Brand in Flensburg – Frau und vierjähriger Junge gestorben - Birgitta von Gyldenfeldt / dpa"
    },
    {
      "title": "Acht Tote bei Schusswaffenangriff Serbische Polizei fasst mutmaßlichen Schützen",
      "teaser": "Stundenlang hat die serbische Polizei in der Nacht nach einem 21-Jährigen gefahndet. Er soll in einem Dorf auf eine Menschengruppe gefeuert haben. Inzwischen wurde der Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/serbien-acht-tote-bei-schusswaffenangriff-polizei-fasst-mutmasslichen-schuetzen-a-5e70bafc-8bd3-4ffb-959c-33f4140fd2c5",
      "image_title": "Serbische Polizei fasst mutmaßlichen Schützen - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "Attacke am Busbahnhof Tödliche Schüsse in Lüdenscheid – Tatverdächtiger stellt sich",
      "teaser": "Ein 23-Jähriger soll in Lüdenscheid einen 24-Jährigen erschossen haben. Die Ermittler schrieben den Tatverdächtigen mit Foto zur Fahndung aus. Nun meldete er sich in Begleitung eines Anwalts bei der Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-toedliche-schuesse-tatverdaechtiger-stellt-sich-nach-oeffentlicher-fahndung-a-50a53d15-4d47-47c1-a03d-558dada4d6bb",
      "image_title": "Tödliche Schüsse in Lüdenscheid – Tatverdächtiger stellt sich - IMAGO/Markus Klümper"
    },
    {
      "title": "Auswilderungsprojekt auf Borneo Orang-Utan Ben schafft Sprung in die Freiheit",
      "teaser": "Jahrelang bereiten Tierschützer auf Borneo Orang-Utans auf ein selbstständiges Leben im Dschungel vor. Ben ist als 500. Menschenaffe ausgewildert worden – und offenbar gut in der Freiheit angekommen.",
      "url": "https://www.spiegel.de/panorama/borneo-orang-utan-ben-schafft-sprung-in-die-freiheit-als-500-tier-a-9f17a436-4a6f-4b7d-ad31-345e935e6ac6",
      "image_title": "Orang-Utan Ben schafft Sprung in die Freiheit - BOS Foundation / dpa"
    },
    {
      "title": "Amoklauf in Serbien Mindestens acht Tote nach Schüssen in Dorf nahe Belgrad",
      "teaser": "Ein Mann hat am Donnerstagabend in einem serbischen Dorf auf eine Menschengruppe gefeuert. Laut Polizei gibt es mindestens acht Todesopfer. Erst wenige Tage zuvor hatte ein 13-Jähriger in Belgrad neun Menschen erschossen.",
      "url": "https://www.spiegel.de/panorama/serbien-mindestens-acht-tote-nach-schuessen-in-serbien-a-a94c42b9-f696-4259-88f4-e043d4d80420",
      "image_title": "Mindestens acht Tote nach Schüssen in Dorf nahe Belgrad - ANTONIO BRONIC / REUTERS"
    },
    {
      "title": "Posthume Ehrung Carrie Fisher bekommt Stern auf Walk of Fame – in bester Nachbarschaft",
      "teaser": "Als Prinzessin Leia in der »Star Wars«-Saga wurde sie berühmt, nun erhält Carrie Fisher sieben Jahre nach ihrem Tod einen Stern auf dem »Walk of Fame« in Hollywood. Die Zeremonie fiel auf einen besonderen Tag.",
      "url": "https://www.spiegel.de/panorama/leute/carrie-fisher-bekommt-stern-auf-walk-of-fame-in-bester-nachbarschaft-a-293aa739-2d79-4be4-9636-9b8ede294dec",
      "image_title": "Carrie Fisher bekommt Stern auf Walk of Fame – in bester Nachbarschaft - Chris Pizzello / dpa"
    },
    {
      "title": "Nach Brand mit zwei Toten Flensburgs Oberbürgermeister empört über Gaffervideos",
      "teaser": "Videoaufnahmen von dem Großfeuer in Flensburg kursieren im Internet – aufgenommen von Schaulustigen: Das ärgert nicht nur die Feuerwehr, sondern auch den Bürgermeister der Stadt. Er wurde nun deutlich.",
      "url": "https://www.spiegel.de/panorama/justiz/flensburg-oberbuergermeister-empoert-ueber-gaffervideos-nach-brand-mit-zwei-toten-a-a6295253-6b27-44c7-b045-4223d905d52f",
      "image_title": "Flensburgs Oberbürgermeister empört über Gaffervideos - Sebastian Iwersen / dpa"
    },
    {
      "title": "Sechs Kilometer hohe Aschewolke Alarm in Guatemala nach Vulkanausbruch",
      "teaser": "Ströme aus heißer Asche, Gas und Gesteinsbrocken: In Guatemala ist der aktivste Vulkan Mittelamerikas ausgebrochen. 2018 waren bei starken Eruptionen des Fuego Hunderte Menschen gestorben.",
      "url": "https://www.spiegel.de/panorama/guatemala-alarm-nach-vulkanausbruch-sechs-kilometer-hohe-aschewolke-a-8e862b91-0a01-4029-a718-4278403c8e3b",
      "image_title": "Alarm in Guatemala nach Vulkanausbruch - GUATEMALA CONRED / via REUTERS"
    },
    {
      "title": "Kurz vor Charles-Krönung Nach Festnahme am Buckingham-Palast – Mann in Psychiatrie eingewiesen",
      "teaser": "Patronen und ein Messer – wenige Tage vor der Krönung von Charles III. hatte ein Mann am Londoner Buckingham-Palast einen Polizeieinsatz ausgelöst. Inzwischen wurde er in ein Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/london-mann-nach-festnahme-am-buckingham-palast-in-psychiatrie-a-b6992696-f1e2-4146-aaf5-34e65c77c526",
      "image_title": "Nach Festnahme am Buckingham-Palast – Mann in Psychiatrie eingewiesen - Vadim Ghirda / dpa"
    },
    {
      "title": "Ermittlungen in Frankreich Delfin-Reste in Mülltonne – Fischer soll gestrandetes Tier zum Verzehr zerstückelt haben",
      "teaser": "In einem Küstenort in der Bretagne sind Teile eines Delfins in einer Mülltonne gefunden worden. Gegen einen ehemaligen Fischer, der das gestrandete Tier essen wollte, wird ermittelt. Tierschützer sind empört.",
      "url": "https://www.spiegel.de/panorama/frankreich-fischer-soll-gestrandeten-delfin-zum-verzehr-zerstueckelt-haben-a-b99f6e25-a606-4f2a-8c7d-febc774a8675",
      "image_title": "Delfin-Reste in Mülltonne – Fischer soll gestrandetes Tier zum Verzehr zerstückelt haben - IMAGO/imageBROKER/Andrey Nekrasov / IMAGO/imagebroker"
    },
    {
      "title": "Bluttat an Belgrader Schule Serbien stoppt Ausgabe von Waffenscheinen",
      "teaser": "Ein 13-Jähriger hatte in seiner Belgrader Schule acht Mitschüler und einen Wachmann erschossen. Waffe und Munition gehörten seinem Vater. Jetzt reagiert die serbische Regierung auf den Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/serbien-stoppt-nach-schulmassaker-ausgabe-von-waffenscheinen-a-b4121953-4427-4259-883b-c59864a82de5",
      "image_title": "Serbien stoppt Ausgabe von Waffenscheinen - Darko Vojinovic / dpa"
    },
    {
      "title": "Feuer in Mehrfamilienhaus Zwei Menschen sterben bei Brand in Flensburg",
      "teaser": "In Flensburg ist am Abend ein großes Feuer in einem Mehrfamilienhaus ausgebrochen. Zwei Menschen kamen dabei nach Angaben der Feuerwehr ums Leben. Mehrere weitere Personen sind demnach verletzt.",
      "url": "https://www.spiegel.de/panorama/flensburg-mann-und-kind-sterben-bei-brand-eines-mehrfamilienhauses-a-05cd54a1-5bf7-4ef8-97de-c4fac92da87b",
      "image_title": "Zwei Menschen sterben bei Brand in Flensburg - Birgitta von Gyldenfeldt / dpa"
    },
    {
      "title": "4400 Bewerber müssen nachschreiben Französische Eliteuni verschlampt Tausende Prüfungen",
      "teaser": "Ein Umschlag mit ihren Aufsätzen soll nie in der Universität angekommen sein: In Frankreich müssen 4400 junge Menschen erneut einen Aufsatz schreiben, mit dem sie sich an der École Normale Supérieure in Lyon bewerben wollen.",
      "url": "https://www.spiegel.de/panorama/bildung/frankreich-ens-lyon-verschlampt-tausende-pruefungen-a-4dd90f31-ce04-4e90-b923-d320e198da08",
      "image_title": "Französische Eliteuni verschlampt Tausende Prüfungen - All mauritius images Content+ / mauritius images / Serge Mouraret / Alamy"
    },
    {
      "title": "Angriff auf Grundschülerinnen in Berlin Mutmaßlicher Täter stand schon 2009 wegen Messerattacke unter Verdacht",
      "teaser": "Der mutmaßliche Angreifer an einer Grundschule in Berlin-Neukölln stand nach SPIEGEL-Informationen 2009 im Verdacht, seine Partnerin mit einem Messer angegriffen zu haben. Er wurde jedoch nicht überführt.",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-auf-grundschuelerinnen-in-neukoelln-verdaechtiger-stand-schon-2009-wegen-schwerer-messerattacke-unter-verdacht-a-9a59ff3d-d850-4a93-864e-9b7d59f3ce30",
      "image_title": "Mutmaßlicher Täter stand schon 2009 wegen Messerattacke unter Verdacht - Christophe Gateau / dpa"
    },
    {
      "title": "Ermittlungen in New York Michael-Jackson-Interpret stirbt nach Würgegriff in U-Bahn",
      "teaser": "Jordan Neely, ein Michael-Jackson-Interpret aus New York, ist tot. Ein Mann nahm ihn in den Würgegriff und drückte ihn zu Boden, weil Neely in der U-Bahn herumgeschrien hatte. Bürger verlangen Aufklärung.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-michael-jackson-interpret-jordan-neely-stirbt-nach-wuergegriff-in-u-bahn-a-eb80b32d-f563-464a-9816-d855b12dd4a8",
      "image_title": "Michael-Jackson-Interpret stirbt nach Würgegriff in U-Bahn - Andrew Savulich / ZUMA Wire / IMAGO"
    },
    {
      "title": "Übergriffe durch einen Geistlichen Justizexperten sollen Missbrauchsfälle im Bistum Trier aufarbeiten",
      "teaser": "Der ehemalige Koblenzer Generalstaatsanwalt Jürgen Brauer und der frühere Vizechef der Staatsanwaltschaft Trier, Ingo Hromada, sollen den Missbrauchsskandal im Bistum Trier aufklären.",
      "url": "https://www.spiegel.de/panorama/justiz/justizexperten-sollen-missbrauchsfaelle-im-bistum-trier-aufarbeiten-a-c8452d76-245d-4885-8268-65edbe9c15eb",
      "image_title": "Justizexperten sollen Missbrauchsfälle im Bistum Trier aufarbeiten - Julia Steinbrecht / Julia Steinbrecht/KNA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Baden-Württemberg Baby stirbt bei Unfall auf landwirtschaftlichem Gehöft",
      "teaser": "Tragischer Unfall im Kreis Ravensburg: Ein Baby ist tödlich verunglückt, als es von einem Mann auf einem Bauernhof überfahren wurde. Der 30-Jährige hatte den Säugling beim Rückwärtsfahren übersehen.",
      "url": "https://www.spiegel.de/panorama/berg-im-kreis-ravensburg-baby-stirbt-bei-unfall-auf-landwirtschaftlichem-gehoeft-a-f1b881f1-b386-493d-b2a0-2e06802034f1",
      "image_title": "Baby stirbt bei Unfall auf landwirtschaftlichem Gehöft - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Attacke am Busbahnhof Tödliche Schüsse in Lüdenscheid – Polizei fahndet nach 23-Jährigem",
      "teaser": "Die Polizei hat nach der tödlichen Attacke auf einen 24-Jährigen in Lüdenscheid einen Tatverdächtigen zur Fahndung ausgeschrieben. Ermittlern zufolge kannten sich die beiden Männer.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-erschossener-24-jaehriger-polizei-fahndet-nach-23-jaehrigem-tatverdaechtigen-a-d95d0d92-1960-441a-b915-fdf942b6df43",
      "image_title": "Tödliche Schüsse in Lüdenscheid – Polizei fahndet nach 23-Jährigem - Markus Klümper / IMAGO"
    },
    {
      "title": "»Hochgradig sanierungsbedürftig« Hessen will Gefängnisse für 800 Millionen Euro instand setzen",
      "teaser": "Es geht um einen humanen Justizvollzug und gute Arbeitsbedingungen für die Bediensteten: Hessen will seine Gefängnisse modernisieren.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-will-gefaengnisse-fuer-800-millionen-euro-instand-setzen-a-19500db6-870d-45de-a69d-c2574b7fa280",
      "image_title": "Hessen will Gefängnisse für 800 Millionen Euro instand setzen - Swen Pförtner / dpa"
    }
  ]
}