{
  "timestamp": "2023-01-13T21:11:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizisten gegen Aktivisten Der gefährliche Teil der Räumung kommt erst noch",
      "teaser": "Die Räumung in Lützerath hat für die Polizei nach Plan begonnen. »Wir sind überrannt worden wie nasse Pappe«, sagt ein Aktivist. Aber nun ziehen sich die Besetzer zurück in Baumhäuser und Bauernhöfe – was die Lage ändert. Von Jörg Diehl, Lukas Eberle und Tobias Großekemper, Lützerath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-so-lief-der-erste-tag-der-raeumung-a-9e90748d-4884-423d-8a21-ce64de28e434",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0b44d514-3dd6-4d3f-8093-00ffaad47e2d_w872_r1.778_fpx31.94_fpy48.97.jpg",
      "image_title": "Der gefährliche Teil der Räumung kommt erst noch - Federico Gambarini / dpa",
      "author": "Jörg Diehl, Lukas Eberle und Tobias Großekemper, Lützerath"
    },
    {
      "title": "Wunderliches aus dem Buch des Prinzen Harry Knotter und das Gejammer des Schreckens Von Anja Rützel",
      "teaser": "Das Buch von Prinz Harry bietet neben Anschuldigungen und Tristheitserzählungen auch einige abstruse Schilderungen und unfreiwillig komische Details. Hier sind die besten.",
      "url": "https://www.spiegel.de/panorama/leute/reserve-von-von-prinz-harry-harry-knotter-und-das-gejammer-des-schreckens-a-9e9361eb-b023-4a75-9aea-618176037b3c",
      "image_title": "Harry Knotter und das Gejammer des Schreckens - [M] DER SPIEGEL; Foto: picture alliance / dpa"
    },
    {
      "title": "Umweltschäden in Bitterfeld Der Schmutz im Silbersee",
      "teaser": "Das riesige Schlammloch von Bitterfeld-Wolfen, die berüchtigte Altlast aus Zeiten der DDR-Chemieindustrie, schien unter Kontrolle. Doch jetzt geraten tonnenweise giftige Abfälle wieder in Bewegung. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/altlasten-aus-der-ddr-chemie-industrie-warum-es-in-bitterfeld-oft-so-stinkt-a-5690c362-66a5-48ab-8072-547d6a7cba04",
      "image_title": "Der Schmutz im Silbersee - Paul Glaser / picture alliance / zb",
      "author": "Steffen Winter"
    },
    {
      "title": "Hochschule unter Druck »Die Universität zu Köln hat kein #MeToo-Problem – zumindest nicht nach meiner Kenntnis«",
      "teaser": "Wegen der Belästigungsvorwürfe gegen einen Professor haben Studierende der Uni Köln vor dem Hauptgebäude protestiert. Der Rektor solidarisiert sich, doch seine Worte beruhigen die Demonstrantinnen nicht. Von Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/belaestigungsvorwuerfe-uni-koeln-verteidigt-sich-studierende-demonstrieren-a-913a8f97-7510-4df8-bff7-e680668ccea8",
      "image_title": "»Die Universität zu Köln hat kein #MeToo-Problem – zumindest nicht nach meiner Kenntnis« - Miriam Olbrisch / DER SPIEGEL",
      "author": "Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Iranische Opposition in Deutschland Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten",
      "teaser": "Die iranische Diaspora in Deutschland organisiert den Protest gegen die Islamische Republik. Doch die schlägt mit Bedrohung zurück. Die Szene fühlt sich ausgespäht und von der Polizei nicht ausreichend geschützt. Von Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/iranische-opposition-in-deutschland-ihr-fickt-die-falsche-generation-a-baab27d2-5989-443b-a0f5-36d096d92795",
      "image_title": "Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten - Laila Sieber",
      "author": "Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)"
    },
    {
      "title": "Missbrauch in einer Pflegefamilie Es hätte ein Zuhause werden können. Doch es wurde zur Hölle",
      "teaser": "Zwei Mädchen werden von ihren Pflegeeltern jahrelang gequält – und wieder einmal will das Jugendamt trotz früher Warnungen nichts gemerkt haben. Wie kann das sein? Von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuebingen-missbrauch-in-pflegefamilie-wo-war-das-jugendamt-a-81418be6-5cb1-4fc0-a565-dd892b3433c7",
      "image_title": "Es hätte ein Zuhause werden können. Doch es wurde zur Hölle - Illustrationen: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Annette Großbongardt"
    },
    {
      "title": "Aachens Polizeipräsident Dirk Weinspach »Deeskalation bedeutet nicht, dass es keine Räumung gibt«",
      "teaser": "Als Polizeichef muss er Aktivisten vertreiben, als Grünenmitglied hat er es sich anders gewünscht: »Wir büßen hier für Versäumnisse der Vergangenheit«, sagt Dirk Weinspach. Ein Tag hinter den Kulissen der Räumung von Lützerath. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/luetzerath-deeskalation-bedeutet-nicht-dass-es-keine-raeumung-gibt-a-6edc944b-5afb-40b2-83d5-942776656e61",
      "image_title": "»Deeskalation bedeutet nicht, dass es keine Räumung gibt« - David Klammer / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Korruptionsprozess in Frankfurt am Main Der tiefe Fall des Oberstaatsanwalts B.",
      "teaser": "Als Vorzeigeermittler der hessischen Generalstaatsanwaltschaft sollte Alexander B. Korruption bekämpfen. Jetzt steht er wegen mutmaßlich jahrelanger schwerer Bestechlichkeit selbst vor Gericht. Ihm drohen bis zu 15 Jahre Haft. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/korruptionsprozess-gegen-frankfurter-oberstaatsanwalt-katastrophe-fuer-den-rechtsstaat-a-791e821a-c633-4a51-8e89-9739c20c3581",
      "image_title": "Der tiefe Fall des Oberstaatsanwalts B. - Arne Dedert / picture alliance/dpa/dpa/POOL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Was heute in Lützerath geschah Polizei verhandelt mit Tunnelbesetzern - Ärger über Greta Thunberg",
      "teaser": "»Wir kommen planmäßig voran«, sagt die Polizei. Jetzt konzentrieren sich die Einsatzkräfte auf die Besetzer der Tunnel unter dem Braunkohleort. Aachens Polizeipräsident ist sauer über ein Statement von Greta Thunberg.",
      "url": "https://www.spiegel.de/panorama/luetzerath-polizei-verhandelt-mit-tunnelbesetzern-aerger-ueber-greta-thunberg-a-d14dff92-8561-4f39-9ff6-bd682c157006",
      "image_title": "Polizei verhandelt mit Tunnelbesetzern - Ärger über Greta Thunberg - Federico Gambarini / dpa"
    },
    {
      "title": "Mosbach in Baden-Württemberg Polizei erschießt bewaffneten Mann",
      "teaser": "Ein 46-Jähriger ist in Mosbach von einem Polizisten erschossen worden, als er die Beamten mit einem Messer attackiert haben soll. Die Einsatzkräfte setzten demnach erst Reizgas ein, später gab ein Polizist den tödlichen Schuss ab.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-polizei-erschiesst-bewaffneten-mann-in-mosbach-a-332ed60d-1f1e-439b-be8d-1a439d578dff",
      "image_title": "Polizei erschießt bewaffneten Mann - David Inderlied / dpa"
    },
    {
      "title": "US-Staaten Alabama und Georgia Tornados töten mindestens sieben Menschen",
      "teaser": "Vermisste, zerstörte Häuser, Stromausfälle – in den USA haben Tornados und schwere Stürme gewütet. Im Südosten des Landes starben mehrere Menschen, darunter soll auch ein Kind sein.",
      "url": "https://www.spiegel.de/panorama/usa-mindestens-sieben-tote-durch-tornados-a-e9e949b1-996b-49fa-a88e-e92bfe2c3ccf",
      "image_title": "Tornados töten mindestens sieben Menschen - Vasha Hunt / dpa"
    },
    {
      "title": "Tunnel unter Lützerath »Es ist eine lebensgefährliche Situation«",
      "teaser": "Das Tunnelsystem unter Lützerath bereitet der Polizei Sorgen. Zwei Aktivisten befinden sich dort und weigern sich, den unterirdischen Gang zu verlassen. SPIEGEL-Reporter Lukas Eberle war vor Ort. Ein Video von Lukas Eberle und Marco Kasang",
      "url": "https://www.spiegel.de/panorama/tunnel-unter-luetzerath-es-ist-eine-lebensgefaehrliche-situation-a-9de3c59d-96e5-4aec-9ea0-6d84a35a0ec8"
    },
    {
      "title": "»Es ist wirklich schwer« Gwyneth Paltrow sieht kleine Kinder als Belastung für Beziehungen",
      "teaser": "Schauspielerin Gwyneth Paltrow hat sich in ihrem Podcast über das Kinderkriegen und die Auswirkung auf Partnerschaften gesprochen. Auch »Co-Parenting« sei eine Herausforderung.",
      "url": "https://www.spiegel.de/panorama/gwyneth-paltrow-kleine-kinder-ruinieren-jede-beziehung-a-379b4f20-9757-49ff-ae08-bdc4de72ad30",
      "image_title": "Gwyneth Paltrow sieht kleine Kinder als Belastung für Beziehungen - MARIO ANZUONI/ REUTERS"
    },
    {
      "title": "Virale Interviews mit Schauspieler Andrew Garfield »Ist das ... die beste romantische Komödie des Jahres?«",
      "teaser": "Sie treffen sich auf dem roten Teppich, sie interviewt ihn – und die Funken scheinen nur so zu sprühen. Die britische YouTuberin Amelia Dimoldenberg und Spiderman-Star Andrew Garfield sorgen im Netz für Wirbel.",
      "url": "https://www.spiegel.de/panorama/andrew-garfield-social-media-user-erfreuen-sich-an-flirts-zwischen-andrew-garfield-und-youtuberin-a-cfdf1f31-b56f-4707-ac10-d8380d2b6562",
      "image_title": "»Ist das ... die beste romantische Komödie des Jahres?« - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Räumung von Braunkohledorf Gewaltsames Vorgehen bei Räumung? Polizeichef widerspricht Thunberg",
      "teaser": "»Sie hat zu keiner Zeit die Gelegenheit ergriffen, sich bei den Einsatzkräften über die Situation zu informieren«: Aachens Polizeipräsident gibt sich verwundert über Äußerungen der Umweltaktivistin Greta Thunberg. Das waren die News am Freitag.",
      "url": "https://www.spiegel.de/panorama/luetzerath-news-am-freitag-dritter-raeumungstag-beginnt-nur-noch-ein-haus-besetzt-sorge-um-tunnel-a-a70fddde-8a3d-40a8-8648-516d34adad4b",
      "image_title": "Gewaltsames Vorgehen bei Räumung? Polizeichef widerspricht Thunberg - Federico Gambarini / dpa"
    },
    {
      "title": "Spieler von Manchester City Fußballprofi Benjamin Mendy von Vergewaltigung freigesprochen",
      "teaser": "Eine Jury in Großbritannien hat sechs Vergewaltigungsvorwürfe gegen Benjamin Mendy fallen gelassen. In zwei weiteren Punkten konnten sich die Richter bislang jedoch nicht auf eine Entscheidung einigen.",
      "url": "https://www.spiegel.de/panorama/benjamin-mendy-fussballprofi-von-vergewaltigung-freigesprochen-a-7b04872f-0855-425e-8b17-00df8b10345f",
      "image_title": "Fußballprofi Benjamin Mendy von Vergewaltigung freigesprochen - Oli Scarff / AFP"
    },
    {
      "title": "Vorfall in Berlin 23-Jährige transfeindlich beleidigt und angegriffen",
      "teaser": "Zwei unbekannte Männer sollen eine trans Frau in einem Berliner U-Bahnhof attackiert haben. Erst als Zeugen dazwischengingen, flüchteten die Täter. Der Polizeiliche Staatsschutz hat die Ermittlungen übernommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-23-jaehrige-transfeindlich-beleidigt-und-angegriffen-a-6915e682-0d8b-45c6-a1df-e6a3ec91ded2",
      "image_title": "23-Jährige transfeindlich beleidigt und angegriffen - T. Seeliger / snapshot-photography / IMAGO"
    },
    {
      "title": "Viel Regen und Sturm in Deutschland Am Wochenende bleibt es ungemütlich",
      "teaser": "Die Tiefs »Egbert I« und »Egbert II« bescheren der Republik in den kommenden Tagen Schauer und Sturmböen. Die Temperaturen werden eher mild – das hält aber nur bis zum Beginn der neuen Woche.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-am-wochenende-bleibt-es-ungemuetlich-a-f4e53920-2c7f-4943-85ca-1687de08540f",
      "image_title": "Am Wochenende bleibt es ungemütlich - Matthias Bein / dpa"
    },
    {
      "title": "Gentrifizierung in Berlin-Kreuzberg Wie eine Gruppe linker Journalisten den großen Deal mit einer Berliner Immobilie machte",
      "teaser": "Sie kassierten Fördergeld in Millionenhöhe für ein Wohnprojekt und gaben an, selbst dort einzuziehen. Stattdessen wurden Wohnungen unter der Hand vermietet. Jetzt wollen die Eigentümer das Haus gewinnbringend verkaufen. Wie aus einer Utopie ein fettes Geschäft wurde. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/berlin-kreuzberg-wie-linke-journalisten-den-grossen-deal-mit-einer-immobilie-machte-a-f13e7c9c-3c58-427b-9430-b1c3cb50afce",
      "image_title": "Wie eine Gruppe linker Journalisten den großen Deal mit einer Berliner Immobilie machte - Robin Hinsch / DER SPIEGEL; Simon Prades",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Anwohnerin von Garzweiler »Ich hasse dieses Loch«",
      "teaser": "Marion Schütz arbeitet in Erkelenz in einem Hotel. Wenige Kilometer entfernt läuft die Räumung des besetzten Dorfes Lützerath, das dem Braunkohletagebau weichen muss. Sie selbst hat einst deswegen ihre Heimat verloren. Aufgezeichnet von Manuel Genolet",
      "url": "https://www.spiegel.de/panorama/garzweiler-anwohnerin-ueber-luetzerath-und-andere-doerfer-ich-hasse-dieses-loch-a-3637e6e5-ace4-4076-9719-596f09581f29",
      "image_title": "»Ich hasse dieses Loch« - Fabian Pieper / DER SPIEGEL"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Ermittlungen in Erfurt Maskierte überfallen Rechtsextreme",
      "teaser": "Eine Gruppe Maskierter hat zwei Mitglieder der rechtsextremen Szene in Erfurt schwer verletzt. Laut Polizei ist es nicht der erste Überfall dieser Art in der thüringischen Landeshauptstadt.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-maskierte-ueberfallen-rechtsextreme-ermittlungen-a-407e777e-dc25-42d8-a950-001ad4739ce1",
      "image_title": "Maskierte überfallen Rechtsextreme - Monika Skolimowska/ dpa"
    },
    {
      "title": "Tragödie in Paris Dreijährige leblos in Waschmaschine gefunden",
      "teaser": "Ihre Familie hatte sich gewundert, wo sie beim Abendessen war – später fanden ihr Vater und eines ihrer Geschwister sie wie leblos in der Waschmaschine. Das Kind starb kurz darauf. Die Tür des Geräts war wohl geschlossen.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-frankreich-dreijaehrige-leblos-in-waschmaschine-gefunden-a-8215e91f-9b7f-421a-9a42-7557e6d2bc1e"
    },
    {
      "title": "Streit über Abraham Geiger Kolleg Zentralrat der Juden empört über neuen Träger von Rabbinerschule",
      "teaser": "Nach Machtmissbrauchsvorwürfen am Abraham Geiger Kolleg soll die Jüdische Gemeinde zu Berlin als Träger übernehmen. Der Zentralrat der Juden lehnt die Entscheidung ab – und will prüfen, ob er die Ausbildungsstätte weiter fördert.",
      "url": "https://www.spiegel.de/panorama/bildung/abraham-geiger-kolleg-in-potsdam-streit-ueber-liberale-rabbinerschule-in-potsdam-hoert-nicht-auf-a-eea89ec6-4e38-477c-a783-19607569ef9e",
      "image_title": "Zentralrat der Juden empört über neuen Träger von Rabbinerschule - IMAGO/Jürgen Ritter"
    },
    {
      "title": "Verurteilter Starkoch Alfons Schuhbeck tauscht Anwälte aus – und hält an Revision fest",
      "teaser": "Wegen Steuerhinterziehung in Millionenhöhe verurteilte das Landgericht München I Alfons Schuhbeck zu gut drei Jahren Haft. Nun hat der Promikoch einen neuen Anwalt. Die Revision gegen das Urteil will er fortführen.",
      "url": "https://www.spiegel.de/panorama/leute/alfons-schuhbeck-tauscht-anwaelte-aus-haelt-an-revision-fest-a-c956448e-e69c-4a70-be19-39d5ef2da76f",
      "image_title": "Alfons Schuhbeck tauscht Anwälte aus – und hält an Revision fest - Christof Stache / AFP"
    },
    {
      "title": "Verzicht auf »Er« und »Sie« Berlin bietet auf Wunsch künftig geschlechtsneutrale Zeugnisse an",
      "teaser": "Wenn Berliner Lehrkräfte Zeugnisse schreiben, können sie auf Bezeichnungen wie »er« und »sie« verzichten. Es wird etwa nur der Vorname genannt, wenn Kinder dies wünschen.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-in-berlin-bieten-auf-wunsch-kuenftig-geschlechtsneutrale-zeugnisse-an-a-3e008101-85f3-466c-bcd8-92356c31108b",
      "image_title": "Berlin bietet auf Wunsch künftig geschlechtsneutrale Zeugnisse an - Jens Wolf / picture alliance / dpa"
    }
  ]
}