{
  "timestamp": "2023-08-27T08:13:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangel an Kinderbetreuungsplätzen Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen",
      "teaser": "Seit zehn Jahren besteht ein Rechtsanspruch auf einen Kitaplatz, doch es gibt immer noch viel zu wenige. Und wer versucht, selbst eine Kita zu gründen, scheitert oft an abenteuerlicher Bürokratie. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-beinahe-unmoeglich-ist-in-deutschland-eine-kita-zu-gruenden-a-9ef699d2-7137-4581-9ea7-64b59e49fa14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d293a365-deba-4537-ad92-60e57f386331_w872_r1.778_fpx53_fpy59.jpg",
      "image_title": "Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen - Julia Unkel / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Freie Schule in Niedersachsen Dein Lehrer, der Verschwörungstheoretiker?",
      "teaser": "Eine Freie Schule in Niedersachsen gilt als Erfolgsprojekt gegen das Dorfsterben. Doch der Schulgründer pflegt seit Jahren Kontakte zu Verschwörungsideologen und zieht die Schule in den Dunstkreis von Extremisten. Von Niklas Keck",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-warum-eine-freie-schule-bei-cuxhaven-umstritten-ist-a-d57a1e47-87f3-4f5e-b43e-4a0c6413a6b0",
      "image_title": "Dein Lehrer, der Verschwörungstheoretiker? - Jan Eric Wendt",
      "author": "Niklas Keck"
    },
    {
      "title": "»The Pioneer« Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up",
      "teaser": "Das Onlineportal »The Pioneer« brüstet sich mit unabhängigem Journalismus, weil es auf Anzeigen verzichtet. Stattdessen dient es sich Unternehmen an, die das Redaktionsschiff mieten – was sich anscheinend auf die Berichterstattung auswirkt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-pioneer-die-zweifelhaften-deals-von-gabor-steingarts-medien-start-up-a-555c2414-b85b-43d0-9d67-b1b81b5ba29e",
      "image_title": "Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Mordfall Samuel Yeboah Der »Oberskin« muss hinter Gittern bleiben",
      "teaser": "Drei Männer verbringen 1991 einen Abend im Wirtshaus, danach brennt ein Asylbewerberheim in Saarlouis. Wer hat gezündelt? Wer hat angestiftet? Nach SPIEGEL-Informationen kassiert ein Verdächtiger eine juristische Niederlage. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-samuel-yeboah-peter-st-bleibt-in-u-haft-wegen-brandanschlag-auf-asylbewerberheim-in-saarlouis-1991-a-f21ec0e6-c1f3-4e69-9bca-fbd71db7da82",
      "image_title": "Der »Oberskin« muss hinter Gittern bleiben - Landespolizeipräsidium Saarland",
      "author": "Julia Jüttner"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Deutsche Reflexe am Hotelpool",
      "teaser": "All-inclusive am Mittelmeer? Schön und gut. Aber manchmal merkt man erst in der Fremde, was man in der Heimat alles lieb gewonnen hat. Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-ich-im-urlaub-erkannte-wie-deutsch-ich-bin-kolumne-a-24e332ef-860c-46e9-9ec5-bfff47afa531",
      "image_title": "Deutsche Reflexe am Hotelpool - Peter Cade / Getty Images"
    },
    {
      "title": "Ein Toter, Dutzende Verletzte Schwere Explosionen an Tankstelle in Rumänien",
      "teaser": "Als die Feuerwehr bereits vor Ort war, knallte es erneut: Zwei Explosionen an einer Tankstelle nahe der rumänischen Hauptstadt Bukarest haben Dutzende Opfer gefordert. Staatspräsident Iohannis spricht von einer »Tragödie«.",
      "url": "https://www.spiegel.de/panorama/rumaenien-crevedia-toter-und-viele-verletzte-nach-zwei-explosionen-an-tankstelle-a-55b44f8c-1913-4618-9602-79c8575ab4f8",
      "image_title": "Schwere Explosionen an Tankstelle in Rumänien - Daniel Mihailescu / AFP"
    },
    {
      "title": "Rassistisches Motiv Hassverbrechen in Florida – Mann erschießt drei Menschen",
      "teaser": "Durch Schüsse sind in einem Geschäft im US-Bundesstaat Florida drei Menschen getötet worden. Die Polizei spricht von einem Hassverbrechen, laut der Bürgermeisterin sei ein Hakenkreuz auf der Waffe zu sehen gewesen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-florida-mann-erschiesst-in-jacksonville-drei-menschen-a-8fe828ed-8c63-4859-8e3f-7b4b716e9312",
      "image_title": "Hassverbrechen in Florida – Mann erschießt drei Menschen - AFP"
    },
    {
      "title": "Schutzprojekt Kolumbianische Freiwillige lassen 1200 Baby-Schildkröten frei",
      "teaser": "In Kolumbien geht ein zehnjähriges Schutzprojekt für Süßwasserschildkröten zu Ende. 1200 Schildkrötenbabys wurden von Freiwilligen am Meta-Fluss in die Freiheit entlassen. Die gepanzerten Reptilien sind vom Aussterben bedroht.",
      "url": "https://www.spiegel.de/panorama/schutzprojekt-in-kolumbien-freiwillige-lassen-ueber-1000-baby-schildkroeten-frei-a-24ba1534-e628-41e1-a01b-4a260aed54a7",
      "image_title": "Kolumbianische Freiwillige lassen 1200 Baby-Schildkröten frei - Colombian Navy / REUTERS"
    },
    {
      "title": "Unterwegs mit den Polizisten der Davidwache »Nach 22 Uhr haben wir Glasflaschenverbot hier«",
      "teaser": "Prügeleien, Diebstähle, Betrügereien – all das ist auf Sankt Pauli nicht die Ausnahme, sondern der Normallfall. Bis zu 60.000 Besucher fallen an Wochenenden in das Partyviertel rund um Reeperbahn ein. Ein SPIEGEL-TV-Film von Gudrun Altrogge und Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/justiz/davidwache-einsatz-auf-dem-kiez-nach-22-uhr-haben-wir-glasflaschenverbot-hier-a-b28736ee-a597-44e2-bc4d-9a81c2319bd6"
    },
    {
      "title": "Unwetter-Chaos im Süden Gewitter in Schwaben wirft Bierzelt um – 12 Menschen verletzt",
      "teaser": "Ein Unwetter ist am Samstagnachmittag über Schwaben hinweggefegt. In Kissing bei Augsburg wurden Helfer beim Aufbau eines Bierzelts teils schwer verletzt. Autos wurden unter Bäumen begraben, Keller liefen voll.",
      "url": "https://www.spiegel.de/panorama/gewitter-in-schwaben-wirft-bierzelt-um-12-menschen-verletzt-a-a20df632-94f0-48cb-b055-555120e4e9a7",
      "image_title": "Gewitter in Schwaben wirft Bierzelt um – 12 Menschen verletzt - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Pläsiosaurus, Riesenfisch oder Seeungeheuer? Größte Suche nach Nessie seit 50 Jahren hat begonnen",
      "teaser": "Findet die Suche nach dem Seemonster von Loch Ness an diesem Wochenende ein Ende? Mit Drohnen und Wärmebildkameras sind Abenteurer nun auf dem schottischen See unterwegs, um Nessie endlich zu finden.",
      "url": "https://www.spiegel.de/panorama/nessie-am-loch-ness-ist-die-groesste-suche-seit-50-jahren-gestartet-a-4a34b0f9-1634-456a-b15b-87bcf1e1fbf2",
      "image_title": "Größte Suche nach Nessie seit 50 Jahren hat begonnen - Andy Buchanan / AFP"
    },
    {
      "title": "Tierärztemangel in Deutschland Ein Hundeelend",
      "teaser": "Seit der Coronapandemie haben viele ein Haustier – und stellen nun fest: Auch für Hunde und Katzen herrscht Ärztemangel in Deutschland. Mit schwerwiegenden Folgen. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tieraerzte-in-deutschland-mangel-sorgt-fuer-probleme-in-der-notdienst-versorgung-a-03ffdd6d-6bd5-4f42-bf3a-f5b44c1cfbfa",
      "image_title": "Ein Hundeelend - Nora Klein / DER SPIEGEL",
      "author": "Birte Bredow"
    },
    {
      "title": "Risiko Wander-App Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte",
      "teaser": "Ein 34-jähriger Urlauber brach Anfang August in den Berchtesgadener Alpen zu einer Tour auf. Doch der Pfad, den seine App wohl anzeigte, führte in lebensgefährliches Gelände. Von Lisa Duhm und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berchtesgaden-34-jaehriger-stuerzt-in-den-tod-als-er-route-von-wander-app-folgt-a-deba8d9d-f047-4b3d-9020-d5e7cc8ed97c",
      "image_title": "Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte - Tabitazn / iStockphoto / Getty Images",
      "author": "Lisa Duhm und Philipp Kollenbroich"
    },
    {
      "title": "Mayen in Rheinland-Pfalz Fußgänger bei mutmaßlich illegalem Autorennen getötet",
      "teaser": "Im rheinland-pfälzischen Mayen wurde ein Fußgänger an einer Ampel von einem Auto erfasst und getötet. Die Polizei geht von einem illegalen Rennen zweier junger Männer aus.",
      "url": "https://www.spiegel.de/panorama/mayen-in-rheinland-pfalz-fussgaenger-bei-mutmasslich-illegalem-autorennen-getoetet-a-6a1b777b-a7ba-4d5e-afde-ac0abba5d82e",
      "image_title": "Fußgänger bei mutmaßlich illegalem Autorennen getötet - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Diebstahlserie in London 2000 Artefakte aus dem British Museum verschwunden",
      "teaser": "Das British Museum besitzt etliche Kunstschätze aus der Kulturgeschichte der Menschheit. Eine Reihe von Diebstählen zwang zuletzt den deutschen Direktor des Hauses zum Rücktritt. Nun zeigt sich das Ausmaß des Schadens.",
      "url": "https://www.spiegel.de/panorama/british-museum-2000-artefakte-aus-dem-verschwunden-a-28ca8bf2-c1b2-47ef-81b3-f5bc440263c1",
      "image_title": "2000 Artefakte aus dem British Museum verschwunden - NEIL HALL / EPA"
    },
    {
      "title": "Millionentransfers in die Wüste Meine Bewerbung für Saudi-Arabiens Altherren-Liga Von Jochen-Martin Gutsch",
      "teaser": "Fußballstars wie der Brasilianer Neymar wechseln für Millionensummen nach Saudi-Arabien. Dafür werden sie kritisiert – zu Unrecht, findet unser Kolumnist. Er hat ein verlockendes Angebot für Riad.",
      "url": "https://www.spiegel.de/panorama/fussball-in-saudi-arabien-big-schnaeppchen-mein-prinz-a-cd85ccc2-264c-4110-89c1-e5456ac3ff29",
      "image_title": "Meine Bewerbung für Saudi-Arabiens Altherren-Liga - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Die Bilder der Woche Wenn Hilary auf Marilyn trifft",
      "teaser": "Bei der Leichtathletik-WM in Budapest glüht der Asphalt. In Griechenland rettet sich ein ganzes Krankenhaus vor den Flammen aufs Wasser. Und in Kalifornien tobt sich ein Hurrikan aus. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wenn-hurrikan-hilary-auf-marilyn-monroe-trifft-a-b9e54e1f-ae1c-41e2-b80b-af787c33564e",
      "image_title": "Wenn Hilary auf Marilyn trifft - David Swanson / AFP"
    },
    {
      "title": "Hetze gegen Ampelregierung TUI mahnt Reisebüro wegen AfD-Werbung ab",
      "teaser": "Der Touristikveranstalter TUI stört sich an AfD-Plakaten in einem baden-württembergischen Reisebüro. Ein Schild, das Grünenwählern den Zutritt verbietet, hat der Inhaber inzwischen abgehängt.",
      "url": "https://www.spiegel.de/panorama/tui-mahnt-reisebuero-wegen-afd-werbung-ab-a-2073eb21-a827-4c59-9a8a-c0e6b621ed62",
      "image_title": "TUI mahnt Reisebüro wegen AfD-Werbung ab - Ilkay Karakurt / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Bielefeld Hat sich ein namhafter Ernährungsexperte über Jahre mit Millionen schmieren lassen?",
      "teaser": "Ein Berater für künstliche Ernährung soll Patienten Arzneimittel und Produkte zahlungsfreudiger Pharmafirmen empfohlen haben. Recherchen offenbaren nun eine fragwürdige Nähe, Krankenkassen vermuten einen immensen Schaden. Von Rafael Buschmann, Sara Wess und Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-hat-sich-ein-namhafter-ernaehrungsexperte-ueber-jahre-mit-millionen-schmieren-lassen-a-b04e0f15-ad8c-47fe-8b38-cbd19e6664ee",
      "image_title": "Hat sich ein namhafter Ernährungsexperte über Jahre mit Millionen schmieren lassen? - Illustrationen: Simon Prades / DER SPIEGEL",
      "author": "Rafael Buschmann, Sara Wess und Christoph Winterbach"
    },
    {
      "title": "Maui Noch 388 Menschen nach tödlichen Bränden vermisst",
      "teaser": "Mehr als hundert Menschen starben durch die verheerenden Buschfeuer auf Maui, fast 400 werden auch nach zwei Wochen noch vermisst. Helfende durchsuchen weiter die Ruinen, Angehörige sollen mit DNA-Proben helfen.",
      "url": "https://www.spiegel.de/panorama/hawaii-nach-toedlichen-braenden-auf-maui-noch-388-menschen-vermisst-a-1936661f-f78d-4c09-be6f-9e6dba839571",
      "image_title": "Noch 388 Menschen nach tödlichen Bränden vermisst - STAFF / REUTERS"
    },
    {
      "title": "Madagaskar Mindestens zwölf Menschen sterben bei Massengedränge vor Stadion",
      "teaser": "Madagaskar wollte eine große Party zur Eröffnung der Inselspiele feiern, stattdessen kam es in der Hauptstadt Antananarivo zu einer Tragödie. Es ist nicht der erste tödliche Vorfall vor dem Mahamasina-Stadion.",
      "url": "https://www.spiegel.de/panorama/madagaskar-mindestens-12-menschen-sterben-bei-massengedraenge-vor-stadion-a-9af0ddf1-3533-416d-969c-8cc392ac4ca7",
      "image_title": "Mindestens zwölf Menschen sterben bei Massengedränge vor Stadion - Themba Hadebe/ AP"
    },
    {
      "title": "Nach Diebstahlserie Deutscher Direktor des British Museum tritt zurück",
      "teaser": "An einer der wichtigsten Kultureinrichtungen Großbritanniens sind Kunstschätze verschwunden. Warnungen vor einem Dieb gab es offenbar schon 2021. Doch sie wurden ignoriert. Nun zieht Direktor Hartwig Fischer Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/british-museum-deutscher-direktor-tritt-nach-diebstahlserie-zurueck-a-8bb4edda-4570-4998-8ab9-4276bdeff09e",
      "image_title": "Deutscher Direktor des British Museum tritt zurück - Benedict Johnson / dpa"
    },
    {
      "title": "Unfall in Italien Deutscher Lkw-Fahrer nach Tod von Davide Rebellin festgenommen",
      "teaser": "Nach der Kollision hatte der Lkw-Fahrer den Unfallort verlassen und war nach Deutschland zurückgekehrt: In Italien hat sich der Mann nun den Behörden gestellt. Er soll für den Tod des Radprofis Davide Rebellin verantwortlich sein.",
      "url": "https://www.spiegel.de/panorama/justiz/davide-rebellin-deutscher-lkw-fahrer-nach-tod-radprofi-festgenommen-a-6bbe2428-9f75-4800-b23b-5f91c62eab7b",
      "image_title": "Deutscher Lkw-Fahrer nach Tod von Davide Rebellin festgenommen - Tommaso Quaggio / EPA"
    },
    {
      "title": "»Hot Chip Challenge« Schüler essen scharfe Chips – Großeinsatz an Schule in Euskirchen",
      "teaser": "Die Chips sind so scharf, dass man sie erst mit 18 kaufen kann: In Euskirchen haben Fünftklässler sie trotzdem bekommen und gegessen. Ärzte mussten die Kinder wegen Magenschmerzen, Augen- und Hautreizungen behandeln.",
      "url": "https://www.spiegel.de/panorama/euskirchen-schueler-essen-scharfe-chips-grosseinsatz-an-schule-a-8e72bfc1-c7cf-43c1-a2ef-09e1442f279e",
      "image_title": "Schüler essen scharfe Chips – Großeinsatz an Schule in Euskirchen - IMAGO/Sebastian Gabsch / IMAGO/Future Image"
    },
    {
      "title": "Mehr als zehntausend Schuss Munition Ermittler stoßen auf Waffenarsenal eines Mannes in Hamburg",
      "teaser": "Der 51-Jährige war nicht zu Hause, als die Ermittler anrückten: In Hamburg haben Einsatzkräfte eine Vielzahl an Schusswaffen, mehr als hundert Messer, eine Armbrust und mehr als zehntausend Schuss Munition sichergestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ermittler-stossen-auf-waffenarsenal-eines-mannes-in-hamburg-a-45265cc5-c955-4564-870b-76f4e7894494",
      "image_title": "Ermittler stoßen auf Waffenarsenal eines Mannes in Hamburg - © Reuters Photographer / Reuter/ REUTERS"
    }
  ]
}