{
  "timestamp": "2023-02-05T09:11:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97c03bfd-c388-4aa2-b282-6c718c666b1b_w872_r1.778_fpx54.13_fpy44.98.jpg",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "»Lehrkräfte müssen noch mehr leisten« Expertengruppe verlangt von Lehrern mehr Einsatz",
      "teaser": "Teilzeit begrenzen, Personal umverteilen, Unterrichtszeit an Gymnasien streichen: Wissenschaftler haben einen Plan gegen den Lehrkräftemangel vorgelegt – fast ohne Tabus. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/swk-empfehlungen-gegen-lehrermangel-lehrkraefte-muessen-noch-mehr-leisten-a-b9b087bf-b375-4996-9579-7a5cf487ede9",
      "image_title": "Expertengruppe verlangt von Lehrern mehr Einsatz - Julian Stratenschulte / picture alliance/dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Früheres KZ Sachsenburg »Nichts erinnert hier an diese Menschen«",
      "teaser": "In einer alten Spinnerei quälten Nazis Häftlinge, doch eine große Gedenkstätte soll dort nicht errichtet werden. Ehrenamtlerinnen und Historiker sind enttäuscht, der Bürgermeister gibt sich unbeirrt. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frueheres-kz-sachsenburg-nichts-erinnert-hier-an-diese-menschen-a-11862c28-d552-4a56-8a06-8971e4874859",
      "image_title": "»Nichts erinnert hier an diese Menschen« - Hendrik Schmidt / picture alliance / Hendrik Schmidt/dpa-Zentralbild/dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Tödliche Tat in Regionalzug Die blutige Spur des Ibrahim A.",
      "teaser": "Er floh vor der Hamas aus Gaza, arbeitete in Deutschland als Paketbote – und fiel immer wieder mit Drogenkonsum und Gewalt auf: Was über den Angreifer aus der Regionalbahn bekannt ist. Von Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-die-lange-blutspur-des-ibrahim-a-a-f8f7dc84-4d80-4c44-bfda-259db5e493bb",
      "image_title": "Die blutige Spur des Ibrahim A. - Marcus Brandt / dpa",
      "author": "Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Eine bayerische Gemeinde schafft die Energiewende »Das europäische Stromnetz kann zusammenbrechen, aber Fuchstal steht«",
      "teaser": "Wind, Sonne, Biomasse: In Fuchstal in Bayern haben sie verstanden, wie's geht – und träumen von der Autarkie. Was kann der Rest der Republik von Bürgermeister Erwin Karg und seinem Team lernen? Von Jan Friedmann, Fuchstal",
      "url": "https://www.spiegel.de/panorama/fuchstal-in-bayern-wie-eine-kleine-gemeinde-die-energiewende-schaffte-a-556d24cf-56a8-4c78-be65-bb7436f4a9d3",
      "image_title": "»Das europäische Stromnetz kann zusammenbrechen, aber Fuchstal steht« - Simon Koy / DER SPIEGEL",
      "author": "Jan Friedmann, Fuchstal"
    },
    {
      "title": "Eskalierter Protest gegen neues Flüchtlingsheim Tumult in Grevesmühlen",
      "teaser": "In Mecklenburg-Vorpommern haben Hunderte gegen ein neues Flüchtlingsheim demonstriert, manche wollten wohl in das Kreistagsgebäude eindringen. Abgeordnete erzählen, wie sie den Protest erlebten – und warum sie sich im Stich gelassen fühlen. Von David Holzapfel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abstimmung-ueber-fluechtlingsheim-wie-abgeordnete-den-protest-in-grevesmuehlen-erlebten-a-7750a2e0-5d2f-48b6-ae91-31d78052f85c",
      "image_title": "Tumult in Grevesmühlen - Malte Behnk / Ostsee-Zeitung / picture alliance / dpa",
      "author": "David Holzapfel"
    },
    {
      "title": "Neuer Windchill-Tiefstwert USA messen minus 78 Grad auf Mount Washington",
      "teaser": "Arktische Winde haben im Osten Kanadas und der USA für Rekordminuswerte und Frostbeben gesorgt. Die US-Wetterbehörde hatte zuvor vor einem Kälteeinbruch gewarnt, wie er »nur einmal in einer Generation« vorkomme.",
      "url": "https://www.spiegel.de/panorama/neuer-windchill-tiefstwert-usa-messen-minus-76-grad-auf-mount-washington-a-3999036e-f8ae-4003-ac37-fdcea4b6df36",
      "image_title": "USA messen minus 78 Grad auf Mount Washington - Graham Hughes / AP"
    },
    {
      "title": "Annalena Baerbock bekommt Karnevalsorden »Ja, es ist tierisch ernst«",
      "teaser": "Außenministerin Annalena Baerbock ist neue Ritterin des Aachener Ordens wider den tierischen Ernst – als eine der wenigen bisher ausgezeichneten Frauen. Der SPD-Vorsitzende Lars Klingbeil widmete ihr ein Stück auf der Ukulele.",
      "url": "https://www.spiegel.de/panorama/leute/annalena-baerbock-bekommt-karnevalsorden-ja-es-ist-tierisch-ernst-a-170a1a45-5629-44b0-a4d4-f212613284db",
      "image_title": "»Ja, es ist tierisch ernst« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Ohio und Miami US-Polizei blamiert sich mit Streifenwagen-Aktion zum Black History Month",
      "teaser": "Zu Ehren der Schwarzen in den USA, zum Black History Month im Februar, hat sich die US-Polizei in zwei Städten etwas Besonderes ausgedacht: Eine neue Streifenwagen-Gestaltung. Doch die kommt gar nicht gut an.",
      "url": "https://www.spiegel.de/panorama/usa-kritik-fuer-streifenwagen-aktion-zum-black-history-month-a-49fb7a5b-dbf7-49e1-b4b0-39e82d9c2907",
      "image_title": "US-Polizei blamiert sich mit Streifenwagen-Aktion zum Black History Month - Mike Kropf / dpa"
    },
    {
      "title": "»Querdenker« Michael Ballweg Allein in Stuttgart-Stammheim",
      "teaser": "Michael Ballweg, Gründer der »Querdenken«-Bewegung, sieht sich als Freiheitskämpfer. Dumm nur: Er ist seit Monaten wegen Betrugsvorwürfen hinter Gittern. Unsere Reporterin hat ihn besucht. Aus Stuttgart-Stammheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-ballweg-in-stuttgart-stammheim-ein-knastbesuch-beim-querdenken-gruender-a-52268879-231d-402c-ad7e-cc078e522a15",
      "image_title": "Allein in Stuttgart-Stammheim - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Gefährliche Lage in Österreich Mindestens drei Tote bei Lawinenabgängen",
      "teaser": "In den österreichischen Alpen herrscht die zweithöchste Lawinenwarnstufe. Dennoch fahren Menschen abseits der Skipisten – mindestens drei Wintersportler starben, weil sie unter Lawinen gerieten.",
      "url": "https://www.spiegel.de/panorama/oesterreich-mindestens-drei-tote-bei-lawinenabgaengen-a-7a3958ff-99a2-4794-8f63-45441d20ef74",
      "image_title": "Mindestens drei Tote bei Lawinenabgängen - Zoom.Tirol / dpa"
    },
    {
      "title": "Unglück in Trier 101-jähriger Mann stirbt bei Hausbrand",
      "teaser": "Der hochbetagte Rentner ist am Samstag einem Feuer zum Opfer gefallen. Die Feuerwehr konnte ihn nur noch tot bergen.",
      "url": "https://www.spiegel.de/panorama/trier-101-jaehriger-mann-stirbt-bei-hausbrand-a-67b6523c-a42c-4259-aa35-527a664e353e",
      "image_title": "101-jähriger Mann stirbt bei Hausbrand - IMAGO/snapshot-photography/T.Seeliger / IMAGO/Seeliger"
    },
    {
      "title": "Schönwetterprognose Noch zweimal schlafen, dann ist Sonne",
      "teaser": "Weite Teile Deutschlands müssen sich durch ein nasses und graues Wochenende kämpfen. Für die kommende Woche sagt der Deutsche Wetterdienst dann aber viel Sonne und trockene, frostige Nächte vorher.",
      "url": "https://www.spiegel.de/panorama/schoen-wetter-prognose-noch-zweimal-schlafen-dann-ist-sonne-a-82cb2c4f-5ae8-4980-80c3-2e3c33b8220e",
      "image_title": "Noch zweimal schlafen, dann ist Sonne - Sergey Borisov / PantherMedia / IMAGO"
    },
    {
      "title": "Glückspilz in Kanada 18-Jährige spielt zum ersten Mal Lotto – und gewinnt 33 Millionen Euro",
      "teaser": "Eine Studentin aus Ontario ist mit einem Schlag reich geworden. Für sie kein Anlass, den Kopf zu verlieren: Ihre Pläne mit dem Geld sind überaus vernünftig.",
      "url": "https://www.spiegel.de/panorama/kanada-18-jaehrige-spielt-zum-ersten-mal-lotto-und-gewinnt-33-millionen-euro-a-ce91a2bd-afad-40f8-a1c7-0f89b84f1f7b",
      "image_title": "18-Jährige spielt zum ersten Mal Lotto – und gewinnt 33 Millionen Euro - Creative Touch / NurPhoto / Getty Images"
    },
    {
      "title": "HMS »Portland« Trinkwasserpanne bei britischer Navy – Kriegsschiff muss in Hafen zurückkehren",
      "teaser": "Eine britische Fregatte musste zwangsweise zurück in den Hafen: Mehrere Besatzungsmitglieder waren erkrankt, nachdem sie an Bord Wasser getrunken hatten. Offenbar war auf dem Schiff eine Chemikalie vertauscht worden.",
      "url": "https://www.spiegel.de/panorama/britisches-kriegsschiff-matrosen-trinken-vergiftetes-wasser-a-588e7ed0-c50c-4654-8b20-b593b2e5df5d",
      "image_title": "Trinkwasserpanne bei britischer Navy – Kriegsschiff muss in Hafen zurückkehren - Eric Coffer / planetpix / ZUMA Wire / IMAGO"
    },
    {
      "title": "Neuer Rekordhalter Bobi, ältester Hund aller Zeiten",
      "teaser": "Noch nie wurde ein so alter Hund registriert: Mit über 30 Jahren hat Bobi es ins Guinness-Buch der Rekorde geschafft. Sein Besitzer hat eine Erklärung für das lange Leben des Tieres.",
      "url": "https://www.spiegel.de/panorama/aeltester-hund-aller-zeiten-das-ist-bobi-a-420d07a2-4d93-498d-87fd-f985c194610f",
      "image_title": "Bobi, ältester Hund aller Zeiten - Catarina Demony / REUTERS"
    },
    {
      "title": "Sänger der Sex Pistols Johnny Rotten scheitert bei Vorentscheid zum ESC",
      "teaser": "Mit den Sex Pistols schrieb Johnny Rotten in den 1970ern Musikgeschichte. Beim Eurovision Song Contest wird er jedoch nicht dabei sein. Seine Band Public Image Ltd konnte mit ihrem Beitrag für Irland nicht überzeugen.",
      "url": "https://www.spiegel.de/panorama/leute/johnny-rotten-scheitert-bei-irischem-vorentscheid-zum-eurovision-song-contest-a-37aac2ea-72af-403e-82e9-f395291ce05a",
      "image_title": "Johnny Rotten scheitert bei Vorentscheid zum ESC - Gus Stewart / Redferns"
    },
    {
      "title": "Gewalt von Einsatzkräften in Memphis Auch sechster Polizist nach Tötung von Tyre Nichols entlassen",
      "teaser": "Fünf schwarze Polizisten waren nach dem Tod von Tyre Nichols aus ihrem Dienstverhältnis entlassen worden, nun wurde auch ihr weißer Kollege gefeuert. Er soll gegen Regeln im Umgang mit einer Taserwaffe verstoßen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/tyre-nichols-sechster-polizist-nach-toetung-entlassen-a-61eb11c9-0dc5-4b45-b0d8-7a68ef576038",
      "image_title": "Auch sechster Polizist nach Tötung von Tyre Nichols entlassen - Justin Lane / EPA"
    },
    {
      "title": "Die Bilder der Woche Durch die Wüste geschickt",
      "teaser": "Rennradler strampeln durch Saudi-Arabien, China feiert Neujahr – und ein Fuchs besucht den Sitz des britischen Premiers. Sehen Sie hier die packendsten Motive der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-durch-die-wueste-geschickt-a-8f62928d-4749-4a09-b199-1de02b2d9f85",
      "image_title": "Durch die Wüste geschickt - Alex Broadway / Getty Images"
    },
    {
      "title": "Polizei sucht Verantwortliche Baby in Einkaufstasche auf Straße abgestellt",
      "teaser": "Ein Säugling ist in Braunschweig in einer Tasche vor einem Wohnhaus gefunden worden. Dabei: Ein Zettel mit der Bitte, das Kind in die Babyklappe zu bringen. Der Junge ist laut Polizei wohlauf.",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-baby-in-einkaufstasche-auf-strasse-abgestellt-a-7999cc29-b9f6-4b18-b47a-517c37e468bc",
      "image_title": "Baby in Einkaufstasche auf Straße abgestellt - dpa"
    },
    {
      "title": "Mysteriöse Vorfälle im Zoo Mutmaßlicher Affendieb von Dallas geschnappt",
      "teaser": "Ein 24-Jähriger ist der Polizei ins Netz gegangen, der mit dem zwischenzeitlichen Verschwinden zweier Kaiserschnurrbarttamarine zu tun haben soll. Nur eins von mehreren seltsamen Vorkommnissen in dem Tierpark.",
      "url": "https://www.spiegel.de/panorama/mutmasslicher-affendieb-von-dallas-geschnappt-a-3a05917b-e8ad-4756-a86c-4eaa7730db51",
      "image_title": "Mutmaßlicher Affendieb von Dallas geschnappt - - / dpa"
    },
    {
      "title": "Prozess um Juwelendiebstahl in Dresden »Das sollte ein Blitzeinbruch sein, rein – raus«",
      "teaser": "Einen Auftraggeber für den Juwelendiebstahl aus dem Grünen Gewölbe habe es nicht gegeben, Schusswaffen seien nicht Teil des Plans gewesen. Rabieh Remo beantwortet erste Fragen der Staatsanwaltschaft. Manches lässt er im Dunkeln. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-juwelendiebstahl-in-dresden-das-sollte-ein-blitzeinbruch-sein-rein-raus-a-abead14d-31fd-497e-b4bc-16bc1873375c",
      "image_title": "»Das sollte ein Blitzeinbruch sein, rein – raus« - Jens Schlueter / AFP"
    },
    {
      "title": "Mehr als 1400 Kunden betrogen Falsche Reiseberaterin wegen Betrugs und Geldwäsche verurteilt",
      "teaser": "Die Betrügerin hatte Luxusreisen zu Schnäppchenpreisen angeboten – und damit einen Schaden von rund 1,6 Millionen Pfund verursacht. Nicht das einzige Delikt, das die Frau einräumte.",
      "url": "https://www.spiegel.de/panorama/justiz/england-falsche-reiseberaterin-wegen-betrugs-und-geldwaesche-verurteilt-a-5b6d5787-c8b6-422c-9f79-8aed2f6e0117",
      "image_title": "Falsche Reiseberaterin wegen Betrugs und Geldwäsche verurteilt - Scott Heppell / dpa"
    },
    {
      "title": "Das Geschäft mit der Angst Warum sich Deutsche mit Armbrüsten eindecken",
      "teaser": "Es ist angeblich die Panik vor Bürgerkrieg oder Blackout, die Bundesbürger zum Kauf von Armbrüsten verleitet. Einer potenziell tödlichen Waffe, für die man nicht mal einen kleinen Waffenschein braucht. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-geschaeft-mit-der-angst-warum-sich-deutsche-mit-armbruesten-eindecken-spiegel-tv-a-f50ccfbd-b9c7-42ef-9d0e-a61693f62748"
    },
    {
      "title": "Messerattacke im Zug Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen",
      "teaser": "Nach dem mörderischen Angriff von Brokstedt ist ein Streit zwischen Hamburg und Schleswig-Holstein entbrannt. Wer hat wann welche Informationen übermittelt? Haben die Behörden im Umgang mit dem Täter Ibrahim A. versagt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-wie-sich-zwei-gruene-ministerinnen-nach-dem-angriff-verkrachen-a-1e7ad0f7-3a2d-4c5f-aba0-7a1a72b84465",
      "image_title": "Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Bundesweite Aktionen Klimaaktivisten protestieren gegen Ausbau von Autobahnen",
      "teaser": "Luisa Neubauer in Berlin, ein riesiges Stoppschild auf dem Hamburger Jungfernstieg: In mehreren deutschen Großstädten hat es Protestaktionen von Klimaaktivisten gegeben – gegen den weiteren Ausbau von Autobahnen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klimaaktivisten-protestieren-gegen-ausbau-von-autobahnen-a-75997dea-2790-40d8-9f95-fc08e77462a2",
      "image_title": "Klimaaktivisten protestieren gegen Ausbau von Autobahnen - Carsten Koall / dpa"
    }
  ]
}