{
  "timestamp": "2023-01-03T08:16:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Intrigen, Seilschaften, Misstrauen Das theologische Wunderkind vor seinem endgültigen Richter",
      "teaser": "Mit seinem Amtsverzicht wurde Papst Benedikt zum Held des Rückzugs. Doch »vor der Welt verborgen« blieb er nicht. Und so wurden seine letzten Jahre auch zu einer Flucht vor der Wahrheit. Von Philipp Gessler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-das-theologische-wunderkind-vor-seinem-endgueltigen-richter-a-dcd0d789-12b4-40e8-ad67-bf09b16bb71e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/87cd1cf1-0001-0004-0000-000000340936_w872_r1.778_fpx46_fpy75.jpg",
      "image_title": "Das theologische Wunderkind vor seinem endgültigen Richter - AFP",
      "author": "Philipp Gessler"
    },
    {
      "title": "Benedikt und die »Liberalitas bavarica« Wer war der Mensch Joseph Ratzinger wirklich? Ein Nachruf von seinem langjährigen Wegbegleiter Wolfgang Beinert",
      "teaser": "Das Leben des emeritierten Papstes ist in großen Widersprüchen abgelaufen. Der Schlüssel zu seiner vielschichtigen Persönlichkeit liegt in seinem Selbstverständnis als Bayer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-benedikt-xvi-wer-war-der-mensch-joseph-ratzinger-wirklich-nachruf-eines-weggefaehrten-a-71fd3555-7afa-4d35-89e6-8862e66e2a71",
      "image_title": "Wer war der Mensch Joseph Ratzinger wirklich? - DPA"
    },
    {
      "title": "Der Witwer, der bei TikTok viral ging Scharffs Sinn für Mode",
      "teaser": "Seit dem Tod seiner Frau verkauft Werner Scharff, 71, ihre Kleidung im Netz – und wurde eine kleine Berühmtheit. Hier erzählt der einsame Mann, wie er auf ungeahnte Weise ein wenig Anschluss fand. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-witwer-verkauft-die-kleidung-seiner-toten-frau-im-netz-und-wird-beruehmt-a-df71f1b2-d7b5-4a39-bd0c-88853cdaaa70",
      "image_title": "Scharffs Sinn für Mode - Oliver Rüther / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Debatte über »Nepo Babys« Wie die Mutter, so die Tochter?",
      "teaser": "Talent oder gut vernetzte Eltern? Mit dieser Frage sahen sich 2022 viele junge Stars konfrontiert. Im Netz entstand eine heftige Debatte, die durch Widerspruch der Betroffenen nur befeuert wird. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/nepo-babys-debatte-wie-kinder-beruehmter-eltern-beruehmter-werden-a-1a6dc65d-075e-422f-8f5b-af6f76657025",
      "image_title": "Wie die Mutter, so die Tochter? - [M] DER SPIEGEL; Fotos: Michele Tantussi / REUTERS; Michael Nelson / picture alliance / dpa; Mario Anzouni / REUTERS; Emma McIntyre / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Wegen hoher Inflation Studierendenwerk fordert schnelle Bafög-Erhöhung",
      "teaser": "Die letzte Bafög-Erhöhung? Von der Inflation aufgefressen. Der Bafög-Höchstsatz? 50 Euro unter dem Minimum beim Bürgergeld: Das Studierendenwerk warnt vor dem Abrutschen vieler Studierender in finanzielle Not.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-wegen-hoher-inflation-studierendenwerk-fordert-schnelle-erhoehung-a-049c45ab-ad0b-4d39-b566-bdfca6f3f1c3",
      "image_title": "Studierendenwerk fordert schnelle Bafög-Erhöhung - Jan Woitas / dpa"
    },
    {
      "title": "Unglück in Österreich Deutscher Kletterer durch herabstürzende Eisbrocken schwer verletzt",
      "teaser": "In Osttirol sind Teile eines Eiswasserfalls herausgebrochen – und haben drei Kletterer aus Deutschland mitgerissen. Einer von ihnen wurde mit schweren Verletzungen in eine Klinik geflogen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutscher-kletterer-durch-herabstuerzende-eisbrocken-schwer-verletzt-a-e53c9deb-04ba-48aa-b0b1-90e789790ce5",
      "image_title": "Deutscher Kletterer durch herabstürzende Eisbrocken schwer verletzt - Zeitungsfoto.At/ dpa"
    },
    {
      "title": "Polizeieinsatz in Hockenheim Schuss aus Dienstwaffe – ein Verletzter",
      "teaser": "Die Polizei in Baden-Württemberg wird zu einem Familienstreit gerufen. Dann fällt mindestens ein Schuss aus einer Dienstwaffe. Möglicherweise wurden die Beamten mit einer Pistole bedroht.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-schuss-aus-polizei-dienstwaffe-ein-verletzter-a-2d5d4fe9-8ab4-4fdf-b1f0-560a10b246b0",
      "image_title": "Schuss aus Dienstwaffe – ein Verletzter - Rene Priebe / dpa"
    },
    {
      "title": "17 Tote Mexikanische Drogenbande greift Gefängnis an und befreit ihren Anführer",
      "teaser": "Bei einem Angriff auf ein staatliches Gefängnis in Ciudad Juárez im Grenzgebiet zu El Paso sind 17 Menschen ums Leben gekommen. Die dreiste Aktion diente offenbar dazu, den Anführer der örtlichen Drogenbande zu befreien.",
      "url": "https://www.spiegel.de/panorama/justiz/ciudad-juarez-mexiko-bande-greift-gefaengnis-an-und-befreit-anfuehrer-a-bff38f4f-ed2d-4978-a81d-145f2249f005",
      "image_title": "Mexikanische Drogenbande greift Gefängnis an und befreit ihren Anführer - - / AFP"
    },
    {
      "title": "Zwei Wochen nach Ölhavarie Nord-Ostsee-Kanal ab Dienstagmittag wieder für Schiffe frei",
      "teaser": "Am 21. Dezember musste der Nord-Ostsee-Kanal gesperrt werden – aufgrund von Öl im Wasser. 65 Helfer haben seitdem Böschungen, Hafenanlagen, Schleusen und Schiffe gereinigt. Nun heißt es wieder: Freie Fahrt!",
      "url": "https://www.spiegel.de/panorama/nord-ostsee-kanal-ab-dienstagmittag-wieder-fuer-schiffe-frei-a-b8aa716a-efcd-43e2-b4e3-960eb2a56077",
      "image_title": "Nord-Ostsee-Kanal ab Dienstagmittag wieder für Schiffe frei - Jonas Walzberg / dpa"
    },
    {
      "title": "Alkohol am Steuer Lettische Fahrschülerin kommt betrunken zur Führerscheinprüfung",
      "teaser": "Mit 2,1 Promille im Blut wollte eine Frau in Lettland ihre praktische Fahrausbildung abschließen. Nun darf sie für fünf Jahre nicht hinters Lenkrad.",
      "url": "https://www.spiegel.de/panorama/lettland-fahrschuelerin-kommt-betrunken-zur-fuehrerscheinpruefung-a-a9f03e71-9810-4672-a472-b400c908a29a",
      "image_title": "Lettische Fahrschülerin kommt betrunken zur Führerscheinprüfung - Swen Pförtner/ dpa"
    },
    {
      "title": "Durchschnittstemperatur von mehr als 15 Grad Spanien erlebte 2022 das wärmste Jahr seit Beginn der Wetteraufzeichnungen",
      "teaser": "Hitzetote, Wasserknappheit, Waldbrände: Noch nie war es in Spanien so warm wie im vergangenen Jahr. Auch 2023 gab es bereits einen neuen Rekord – 25,1 Grad in Bilbao.",
      "url": "https://www.spiegel.de/panorama/klimakrise-spanien-erlebt-2022-das-waermste-jahr-seit-beginn-der-wetteraufzeichnungen-a-88f45e3a-707c-4a20-9a55-349c8f3f0f40",
      "image_title": "Spanien erlebte 2022 das wärmste Jahr seit Beginn der Wetteraufzeichnungen - JORGE GUERRERO / AFP"
    },
    {
      "title": "Hamburg-Lohbrügge Frau quetscht Ehemann beim Einparken zu Tode",
      "teaser": "Er stieg aus und wollte ihr beim Einparken helfen: Eine 77-Jährige ist zu dicht an die Wand einer Tiefgarage gefahren und verletzte ihren Mann dabei tödlich.",
      "url": "https://www.spiegel.de/panorama/hamburg-frau-quetscht-ehemann-beim-einparken-zu-tode-a-b3f6c818-3de2-4e6c-89a6-457253cc2b1d",
      "image_title": "Frau quetscht Ehemann beim Einparken zu Tode - Carsten Rehder/ DPA"
    },
    {
      "title": "Attacken an Silvester gegen Polizei und Sanitäter Rohes neues Jahr",
      "teaser": "In vielen Städten in Deutschland eskalierte die Lage an Silvester. Knallkörper und Raketen wurden bewusst gegen Einsatzkräfte von Polizei, Feuerwehr und Sanitäter gerichtet. Hier erzählen zwei, wie sie die Nacht erlebten. Von David Holzapfel, Omer Messinger (Fotos)",
      "url": "https://www.spiegel.de/panorama/attacken-an-silvester-gegen-polizei-und-sanitaeter-wir-fuehlten-uns-klar-als-ziel-a-9cb3f406-08d7-4532-ab34-146076109248",
      "image_title": "Rohes neues Jahr - Omer Messinger",
      "author": "David Holzapfel, Omer Messinger (Fotos)"
    },
    {
      "title": "Vor Räumung des besetzten Braunkohledorfs Der Anfang vom Ende des Dorfes Lützerath",
      "teaser": "Der Energiekonzern RWE will das Dorf Lützerath in Nordrhein-Westfalen wegbaggern, um dort Braunkohle zu fördern. Am Montag kam es auf den Zufahrtstraßen zu Zusammenstößen von Klimaschützern und Polizei. Eine Videoanalyse von Lukas Eberle und Birgit Großekathöfer",
      "url": "https://www.spiegel.de/panorama/besetztes-braunkohledorf-luetzerath-klimaaktivisten-besetzen-zufahrtstrassen-a-ab841ef3-4735-4c83-b8fe-396531222647"
    },
    {
      "title": "Besetztes Braunkohledorf Lützerath Handgemenge zwischen Aktivisten und Polizei",
      "teaser": "Lützerath soll wegen der Kohlegewinnung weichen – dem stellen sich Umweltaktivisten in den Weg. Die Polizei bereitet sich auf die Räumung vor, nun spitzt sich die Lage vor Ort langsam zu.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-handgemenge-zwischen-aktivisten-und-polizei-vor-luetzerath-a-d7d01e99-5052-4988-822d-5ec9fbc65210",
      "image_title": "Handgemenge zwischen Aktivisten und Polizei - Henning Kaiser / dpa"
    },
    {
      "title": "Nach Aussagen von Cathy Hummels Boris Beckers Anwalt warnt vor »harter Reaktion«",
      "teaser": "»Es reicht«: Weil er sich durch eine Äußerung Cathy Hummels verleumdet sieht, will Boris Becker den Rechtsweg beschreiten. Sein Anwalt wählte markige Worte.",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-und-cathy-hummels-anwalt-warnt-vor-harter-reaktion-bei-verleumdung-a-538ba46c-f938-44fc-a793-ca2fade2ec10",
      "image_title": "Boris Beckers Anwalt warnt vor »harter Reaktion« - Hugo Philpott / UPI Photo / IMAGO"
    },
    {
      "title": "Inside Hells Angels So kam es zum Rockerkrieg Hells Angels vs. Bandidos",
      "teaser": "Scharfe Schüsse, stumme Zeugen, Ermittler standen vor einem Rätsel: Trotz vieler Gemeinsamkeiten hassen sich die Bandidos und die Hells Angel. Hören Sie die wahre Geschichte der verfeindeten Motorradklubs.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/inside-hells-angels-angler-hells-angels-vs-huete-bandidos-podcast-im-verhoer-spiegel-tv-a-1ae5012c-c915-4e14-b309-d4279a70e5c7",
      "image_title": "So kam es zum Rockerkrieg Hells Angels vs. Bandidos - SPIEGEL TV"
    },
    {
      "title": "Trailer zu Interview mit Harry »Ich hätte gern meinen Vater zurück«",
      "teaser": "Ein Gespräch mit Oprah Winfrey, eine Netflix-Doku – und noch immer ist offensichtlich nicht alles gesagt: Kurz vor der Veröffentlichung seiner Memoiren erscheint ein Interview mit Prinz Harry. Im Trailer dazu teilt er aus.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-in-einem-interview-ich-haette-gerne-meinen-vater-zurueck-a-e6989554-40c4-4353-975e-2b096396e3ef",
      "image_title": "»Ich hätte gern meinen Vater zurück« - Matt Dunham / dpa"
    },
    {
      "title": "Letzte Ruhestätte des Papstes Benedikt XVI. wird in früherem Grab Johannes Pauls II. beigesetzt",
      "teaser": "Sein Biograf hat schon vor Jahren berichtet, dass dies Benedikts Wunsch ist: Nun wird der verstorbene Pontifex in der ehemaligen Grabstätte eines Vorgängers ruhen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-wird-in-frueherem-grab-johannes-pauls-ii-beigesetzt-a-c0f8d0f9-fe06-4c40-a19f-3aedb47e4a1a",
      "image_title": "Benedikt XVI. wird in früherem Grab Johannes Pauls II. beigesetzt - A1809 epa ansa Oss Romano/ dpa"
    },
    {
      "title": "Gläubige im Vatikan »Seine Entscheidung zurückzutreten war wichtig für die Kirche«",
      "teaser": "In den frühen Morgenstunden wurde der Leichnam von Benedikt XVI. in den Petersdom überführt. Bis Mittwochabend können sich die Menschen vom emeritierten Papst verabschieden.",
      "url": "https://www.spiegel.de/panorama/papst-benedikt-xvi-tausende-stehen-schlange-vor-dem-petersdom-a-d7307748-fe22-421e-8818-c8f348fdd9f2"
    },
    {
      "title": "Dreijahresfrist Gewinner meldet sich nicht – Lottomillion verfällt",
      "teaser": "Eine unbekannte Person tippte im Dezember 2019 richtig – und erzielte eine große Summe. Doch nun ist der Gewinn weg.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-spielschein-nicht-abgegeben-lotto-million-verfaellt-a-fad4edee-4233-40cb-9a67-56764cdfae07",
      "image_title": "Gewinner meldet sich nicht – Lottomillion verfällt - Fredrik von Erichsen / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Unglück in Australien Vier Tote nach Hubschrauberkollision",
      "teaser": "Ihre Rotoren gerieten offenbar in Kontakt: In der Nähe des Themenparks Sea World sind zwei Hubschrauber in der Luft zusammengestoßen. Es gibt Tote und Verletzte.",
      "url": "https://www.spiegel.de/panorama/australien-vier-tote-nach-hubschrauber-kollision-a-2315b198-bd86-49cf-980f-1454b4b541bc",
      "image_title": "Vier Tote nach Hubschrauberkollision - Dave Hunt / EPA"
    },
    {
      "title": "Besetztes Braunkohledorf Lützerath Aktivisten blockieren Zufahrtsstraße mit brennender Barrikade",
      "teaser": "Lützerath soll abgebaggert werden, doch Klimaaktivisten wollen um die Siedlung kämpfen. Ihr Camp wird wohl demnächst geräumt – nun formiert sich der Widerstand.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-aktivisten-blockieren-zufahrtsstrasse-mit-brennender-barrikade-a-d11f750b-7aaf-4e84-aa58-bca0189589aa",
      "image_title": "Aktivisten blockieren Zufahrtsstraße mit brennender Barrikade - Henning Kaiser / dpa"
    }
  ]
}