{
  "timestamp": "2023-09-26T08:15:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Bestattungsgesetz Leichen als Kompost",
      "teaser": "Schleswig-Holstein will die beschleunigte Verwesung von Toten in Zersetzungstanks erlauben. Gerichtsmediziner und Juristen warnen vor den Methoden und dubiosen Geschäftspraktiken des bislang einzigen Unternehmens am Markt. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bestattungsgesetz-in-schleswig-holstein-leichen-als-kompost-a-808fd986-6996-4e84-8ee6-c37ac24b6337",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b6e053d9-be16-49b9-bacf-643c588d3e0d_w872_r1.778_fpx54_fpy39.jpg",
      "image_title": "Leichen als Kompost - Christian Charisius / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Kampf um Entschädigung Warum dieser Soldat gegen Biontech klagt",
      "teaser": "Viktor Lobanov musste sich als Zeitsoldat gegen Covid-19 impfen lassen und wurde danach krank. Jetzt verlangt er Schmerzensgeld vom Impfstoffhersteller. Von seinem Dienstherrn wünscht er sich mehr Unterstützung. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-impfung-warum-ein-soldat-gegen-biontech-klagt-a-e7160356-d190-484f-b065-938476c2a50b",
      "image_title": "Warum dieser Soldat gegen Biontech klagt - privat",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Schwein flieht vor Metzger »Die Sau hat Vollgas gegeben«",
      "teaser": "Es stieß ein Gatter beiseite und verschwand: Ein Schwein ist diese Woche vor der Schlachtung geflohen und lief quer durch eine bayerische Gemeinde. Felix Hagenberger nahm die Verfolgung auf. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wemding-schwein-flieht-vor-metzger-die-sau-hat-vollgas-gegeben-a-516b5a4f-05ce-41d9-a004-e959a3aed0ec",
      "image_title": "»Die Sau hat Vollgas gegeben«"
    },
    {
      "title": "Demokratieverständnis in Ost und West Was die AfD-Erfolge mit der DDR zu tun haben",
      "teaser": "Lassen sich rechte Wahlsiege vor allem mit Rassismus und Frust erklären? Bloß nicht, warnt die Historikerin Christina Morina. Sie diagnostiziert eine »Untertanentradition« – und kritisiert Angela Merkel. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-und-die-ddr-christina-morina-ueber-die-demokratie-in-ost-und-west-a-5d8971c8-52ae-469d-acd2-822808fa4648",
      "image_title": "Was die AfD-Erfolge mit der DDR zu tun haben - Jacob Schröter / IMAGO"
    },
    {
      "title": "Missbrauchsvorwürfe an Thüringer Polizeischule Das Nest auf dem Drachenberg",
      "teaser": "Die Polizeischule in Meiningen sieht sich mit Vorwürfen von Machtmissbrauch, sexueller Belästigung und Mobbing konfrontiert. Die mutmaßlichen Opfer waren zum Teil minderjährig – und berichten von einem Klima der Angst. Von Kristin Haug und Sarah Ulrich",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-thueringen-missbrauchsvorwuerfe-an-polizeischule-a-efa026dc-327b-4db5-9486-2c6b25180de9",
      "image_title": "Das Nest auf dem Drachenberg - Daniel Vogl / dpa",
      "author": "Kristin Haug und Sarah Ulrich"
    },
    {
      "title": "Durchsuchungen in fünf Bundesländern Bande soll mehr als hundert Syrer eingeschleust haben",
      "teaser": "Es geht um den Verdacht des banden- und gewerbsmäßigen Einschleusens von Ausländern: Die Bundespolizei hat am frühen Morgen Wohnungen in sieben Städten durchsucht. Dabei wurden fünf Haftbefehle vollstreckt.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-der-bundespolizei-bande-soll-mehr-als-hundert-syrer-eingeschleust-haben-a-ecb3b90e-f833-480e-8f26-2e74ffa8978d",
      "image_title": "Bande soll mehr als hundert Syrer eingeschleust haben - Patrick Pleul / dpa"
    },
    {
      "title": "David über Victoria Beckham »Als ich das erste Mal mit ihr sprach, fand ich sie einfach toll«",
      "teaser": "David und Victoria Beckham sind seit mehr als zwei Jahrzehnten ein Paar. In einer neuen Netflix-Doku verraten die beiden nun Details über ihr Kennenlernen. Dabei spielte ein Zugticket eine besondere Rolle.",
      "url": "https://www.spiegel.de/panorama/leute/david-ueber-victoria-beckham-als-ich-das-erste-mal-mit-ihr-sprach-fand-ich-sie-einfach-toll-a-5e709386-ba16-48c2-af9a-316107ca6e92",
      "image_title": "»Als ich das erste Mal mit ihr sprach, fand ich sie einfach toll« - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Alltagsroutinen Warum vergeht die Zeit im Alter schneller?",
      "teaser": "Je älter man wird, desto schneller verfliegt die Zeit, sagen viele. Hier erklärt eine Expertin, wie man sich mehr Lebenszeit schenkt. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/alltag-darum-vergeht-die-zeit-im-alter-schneller-a-8f0708b6-7072-4ec9-a0c8-0627508ec58e",
      "image_title": "Warum vergeht die Zeit im Alter schneller? - Anne de Haas / Getty Images"
    },
    {
      "title": "Soziale Folgen der Erderwärmung Frankreich streitet sich ums Wasser",
      "teaser": "Der Klimawandel macht Wasser zum knappen Gut. In vielen französischen Kommunen fehlt Trinkwasser, Winzer befürchten »dramatische« Ausfälle und Pools dürfen nicht mehr befüllt werden.",
      "url": "https://www.spiegel.de/panorama/klimawandel-und-soziale-folgen-der-erderwaermung-frankreich-streitet-sich-ums-wasser-a-24812777-d3ed-4ccf-98f7-9294616db7c4",
      "image_title": "Frankreich streitet sich ums Wasser - Serriere Arnault / ABACAPRESS / IMAGO"
    },
    {
      "title": "Absprache im Trennungsstreit Kinder von Sophie Turner und Joe Jonas bleiben wohl vorerst in New York",
      "teaser": "Sie wohnt in England, er in den USA: Bei wem sollen die Kinder leben? Bei dem Noch-Ehepaar Sophie Turner und Joe Jonas führte die Frage zu heftigem Streit. Jetzt gab es offenbar eine vorläufige Verständigung.",
      "url": "https://www.spiegel.de/panorama/leute/sophie-turner-und-joe-jonas-kinder-bleiben-wohl-vorerst-in-new-york-a-e62b87f7-7d12-4adc-89aa-03b5a6ed5e5b",
      "image_title": "Kinder von Sophie Turner und Joe Jonas bleiben wohl vorerst in New York - Lev Radin / Pacific Press Agency / IMAGO"
    },
    {
      "title": "30-Jähriger auf der Flucht Verfolgungsfahrt im Saarland – kaputter Streifenwagen und verletzte Beamte",
      "teaser": "Eine Streife der Bundespolizei will im Saarland ein Auto aus Frankreich kontrollieren. Doch der Fahrer rast mit hohem Tempo davon. Seine Flucht endet auf einem Bürgersteig.",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-verfolgungsfahrt-kaputter-streifenwagen-und-verletzte-beamte-a-61cbb450-9fa0-4d01-a909-c7b3b966ea8b",
      "image_title": "Verfolgungsfahrt im Saarland – kaputter Streifenwagen und verletzte Beamte - Carsten Rehder / dpa"
    },
    {
      "title": "Bruce Willis’ Ehefrau spricht über Demenz »Es ist hart für die Person mit der Diagnose, es ist auch hart für die Familie«",
      "teaser": "Hollywoodschauspieler Bruce Willis leidet an Demenz. Nun hat seine Frau Emma Heming Willis im Fernsehen über die Krankheit gesprochen – und darüber, dass die Diagnose Fluch und Segen zugleich gewesen sei.",
      "url": "https://www.spiegel.de/panorama/bruce-willis-ehefrau-emma-heming-willis-spricht-ueber-demenz-es-ist-hart-fuer-die-person-mit-der-diagnose-es-ist-auch-hart-fuer-die-familie-a-8145afbb-eae4-4cdc-9f79-b833693bfb6c",
      "image_title": "»Es ist hart für die Person mit der Diagnose, es ist auch hart für die Familie« - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Vorwürfe gegen Comedian Offenbar weitere Anzeigen gegen Russell Brand – Scotland Yard ermittelt",
      "teaser": "Immer größer wird der Kreis der mutmaßlichen Geschädigten: Gegen den britischen Schauspieler Russell Brand gibt es neue Vorwürfe. Die Behörden bitten nun weitere potenzielle Missbrauchsopfer, sich zu melden.",
      "url": "https://www.spiegel.de/panorama/leute/russel-brand-offenbar-weitere-anzeigen-scotland-yard-ermittelt-a-182ad189-89ce-4bc7-963c-7ed3675769fc",
      "image_title": "Offenbar weitere Anzeigen gegen Russell Brand – Scotland Yard ermittelt - James Manning / dpa"
    },
    {
      "title": "Prozess in Berlin Die Willkommenstortur",
      "teaser": "Ein früherer Pornodarsteller bietet einer jungen Ukrainerin Unterschlupf an, als der Krieg in ihrem Heimatland ausbricht. Sie flieht zu ihm nach Berlin – und der Mann wird offenbar schon am nächsten Tag sexuell übergriffig. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-ein-frueherer-pornodarsteller-vor-gericht-weil-er-eine-gefluechtete-ukrainerin-vergewaltigt-haben-soll-a-3ed944b1-a8ad-4764-ab95-9992d9ea3d12",
      "image_title": "Die Willkommenstortur - Paul Zinken / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Niederlage des AfD-Kandidaten in Thüringen Das Wunder von Nordhausen und wie es gelingen konnte",
      "teaser": "Alle haben bei der Wahl des Oberbürgermeisters in Nordhausen mit einem Sieg des AfD-Mannes gerechnet. Wie hat es die Stadt geschafft, die Stimmung zu drehen? Und was lässt sich daraus für andere Wahlen ableiten? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/nordhausen-wie-kam-es-dass-der-afd-kandidat-fuer-das-amt-des-oberbuergermeisters-unterlag-a-00f46b8f-18f6-4fd6-9984-5c929da450e5",
      "image_title": "Das Wunder von Nordhausen und wie es gelingen konnte - David Breidert / AFP",
      "author": "Steffen Winter"
    },
    {
      "title": "ICE-Schnellbremsung in Baden-Württemberg Kinder legen Gipsplatten auf Schienen",
      "teaser": "Zwei neun und elf Jahre alte Kinder haben mehrere Gipsplatten auf die Zugstrecke zwischen Stuttgart und Ulm gelegt. Der Zug fuhr über die Platten – und musste eine Schnellbremsung hinlegen. Die Bundespolizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/ice-bremsung-in-baden-wuerttemberg-kinder-legen-gipsplatten-auf-schienen-a-491b1e52-ece1-4059-9872-7e01a8bec1c4",
      "image_title": "Kinder legen Gipsplatten auf Schienen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Ahorn fällt auf Wippe Baumkontrolleur nach tragischem Kindstod freigesprochen",
      "teaser": "Ein 23 Meter hoher Ahornbaum stürzt auf einen Spielplatz und tötet ein Kind. Der zuständige Prüfer wurde nun freigesprochen. Zuvor kamen im Prozess drei Gutachter zu unterschiedlichen Bewertungen.",
      "url": "https://www.spiegel.de/panorama/justiz/amtsgericht-augsburg-ahorn-erschlaegt-kind-baumkontrolleur-freigesprochen-a-9ce7a359-a269-4f16-af16-fc90be4955be",
      "image_title": "Baumkontrolleur nach tragischem Kindstod freigesprochen - Stefan Puchner / dpa"
    },
    {
      "title": "Chef der Deutschen Bischofskonferenz Bätzing hält Positionen der AfD mit Kirche »unvereinbar«",
      "teaser": "Georg Bätzing hat sich deutlich von der AfD distanziert. Kurz vor den Landtagswahlen in Bayern und Hessen fand der Bischof klare Worte für die Partei – und auch zum Thema Migration.",
      "url": "https://www.spiegel.de/panorama/georg-baetzing-haelt-positionen-der-afd-mit-kirche-unvereinbar-a-bed27e41-c2b3-40ca-964c-97e77997fe8f",
      "image_title": "Bätzing hält Positionen der AfD mit Kirche »unvereinbar« - IMAGO/Peter Back / IMAGO/Future Image"
    },
    {
      "title": "Bis zu 10.000 Euro Belohnung Bundesweite Fahndung nach Lebensgefährte von Lina E.",
      "teaser": "Johann Guntermann gilt als Kopf einer linksextremen Gruppe. Der Partner der Linksextremistin Lina E. wird per Haftbefehl gesucht, nun wird bundesweit öffentlich nach dem 30-Jährigen gefahndet – mit Belohnung.",
      "url": "https://www.spiegel.de/panorama/justiz/johann-guntermann-bundesweite-fahndung-nach-lebensgefaehrte-von-lina-e-a-25934009-5a33-41ea-ab77-14db402db659",
      "image_title": "Bundesweite Fahndung nach Lebensgefährte von Lina E. - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Plädoyers im Fall Ayleen »Das ist es, was ihn so verdammt gefährlich macht«",
      "teaser": "Jan P. gibt zu, die 14 Jahre alte Ayleen getötet zu haben. Warum er das tat, dazu schweigt er im Prozess. Wie ist er zu bestrafen? Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/plaedoyers-im-fall-ayleen-staatsanwalt-und-nebenklage-fordern-sicherungsverwahrung-a-668b3d1f-68d2-4f8d-bd96-485bbbfd2e96",
      "image_title": "»Das ist es, was ihn so verdammt gefährlich macht« - Boris Roessler / dpa"
    },
    {
      "title": "Leichnam im Gebüsch Kinder finden Toten auf Spielplatz in Hamburg",
      "teaser": "Grausiger Fund im Hamburger Stadtteil St. Pauli: Zwei Kinder haben einen toten Mann im Gebüsch auf einem Spielplatz entdeckt. Wer der Tote ist und woran er gestorben ist, sei bisher nicht klar, so die Polizei.",
      "url": "https://www.spiegel.de/panorama/hamburg-kinder-finden-toten-obdachlosen-auf-spielplatz-im-stadtteil-st-pauli-a-414f72b8-0683-4e0f-aea9-4de330a6e2d8",
      "image_title": "Kinder finden Toten auf Spielplatz in Hamburg - Jan Woitas / dpa"
    },
    {
      "title": "Schulbesuch in Berlin Gesundheitsamt darf Nachweis für Masernimpfung fordern und Zwangsgeld androhen",
      "teaser": "Wer in die Schule geht, muss gegen Masern geimpft sein – und das kann vom Gesundheitsamt auch mit Zwangsgeldern durchgesetzt werden. Die Eltern dreier Schüler in Berlin hatten zuvor Beschwerde eingelegt.",
      "url": "https://www.spiegel.de/panorama/berliner-gericht-gesundheitsamt-darf-nachweis-fuer-masernimpfung-fordern-und-zwangsgeld-androhen-a-440b0390-d8a5-4cb4-8a30-2a8a0441e336",
      "image_title": "Gesundheitsamt darf Nachweis für Masernimpfung fordern und Zwangsgeld androhen - Friso Gentsch / dpa"
    },
    {
      "title": "Angriff in Berlin-Neukölln Mann krankenhausreif geschlagen – wohl wegen muslimischer Kopfbedeckung",
      "teaser": "In Berlin haben Unbekannte einem Mann die Nase gebrochen und einen Zahn ausgeschlagen. Der nicht muslimische Deutsche soll eine islamische Gebetsmütze getragen haben – als »modisches Accessoire«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-mann-krankenhausreif-geschlagen-wohl-wegen-muslimischer-kopfbedeckung-a-9e897459-c119-412a-a457-f192d1c11ef5",
      "image_title": "Mann krankenhausreif geschlagen – wohl wegen muslimischer Kopfbedeckung - Monika Skolimowska / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unfall in Australien Fahrerin landet mit ihrem Auto auf Strand – offenbar beim Einparken üben",
      "teaser": "»Es ist ein Wunder, dass sich niemand unter der Mauer gesonnt hat«: Eine Fahranfängerin ist in Australien mit ihrem Wagen auf einem Strand gelandet – wohl weil sie in Panik geriet, nachdem sie gegen einen Bordstein geprallt war.",
      "url": "https://www.spiegel.de/panorama/australien-fahrerin-landet-mit-ihrem-auto-auf-strand-offenbar-beim-einparken-a-32c72023-2702-4db1-b2ae-a5ba0a965356",
      "image_title": "Fahrerin landet mit ihrem Auto auf Strand – offenbar beim Einparken üben - Rachel Chappell / dpa"
    }
  ]
}