{
  "timestamp": "2023-11-12T12:20:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0e3f7568-5123-454e-95c2-6db68cf2b1c5_w872_r1.778_fpx51_fpy48.png",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Versuchte Kindesentziehung am Hamburger Flughafen »Hilfe, er hat meine Tochter«",
      "teaser": "18 Stunden lang hielt Salman E. sein eigenes Kind im Auto fest, legte den Hamburger Flughafen lahm. Jetzt zeigt sich: Die Tat war offenbar geplant. Rekonstruktion eines erbitterten Sorgerechtsstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-versuchte-kindesentziehung-am-flughafen-eskalation-mit-ansage-a-2fb656a6-ff80-41ee-9bc0-86695d4cc9b4",
      "image_title": "»Hilfe, er hat meine Tochter« - Facebook"
    },
    {
      "title": "Aussage von Hotelmanager Die Version, die Gil Ofarim in Bedrängnis bringt",
      "teaser": "Gil Ofarim warf einem Hotelmanager Antisemitismus vor – dieser spricht nun erstmals über die Folgen der mutmaßlichen Verleumdung, über Schlafstörungen und psychologische Betreuung. Die Verteidigung des Sängers vergleicht den Fall mit Sexualdelikten. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-prozess-in-leipzig-die-version-die-den-saenger-in-bedraengnis-bringt-a-102ab98a-69c6-4602-a0d5-9cce2a24b981",
      "image_title": "Die Version, die Gil Ofarim in Bedrängnis bringt - Annegret Hilse / REUTERS"
    },
    {
      "title": "Zeugin im Prozess gegen Gil Ofarim »Da stimmt nichts von, unglaublich!«",
      "teaser": "Im Prozess gegen Gil Ofarim sagt eine Zeugin aus der Leipziger Hotellobby aus. Die Frau konnte offenbar kaum fassen, wie der Sänger den Streit auf Instagram wiedergab – das zeigt eine Nachricht vom selben Tag. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-gil-ofarim-da-stimmt-nichts-von-unglaublich-a-b4c02109-555c-4e7b-b52a-8b722ef3d9d1",
      "image_title": "»Da stimmt nichts von, unglaublich!« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Altkanzler-Ehrung Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut",
      "teaser": "Der erste Versuch war am Protest von Bürgern gescheitert: Nun will Ludwigshafen erneut eine Straße nach dem früheren Bundeskanzler benennen. Es geht dabei um viel Beton. Aus Ludwigshafen berichtet Barbara Supp",
      "url": "https://www.spiegel.de/panorama/ludwigshafen-warum-sich-die-stadt-eine-achtspurige-helmut-kohl-allee-baut-a-b95e3957-eb8c-426f-89bf-8fe39c67d80a",
      "image_title": "Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut - Marco Vedana"
    },
    {
      "title": "Nach mehr als 34 Stunden Familiendrama im brandenburgischen Vieritz beendet",
      "teaser": "Seit Freitag hatte sich ein Mann in Vieritz in seinem Haus verschanzt und immer wieder auf Beamte geschossen. Nun wurde der Täter tot aufgefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/vieritz-familiendrama-im-brandenburgischen-vieritz-beendet-a-96110ac5-5566-4b18-b5f8-63348daad112",
      "image_title": "Familiendrama im brandenburgischen Vieritz beendet - Cevin Dettlaff / dpa"
    },
    {
      "title": "Meine krebskranke Mutter Altwerden ist nichts für Kassenpatienten Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Ich dachte lange: Das deutsche Gesundheitssystem ist sicher nicht perfekt, aber in der Not verlässlich. Jetzt ist meine Mutter alt, hat Krebs, und ich merke, wie man um alles betteln muss.",
      "url": "https://www.spiegel.de/panorama/gesundheitssystem-altwerden-ist-nichts-fuer-kassenpatienten-a-0f202253-240e-4563-813c-e23d894ddc39",
      "image_title": "Altwerden ist nichts für Kassenpatienten - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Tunnelsystem unter Gleisen Bahnstrecke wird wegen Dachsbauten jahrelang gesperrt",
      "teaser": "Bauwütige Dachse haben einen Bahndamm in Nordrhein-Westfalen durchlöchert und fast komplett zerstört. Die Strecke bleibt nun über Jahre zu und muss womöglich neu gebaut werden.",
      "url": "https://www.spiegel.de/panorama/bahnstrecke-wird-wegen-dachsbauten-jahrelang-gesperrt-a-7500b87d-417e-4986-95d4-85065be4c8ab",
      "image_title": "Bahnstrecke wird wegen Dachsbauten jahrelang gesperrt - Ralf Kistowski / IMAGO"
    },
    {
      "title": "Aus Zirkus ausgebrochen Löwe streunt durch italienische Kleinstadt",
      "teaser": "In Brandenburg hielt im Sommer eine vermeintliche Löwin die Polizei in Atem. Der Löwe, der in Ladispoli bei Rom gesichtet wurde, ist dagegen echt. Das Raubtier war aus einem Zirkus entkommen – und wurde erst nach Stunden aufgegriffen.",
      "url": "https://www.spiegel.de/panorama/ladispoli-bei-rom-loewe-streunt-nach-ausbruch-aus-zirkus-durch-italienische-kleinstadt-a-ece2461e-663c-412f-bf73-7d19f204c3af",
      "image_title": "Löwe streunt durch italienische Kleinstadt - CHRISTOPHE SIMON/ AFP"
    },
    {
      "title": "Hochzeitsgesellschaft in Rheinland-Pfalz Polizei stoppt Autokorso nach Schuss mit Schreckschusswaffe",
      "teaser": "in Rheinland-Pfalz musste der Autokorso einer Hochzeitsgesellschaft von der Polizei angehalten werden, nachdem aus einem Wagen heraus eine Schreckschusswaffe abgefeuert worden war. Den Tatverdächtigen erwartet nun ein Verfahren.",
      "url": "https://www.spiegel.de/panorama/justiz/neuwied-polizei-stoppt-autokorso-nach-schuss-mit-schreckschusswaffe-a-f2a21e9e-958d-4583-9386-002ceb323d10",
      "image_title": "Polizei stoppt Autokorso nach Schuss mit Schreckschusswaffe - Lino Mirgeler / dpa"
    },
    {
      "title": "Menü vom 11. April 1912 Speisekarte der »Titanic« für mindestens 75.000 Euro versteigert",
      "teaser": "Austern, Lamm und Stockenten wurden am 11. April 1912 in der ersten Klasse auf der »Titanic« serviert. Wenige Tage später sank das Schiff. Eine Speisekarte von damals wurde nun für eine Rekordsumme versteigert.",
      "url": "https://www.spiegel.de/panorama/titanic-speisekarte-vom-tag-des-untergangs-fuer-mindestens-75-000-euro-versteigert-a-194658e0-532c-43aa-9010-c287269b4b2d",
      "image_title": "Speisekarte der »Titanic« für mindestens 75.000 Euro versteigert - AP/Lion Heart Autographs"
    },
    {
      "title": "Unglück in Hamburg Mann von U-Bahn erfasst – tot",
      "teaser": "An einer Hamburger U-Bahn-Station stürzte ein 43-Jähriger ins Gleisbett, als der Zug einfuhr. Der Mann wurde an der Bahnsteigkante eingequetscht – und starb später im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/hamburg-mann-von-u-bahn-erfasst-tot-a-9286ff99-b49a-4806-a061-1025ef28bff0",
      "image_title": "Mann von U-Bahn erfasst – tot - Georg Wendt / dpa"
    },
    {
      "title": "Suche nach toten Seeleuten Erster Tauchgang am gesunkenen Frachter »Verity« vor Helgoland",
      "teaser": "Taucher haben nach der Frachterkollision vor Helgoland im Wrack der »Verity« mit der Suche nach den Leichen der vermissten Seeleute begonnen. Außerdem sollen die Experten mögliche Lecks am gesunkenen Schiff lokalisieren.",
      "url": "https://www.spiegel.de/panorama/helgoland-erster-tauchgang-am-gesunkenen-frachter-verity-gestartet-a-b94943d1-20e7-47f4-88f0-ebb2a70b106b",
      "image_title": "Erster Tauchgang am gesunkenen Frachter »Verity« vor Helgoland - NEWS5 / AFP"
    },
    {
      "title": "Loriot im Gespräch mit Hellmuth Karasek (1993) »Ich wollte eigentlich Farmer in Afrika werden«",
      "teaser": "Vicco von Bülow alias Loriot wäre am 12. November einhundert Jahre alt geworden. Dieses Interview aus dem Jahr 1993 beweist einmal mehr, dass er der Meister des feinsinnigen Humors war.",
      "url": "https://www.spiegel.de/panorama/leute/loriot-im-gespraech-mit-hellmuth-karasek-1993-ich-wollte-eigentlich-farmer-in-afrika-werden-spiegel-tv-a-48894351-d15f-4727-b400-df7a40ca9093"
    },
    {
      "title": "Eklat in der katholischen Kirche Papst Franziskus stellt konservativen US-Kleriker kalt",
      "teaser": "Als Bischof im US-Bundesstaat Texas kritisierte Joseph Strickland die liberalere Haltung des Papstes zu Homosexuellen und Geschiedenen. Nun ist der aufmüpfige Geistliche sein Amt los.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-stellt-konservativen-us-kleriker-kalt-a-35390edc-70d1-4912-8575-894e0ba928b0",
      "image_title": "Papst Franziskus stellt konservativen US-Kleriker kalt - Andrew D. Brosig / AP"
    },
    {
      "title": "Royal Range Rover Auto von Queen Elizabeth II. für über 100.000 Pfund versteigert",
      "teaser": "Elizabeth II. saß gern selbst am Steuer ihres Range Rovers – mit den Corgis im Kofferraum fuhr die Königin durch Windsor. Nun wurde ihr Auto, ausgestattet mit einigen royalen Details, für das Doppelte des Schätzpreises versteigert.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-range-rover-der-koenigin-fuer-ueber-100-000-pfund-versteigert-a-bae1271f-1aab-4266-b473-cede68e7d6ea",
      "image_title": "Auto von Queen Elizabeth II. für über 100.000 Pfund versteigert - Iconic Auctioneers / dpa"
    },
    {
      "title": "Proteste in London, Berlin, Wuppertal Zehntausende Menschen bei Pro-Palästina-Demos auf den Straßen",
      "teaser": "Auch am Samstag bekundeten vielerorts Menschen ihre Solidarität mit Palästina. Die Polizei prüfte die Kundgebungen auf volksverhetzende Äußerungen und israelfeindliche Banner – musste aber nur selten eingreifen.",
      "url": "https://www.spiegel.de/panorama/pro-palaestina-demonstrationen-zehntausende-menschen-protestieren-a-b9bd022b-4122-4fe7-8071-cd205ab1f03d",
      "image_title": "Zehntausende Menschen bei Pro-Palästina-Demos auf den Straßen - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Verfolgungsjagd bei Wiernsheim Geldautomat gesprengt – mutmaßlicher Täter verursacht schweren Autounfall",
      "teaser": "Drei Männer zerstörten in der Nacht einen Geldautomaten in Baden-Württemberg und flohen in einem Golf über die Autobahn. Als die Polizei zugreifen wollte, eskalierte die Situation.",
      "url": "https://www.spiegel.de/panorama/justiz/geldautomat-gesprengt-mutmasslicher-taeter-verursacht-schweren-autounfall-a-d94442ad-b47d-42ee-9724-4944bdd50bdd",
      "image_title": "Geldautomat gesprengt – mutmaßlicher Täter verursacht schweren Autounfall - Einsatz-Report24 / IMAGO"
    },
    {
      "title": "Insektizidvergiftung Ehepaar stirbt – weil der Kammerjäger nebenan Bettwanzen behandelte",
      "teaser": "Als 2018 ein Pärchen aus Großbritannien im Ägyptenurlaub überraschend ums Leben kommt, gingen die Ermittler von Darmbakterien aus. Neue Untersuchungen zeigen: Schuld war der Schädlingsbekämpfer im Nachbarraum.",
      "url": "https://www.spiegel.de/panorama/aegypten-britisches-ehepaar-starb-im-urlaub-an-bettwanzen-behandlung-a-0f656a72-da95-4f27-b453-fa670fcc94f9",
      "image_title": "Ehepaar stirbt – weil der Kammerjäger nebenan Bettwanzen behandelte - Mohamed El-Shahed / AFP"
    },
    {
      "title": "SEK-Einsatz Polizei riegelt Dorf in Brandenburg ab",
      "teaser": "In Vieritz soll sich ein Mann in einem Haus verschanzt und auf Polizisten geschossen haben. Ein Kind konnte in Sicherheit gebracht werden. Doch der Einsatz dauert an.",
      "url": "https://www.spiegel.de/panorama/vieritz-mann-verschanzt-sich-in-haus-und-schiesst-polizei-riegelt-dorf-ab-a-278a84b0-cbae-451b-97e9-c007fcd28085",
      "image_title": "Polizei riegelt Dorf in Brandenburg ab - Cevin Dettlaff / dpa"
    },
    {
      "title": "Einschätzung von Pädagogen »Wir können solche brutalen Fälle wie in Offenburg nicht verhindern«",
      "teaser": "Müssen die Sicherheitsvorkehrungen an Schulen verschärft werden? Fachleute lehnen das auch nach den Schüssen an einer Offenburger Schule ab. Welche Wege es gibt, die Gefahr dennoch zu verringern.",
      "url": "https://www.spiegel.de/panorama/offenburg-gewerkschaften-lehnen-schaerfere-sicherheitsvorkehrungen-an-schulen-ab-a-1a663c4e-04e0-4756-bd3e-eea2ee180af8",
      "image_title": "»Wir können solche brutalen Fälle wie in Offenburg nicht verhindern« - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Bilder der Woche Wo bin ich?",
      "teaser": "Wer die Farbe Pink liebt, ist spätestens seit dem Kinohit »Barbie« rehabilitiert. Man kann es damit aber auch albtraumhaft übertreiben, das zeigen die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wo-bin-ich-a-d77ac57c-e181-4e4e-bf13-59492626de5d",
      "image_title": "Wo bin ich? - Valentin Flauraud / EPA"
    },
    {
      "title": "Rechtsstreit um lebenserhaltende Maßnahmen Eltern von todkrankem Kind unterliegen vor britischem Gericht",
      "teaser": "Indi ist erst acht Monate alt und sterbenskrank. Ihre Eltern wollen sie für ihre letzten Tage nach Hause holen. Doch Richter und Ärzte halten das für zu gefährlich.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-eltern-von-todkrankem-kind-unterliegen-vor-gericht-a-46af0720-a356-4329-8938-dd34ee0c4b57",
      "image_title": "Eltern von todkrankem Kind unterliegen vor britischem Gericht - Family Handout / AP"
    },
    {
      "title": "Strategien gegen Wintermüdigkeit »Der größte Feind des Schlafes ist der Stress«",
      "teaser": "Krieg, Klimawandel, Rezessionsangst: Wie findet man in Krisenzeiten genug Schlaf? Die Schlafforscherin Christine Blume über unsere Dauermüdigkeit und die Frage, warum wir den Winter nicht einfach verschlafen können. Ein Interview von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/schlaf-und-wintermuedigkeit-der-groesste-feind-des-schlafes-ist-der-stress-a-d9a9ace4-e441-4dca-9ff0-926bbe023349",
      "image_title": "»Der größte Feind des Schlafes ist der Stress« - JulPo / Getty Images"
    },
    {
      "title": "Erdbebenserie Vulkanausbruch befürchtet – Island ruft den Notstand aus",
      "teaser": "In den vergangenen zwei Wochen kam es im Südwesten Islands zu Tausenden Erdbeben. Nun nimmt die Intensität der Erschütterungen zu. Die Behörden warnen vor einem möglichen Vulkanausbruch.",
      "url": "https://www.spiegel.de/panorama/island-vulkanausbruch-befuerchtet-behoerden-rufen-den-notstand-aus-a-bff49762-6846-47df-8728-283717cb0859",
      "image_title": "Vulkanausbruch befürchtet – Island ruft den Notstand aus - HALLDOR KOLBEINS / AFP"
    }
  ]
}