{
  "timestamp": "2023-10-28T12:19:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datenanalyse Wie sich Amoktaten in den USA entwickeln",
      "teaser": "Daten der vergangenen 20 Jahre zeigen, wie die Waffengewalt in den USA immer wiederkehrt und die Opferzahlen steigen. Von Bernhard Riedmann, Amelie Rubin, Matthias Stahl und Patrick Stotz",
      "url": "https://www.spiegel.de/panorama/justiz/nashville-tennessee-attentate-und-schiessereien-in-den-usa-der-amerikanische-fluch-a-4a5d394a-b0e4-4d49-8868-c457d0c1eeaa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/96b9ba11-a544-40c7-8183-06c226d80d7d_w872_r1.778_fpx52.81_fpy49.96.png",
      "image_title": "Wie sich Amoktaten in den USA entwickeln - [M] Amelie Rubin / DER SPIEGEL; Icon Sportswire / Getty Images; Ian Witlen / Rmv / imago/ZUMA Press",
      "author": "Bernhard Riedmann, Amelie Rubin, Matthias Stahl und Patrick Stotz"
    },
    {
      "title": "Antrag an der Uni Augsburg Studentischer Konvent stimmt gegen Wandlöcher für anonymen Sex",
      "teaser": "»Gloryholes im Hörsaalzentrum«? Ein Antrag an der Universität Augsburg hat die Gemüter erregt, doch der studentische Konvent stimmte schließlich gegen den Vorstoß. Und nutzt die Aufmerksamkeit nun für Kritik. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/gloryholes-an-der-uni-augsburg-studentischer-konvent-stimmt-gegen-wandloecher-fuer-anonymen-sex-a-8f65a883-8a57-4195-b67b-cba03b1a6e9f",
      "image_title": "Studentischer Konvent stimmt gegen Wandlöcher für anonymen Sex - Stefan Puchner / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "44-Jähriger in Berlin vor Gericht Er bespuckte eine Frau mit Ukrainefahne",
      "teaser": "Ein 44-Jähriger griff in Berlin Menschen an, die sich mit der Ukraine solidarisierten. Sein Verteidiger erklärt das mit Alkoholproblemen und einem Absturz in der Coronakrise. Nun ist das Urteil gefallen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-berlin-er-bespuckte-eine-frau-mit-ukraine-flagge-a-2dc8c2e0-3eb0-4bce-976b-97b392336aa9",
      "image_title": "Er bespuckte eine Frau mit Ukrainefahne - Andreas Gora / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Angehörige von verschleppten Hamas-Opfern »Holt die Geiseln raus. Gebt den Entführern, was immer sie wollen«",
      "teaser": "In einem Hotel am Toten Meer sind mehr als 2000 Überlebende des Hamas-Massakers untergebracht: Männer, Frauen, Kinder. Viele mussten mitansehen, wie ihre Familien verschleppt wurden – nun kämpfen sie für ihre Angehörigen. Aus Israel berichtet Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/israel-in-einem-hotel-am-toten-meer-sind-ueberlebende-des-hamas-massakers-untergebracht-a-ed07016c-4d32-4580-9778-ffc0e9077da3",
      "image_title": "»Holt die Geiseln raus. Gebt den Entführern, was immer sie wollen« - Nadav Neuhaus / DER SPIEGEL"
    },
    {
      "title": "Synagoge in Halle nach dem Anschlag Max Privorozki und die Angst in seiner Gemeinde",
      "teaser": "Max Privorozki überlebte vor vier Jahren den rechtsextremen Anschlag auf die Synagoge in Halle. Heute sieht er das jüdische Leben in Deutschland so stark gefährdet, wie er es sich nicht hätte vorstellen können. Von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synagoge-in-halle-wie-geht-es-dem-vorsitzenden-max-privorozki-heute-a-8d93bdfd-28ab-45fb-be70-532a5adbd4af",
      "image_title": "Max Privorozki und die Angst in seiner Gemeinde - Hendrik Schmidt / dpa",
      "author": "David Fuhrmann"
    },
    {
      "title": "Quiz zum neuen Abenteuer der Gallier 15 Fragen für echte Asterix-Kenner",
      "teaser": "Welches Zitat Cäsars sollte vertuscht werden? Welches römische Lager ist nach einer Nachspeise benannt? Und wo spielt eine halbe Platte eine wichtige Rolle? In unserem Quiz können Sie zeigen, wie gut Sie die Comics wirklich kennen. Von Armin Himmelrath und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/asterix-quiz-wie-gut-kennen-sie-die-comics-a-85c9890a-07b0-44aa-b717-d91e74aa5378",
      "image_title": "15 Fragen für echte Asterix-Kenner - Mary Evans / IMAGO",
      "author": "Armin Himmelrath und Dietmar Hipp"
    },
    {
      "title": "Eine Stunde mehr Wochenende Es ist wieder Zeitumstellung – doch eine Insel macht dieses Jahr nicht mehr mit",
      "teaser": "Aufgepasst, Sie dürfen ausschlafen: An diesem Sonntag endet die Sommerzeit – ab dann gilt wieder die Normalzeit. Während die Debatte über eine europaweite Zeitumstellung andauert, werden woanders Fakten geschaffen.",
      "url": "https://www.spiegel.de/panorama/zeitumstellung-umstellung-von-sommerzeit-auf-normalzeit-a-2f34ed9a-a891-41fb-9433-8c5e493fa6c1",
      "image_title": "Es ist wieder Zeitumstellung – doch eine Insel macht dieses Jahr nicht mehr mit - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Zum Schutz der heimischen Arten Australien will tausende Wildpferde in Nationalpark aus Hubschrauber abschießen",
      "teaser": "Rund 19.000 Wildpferde gibt es momentan im australischen Kosciuszko-Nationalpark – bald sollen es nur noch 3000 sein. Das haben die Behörden von New South Wales bekannt gegeben. Naturschützer betrachten die »Brumbys« als Plage.",
      "url": "https://www.spiegel.de/panorama/australien-will-tausende-wildpferde-in-nationalpark-aus-hubschrauber-abschiessen-a-1d80cc01-85c2-448a-8949-53b0d496768f",
      "image_title": "Australien will tausende Wildpferde in Nationalpark aus Hubschrauber abschießen - Sepp Leitner / Pond5 Images / IMAGO"
    },
    {
      "title": "85 Autos, 17 Unfallstellen, 36 Verletzte Mehrere Massenkarambolagen auf A81 bei Heilbronn",
      "teaser": "Auf der A81 bei Heilbronn gab es am Freitagnachmittag etliche Auffahrunfälle. Warum es zu den Massenkarambolagen kam, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/a81-bei-heilbronn-36-verletzte-bei-mehreren-massenkarambolagen-auf-autobahn-a-97e2b0f7-d165-4f9e-baa9-7b1f731cb4d9",
      "image_title": "Mehrere Massenkarambolagen auf A81 bei Heilbronn - Bernd Weißbrod / dpa"
    },
    {
      "title": "In Rom Rottweiler verletzt Schwangere bei Sturz aus drittem Stock schwer",
      "teaser": "Aus bisher unbekannten Gründen ist ein Rottweiler aus einem Wohnhaus in Rom auf die Straße gestürzt. Dabei fiel er auf eine Passantin. Die 28-Jährige musste schwer verletzt ins Krankenhaus. Der Hund überlebte den Fall nicht.",
      "url": "https://www.spiegel.de/panorama/rom-hund-stuerzt-aus-drittem-stock-auf-schwangere-passantin-a-e1ec316d-ca14-4888-bcd7-eb76f1bac6db",
      "image_title": "Rottweiler verletzt Schwangere bei Sturz aus drittem Stock schwer - MASSIMO PERCOSSI / EPA-EFE"
    },
    {
      "title": "Kritik an Forschung der Uni Bielefeld Innenministerium distanziert sich von Teilstudie zu Rassismus in Institutionen",
      "teaser": "Bekommt Achim eher ein Praktikum als Ahmet? Mit fiktiven Bewerbungen an Landtagsabgeordnete untersuchen Forscher Diskriminierung. Das fördernde Innenministerium kritisiert: Diesem Vorgehen habe man nicht zugestimmt. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/bundesinnenministerium-distanziert-sich-von-studie-der-uni-bielefeld-zu-rassismus-in-institutionen-a-210556ba-87ce-4a61-9196-44398a08df64",
      "image_title": "Innenministerium distanziert sich von Teilstudie zu Rassismus in Institutionen - Bernd von Jutrczenka / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Der Jahrhundertcoup (3) Ermitteln, observieren, verhaften",
      "teaser": "Sechs Clanmitglieder haben die Fahnder nach dem Einbruch in das Grüne Gewölbe im Visier. Die Ermittlungsmethoden sind spektakulär. SPIEGEL TV rekonstruiert ein Verbrechen, das in die Kriminalgeschichte eingeht. Ein Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/der-jahrhundertcoup-3-ermitteln-observieren-verhaften-spiegel-tv-ueber-den-einbruch-ins-gruene-gewoelbe-a-82d0a898-1ceb-4eec-abf9-70d97bea61f8"
    },
    {
      "title": "Gewalttat in Neubrandenburg Vier Kinder sollen 13-Jährige gequält haben",
      "teaser": "Geschlagen, getreten und mit Matsch beworfen: Vier Kinder zwischen 11 und 13 Jahren haben in Neubrandenburg ein anderes Kind angegriffen. Die Tat erinnert an einen Fall aus Schleswig-Holstein.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-vier-kinder-sollen-13-jaehrige-gequaelt-haben-a-1c761840-aada-4d84-a5c0-24b0d3983968",
      "image_title": "Vier Kinder sollen 13-Jährige gequält haben - Monika Skolimowska/ dpa"
    },
    {
      "title": "Lünen in NRW Kommunalpolitiker in Haft wegen mutmaßlichen sexuellen Missbrauchs von Minderjährigen",
      "teaser": "Es ist ein schwerwiegender Verdacht: Der stellvertretende Bürgermeister von Lünen soll Jugendliche und ein Kind gegen Geld sexuell missbraucht haben. Nun sitzt der 41-Jährige in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/luenen-kommunalpolitiker-in-haft-wegen-mutmasslichen-sexuellen-missbrauchs-von-minderjaehrigen-a-62d96c84-5985-4558-9de6-7519d3cdefe1",
      "image_title": "Kommunalpolitiker in Haft wegen mutmaßlichen sexuellen Missbrauchs von Minderjährigen - Bernd Thissen / picture alliance/dpa"
    },
    {
      "title": "Schulleiter über Bombendrohungen »Die wollen, dass wir Angst haben«",
      "teaser": "Etliche Einrichtungen im Bundesgebiet haben Bombendrohungen erhalten, darunter mehrere Schulen. Hier erzählt ein betroffener Direktor von nervenaufreibenden Stunden. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bombendrohungen-an-schulen-die-wollen-dass-wir-angst-haben-a-82942cdc-4171-4122-a513-35c87a26edbb",
      "image_title": "»Die wollen, dass wir Angst haben« - Sascha Thelen / dpa"
    },
    {
      "title": "Urlaubsort nach Hurrikan »Otis« »Acapulco ist zerstört«",
      "teaser": "Mindestens 27 Tote, zerstörte Hotels, Apartments und Privathäuser: Hurrikan »Otis« hat katastrophale Schäden im mexikanischen Urlaubsort Acapulco angerichtet. Bewohner und Touristen sind fassungslos.",
      "url": "https://www.spiegel.de/panorama/acapulco-in-mexiko-katastrophale-schaeden-nach-hurrikan-otis-a-2be94b80-1bda-45be-9870-ffb49e6b83d9"
    },
    {
      "title": "20-Jähriger überfahren Deutscher Autobahn-Toter auf Mallorca – doch Mord?",
      "teaser": "Ein Unfall, der wohl doch keiner war: Vor gut einem Jahr wurde ein 20-jähriger Deutscher nach einer Partynacht am Ballermann auf einer Autobahn überfahren. Nun hat die Polizei zwei Mordverdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-20-jaehriger-deutscher-auf-autobahn-ueberfahren-polizei-nimmt-zwei-mord-verdaechtige-fest-a-2e89fd4b-5aea-4a58-a8e2-09f57ba5dd7c",
      "image_title": "Deutscher Autobahn-Toter auf Mallorca – doch Mord? - Thomas Reiner / IMAGO"
    },
    {
      "title": "Mögliche Anschlagsplanung auf Pro-Israel-Demo Festgenommener Islamist war fünf Jahre in Aussteigerprogramm",
      "teaser": "Viel Sozialarbeit, wohl wenig Erfolg: Der festgenommene Gefährder Tarik S. wurde in einem Aussteigerprogramm betreut – wandte sich nach Überzeugung der Ermittler aber »nur vordergründig« vom Islamismus ab.",
      "url": "https://www.spiegel.de/panorama/justiz/moegliche-anschlagsplanung-auf-pro-israel-demo-festgenommener-islamist-war-fuenf-jahre-in-aussteigerprogramm-a-bb4e93e6-eacb-4baa-a48c-d0e5b2989a49",
      "image_title": "Festgenommener Islamist war fünf Jahre in Aussteigerprogramm"
    },
    {
      "title": "Vorher-nachher-Vergleich Trümmer im mexikanischen Urlaubsparadies",
      "teaser": "»Otis« ist mit Windgeschwindigkeiten von bis zu 270 Kilometer pro Stunde an der mexikanischen Pazifikküste auf Land getroffen. Satellitenbilder zeigen das Ausmaß der Zerstörung in Acapulco.",
      "url": "https://www.spiegel.de/panorama/acapulco-mexiko-nach-hurrikan-otis-vorher-nachher-bilder-aus-dem-urlaubsparadies-a-b87d48b9-abc5-491d-96fc-f96169c7c8d9",
      "image_title": "Trümmer im mexikanischen Urlaubsparadies - Maxar Technologies / REUTERS"
    },
    {
      "title": "Schätzwert 50.000 bis 60.000 Pfund Range Rover der Queen wird versteigert",
      "teaser": "Diesen Geländewagen fuhr Queen Elizabeth II. höchstselbst: Ein Range Rover in der Lieblingsfarbe der Königin kommt unter den Hammer. Die besondere Ausstattung hat mit ihren Corgis zu tun.",
      "url": "https://www.spiegel.de/panorama/leute/koenigin-elizabeth-ii-range-rover-der-queen-wird-versteigert-a-8c0810a9-12f8-41b1-945e-d1b6fcdc5077",
      "image_title": "Range Rover der Queen wird versteigert - i Images / IMAGO"
    },
    {
      "title": "»Reichsbürger«-Gruppe um Prinz Reuß Generalbundesanwalt könnte Anklage vor drei Gerichten erheben",
      "teaser": "Es ist eines der größten Staatsschutzverfahren der Geschichte. Nun erwägt die Bundesanwaltschaft nach SPIEGEL-Informationen, Heinrich XIII. Prinz Reuß und seine mutmaßlichen Mitverschwörer an mehreren Gerichten anzuklagen.",
      "url": "https://www.spiegel.de/panorama/reichsbuerger-gruppe-um-prinz-reuss-anklage-vor-drei-gerichten-a-e584dab4-8e13-4ebf-94f0-d810ed5df520",
      "image_title": "Generalbundesanwalt könnte Anklage vor drei Gerichten erheben - Boris Roessler / dpa"
    },
    {
      "title": "Ausstattung der Bundeswehr Bestellung neuer Patriot-Flugabwehrsysteme verzögert sich",
      "teaser": "Deutschland hat der Ukraine ein Patriot-System zum Schutz vor Luftangriffen geliefert und ein weiteres in Aussicht gestellt. Nach SPIEGEL-Informationen wird jedoch mehr Zeit als geplant vergehen, bis die Bundeswehr Ersatz erhält.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-die-bestellung-neuer-patriot-luftabwehrsysteme-verzoegert-sich-a-7b060973-64fe-4dff-8ae5-99881f0436fb",
      "image_title": "Bestellung neuer Patriot-Flugabwehrsysteme verzögert sich - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Augstein Einhundert »Der Zug ist abgefahren« (Teil 4)",
      "teaser": "Mit der Wiedervereinigung erfüllt sich Augsteins großer Traum. Am Ende verliert der Herausgeber die Kontrolle über seine selbstbewusst auftretende Redaktion. Doch sein kritischer Journalismus prägt den SPIEGEL über seinen Tod hinaus. Vorgelesen von Martin Doerry",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-der-zug-ist-abgefahren-teil-4-a-382f928f-c4aa-4bf1-931a-d12bfa7d9b65",
      "image_title": "»Der Zug ist abgefahren« (Teil 4) - Barbara Pflaum / brandstaetter images / picture alliance"
    },
    {
      "title": "Kreis Lippe in Nordrhein-Westfalen Drei Jugendliche nach Tötungsdelikt festgenommen",
      "teaser": "Nach dem Tod eines Obdachlosen hat die Polizei einen 14- und zwei 15-jährige Jungen festgenommen. Zwei der Jugendlichen sollen bereits zugegeben haben, sich dem Mann gegenüber gewalttätig verhalten zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/horn-bad-meinberg-drei-jugendliche-nach-toetungsdelikt-an-obdachlosem-festgenommen-a-5f16d653-3d61-43df-b9bb-6945bdebe453",
      "image_title": "Drei Jugendliche nach Tötungsdelikt festgenommen - Friso Gentsch / dpa"
    },
    {
      "title": "Unfall in der Atomruine Zwei Fukushima-Arbeiter nach Kontakt mit radioaktiver Flüssigkeit im Krankenhaus",
      "teaser": "Als sich ein Abflussschlauch löste, wurden vier Arbeiter in dem havarierten Atomkraftwerk mit strahlendem Material besprüht. Zwei von ihnen mussten in eine Klinik eingeliefert werden – zur Überwachung und Dekontamination.",
      "url": "https://www.spiegel.de/panorama/japan-zwei-fukushima-arbeiter-nach-kontakt-mit-radioaktiver-fluessigkeit-im-krankenhaus-a-f95b2250-2a14-42ca-a9a7-e38ee5ceb9c7",
      "image_title": "Zwei Fukushima-Arbeiter nach Kontakt mit radioaktiver Flüssigkeit im Krankenhaus - Hiro Komae / AP"
    }
  ]
}