{
  "timestamp": "2023-06-15T04:13:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegweisende Entscheidung Erzbistum Köln muss 300.000 Euro an Missbrauchsopfer zahlen",
      "teaser": "Hunderte Male soll Georg Menne von einem Pfarrer brutal vergewaltigt worden sein. Vor Gericht erkämpfte er jetzt eine historisch hohe Summe vom Erzbistum Köln. Dennoch wird der Kläger wohl in Berufung gehen. Von Annette Langer, Köln",
      "url": "https://www.spiegel.de/panorama/justiz/erzbistum-koeln-muss-300-000-euro-an-missbrauchsopfer-zahlen-a-e04a9d60-5e66-415d-ab77-25e1f1c9bcd1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c47d9364-07f8-4402-ad65-87d444cdddcd_w872_r1.778_fpx34.67_fpy50.jpg",
      "image_title": "Erzbistum Köln muss 300.000 Euro an Missbrauchsopfer zahlen - Federico Gambarini / dpa",
      "author": "Annette Langer, Köln"
    },
    {
      "title": "50 Stunden pro Woche Jede fünfte Schulleitung will raus aus dem Job",
      "teaser": "Wenige Pausen, nach Feierabend erreichbar: Eine Umfrage zeigt, wie stark deutsche Schulleitungen belastet sind. Viele arbeiten nicht mehr so gründlich, wie sie es gern täten.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsnotstand-jeder-fuenfte-schulleiter-will-raus-aus-dem-job-a-52ab2cba-36b7-4ce6-869a-8879484b02aa",
      "image_title": "Jede fünfte Schulleitung will raus aus dem Job - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ausschreitungen bei Demo für Lina E. »Es war eine völlig chaotische Situation für alle, auch für die Polizei«",
      "teaser": "Die Leipziger Sicherheitsbehörden arbeiten ihren Einsatz bei den Solidaritätsdemos für die verurteilte Linksextremistin Lina E. auf. Hier äußert sich eine Anwältin, deren Mandant im Polizeikessel stand und nun in U-Haft sitzt. Ein Interview von Edgar Lopez",
      "url": "https://www.spiegel.de/panorama/lina-e-polizeieinsatz-in-leipzig-wird-aufgearbeitet-interview-mit-anwaeltin-a-4bbf3caa-a80c-4cb9-b573-b0d363882937",
      "image_title": "»Es war eine völlig chaotische Situation für alle, auch für die Polizei« - Yauhen Yerchak / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Stimmarzt über alternde Interpreten Warum manche Stimmen auch in späten Jahren die Magie nicht verlieren",
      "teaser": "Brüchiges Timbre? Halbhöhenlage? Nicht bei allen. Manche Profis brillieren auch mit 70 und darüber hinaus. Phoniater Dirk Mürbe sagt, wie sie das machen. Von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/warum-manche-stimmen-auch-in-spaeten-jahren-die-magie-nicht-verlieren-a-efb7dc69-5562-4e1d-8aea-87273c33898b",
      "image_title": "Warum manche Stimmen auch in späten Jahren die Magie nicht verlieren - Medios y Media / Getty Images",
      "author": "Barbara Supp"
    },
    {
      "title": "Tödliche Badeunfälle Was macht das Baden in Flüssen und Seen so gefährlich?",
      "teaser": "Ein 34 Jahre alter Mann ertrinkt in einem See in Hamburg, ein Siebenjähriger kommt in einem Stausee im Saarland ums Leben. Wie erkennt man rechtzeitig, ob ein Mensch in Not ist? Und wie kann man helfen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/badeunfaelle-was-macht-das-baden-in-fluessen-und-seen-so-gefaehrlich-a-cb38749b-147c-4bc0-89c7-3e893fe541da",
      "image_title": "Was macht das Baden in Flüssen und Seen so gefährlich? - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Nach tödlichem Schuss Neue Vorwürfe gegen Waffenmeisterin von »Rust«-Dreh",
      "teaser": "Schauspieler Alec Baldwin hatte bei Dreharbeiten eine Kamerafrau erschossen. Nun sagen Zeugen, die Waffenmeisterin habe am Set verkatert mit Waffen hantiert. Ihr Anwalt spricht von Rufschädigung.",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-schuss-bei-rust-dreh-neue-vorwuerfe-gegen-waffenmeisterin-a-a50e0c9c-9e23-4218-8118-b4367ed62e0c",
      "image_title": "Neue Vorwürfe gegen Waffenmeisterin von »Rust«-Dreh - Patrick T. Fallon / AFP"
    },
    {
      "title": "Angebliche Therapie »Wunderheiler« muss wegen Vergewaltigung einer 14-Jährigen in Haft",
      "teaser": "Ein 64-Jähriger ist in München unter anderem wegen Missbrauchs einer Jugendlichen zu fast sieben Jahren Gefängnis verurteilt worden. Er sei ein Manipulator, der die Schutzlosigkeit des Mädchens ausgenutzt habe, urteilte das Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-wunderheiler-muss-wegen-vergewaltigung-in-haft-a-9b43d5d7-8dfd-41a6-8e88-7b2a07ec3d66",
      "image_title": "»Wunderheiler« muss wegen Vergewaltigung einer 14-Jährigen in Haft - Matthias Balk / dpa"
    },
    {
      "title": "Tote Fische, giftige Goldalge Polen ruft Krisenstab wegen Gewässerlage um die Oder ein",
      "teaser": "Umweltorganisationen warnen vor einem erneuten großen Fischsterben in der Oder, schon jetzt werden in Polen massenhaft Kadaver gefunden. Warschau will nun die Einleitung von Abwässern systematisch steuern.",
      "url": "https://www.spiegel.de/panorama/oder-polen-beruft-krisenstab-wegen-toter-fische-und-giftiger-goldalge-ein-a-8fc856cb-25ce-44ac-a2c8-df32425de33c",
      "image_title": "Polen ruft Krisenstab wegen Gewässerlage um die Oder ein - Lech Muszynski / dpa"
    },
    {
      "title": "Ermittlungen in Hessen Jugendliche sollen Haus des »Kannibalen von Rotenburg« angezündet haben",
      "teaser": "Das Haus des »Kannibalen von Rotenburg« wurde im April bei einem Brand zerstört. Nun ermittelt die Staatsanwaltschaft Fulda gegen zwei Jugendliche. Sie sollen auch für weitere Brände in der Region verantwortlich sein.",
      "url": "https://www.spiegel.de/panorama/justiz/rotenburg-kannibale-jugendliche-sollen-haus-von-armin-meiwes-angezuendet-haben-a-76fe5e89-7ca6-4c3e-8062-0a98ced90c4a",
      "image_title": "Jugendliche sollen Haus des »Kannibalen von Rotenburg« angezündet haben - Uwe Zucchi / dpa"
    },
    {
      "title": "Bürgermeister von Groß Grönau Gemeindevertreter wählt versehentlich SPD-Mann statt den Kandidaten von der CDU",
      "teaser": "Eigentlich hatte der Unionsmann eine Mehrheit hinter sich – doch am Ende siegte sein Gegner: Bei der Bürgermeisterwahl in einer Gemeinde des Kreises Herzogtum Lauenburg hat ein Mann offenbar sein Kreuz falsch gesetzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gross-groenau-in-schleswig-holstein-gemeindevertreter-waehlt-versehentlich-den-falschen-buergermeister-a-4ba7e11f-71cd-4062-993a-d283f2d78ce6",
      "image_title": "Gemeindevertreter wählt versehentlich SPD-Mann statt den Kandidaten von der CDU - Kay-Helge Hercher / IMAGO"
    },
    {
      "title": "Prominenter Betrüger vor Gericht Kunst, die keine ist, von einer Frau, die es nicht gibt",
      "teaser": "Stephan Welk hat Boris Becker einst zu einem Diplomatenpass verholfen – der dem dann leider nichts nutzte. Er ist wegen Betrugs vorbestraft und muss sich nun in Berlin wegen krummer Kunstgeschäfte verantworten. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/stephan-welk-vor-gericht-kunst-die-keine-ist-von-einer-frau-die-es-nicht-gibt-a-d302a8e1-8f0c-4ccf-9a9d-519945364f29",
      "image_title": "Kunst, die keine ist, von einer Frau, die es nicht gibt - @StephanWelk / Twitter",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Gießverbote für Gärtner Sorge vor Wasserknappheit wächst – Landkreise regulieren schon jetzt Verbrauch",
      "teaser": "Immer mehr Politiker rechnen damit, dass diesen Sommer das Wasser knapp wird und suchen nach neuen Regeln. In Berlin denkt man sogar über eine Rationierung des Trinkwassers nach.",
      "url": "https://www.spiegel.de/panorama/deutschland-sorge-vor-wasserknappheit-waechst-landkreise-regulieren-schon-jetzt-verbrauch-a-9d25eb86-e038-4a57-842d-0fd953366af8",
      "image_title": "Sorge vor Wasserknappheit wächst – Landkreise regulieren schon jetzt Verbrauch - Peter Gercke / dpa"
    },
    {
      "title": "Nachwuchs in Not Lässt Deutschland seine Kinder im Stich?",
      "teaser": "Fehlende Lehrer, überfüllte Arztpraxen, überforderte Eltern. Wenn es um das Wohl der Kinder geht, versagt Deutschland. Besonders benachteiligt: Familien mit wenig Geld. Für sie ist es fast unmöglich, der Armut zu entkommen. Ein SPIEGEL TV-Film von Marie Groß und Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nachwuchs-in-not-laesst-deutschland-seine-kinder-im-stich-spiegel-tv-a-483d8324-c20f-4a1f-a0eb-d71842097f05"
    },
    {
      "title": "Tod eines 16-Jährigen Ermittler suchen den Mörder dieses Jungen – 32 Jahre nach der Tat",
      "teaser": "Ein Bäckerlehrling ist brutal getötet worden. Mehr als drei Jahrzehnte lang konnten Ermittler die Tat nicht aufklären. Jetzt unternehmen sie einen neuen Versuch. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-wie-die-polizei-nach-mehr-als-30-jahren-den-moerder-eines-16-jaehrigen-finden-will-a-ca4c5a04-9c7c-4e2f-be96-b01c37032e30",
      "image_title": "Ermittler suchen den Mörder dieses Jungen – 32 Jahre nach der Tat",
      "author": "Bruno Schrep"
    },
    {
      "title": "Prozess im Fall Ayleen Jan P. setzte weitere Mädchen unter Druck",
      "teaser": "Sie schickten sich 7068 Nachrichten via Snapchat, bevor Jan P. die 14-jährige Ayleen tötete: Vor Gericht beschrieb ein Ermittler, wie der Mann der Schülerin Geld versprach – und andere Mädchen bedrängte.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-ermittlungsfuehrer-erklaert-wie-jan-p-auch-andere-maedchen-bedraengte-a-06b80d7c-68f6-4462-8472-346ce0caa220",
      "image_title": "Jan P. setzte weitere Mädchen unter Druck - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Schule in Bosnien Kind schießt auf Lehrer und verletzt ihn schwer",
      "teaser": "In Bosnien hat ein Minderjähriger das Feuer auf seinen ehemaligen Lehrer eröffnet. Der stellvertretende Schulleiter wurde am Hals getroffen und musste operiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/bosnien-kind-schiesst-auf-lehrer-und-verletzt-ihn-schwer-a-e6797c6b-ec06-43dd-a0e0-4c6766c5f67d",
      "image_title": "Kind schießt auf Lehrer und verletzt ihn schwer - STRINGER / AFP"
    },
    {
      "title": "Kritische Rauchentwicklung Feuerwehr rückt nach Wühlmausbekämpfung an – 19 Menschen in der Klinik",
      "teaser": "Eine Hausbesitzerin wollte die Nager in ihrem Garten mit Chemie vertreiben – mit ernsten Folgen: Im rheinland-pfälzischen Bitburg mussten mehrere Feuerwehrleute nach einem ungewöhnlichen Einsatz in die Klinik.",
      "url": "https://www.spiegel.de/panorama/justiz/bitburg-feuerwehr-rueckt-nach-wuehlmausbekaempfung-an-19-menschen-in-klinik-a-523ca343-7966-477e-a5b7-fcbe050ba59e",
      "image_title": "Feuerwehr rückt nach Wühlmausbekämpfung an – 19 Menschen in der Klinik - F. Hecker / blickwinkel / IMAGO"
    },
    {
      "title": "Heimfahrt nach Discobesuch Taxifahrer soll 24-Jährige auf der Rückbank vergewaltigt haben",
      "teaser": "Sein mutmaßliches Opfer schlief offenbar auf der Rückbank: In München steht ein Taxifahrer vor Gericht, der eine junge Frau in seinem Fahrzeug vergewaltigt haben soll. Im Prozess bestritt der Mann die Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-taxifahrer-soll-24-jaehrige-auf-der-rueckbank-nach-discobesuch-vergewaltigt-haben-a-e3ef43dd-de15-4306-a1fa-52d162f0bab9",
      "image_title": "Taxifahrer soll 24-Jährige auf der Rückbank vergewaltigt haben - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Debatte über vermeintliche rituelle Gewalt Gefährliche Mythen, gefördert vom Bundesfamilienministerium",
      "teaser": "Offizielle Stellen verbreiten seit Jahren angebliche Fakten über sexuelle Gewalt an Kindern: Täter aus Geheimkulten sollen die Persönlichkeiten ihrer Opfer bewusst spalten. Doch dafür gibt es keinerlei Belege. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-vermeintliche-rituelle-gewalt-gefaehrliche-mythen-gefoerdert-vom-bundesfamilienministerium-a-700748c7-3904-493f-b3b1-5ae513f21df1",
      "image_title": "Gefährliche Mythen, gefördert vom Bundesfamilienministerium - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kindesmisshandlung in Österreich Sohn in Hundebox gesperrt – auch Freundin der Mutter verhaftet",
      "teaser": "In Niederösterreich wurde ein Kind offenbar über Monate von der eigenen Mutter gequält und eingesperrt – nun wurde bekannt, dass wohl auch eine Freundin der Hauptverdächtigen involviert war.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-sohn-in-hundebox-gesperrt-auch-freundin-der-mutter-verhaftet-a-42111abc-8fd5-412c-a515-b0f78de4ee16",
      "image_title": "Sohn in Hundebox gesperrt – auch Freundin der Mutter verhaftet - Tobias Steinmaurer / picture-alliance / dpa"
    },
    {
      "title": "Reptilientötungen in Australien Jagd auf den Kroko-Killer",
      "teaser": "In Australien treibt offenbar ein Krokodilmörder sein Unwesen: Die Polizei in Queensland ermittelt, nachdem ein anonymer Anrufer erklärte, er habe zwei Tiere getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-krokodile-getoetet-jagd-auf-den-kroko-killer-in-queensland-a-65808659-a6b1-4274-91ac-c46d29470ab7",
      "image_title": "Jagd auf den Kroko-Killer - Ian Waldie/ Getty Images"
    },
    {
      "title": "Brandstiftung in Schwerin Fährtenhund spürt Verdächtigen auf",
      "teaser": "Mit tierischer Hilfe ist die Polizei in Schwerin einem mutmaßlichen Brandstifter auf die Spur gekommen: Ein Fährtenhund erschnüffelte den möglichen Zündler.",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-brandstiftung-faehrtenhund-spuert-verdaechtigen-auf-a-177819fa-0df1-46f9-abf6-cedfef8274a8",
      "image_title": "Fährtenhund spürt Verdächtigen auf - Rolf Kremming / IMAGO"
    },
    {
      "title": "Getötete Backpackerin Simone Strobel Mordanklage gegen Ex-Freund fallen gelassen",
      "teaser": "Im Jahr 2005 wurde die deutsche Backpackerin Simone Strobel tot in Australien aufgefunden. Jetzt haben die dortigen Ermittler die Mordvorwürfe gegen ihren Ex-Freund fallen gelassen.",
      "url": "https://www.spiegel.de/panorama/fall-simone-strobel-in-australien-mordanklage-gegen-ex-freund-fallengelassen-a-bf9961bc-cabb-43a0-a76c-1a6d59fa3075",
      "image_title": "Mordanklage gegen Ex-Freund fallen gelassen - Jason O'Brien / EPA"
    },
    {
      "title": "Auf Rückweg von Hochzeit Mehr als hundert Tote bei Bootsunglück in Nigeria",
      "teaser": "Ein Schiff brachte Familien von einer Hochzeit zurück, dann sank es: Dutzende Menschen sind gestorben, die Polizei spricht von 144 Überlebenden.",
      "url": "https://www.spiegel.de/panorama/nigeria-mehr-als-100-tote-bei-bootsunglueck-auf-rueckweg-nach-hochzeit-a-ce894289-02fc-46ab-852c-4ca65fa9de91",
      "image_title": "Mehr als hundert Tote bei Bootsunglück in Nigeria - watchtheworld / YAY Images / IMAGO"
    }
  ]
}