{
  "timestamp": "2023-06-09T18:14:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschäfte mit Aufenthaltserlaubnissen Paradies im Happy Forest",
      "teaser": "Ein Frankfurter Anwalt soll reichen Ausländern mit einer raffinierten Masche Aufenthaltserlaubnisse für Deutschland verschafft haben. Und er ist wohl nicht der Einzige, der diese Tricks beherrscht. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/aufenthaltserlaubnisse-fuer-deutschland-edelschleusung-nach-pirmasens-a-c44ccf09-120c-4fa4-859d-78d8039f2043",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2c62b85-5406-4e3b-ab83-c3d41906d35f_w872_r1.778_fpx39.98_fpy49.98.jpg",
      "image_title": "Paradies im Happy Forest - Miriam Stanke / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Silvester in Berlin Buße für Bambule",
      "teaser": "Im ersten öffentlichen Prozess um Angriffe auf Einsatz- und Rettungskräfte in der Berliner Silvesternacht ist der Angeklagte verurteilt worden. Der Richter konnte sich dem öffentlichen Druck offenbar nicht entziehen. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-in-berlin-busse-fuer-bambule-a-17711c82-81c6-4144-94f5-f7f9b4c09019",
      "image_title": "Buße für Bambule - Julius-Christian Schreiner / TNN / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "U-Ausschuss zu Nord Stream 2 Die verräterische Signatur des Herrn Müller",
      "teaser": "Verschlüsselte Chats, eine brisante E-Mail: Interne Unterlagen der Landesregierung Mecklenburg-Vorpommern zeigen, wie nah man der Nord Stream 2 AG war – die Bundeswehr zweifelte an der Unabhängigkeit der Behörden. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/nord-stream-2-untersuchungsausschuss-die-verraeterische-signatur-des-herrn-mueller-a-6ad74bed-3c2d-4a91-b099-2d2b093354bb",
      "image_title": "Die verräterische Signatur des Herrn Müller - HANNIBAL HANSCHKE / EPA",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Eklat am Theater in Stralsund Eine Frage des Zungenschlags",
      "teaser": "Weil sich Gäste gestört fühlten, wurden zwei knutschende Frauen aus dem Theater Vorpommern in Stralsund komplimentiert. Kam es dabei zu diskriminierenden Beleidigungen? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/stralsund-hat-das-theater-zwei-zuschauerinnen-wegen-eines-kusses-rausgeworfen-a-37c3cf1d-7e0b-4d65-9e78-f046fd6cb297",
      "image_title": "Eine Frage des Zungenschlags - Jens Koehler / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Hexen im Internet »Ich kenne niemanden, der mit dem Teufel zusammenarbeitet«",
      "teaser": "Liebesmagie, Totenbeschwörungen, Abnehmzauber: Moderne Hexen erobern Jugendliche im Internet. Woher kommt der Glaube? Warum ist er so populär? Und wann kann er gefährlich werden? Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/moderne-hexen-im-internet-ich-kenne-niemanden-der-mit-dem-teufel-zusammenarbeitet-a-1450826b-6490-4d6c-80bc-d7a2fc64d8df",
      "image_title": "»Ich kenne niemanden, der mit dem Teufel zusammenarbeitet« - Nikita Teryoshin / DER SPIEGEL",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Handyblitzer mit künstlicher Intelligenz »Einsprüche hatten bisher keinen Erfolg«",
      "teaser": "Eine technische Innovation soll helfen, Handynutzung am Steuer zu unterbinden. Hier erklärt Polizeirat Matthias Emmerich, wie KI beim Erkennen von Verfehlungen helfen soll und was das für Autofahrer bedeutet. Aufgezeichnet von Sara Wess",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ki-gestuetzte-handyblitzer-in-rheinland-pfalz-am-ende-entscheidet-immer-der-mensch-a-9fa27a69-c2c5-4e36-8764-4df051c3a1f8",
      "image_title": "»Einsprüche hatten bisher keinen Erfolg« - Oliver Dietze / DER SPIEGEL"
    },
    {
      "title": "Beerdigung in Altbach bei Esslingen Verletzte nach Detonation und Prügelei bei Trauerfeier",
      "teaser": "In Baden-Württemberg ist eine Trauerfeier eskaliert: Ein Mann hat einen Gegenstand auf Gäste einer Beerdigung geworfen, daraufhin erschütterte eine Explosion den Friedhof. Aufgebrachte Besucher gingen auf den Werfer los.",
      "url": "https://www.spiegel.de/panorama/altbach-bei-esslingen-verletzte-nach-detonation-und-pruegelei-bei-trauerfeier-a-5c0e324c-60fd-42bd-8a22-8f1768078035",
      "image_title": "Verletzte nach Detonation und Prügelei bei Trauerfeier - Christoph Schmidt / dpa"
    },
    {
      "title": "Vorwürfe in sich zusammengefallen Berlin zahlt Bordellbetreibern 250.000 Euro Entschädigung",
      "teaser": "Durchsuchungen, Untersuchungshaft, vorverurteilende Äußerungen: Das Land Berlin hat bei den Betreibern des Bordells Artemis um Entschuldigung gebeten – nach langem Rechtsstreit.",
      "url": "https://www.spiegel.de/panorama/justiz/artemis-berlin-zahl-bordell-betreibern-250-000-euro-entschaedigung-a-d39fb746-d708-48b7-8957-d3b3e605974e",
      "image_title": "Berlin zahlt Bordellbetreibern 250.000 Euro Entschädigung - Paul Zinken/ dpa"
    },
    {
      "title": "Feuerwehr im Einsatz Großbrand in der Hamburger HafenCity",
      "teaser": "Dunkle Rauchwolken über der Hamburger HafenCity: Auf einer Baustelle brach ein Brand aus. Inzwischen ist das Feuer gelöscht.",
      "url": "https://www.spiegel.de/panorama/hamburg-grossbrand-in-der-hafencity-a-24723625-48c0-4ac5-97ac-5fa2b70aed18",
      "image_title": "Großbrand in der Hamburger HafenCity - Daniel Nide / DER SPIEGEL"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Greta Thunbergs letzter Schulstreik Freitags war sie nie da",
      "teaser": "Mit 15 saß Greta Thunberg zum ersten Mal allein vor dem schwedischen Parlament. Vor fünf Jahren begründete sie Fridays for Future, Hunderttausende folgten ihr weltweit. Nach 250 Wochen ist nun Schluss. Der Rückblick in Bildern.",
      "url": "https://www.spiegel.de/panorama/leute/greta-thunberg-ist-zum-letzten-mal-als-schuelerin-bei-fridays-for-future-dabei-a-d900b859-7d1c-4b54-91af-d4c38c99f6ba",
      "image_title": "Freitags war sie nie da - REUTERS"
    },
    {
      "title": "Steuerfahndung NRW ermittelt gegen Nutzer von Kryptoplattformen",
      "teaser": "Wer Kryptowährungen handelt, kann hohe Gewinne erzielen. Die Finanzbehörden von Nordrhein-Westfalen werten nun Daten von Nutzern entsprechender Plattformen aus – und prüfen, ob auf Gewinne Steuern gezahlt wurden.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-steuerermittlungen-gegen-nutzer-von-kryptowaehrungs-plattformen-a-14f68845-d9b7-44b8-832f-a120e74b6fe5",
      "image_title": "NRW ermittelt gegen Nutzer von Kryptoplattformen - Rolf Vennenbernd/ DPA"
    },
    {
      "title": "Linksextremismusprozess Bundesanwaltschaft legt Revision im Fall Lina E. ein",
      "teaser": "Linksextremistin Lina E. wurde in Dresden zu einer Freiheitsstrafe von fünf Jahren und drei Monaten verurteilt. Die Bundesanwaltschaft hatte eine höhere Strafe gefordert – und geht nach SPIEGEL-Informationen nun gegen das Urteil vor.",
      "url": "https://www.spiegel.de/panorama/justiz/lina-e-bundesanwaltschaft-legt-revision-im-linksextremismus-prozess-ein-a-cd1c2608-8166-4a29-bd16-abcccd97c513",
      "image_title": "Bundesanwaltschaft legt Revision im Fall Lina E. ein - JENS SCHLUETER / AFP"
    },
    {
      "title": "Angriff auf die Pressefreiheit Die Prozesshanselei des Georg Friedrich Prinz von Preußen",
      "teaser": "Georg Friedrich Prinz von Preußen, Nachfahre des letzten deutschen Kaisers, verklagt Medien und Wissenschaftler und bezichtigt sie falscher Behauptungen. Tatsächlich nimmt er es mit der Wahrheit selbst nicht so genau. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/restitutionsstreit-hohenzollern-gehen-gegen-kritische-historiker-und-journalisten-vor-a-fb0a5b34-d652-43ab-9927-8fbf62dca62a",
      "image_title": "Die Prozesshanselei des Georg Friedrich Prinz von Preußen - IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "»Letzte Generation« in Westerland Farbattacke in Sylter Luxushotel – Klimaaktivisten wieder frei",
      "teaser": "Sie besprühten eine Hotelbar auf Sylt mit oranger Farbe: Nun wird gegen Mitglieder der »Letzten Generation« wegen Sachbeschädigung ermittelt. Es ist die zweite Aktion auf der Nordseeinsel innerhalb weniger Tage.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-auf-sylt-farbattacke-auf-bar-eines-luxushotels-klimaaktivisten-wieder-frei-a-26a023fe-0739-46ba-a576-910e8172b4ac",
      "image_title": "Farbattacke in Sylter Luxushotel – Klimaaktivisten wieder frei - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Flugreisen EU-Kommission will Ausweiskontrollen auch auf Inlandsflügen",
      "teaser": "Inlandsflüge, Schengenraum: Einfach zum Gate und abfliegen? Damit könnte es bald vorbei sein, falls ein Gesetzentwurf der EU-Kommission umgesetzt wird.",
      "url": "https://www.spiegel.de/panorama/fliegen-eu-kommission-will-ausweiskontrollen-auch-auf-inlandsfluegen-a-8800e5d1-ea5d-4266-8dd6-06520780a237",
      "image_title": "EU-Kommission will Ausweiskontrollen auch auf Inlandsflügen - Boris Roessler / dpa"
    },
    {
      "title": "Bald, wenn der Krieg endet",
      "teaser": "Die Zwillinge Zlata und Snjeza sind 16, als sie mit ihrer Mutter vor dem Krieg nach Deutschland fliehen. In Berlin müssen sie Deutsch lernen, neue Freunde finden und erwachsen werden. Was muss man loslassen, um anzukommen?",
      "url": "https://www.spiegel.de/panorama/ukraine-bald-wenn-der-krieg-endet-a-06f11b1e-08bc-4499-be25-569ac36a6368",
      "image_title": "Bald, wenn der Krieg endet - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "DNA-Analyse bestätigt Toter bei Brand in Apolda ist vermisster Achtjähriger",
      "teaser": "Bei einem Feuer in einer Flüchtlingsunterkunft in Apolda ist ein Toter gefunden worden. Nun gibt es Aufschluss über seine Identität: Es handelt sich um den achtjährigen Sohn einer ukrainischen Familie.",
      "url": "https://www.spiegel.de/panorama/justiz/apolda-toter-bei-brand-ist-achtjaehriger-junge-a-78a75770-76f4-4629-9747-af71078494ff",
      "image_title": "Toter bei Brand in Apolda ist vermisster Achtjähriger - Michael Reichel / dpa"
    },
    {
      "title": "Wetter am Wochenende Temperaturen bis 30 Grad Celsius – Gewitter erwartet",
      "teaser": "Sommer und Sonne satt: Das Wochenende wird warm – allerdings gibt es auch ein paar kräftige Schauer und Gewitter. Mancherorts haben die bereits für Schäden gesorgt.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-temperaturen-bis-30-grad-celsius-gewitter-erwartet-a-f7863413-60bd-425d-924c-b2907b6c0177",
      "image_title": "Temperaturen bis 30 Grad Celsius – Gewitter erwartet - Christian Knieps / picture alliance / dpa"
    },
    {
      "title": "Nach Messerattacke auf Spielplatz in Frankreich Tatverdächtiger soll psychiatrisch untersucht werden",
      "teaser": "Der mutmaßliche Angreifer von Annecy soll am Freitag einer psychiatrischen Untersuchung unterzogen werden. Medienberichten zufolge soll er in Polizeigewahrsam einen schweren hysterischen Anfall erlitten haben.",
      "url": "https://www.spiegel.de/panorama/annecy-nach-messerattacke-auf-spielplatz-in-frankreich-tatverdaechtiger-soll-pychiatrisch-untersucht-werden-a-9a28ef66-7534-4425-aebb-9aba2ff6378a",
      "image_title": "Tatverdächtiger soll psychiatrisch untersucht werden - OLIVIER CHASSIGNOLE / AFP"
    },
    {
      "title": "LGBTQ-Rechte Rund 150.000 Menschen feiern bei Pride-Parade in Tel Aviv",
      "teaser": "Mit Regenbogenflaggen und bunten Kostümen demonstrierten sie für LGBTQ-Rechte: In der israelischen Küstenstadt Tel Aviv haben Tausende die diesjährige Pride-Parade gefeiert. Eindrücke von den Straßen.",
      "url": "https://www.spiegel.de/panorama/israel-rund-150-000-menschen-feiern-bei-pride-parade-in-tel-aviv-a-c5332360-5944-487b-82f7-ec469a644b00",
      "image_title": "Rund 150.000 Menschen feiern bei Pride-Parade in Tel Aviv - ABIR SULTAN / EPA"
    },
    {
      "title": "Urteil gegen Lina E. Polizei richtet Ermittlungsgruppe nach Krawallen in Leipzig ein",
      "teaser": "Mehr als 100 Straftaten, 51 verletzte Polizisten, zwölf Haftbefehle: Wegen der Ausschreitungen von Leipzig laufen die Ermittlungen der Polizei auf Hochtouren. Eine speziell eingerichtete Gruppe soll für Aufklärung rings um den Großeinsatz sorgen.",
      "url": "https://www.spiegel.de/panorama/leipzig-polizei-richtet-ermittlungsgruppe-nach-krawallen-ein-a-68b87fbc-d96c-445c-8a3e-aa0bbaed3218",
      "image_title": "Polizei richtet Ermittlungsgruppe nach Krawallen in Leipzig ein - JENS SCHLUETER / AFP"
    },
    {
      "title": "Badeort Hurghada Mann stirbt nach Hai-Angriff in Ägypten",
      "teaser": "Ein Mann wird im Roten Meer vor dem ägyptischen Badeort Hurghada von einem Tigerhai angegriffen. Ein Rettungsschwimmer schlägt Alarm, Menschen versuchen zu helfen. Doch jede Hilfe kommt zu spät.",
      "url": "https://www.spiegel.de/panorama/hurghada-aegypten-mann-stirbt-nach-hai-angriff-a-6b353ded-abff-4cff-a46b-2772b2ed622b",
      "image_title": "Mann stirbt nach Hai-Angriff in Ägypten - AFP"
    },
    {
      "title": "Prozess in Hamburg Tod eines Neunjährigen nach Operation – zwei Ärzte zu Geldstrafen verurteilt",
      "teaser": "Unzureichende Aufklärung und Mängel in der Praxis: 2007 starb ein Junge nach einer Routineoperation. Ein Hamburger Gericht hat jetzt zwei Mediziner schuldig gesprochen. Der Tod des Kindes hätte demnach verhindert werden können.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-tod-eines-neunjaehrigen-nach-operation-zwei-aerzte-zu-geldstrafen-verurteilt-a-a927b7b2-52b0-4e47-9d5c-a96e754ccfe9",
      "image_title": "Tod eines Neunjährigen nach Operation – zwei Ärzte zu Geldstrafen verurteilt - Markus Scholz / picture alliance/dpa"
    },
    {
      "title": "Gewalttat in Frankreich Mindestens zwei Kleinkinder bei Attacke in Annecy lebensgefährlich verletzt",
      "teaser": "Die Behörden in Frankreich ermitteln wegen versuchten Mordes gegen einen Mann, der mehrere Personen mit einem Messer angegriffen haben soll. Bundeskanzler Olaf Scholz spricht von einer »unmenschlichen und verachtenswerten Tat«.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mindestens-zwei-kleinkinder-bei-attacke-in-annecy-lebensgefaehrlich-verletzt-a-878bc5e9-ea87-4ca0-b5dc-c4c0a423eb2b",
      "image_title": "Mindestens zwei Kleinkinder bei Attacke in Annecy lebensgefährlich verletzt - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Brandkatastrophe in Nordamerika EU will Kanada mit Feuerwehrleuten beim Kampf gegen Waldbrände unterstützen",
      "teaser": "Kanada bekommt Hilfe beim Einsatz gegen die verheerenden Waldbrände. Massive Auswirkungen sind auch in den benachbarten USA bemerkbar – und bald dürfte der Rauch sogar Norwegen erreichen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanada-eu-will-kanada-mit-feuerwehrleuten-beim-kampf-gegen-waldbraende-helfen-a-adeb109c-b3cd-463d-8b7c-d8e22c027dff",
      "image_title": "EU will Kanada mit Feuerwehrleuten beim Kampf gegen Waldbrände unterstützen - BC Wildfire Service / AFP"
    }
  ]
}