{
  "timestamp": "2023-12-08T12:21:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sozialwissenschaftler Raj Kollmorgen »Wir Ostdeutsche müssen uns mehr als bisher mit uns beschäftigen«",
      "teaser": "Laut einer SPIEGEL-Umfrage ist die AfD stärkste Kraft in den ostdeutschen Bundesländern. Der Görlitzer Soziologe Raj Kollmorgen über das Stimmungshoch der Rechten, die Fehler der CDU und die Chancen von Sahra Wagenknecht. Ein Interview von Alfred Weinzierl und Steffen Winter",
      "url": "https://www.spiegel.de/politik/ostdeutscher-soziologe-raj-kollmorgen-ueber-afd-ein-tanz-auf-dem-vulkan-a-2405c10a-01cf-4d52-b19b-f188da63a1c4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7cc2766b-0001-0004-0000-000001218694_w872_r1.778_fpx42.99_fpy45.jpg",
      "image_title": "»Wir Ostdeutsche müssen uns mehr als bisher mit uns beschäftigen« - Waltraud Grubitzsch / DPA"
    },
    {
      "title": "Kritik des Bundesrechnungshofes Fraunhofer-Gesellschaft soll Fördermittel an den Bund zurückzahlen",
      "teaser": "Die Fraunhofer-Gesellschaft hat den Bund finanziell geschädigt, zu diesem Schluss kommt der Bundesrechnungshof. Die Forschungsorganisation habe mehr Geld als nötig bekommen – Mittel, die für andere Zwecke fehlten. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/fraunhofer-gesellschaft-soll-foerdermittel-an-den-bund-zurueckzahlen-a-6d465975-0a2f-4d99-a09b-424be77a1570",
      "image_title": "Fraunhofer-Gesellschaft soll Fördermittel an den Bund zurückzahlen - Andreas Gebert / picture alliance / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Austauschschüler über Matheunterricht Wie die anderen rechnen",
      "teaser": "Was läuft bei den Pisa-Gewinnern im Matheunterricht anders? Austauschschüler erzählen von Taschenrechnerverboten in Japan, Gruppenarbeit in Irland und kostenloser Nachhilfe in Estland. Aber auch von Druck und Vereinzelung. Aufgezeichnet von Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-austauschschueler-aus-gewinner-laendern-berichten-vom-mathe-unterricht-a-41500cbb-a5b2-4ffb-9572-bd74cb8f29ec",
      "image_title": "Wie die anderen rechnen - Fotos: martinedoucet / Getty Images; Rosa Bremer; Privat"
    },
    {
      "title": "Pisa-Experten Lewalter und Köller über die Ergebnisse in Deutschland »Die scheitern am Dreisatz«",
      "teaser": "Deutschland erlebt den nächsten Pisa-Schock. Doris Lewalter koordiniert die Untersuchung hierzulande, Olaf Köller entwickelt Konzepte für Matheunterricht. Hier erklären sie, wie sich der Absturz angebahnt hat. Ein Interview von Susmita Arp und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-experten-doris-lewalter-und-olaf-koeller-die-scheitern-am-dreisatz-a-8a036060-6b0f-40fd-9c04-7274c7c4c39a",
      "image_title": "»Die scheitern am Dreisatz« - Ingo Otto / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Pisa-Aufgaben Mathematik Können Sie besser rechnen als ein 15-Jähriger?",
      "teaser": "Fast ein Drittel der 15-Jährigen scheitert an einfachen Matheaufgaben. Hätten Sie es besser gekonnt? Hier sind 23 Beispielaufgaben der Pisa-Forscher. Von Holger Dambeck und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-aufgaben-mathematik-koennen-sie-besser-rechnen-als-ein-15-jaehriger-a-8d71d5ec-c112-42f9-b7e7-dd34453c0b9c",
      "image_title": "Können Sie besser rechnen als ein 15-Jähriger? - Illustration: DER SPIEGEL",
      "author": "Holger Dambeck und Silke Fokken"
    },
    {
      "title": "Finanziert durch Stiftungsmillionen Schweizer Eliteuni plant Dependance in Heilbronn",
      "teaser": "Investitionen in Baden-Württemberg und der Schweiz: Auf Basis einer Kooperation mit der Dieter Schwarz Stiftung will die ETH Zürich mit fünf Lehrstühlen nach Deutschland expandieren – und das soll nur der Anfang sein. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/eth-zuerich-schweizer-eliteuni-kommt-nach-heilbronn-dank-stiftung-a-4fc78161-8c18-414b-a06a-4bbdd888d28a",
      "image_title": "Schweizer Eliteuni plant Dependance in Heilbronn - Marijan Murat / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Klinik in Husum Frau entführt Säugling von Neugeborenenstation",
      "teaser": "Eine Krankenschwester hatte gemeldet, dass ein Säugling von der Neugeborenenstation verschwunden war – eine Frau hat ihn der Polizei zufolge entführt. Die 36-Jährige befand sich demnach in einem psychischen Ausnahmezustand.",
      "url": "https://www.spiegel.de/panorama/justiz/husum-frau-entfuehrt-saeugling-von-neugeborenenstation-a-f8d2a934-d8e4-42d3-b85f-278f826d6d92",
      "image_title": "Frau entführt Säugling von Neugeborenenstation - IMAGO / Noah Wedel"
    },
    {
      "title": "Expertengremium zu Folgen des Lehrermangels Der radikale Plan der Bildungsprofis",
      "teaser": "Überall im Land fehlen gut ausgebildete Lehrer, die Qualität des Unterrichts leidet. Fachleute empfehlen der Politik nun elf konkrete Maßnahmen – unter anderem mehr Assistenzlehrer und ein kürzeres Referendariat. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/expertengremium-zum-lehrermangel-der-radikale-plan-der-bildungsprofis-a-f92899a9-9e93-4d6c-9a8f-c6f7f2fba812",
      "image_title": "Der radikale Plan der Bildungsprofis - Martin Möller / Funke Foto Services / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Nach Angaben seiner Familie Deutsch-Kubaner im Gefängnis in Kuba verletzt",
      "teaser": "Weil er 2021 in Havanna regierungskritische Proteste gefilmt haben soll, wurde der Deutsch-Kubaner Luis Frómeta Compte zu 15 Jahren Haft verurteilt. Nun wurde er im Gefängnis offenbar von Mithäftlingen angegriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/kuba-deutsch-kubaner-luis-frometa-compte-im-gefaengnis-offenbar-verletzt-a-b3d85c57-c801-439c-ad85-c86736d795d9",
      "image_title": "Deutsch-Kubaner im Gefängnis in Kuba verletzt - Ramon Espinosa / dpa"
    },
    {
      "title": "Das deutsche Mathe-Versagen und seine Folgen 30 Prozent können nicht richtig rechnen. Also jeder Zweite.",
      "teaser": "Immer mehr Schüler verzweifeln an einfachen Rechenaufgaben. Und oft sind auch die Eltern keine Hilfe mehr. Warum das Mathe-Desaster den Wohlstand gefährdet – und was wir von anderen Ländern lernen können. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/bildung/warum-die-deutschen-dringend-wieder-rechnen-lernen-muessen-a-185c1b33-4683-4093-8263-21a7fd25e2c6",
      "image_title": "30 Prozent können nicht richtig rechnen. Also jeder Zweite. - Frederick M. Brown / Getty Images"
    },
    {
      "title": "Pasewalk in Mecklenburg-Vorpommern 18-Jährige tot aufgefunden",
      "teaser": "Seit Mittwochabend wurde eine 18-Jährige in Pasewalk vermisst. Nun hat die Polizei sie tot in einer Gartenanlage gefunden. Die Ermittler gehen von einem Gewaltverbrechen aus.",
      "url": "https://www.spiegel.de/panorama/justiz/pasewalk-18-jaehrige-tot-in-gartenanlage-aufgefunden-a-d5b14594-6018-4c6a-a57a-6c5b33eebfd4",
      "image_title": "18-Jährige tot aufgefunden - Friso Gentsch / dpa"
    },
    {
      "title": "Früherer Fußball-Nationaltorwart Jens Lehmann vor Gericht nach mutmaßlichem Vorfall mit Kettensäge",
      "teaser": "Er soll einen Balken in der Garage seines Nachbarn mit einer Kettensäge beschädigt haben, nun muss sich Jens Lehmann vor dem Amtsgericht Starnberg verantworten. Der Ex-Nationaltorwart beklagt sich über die »enorme Rufschädigung«.",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-fuer-mutmasslichen-vorfall-mit-kettensaege-vor-amtsgericht-starnberg-a-e411d643-8608-42ba-a37a-a3ac4ac4cca0",
      "image_title": "Jens Lehmann vor Gericht nach mutmaßlichem Vorfall mit Kettensäge - Sven Hoppe / dpa"
    },
    {
      "title": "Vorwürfe gegen Til Schweiger Mit Restalkohol am Set zu sein, »war unprofessionell und war dämlich«",
      "teaser": "Nach dem SPIEGEL-Bericht über Schikane und Gewalt am Set äußert sich Til Schweiger über seinen Alkoholkonsum. Er habe gewusst, dass er zu viel Alkohol trinke. Besoffen sei er aber nie ans Set gegangen – außer an einem Tag.",
      "url": "https://www.spiegel.de/panorama/leute/til-schweiger-mit-rest-alkohol-am-set-zu-sein-war-unprofessionell-und-war-daemlich-a-ed75a187-4d90-4d5c-92d7-65958e690dba",
      "image_title": "Mit Restalkohol am Set zu sein, »war unprofessionell und war dämlich« - Christian Charisius / dpa"
    },
    {
      "title": "Debatte vor Silvester Städtebund spricht sich gegen generelles Böllerverbot aus",
      "teaser": "Gewalt auf den Straßen, überlastete Notaufnahmen, verängstigte Tiere – die Böllerfolgen an Silvester sind bekannt. Doch ein allgemeines Verbot gibt es nicht. Nach dem Willen von Städtebundchef Landsberg soll es dabei bleiben.",
      "url": "https://www.spiegel.de/panorama/silvester-feuerwerk-staedtebund-spricht-sich-gegen-generelles-boellerverbot-aus-a-2bdfaa82-265f-4e19-89ca-1bd4e1fb0f28",
      "image_title": "Städtebund spricht sich gegen generelles Böllerverbot aus - Sebastian Willnow / dpa"
    },
    {
      "title": "Attacke in Las Vegas Mutmaßlicher Schütze an US-Uni hatte sich vergeblich um Job beworben",
      "teaser": "Er brachte elf Magazine Munition zum Tatort, dann tötete er mehrere Dozenten: Die US-Polizei hat neue Details zum mutmaßlichen Todesschützen an einer Universität in Las Vegas vorgelegt – und zu dessen Vergangenheit.",
      "url": "https://www.spiegel.de/panorama/justiz/las-vegas-mutmasslicher-schuetze-an-us-uni-hatte-sich-vergeblich-um-job-beworben-a-e5717012-853a-4a74-9f35-855e4c44c97a",
      "image_title": "Mutmaßlicher Schütze an US-Uni hatte sich vergeblich um Job beworben - Allison Dinner / EPA"
    },
    {
      "title": "London Ehemalige Polizisten in England wegen rassistischer Chats verurteilt",
      "teaser": "Weil sie rassistische, sexistische und homophobe Nachrichten verschickt hatten, hat ein Gericht in London sechs ehemalige Polizisten verurteilt. Die britischen Sicherheitskräfte fürchten einen weiteren Vertrauensverlust.",
      "url": "https://www.spiegel.de/panorama/justiz/london-ehemalige-polizisten-in-england-wegen-rassistischer-chats-verurteilt-a-c2ffc22b-63a4-44b9-af76-f6bce96c4edf",
      "image_title": "Ehemalige Polizisten in England wegen rassistischer Chats verurteilt - Justin Tallis / AFP"
    },
    {
      "title": "Italien Wasserrechnung über 15.000 Euro – Rentnerin muss auf Intensivstation",
      "teaser": "Mehr als 15.000 Euro statt 65 Euro: Nachdem sie eine überhöhte Wasserrechnung erhalten hat, musste eine 88-jährige Italienerin in ein Krankenhaus eingeliefert werden. Ihr Zustand soll kritisch sein.",
      "url": "https://www.spiegel.de/panorama/italien-wasserrechnung-ueber-15-000-euro-rentnerin-muss-auf-intensivstation-a-74e82aea-7fb6-4640-b4ba-5d5fd6fedae6",
      "image_title": "Wasserrechnung über 15.000 Euro – Rentnerin muss auf Intensivstation - Patrick Pleul / dpa"
    },
    {
      "title": "Britische Royals Prinz Harry fühlte sich 2020 zum Umzug in die USA gezwungen",
      "teaser": "Im juristischen Streit um Polizeischutz in Großbritannien hat Prinz Harry Details über seine Entscheidung zum Verlassen Großbritanniens verraten: Er bangte um die Sicherheit seiner Kinder.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-fuehlte-sich-2020-zum-umzug-in-die-usa-gezwungen-a-b46a874e-357a-4097-a078-d71ac718db89",
      "image_title": "Prinz Harry fühlte sich 2020 zum Umzug in die USA gezwungen - Nick Didlick / dpa"
    },
    {
      "title": "Wildwest in Łódź Wie ein TV-Promi mit seiner Privatarmee Verbrecher jagt",
      "teaser": "Der Privatermittler Krzysztof Rutkowski aus Łódź gehört zu den skurrilsten Promis in Polen. Mit Panzerwagen, einer Spezialeinheit und einem Kamerateam des eigenen Fernsehsenders geht er auf Verbrecherjagd. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/polen-wildwest-in-lodz-wie-ein-tv-promi-mit-seiner-privatarmee-verbrecher-jagt-a-4ee39ac8-a9ef-453f-b9b8-1ce079d0a001"
    },
    {
      "title": "Urteil in Stuttgart Tödliche Fahrt mit Mann auf Motorhaube – Frau muss sechs Jahre ins Gefängnis",
      "teaser": "Eine Frau fährt nach einem Streit davon – mit dem Partner auf der Motorhaube. Nach zwei Kilometern stürzt er und erliegt seinen Verletzungen. Nun hat das Landgericht Stuttgart die 34-Jährige wegen Totschlags schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-toedliche-fahrt-auf-motorhaube-frau-muss-sechs-jahre-ins-gefaengnis-a-a2b94b49-8c88-4e14-9cfe-37b512709251",
      "image_title": "Tödliche Fahrt mit Mann auf Motorhaube – Frau muss sechs Jahre ins Gefängnis - Bernd Weißbrod / dpa"
    },
    {
      "title": "Kathedrale in Venedig Klimaaktivisten beschmieren Markusdom mit brauner Flüssigkeit",
      "teaser": "Aus Protest gegen eine in ihren Augen unzureichende Klimapolitik haben Klimaaktivisten mit Feuerlöschern den Markusdom besprüht. Einige Touristen unterstützten den Protest. Sechs Aktivisten kamen in Polizeigewahrsam.",
      "url": "https://www.spiegel.de/panorama/venedig-klima-aktivisten-beschmieren-markusdom-mit-brauner-fluessigkeit-a-915a93d2-7b70-467c-ba39-371135ce1af8",
      "image_title": "Klimaaktivisten beschmieren Markusdom mit brauner Flüssigkeit - Edoardo Fioretto / EPA-EFE"
    },
    {
      "title": "Kurz erklärt – das Lichterfest Was genau feiern Jüdinnen und Juden an Chanukka?",
      "teaser": "Ein Kerzenleuchter, leckere Kartoffelpuffer, der sich drehende Dreidel: Welche Bedeutung hat Chanukka für das jüdische Leben? In diesem Jahr empfinden viele die Botschaft des Lichterfestes als besonders wichtig, auch der Bundeskanzler. Von Marc Röhlig",
      "url": "https://www.spiegel.de/panorama/chanukka-2023-was-und-wie-feiern-juden-am-lichterfest-a-84e1a723-6178-4093-90e5-5ac8dcaa3acd",
      "image_title": "Was genau feiern Jüdinnen und Juden an Chanukka? - Pond5 Images / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "Größtes US-Postzentrum zur Weihnachtszeit »Das ist unser Super Bowl«",
      "teaser": "Eine Million Pakete fertigt das größte Post-Versandzentrum der USA in Los Angeles im Dezember ab – täglich. Den Mitarbeitenden verlangt das vollen Einsatz ab, der Chef freut sich.",
      "url": "https://www.spiegel.de/panorama/weihnachten-und-die-us-post-das-ist-unser-super-bowl-a-29bbb00c-5f0d-49c5-88a7-4ccacea5373c"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Garisenda-Turm Schiefem Turm von Bologna droht Einsturz",
      "teaser": "Er hat Risse im Mauerwerk und schwankt bedrohlich: Der schiefe Garisenda-Turm in Bologna muss saniert werden, zehn Jahre wird das dauern. Experten fragen sich, ob das Wahrzeichen so lange durchhält.",
      "url": "https://www.spiegel.de/panorama/italien-schiefem-garisenda-turm-von-bologna-droht-einsturz-reparatur-fuer-20-millionen-a-3cc4d306-904a-4cce-9126-cf8c9326ef7e",
      "image_title": "Schiefem Turm von Bologna droht Einsturz - Giorgio Bianchi / Comune di Bologna / dpa"
    }
  ]
}