{
  "timestamp": "2023-04-10T07:11:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer SPIEGEL-Wissenstest Wie gut kennen Sie unsere Erde?",
      "teaser": "In 150 Fragen geht es diesmal um Geografie – und wie man sich auf unserem Planeten zurechtfindet. Stadt, Land, Fluss: Testen Sie Ihr Wissen, und gewinnen Sie eines der neuen Quiz-Bücher.",
      "url": "https://www.spiegel.de/panorama/spiegel-wissenstest-wie-gut-kennen-sie-unsere-erde-a-88c3095a-8f02-4718-bd29-78bcffd4fee3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c0f2257-f46a-42b7-9fec-40e078939fa9_w872_r1.778_fpx30_fpy54.97.jpg",
      "image_title": "Wie gut kennen Sie unsere Erde? - Kelly Cheng Travel Photography / Getty Images"
    },
    {
      "title": "Uni Köln Vorwürfe wegen Machtmissbrauchs – Rechtsstreit um renommierte Professorin",
      "teaser": "Eine Kölner Professorin soll Doktorandinnen und Doktoranden beleidigt und ausgebeutet haben. Nach SPIEGEL-Informationen hat der Rektor sie nun entmachtet. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/bildung/uni-koeln-vorwuerfe-wegen-machtmissbrauchs-rechtsstreit-um-renommierte-professorin-a-0b30a431-570a-4245-98f2-975b33173cf0",
      "image_title": "Vorwürfe wegen Machtmissbrauchs – Rechtsstreit um renommierte Professorin - cobalt / iStockphoto / Getty Images",
      "author": "Lukas Eberle"
    },
    {
      "title": "Lebensstil und Finanzen der Hohenzollern Prassen und Prozessieren",
      "teaser": "Neu aufgetauchte Aufzeichnungen zeigen, wie die Hohenzollern Erbstücke versilberten, um ihren luxuriösen Lebensstil zu finanzieren. Weil das Geld trotzdem knapp war, kam ihr ehemaliger Verwalter auf eine Idee. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-lebensstil-und-finanzen-prassen-und-prozessieren-a-808eb761-b802-4cae-9792-219e4a3e15ec",
      "image_title": "Prassen und Prozessieren - Patrick Junker / laif",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Plädoyer im Prozess gegen mutmaßliche Linksextremisten Sie fragten nicht nach, sie schlugen einfach zu",
      "teaser": "Acht Jahre Haft fordert die Anklage für die mutmaßliche Linksextremistin Lina E. Mit Komplizen soll sie Neonazis brutal attackiert haben. Die Bundesanwaltschaft attestiert ihr ein »beachtliches Maß an Abgebrühtheit«. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-bundesanwaltschaft-fordert-acht-jahre-haft-fuer-mutmassliche-linksextremistin-lina-e-a-6b5eec2d-e804-4619-af77-e3096fcc42c8",
      "image_title": "Sie fragten nicht nach, sie schlugen einfach zu - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Kieler Politikerin Aminata Touré Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat",
      "teaser": "Aminata Touré ist die erste schwarze Ministerin in Deutschland. Vor wenigen Tagen stieg sie in Kiel in einen Boxring, um für Integration zu werben. Doch der Termin könnte zum PR-Desaster werden. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/aminata-toure-warum-eine-gruenen-ministerin-in-der-halle-eines-rechten-boxpromoters-auftrat-a-a6d6bbbb-2cd7-40cc-9593-d660f2c49652",
      "image_title": "Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat - Frank Molter / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Hockenheim Zwei Kinder tot in Wohnung gefunden – Frau festgenommen",
      "teaser": "Sie waren sieben und neun Jahre alt: In Hockenheim in Baden-Württemberg sind zwei Kinder tot in einer Wohnung entdeckt worden. Gegen eine 43-jährige Angehörige wurden laut Polizei Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-baden-wuerttemberg-zwei-kinder-tot-in-wohnung-gefunden-a-88dda1e2-632d-4587-8de9-c72484dd9a78",
      "image_title": "Zwei Kinder tot in Wohnung gefunden – Frau festgenommen - Lino Mirgeler / dpa"
    },
    {
      "title": "Urteil in China Mann erschreckt 1100 Hühner zu Tode – Haftstrafe",
      "teaser": "Ein Nachbarschaftsstreit in China ist auf ungewöhnliche Weise eskaliert. Als ein Mann nachts in die Hühnerfarm seines Kontrahenten eindrang, wurde seine Taschenlampe für die Tiere zum tödlichen Verhängnis.",
      "url": "https://www.spiegel.de/panorama/china-mann-erschreckt-1100-huehner-zu-tode-haftstrafe-a-77c995b6-c69a-4954-8e20-9f02feb6408a",
      "image_title": "Mann erschreckt 1100 Hühner zu Tode – Haftstrafe - Jan Woitas/ dpa"
    },
    {
      "title": "Ukrainische Delfine in Rumänien Flüchtlinge mit Flossen",
      "teaser": "Kurz nach Beginn des russischen Angriffskriegs wurden vier Delfine aus Charkiw evakuiert. Mit ihren Pflegerinnen landeten sie in einem Delfinarium in Rumänien, wo sie nun mit Einheimischen ein Team bilden.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-delfine-und-seeloewen-finden-in-rumaenien-neues-zuhause-a-9fde821f-c191-4a71-8e5f-6c36944da46f"
    },
    {
      "title": "Werkstätten für Menschen mit Behinderungen Warum verdient Patric Geffken so wenig?",
      "teaser": "Kann man mit einem Sonderschulabschluss auf dem regulären Arbeitsmarkt bestehen? Patric Geffken würde es gern beweisen – auch, damit er endlich von seinem Einkommen leben kann. Noch hat er seine Chance nicht bekommen. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/werkstaetten-fuer-menschen-mit-behinderungen-warum-verdient-patric-geffken-so-wenig-a-c6ccff96-681a-4152-ac73-27fc1139c113",
      "image_title": "Warum verdient Patric Geffken so wenig? - Lars Berg / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Unglück in der Nähe des Montblanc Tote bei Lawine in französischen Alpen",
      "teaser": "Tausend Meter lang und hundert Meter breit: Eine Schneelawine am französischen Armancette-Gletscher hat mehrere Opfer gefordert. Bislang konnten vier Leichen geborgen werden.",
      "url": "https://www.spiegel.de/panorama/montblanc-tote-bei-lawine-in-franzoesischen-alpen-a-bd7f0780-48cd-4255-96f2-17ffb9a9f2f2",
      "image_title": "Tote bei Lawine in französischen Alpen - DENIS CHARLET / AFP"
    },
    {
      "title": "Weniger Besucher aus Deutschland Brexit macht Großbritannien als Reiseziel unattraktiver",
      "teaser": "Nicht einmal jeder zweite Deutsche hat einen Reisepass – doch den braucht es seit 2021 für die Einreise nach Großbritannien. Vor allem Schulklassen weichen auf andere Ziele aus.",
      "url": "https://www.spiegel.de/panorama/brexit-macht-grossbritannien-als-reiseziel-unattraktiver-a-299e5088-96ae-406d-8586-f1aa31645e28",
      "image_title": "Brexit macht Großbritannien als Reiseziel unattraktiver - Henry Nicholls / REUTERS"
    },
    {
      "title": "Feier in Düsseldorf Dutzende Hochzeitsgäste erleiden Kohlenmonoxidvergiftung",
      "teaser": "Erst klagt ein Hochzeitsgast über akute Kreislaufprobleme, dann schlägt der Kohlenmonoxidmelder des Rettungsdienstes an: In Düsseldorf mussten mehr als 150 Menschen einen Partykeller verlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-dutzende-hochzeitsgaeste-erleiden-kohlenmonoxid-vergiftung-a-378079fa-9f3b-4427-b842-6b15e4ad3007",
      "image_title": "Dutzende Hochzeitsgäste erleiden Kohlenmonoxidvergiftung - /Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Angriff in Grunewald Berliner Taxifahrer getötet – Tatverdächtiger in U-Haft",
      "teaser": "In Berlin stirbt ein Taxifahrer nach einem Angriff. Der mutmaßliche Täter ist ein 24 Jahre alter Mann. Gegen ihn lag bereits in Schleswig-Holstein ein Haftbefehl vor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-grunewald-taxifahrer-getoetet-tatverdaechtiger-in-u-haft-a-1864c885-c430-4143-a59c-f99a7bf68c83",
      "image_title": "Berliner Taxifahrer getötet – Tatverdächtiger in U-Haft - Fabian Sommer / dpa"
    },
    {
      "title": "Vergiftung in Malaysia Ehepaar stirbt nach Verzehr von Kugelfisch",
      "teaser": "Der Kugelfisch ist hochgiftig, wenn er nicht korrekt zubereitet wird. In Malaysia wird er trotz eines Verbots verkauft. Das wurde einem Ehepaar nun zum Verhängnis – und sorgt für Diskussionen über die Arbeit der Behörden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/malaysia-ehepaar-stirbt-nach-verzehr-von-kugelfisch-a-b1e159a4-53eb-4d08-abab-5770e5703bf5",
      "image_title": "Ehepaar stirbt nach Verzehr von Kugelfisch - YOSHIKAZU TSUNO/ AFP"
    },
    {
      "title": "Urbi et Orbi auf dem Petersplatz Papst Franziskus zeigt sich besorgt über Lage im Nahen Osten",
      "teaser": "Kriege und Leid prägten die Osterbotschaft des katholischen Kirchenoberhaupts: In Rom rief Papst Franziskus dazu auf, »Konflikte und Spaltungen zu überwinden«. Zehntausende verfolgten seine Worte auf dem Petersplatz.",
      "url": "https://www.spiegel.de/panorama/rom-papst-franziskus-aeussert-sich-besorgt-ueber-lage-im-nahen-osten-a-ac6df4a4-9c40-4a91-a57d-dc98d9883802",
      "image_title": "Papst Franziskus zeigt sich besorgt über Lage im Nahen Osten - Vatican Media / ZUMA Wire / IMAGO"
    },
    {
      "title": "Vor Amoklauf-Übung Schüler in Florida sollen Nachrufe auf sich schreiben – Lehrer entlassen",
      "teaser": "Ein Lehrer in Florida hat Jugendliche damit beauftragt, ihre eigenen Nachrufe zu verfassen – kurz bevor an der Schule eine Amoklauf-Übung abgehalten wurde. Dass ihm gekündigt wurde, kann der Mann nicht nachvollziehen.",
      "url": "https://www.spiegel.de/panorama/florida-schueler-sollen-vor-amok-uebung-nachrufe-auf-sich-schreiben-lehrer-entlassen-a-50c375ce-a26e-4c9f-a67c-eeab3bef374a",
      "image_title": "Schüler in Florida sollen Nachrufe auf sich schreiben – Lehrer entlassen - John Marshall Mantel / ZUMA Wire / IMAGO"
    },
    {
      "title": "»I will always love youuuhuuuuuu« »Bodyguard«-Aufführung abgebrochen – weil Zuschauerin nicht aufhören will mitzusingen",
      "teaser": "Es ist eine der berühmtesten Gesangspassagen der Popgeschichte: Nun wurde eine Musicalvorstellung von »Bodyguard« in Manchester vorzeitig beendet – wegen einer überengagierten Dame im Publikum.",
      "url": "https://www.spiegel.de/panorama/manchester-bodyguard-auffuehrung-abgebrochen-weil-zuschauerin-nicht-aufhoeren-will-mitzusingen-a-2550c227-b9c4-432c-9216-164e5afe76dd",
      "image_title": "»Bodyguard«-Aufführung abgebrochen – weil Zuschauerin nicht aufhören will mitzusingen - Kate Green / Getty Images / The National Lottery"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Festnahme nach tödlichen Schüssen in Asperg",
      "teaser": "Ein 18-Jähriger wird auf einem Parkplatz erschossen, ein Gleichaltriger schwer verletzt: Die Gewalttat erschüttert Asperg nahe Stuttgart. Nun haben Spezialkräfte der Polizei einen Mann festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/asperg-festnahme-nach-toedlichen-schuessen-a-2d3f9ad0-7ac1-43a3-b83b-bc56e0f5e8d9",
      "image_title": "Festnahme nach tödlichen Schüssen in Asperg - Bernd Weißbrod / dpa"
    },
    {
      "title": "Inlandsflüge Haben Privatjet-Passagiere ein schlechtes Gewissen, Herr Leiendecker?",
      "teaser": "Klima hin, Flugscham her: Immer mehr Leute fliegen Privatjet. Bernd Leiendecker, Marketing-Manager eines Privatflugvermittlers, spricht über die Vorlieben seiner Kunden. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/inlandsfluege-haben-privatjet-passagiere-ein-schlechtes-gewissen-a-59fda43d-b1d5-4d20-8f50-4c468a288c77",
      "image_title": "Haben Privatjet-Passagiere ein schlechtes Gewissen, Herr Leiendecker? - Markus Mainka / picture alliance"
    },
    {
      "title": "US-Jurist Benjamin Ferencz Letzter Chefankläger bei Nürnberger Prozessen ist tot",
      "teaser": "Benjamin Ferencz ist im Alter von 103 Jahren gestorben. Mit gerade einmal 27 Jahren wurde er Chefankläger im »Einsatzgruppen-Prozess« gegen hochrangige SS-Führer, später einer der Geburtshelfer des Internationalen Strafgerichtshofs.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberger-prozesse-letzter-chefanklaeger-benjamin-ferencz-ist-tot-a-061f133b-7ff8-4683-add8-73b1646568fe",
      "image_title": "Letzter Chefankläger bei Nürnberger Prozessen ist tot - ZUMA Wire / IMAGO"
    },
    {
      "title": "Französische Hafenstadt Gebäude im Zentrum von Marseille eingestürzt",
      "teaser": "In Marseille ist die Feuerwehr nach dem Einsturz eines Hauses zu einem Großeinsatz ausgerückt. Angrenzende Gebäude wurden evakuiert, ein Brand erschwert die Suche nach möglichen Verschütteten.",
      "url": "https://www.spiegel.de/panorama/frankreich-gebaeude-im-zentrum-von-marseille-eingestuerzt-a-ef522595-6b98-4200-a965-0acdeabfba83",
      "image_title": "Gebäude im Zentrum von Marseille eingestürzt - Nicolas Tucat / dpa"
    },
    {
      "title": "Amtliche Gefahrenmeldung Großbrand in Hamburg hat Innenstadt kurzzeitig verdunkelt",
      "teaser": "Bei einem Großbrand im Stadtteil Rothenburgsort hat sich eine giftige Rauchwolke gebildet – die dann in Richtung Innenstadt gezogen ist. Erhöhte Werte gab es zunächst nicht, an einer Warnung halten die Behörden jedoch fest.",
      "url": "https://www.spiegel.de/panorama/hamburg-feuerwehr-warnt-nach-grossbrand-vor-giftiger-rauchwolke-a-56e650c4-48f0-4fe4-b020-fbf6bcbfbb92",
      "image_title": "Großbrand in Hamburg hat Innenstadt kurzzeitig verdunkelt - Jonas Walzberg / dpa"
    },
    {
      "title": "»Lumen Christi« Papst Franziskus zelebriert Feier der Osternacht",
      "teaser": "In der Osternachtsmesse hat Papst Franziskus im Petersdom die Auferstehung Christi gefeiert. Der 86-Jährige fuhr im Rollstuhl zum Altar – und betonte in seiner Predigt die Hoffnung, die das Osterfest den Menschen spende.",
      "url": "https://www.spiegel.de/panorama/feier-der-osternacht-papst-franziskus-zelebriert-auferstehung-christi-a-2db64583-b81a-4c9d-8758-9e2c11ad7359",
      "image_title": "Papst Franziskus zelebriert Feier der Osternacht - Gregorio Borgia / dpa"
    },
    {
      "title": "Trauer und Entsetzen in Wunsiedel »Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert«",
      "teaser": "Die Menschen in Wunsiedel können nicht fassen, dass ein zehnjähriges Mädchen in einer Kinderhilfe-Einrichtung getötet wurde – und ein Elfjähriger daran mutmaßlich beteiligt war. Die Forderungen nach einer Reform des Strafrechts werden lauter. Von Tobias Lill, Wunsiedel",
      "url": "https://www.spiegel.de/panorama/die-politik-muss-sich-gedanken-machen-wie-sie-auf-solche-taten-von-kindern-reagiert-a-e2f34444-7f27-4473-9780-18a59ed62392",
      "image_title": "»Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert« - Tobias Lill",
      "author": "Tobias Lill, Wunsiedel"
    },
    {
      "title": "Hamburger HafenCity Siebenjähriger wird von Bus überrollt und stirbt",
      "teaser": "In der HafenCity von Hamburg ist es zu einem tragischen Unfall gekommen. Ein Linienbus erfasste ein Kind. Trotz Reanimationsversuchen starb der Siebenjährige an der Unfallstelle.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburger-hafencity-siebenjaehriger-wird-von-bus-ueberrollt-und-stirbt-a-77d950da-2266-476d-99cf-d9be9b169621",
      "image_title": "Siebenjähriger wird von Bus überrollt und stirbt - Jonas Walzberg / dpa"
    }
  ]
}