{
  "timestamp": "2023-08-31T08:14:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Risiko Wander-App Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte",
      "teaser": "Ein 34-jähriger Urlauber brach Anfang August in den Berchtesgadener Alpen zu einer Tour auf. Doch der Pfad, den seine App wohl anzeigte, führte in lebensgefährliches Gelände. Von Lisa Duhm und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berchtesgaden-34-jaehriger-stuerzt-in-den-tod-als-er-route-von-wander-app-folgt-a-deba8d9d-f047-4b3d-9020-d5e7cc8ed97c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/775176ec-a219-4e2a-8882-391e59bc171b_w872_r1.778_fpx70_fpy55.01.jpg",
      "image_title": "Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte - Tabitazn / iStockphoto / Getty Images",
      "author": "Lisa Duhm und Philipp Kollenbroich"
    },
    {
      "title": "Not-OP in einem Mähdrescher »Es ging nur noch darum, das Leben dieses Mannes zu retten«",
      "teaser": "Bei Rostock geriet ein 25-Jähriger in einen Mähdrescher, er überlebte dank einer Notoperation noch auf dem Acker. Hier spricht der behandelnde Arzt über den Einsatz – und eine schwierige Entscheidung. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/maehdrescher-unfall-in-hohen-luckow-wie-ein-arzt-das-leben-eines-mannes-rettete-a-86a08143-6a50-430c-8bce-eb1b7ca35430",
      "image_title": "»Es ging nur noch darum, das Leben dieses Mannes zu retten« - Stefan Tretropp"
    },
    {
      "title": "Der rechte Glaube AfD-Mitglieder raus aus allen Kirchenämtern Ein Kommentar von Annette Langer",
      "teaser": "Die gesellschaftliche Verharmlosung rechter Kräfte ist in vollem Gange. Deshalb ist der Vorschlag, AfD-lern keine Ehrenämter in der Kirche zu erlauben, genau richtig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-mitglieder-raus-aus-allen-kirchenaemtern-kommentar-a-0e43cf55-8d7c-4994-b4d7-e42c38b89728",
      "image_title": "AfD-Mitglieder raus aus allen Kirchenämtern - Guido Kirchner/ dpa"
    },
    {
      "title": "Studie zu Schultoiletten Für Schulklos gibt’s nur eine Vier minus",
      "teaser": "Verdreckt, kaputt, abschreckend: Der Zustand deutscher Schulklos ist desolat, das zeigt eine neue Studie aus Berlin. Nicht mal die Hälfte der befragten Schulleitungen sagen, dass »alle Sanitäranlagen« funktionieren. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-toiletten-fuer-schulklos-gibt-s-nur-eine-vier-minus-a-06739ec6-2c1e-42f3-b782-06aa554e8a26",
      "image_title": "Für Schulklos gibt’s nur eine Vier minus - Thielker / ullstein bild",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Bielefeld Hat sich ein namhafter Ernährungsexperte über Jahre mit Millionen schmieren lassen?",
      "teaser": "Ein Berater für künstliche Ernährung soll Patienten Arzneimittel und Produkte zahlungsfreudiger Pharmafirmen empfohlen haben. Recherchen offenbaren nun eine fragwürdige Nähe, Krankenkassen vermuten einen immensen Schaden. Von Rafael Buschmann, Sara Wess und Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-hat-sich-ein-namhafter-ernaehrungsexperte-ueber-jahre-mit-millionen-schmieren-lassen-a-b04e0f15-ad8c-47fe-8b38-cbd19e6664ee",
      "image_title": "Hat sich ein namhafter Ernährungsexperte über Jahre mit Millionen schmieren lassen? - Illustration: Simon Prades / DER SPIEGEL",
      "author": "Rafael Buschmann, Sara Wess und Christoph Winterbach"
    },
    {
      "title": "Tragödie in Südafrika Mindestens 63 Menschen sterben bei Großbrand in Hochhaus",
      "teaser": "Das Feuer brach in den frühen Morgenstunden aus: Im südafrikanischen Johannesburg sind in der Nacht mehrere Dutzend Menschen gestorben, viele weitere wurden verletzt. Rettungskräfte rechnen mit weiteren Toten.",
      "url": "https://www.spiegel.de/panorama/johannesburg-in-suedafrika-mindestens-38-menschen-sterben-bei-grossbrand-in-hochhaus-a-f72f8a98-90d3-4267-be64-94bff9de2d7f",
      "image_title": "Mindestens 63 Menschen sterben bei Großbrand in Hochhaus - Shiraaz Mohamed / REUTERS"
    },
    {
      "title": "Unfall zwischen Mailand und Turin Fünf Menschen sterben bei Zugunglück in Norditalien",
      "teaser": "Sie wollten Arbeiten an den Gleisen durchführen, als das Unglück geschah: Auf der Zugstrecke zwischen Mailand und Turin sind in der Nacht fünf Menschen gestorben. Wie es zu dem Unfall kommen konnte, soll nun ermittelt werden.",
      "url": "https://www.spiegel.de/panorama/norditalien-fuenf-menschen-sterben-bei-zugunglueck-zwischen-mailand-und-turin-a-6325350c-de2e-42ec-8d6c-035f445b69ba",
      "image_title": "Fünf Menschen sterben bei Zugunglück in Norditalien - Tino Romano / EPA"
    },
    {
      "title": "Weitere US-Bundesstaaten betroffen Hurrikan »Idalia« zieht über Florida hinweg – Ausmaß der Schäden noch unklar",
      "teaser": "Überflutete Straßen und Stromausfälle: Mit Windgeschwindigkeiten von mehr als 200 Kilometern pro Stunde ist Hurrikan »Idalia« an der Westküste Floridas auf Land getroffen. US-Medien berichten von zwei Toten.",
      "url": "https://www.spiegel.de/panorama/usa-hurrikan-idalia-trifft-florida-ausmass-der-schaeden-noch-unklar-a-a997164a-1d9f-47b5-8bff-1c868b138fe5",
      "image_title": "Hurrikan »Idalia« zieht über Florida hinweg – Ausmaß der Schäden noch unklar - MIGUEL J. RODRIGUEZ CARRILLO / AFP"
    },
    {
      "title": "Debatte über Aiwanger-Flugblatt »Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist«",
      "teaser": "Das Hetzblatt in der Tasche Hubert Aiwangers war offenbar eine Reaktion auf einen Schülerwettbewerb – der für die Zeit bahnbrechend war. Auch für die Karriere der Schriftstellerin Anna Rosmus, die an den Zeitgeist erinnert. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/fall-hubert-aiwanger-anna-rosmus-ueber-den-zeitgeist-der-achtziger-a-6a307d67-2dc1-4e2f-9d6b-b852cf9677d7",
      "image_title": "»Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist« - [M] DER SPIEGEL; Fotos: privat"
    },
    {
      "title": "Vermeintliche »Horrormeldung« aus Chemnitz Rechtsextremist verlor drei Finger – Machetenangriff wohl frei erfunden",
      "teaser": "Der Fall sorgte für Entsetzen: Einem Rechtsextremisten sollten in einem Chemnitzer Park Finger abgehackt worden seien, in der Szene wurden »Macheten-Antifas« verantwortlich gemacht. Doch die Tat war offenbar nur fingiert. Von Silke Fokken und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-rechtsextremist-verlor-drei-finger-machetenangriff-wohl-frei-erfunden-a-af95ff86-f47a-44ac-86a4-ccdf7559cb67",
      "image_title": "Rechtsextremist verlor drei Finger – Machetenangriff wohl frei erfunden - HärtelPRESS / IMAGO",
      "author": "Silke Fokken und Tobias Großekemper"
    },
    {
      "title": "Unfall in Bayern Drei Tote bei Zusammenstoß von Krankenwagen und Auto",
      "teaser": "In Mittelfranken ist ein Krankenwagen in den Gegenverkehr geraten und frontal mit einem Pkw kollidiert. Drei Menschen starben bei dem Unfall, zwei wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/geslau-drei-tote-bei-frontalzusammenstoss-von-krankenwagen-und-auto-a-17220e14-5dc4-4d6d-b0ce-3ae1cc747064",
      "image_title": "Drei Tote bei Zusammenstoß von Krankenwagen und Auto - Zahn / dpa"
    },
    {
      "title": "Schwerer Unfall mit Gefahrgut-Lkw A2 in Sachsen-Anhalt bleibt in Richtung Hannover mindestens bis Samstag gesperrt",
      "teaser": "»Die Autobahn gleicht immer noch einem Trümmerfeld«: Die Folgen des schweren Lkw-Unfalls mit zwei Toten sind auch am Tag danach gravierend. Noch immer ist unklar, wann die ausgebrannten Lkw geborgen werden können.",
      "url": "https://www.spiegel.de/panorama/a2-bei-theessen-bleibt-nach-lkw-unfall-in-richtung-hannover-mindestens-bis-samstag-gesperrt-a-5adda4eb-e50b-4b29-b4d5-77595b8530c1",
      "image_title": "A2 in Sachsen-Anhalt bleibt in Richtung Hannover mindestens bis Samstag gesperrt - Cevin Dettlaff / dpa"
    },
    {
      "title": "Polizeieinsatz in Berlin E-Zigarette sorgt für Bombenalarm im Umweltministerium",
      "teaser": "Bei der routinemäßigen Röntgenkontrolle von Postsendungen ist im Bundesumweltministerium ein verdächtiger Gegenstand entdeckt worden. Er entpuppte sich als harmlos.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-e-zigarette-sorgt-fuer-bombenalarm-im-umweltministerium-a-6f98d5ee-ae3a-41fe-8c40-c47332dd3599",
      "image_title": "E-Zigarette sorgt für Bombenalarm im Umweltministerium - Thalia Engel/ dpa"
    },
    {
      "title": "Schäden in Neusser Wohngebiet Defekter E-Auto-Akku löste Explosion aus",
      "teaser": "Garagen zerstört, Wohnhäuser beschädigt: Eine heftige Explosion hat in Neuss für Verwüstung gesorgt. Nun ist klar: Vorsatz steckte nicht dahinter.",
      "url": "https://www.spiegel.de/panorama/neuss-defekter-e-auto-akku-loeste-explosion-aus-a-f0533b58-90cf-4cf1-91d6-816f8fa39416",
      "image_title": "Defekter E-Auto-Akku löste Explosion aus - Polizei Neuss / dpa"
    },
    {
      "title": "Vergleich der Schulleistungen Diese Bundesländer schneiden beim Bildungsmonitor am besten ab",
      "teaser": "Gut 20 Jahre nach dem Pisa-Schock sind Bildungsforscher ernüchtert: Die Probleme haben sogar »erheblich zugenommen« – das gilt selbst für die Spitzenreiter unter den Ländern. Überraschungen gibt es bei den Schlusslichtern. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/insm-bildungsmonitor-diese-bundeslaender-schneiden-am-besten-ab-a-0ecb4a6e-9c62-4c97-b9e2-d8559973692b",
      "image_title": "Diese Bundesländer schneiden beim Bildungsmonitor am besten ab - Maja Hitij / Getty Images",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Vorläufige Bilanz Sommer in Deutschland war zu warm – zum 27. Mal in Folge",
      "teaser": "2,3 Grad Celsius über der Referenzperiode: Der Sommer 2023 war geprägt von großen Schwankungen – von tropischer Hitze bis frühherbstlicher Frische. Insgesamt reiht er sich in einen langjährigen Trend ein.",
      "url": "https://www.spiegel.de/panorama/wetter-bilanz-sommer-in-deutschland-war-zu-warm-zum-27-mal-in-folge-a-44b7c967-60bf-4eae-8e13-1967ff090030",
      "image_title": "Sommer in Deutschland war zu warm – zum 27. Mal in Folge - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Sommerfest der »Weltwoche« Harald Schmidt äußert sich zu Foto mit Matthias Matussek und Hans-Georg Maaßen",
      "teaser": "Harald Schmidts Besuch beim Sommerfest der als rechtspopulistisch geltenden »Weltwoche« löste Kritik aus – besonders wegen eines Fotos. Nun hat er sich mit seiner Autorentätigkeit gerechtfertigt.",
      "url": "https://www.spiegel.de/panorama/leute/harald-schmidt-aeussert-sich-zu-foto-mit-hans-georg-maassen-und-matthias-matussek-a-31a8e253-6130-4d8c-97bb-de18a16bb6d3",
      "image_title": "Harald Schmidt äußert sich zu Foto mit Matthias Matussek und Hans-Georg Maaßen - Johann Groder / Expa / APA / picture alliance"
    },
    {
      "title": "Weltweite Bitte um Mithilfe Toter Junge aus der Donau – Interpol weitet Ermittlungen aus",
      "teaser": "Ein Kanufahrer entdeckt vor mehr als einem Jahr in Bayern die Leiche eines Kindes. Wer war der Junge? Was steckt hinter der Tat? Viele Fragen sind bislang ungeklärt. Nun hoffen Ermittler auf Hinweise aus dem Ausland.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-toter-junge-aus-der-donau-interpol-weitet-ermittlungen-aus-a-297ab186-8c6e-4378-adaa-7a02800d07d2",
      "image_title": "Toter Junge aus der Donau – Interpol weitet Ermittlungen aus - Peter Kneffel / dpa"
    },
    {
      "title": "US-Schauspielerin Sarah Jessica Parker adoptiert Filmkater aus »And Just Like That...«",
      "teaser": "Sie standen zusammen vor der Kamera, nun leben sie zusammen: Sarah Jessica Parker hat den Kater adoptiert, der in »And Just Like That...« ihr Haustier darstellte. Seinen Seriennamen hat das Tier allerdings nicht behalten.",
      "url": "https://www.spiegel.de/panorama/leute/sarah-jessica-parker-adoptiert-filmkater-aus-and-just-like-that-und-gibt-ihm-neuen-namen-a-fe49f654-5653-49d9-962c-e402e7bb3400",
      "image_title": "Sarah Jessica Parker adoptiert Filmkater aus »And Just Like That...« - Jose Perez / Bauer-Griffin / GC Images / Getty Images"
    },
    {
      "title": "Nach Strafbefehl Hakenkreuz auf ukrainischen Autos – Baden-Badener AfD-Stadtrat tritt zurück",
      "teaser": "Ein Mitglied des Baden-Badener Gemeinderats beschmierte zwei ukrainische Autos mit Hakenkreuzen und dem Spruch »Fuck UA«. Nun gibt AfD-Mann Martin Kühne seinen Posten auf – zu den Vorwürfen äußerte er sich nicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baden-baden-afd-stadtrat-martin-kuehne-tritt-zurueck-hakenkreuz-auf-ukrainischen-autos-a-51f10c48-e925-4eca-ac4c-45ef82ac84ac",
      "image_title": "Hakenkreuz auf ukrainischen Autos – Baden-Badener AfD-Stadtrat tritt zurück - Christian Ohde / IMAGO"
    },
    {
      "title": "Unwetter Erdrutsch zerstört mehrere Häuser in Schweizer Dorf",
      "teaser": "Große Mengen Schlamm und Geröll haben im Schweizer Kanton Glarus schwere Schäden verursacht. Rund hundert Menschen mussten ihre Häuser verlassen – mehrere Gebäude sollen komplett verschüttet sein.",
      "url": "https://www.spiegel.de/panorama/schweiz-erdrutsch-zerstoert-mehrere-haeuser-in-schwanden-im-kanton-glarus-a-38802d45-a167-49cf-81ca-9f9a5b6bd910",
      "image_title": "Erdrutsch zerstört mehrere Häuser in Schweizer Dorf - Ennio Leanza / dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie ich unfreiwillig zum Internetmeme wurde – als »trauriger BVB-Fan«",
      "teaser": "Kevin Brüssel ist begeisterter Dortmund-Anhänger. Im Mai 2013 fuhr er zum Champions-League-Finale und wurde im Stadion fotografiert. Seitdem taucht das Bild immer wieder im Netz auf. Aufgezeichnet von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trauriger-bvb-fan-wie-ich-unfreiwillig-zum-internet-meme-wurde-a-8bd005f2-9814-4d55-89c8-bee1b7d9d045",
      "image_title": "Wie ich unfreiwillig zum Internetmeme wurde – als »trauriger BVB-Fan« - Andy Rain / picture alliance / dpa"
    },
    {
      "title": "Reisehinweis Kanada warnt Mitglieder der LGBTQ-Gemeinschaft vor Risiken in den USA",
      "teaser": "Üblicherweise gelten solche Warnungen für Länder wie Russland oder Ägypten. Doch nun stehen auch die USA auf einer kanadischen Liste: Homosexuelle, trans und queere Personen sollten sich vor Reisen genau informieren.",
      "url": "https://www.spiegel.de/panorama/kanada-warnt-mitglieder-der-lgbtq-gemeinde-vor-risiken-in-den-usa-a-286ac963-8d61-44c7-9f6c-b46cd083ea15",
      "image_title": "Kanada warnt Mitglieder der LGBTQ-Gemeinschaft vor Risiken in den USA - Ethan Cairns / ZUMA Press / IMAGO"
    },
    {
      "title": "Hurrikan-Warnung wegen »Idalia« Florida ruft zu Evakuierungen an Westküste auf",
      "teaser": "Der Tropensturm »Idalia« hat sich zu einem Hurrikan entwickelt. Laut US-Wetterexperten wird er auf seinem Weg Richtung Florida weiter an Stärke gewinnen. Auch die US-Bundesstaaten Georgia und South Carolina rechnen mit Überschwemmungen.",
      "url": "https://www.spiegel.de/panorama/hurrikan-idalia-florida-ruft-zu-evakuierungen-an-westkueste-auf-a-cc64e809-ff87-46d8-9fde-132edefb4c13",
      "image_title": "Florida ruft zu Evakuierungen an Westküste auf - ROB O'NEAL/KEY WEST CITIZEN) / AP"
    }
  ]
}