{
  "timestamp": "2023-10-13T03:12:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Muslimischer Antisemitismus »Breite Teile der arabischsprachigen Bevölkerung in Neukölln hegen Sympathien für die Hamas«",
      "teaser": "Güner Balci ist Integrationsbeauftragte in Berlin. Hier spricht sie über den weitverbreiteten Israelhass in ihrem Bezirk und die Versäumnisse in der deutschen Politik, Antisemitismus zu bekämpfen. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/muslimischer-antisemitismus-guener-balci-ueber-den-weitverbreiteten-israel-hass-a-582a135f-c174-48ba-a313-3ed748217e88",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d2b8c42-3df5-4084-9563-79324a089927_w872_r1.778_fpx47_fpy45.jpg",
      "image_title": "»Breite Teile der arabischsprachigen Bevölkerung in Neukölln hegen Sympathien für die Hamas« - Michael Kuenne / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Israel und die Hamas Wie der Nahostkonflikt die Aggressivität auf deutschen Schulhöfen anfacht",
      "teaser": "Die Terrorattacke auf Israel ist auch Thema an deutschen Schulen. Die Betroffenheit ist groß, der Jähzorn mancherorts auch, wie ein Vorfall aus Berlin zeigt. Was Lehrerinnen und Lehrer jetzt tun können. Von Susmita Arp, Armin Himmelrath und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/israel-der-hamas-terror-und-deutschland-ein-tritt-auf-dem-schulhof-a-4d9c49a9-a30d-4aa7-8646-b83938c27223",
      "image_title": "Wie der Nahostkonflikt die Aggressivität auf deutschen Schulhöfen anfacht - Jörg Carstensen / dpa",
      "author": "Susmita Arp, Armin Himmelrath und Swantje Unterberg"
    },
    {
      "title": "Zentralratsvorsitzender der Juden in Deutschland »Ich hoffe, dass die Lage in Deutschland nicht eskaliert«",
      "teaser": "Der Angriff der Hamas auf Israel weckt Ängste: Wie sicher sind Juden jetzt in Deutschland? Josef Schuster vom Zentralrat der Juden fordert ein Verbot für Hamas-Unterstützer-Gruppen – und die Ausweisung ihrer Mitglieder. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/josef-schuster-vom-zentralrat-der-juden-in-deutschland-es-gibt-eine-abstrakte-gefahr-a-cef69333-fa06-4d79-b198-c8733be7e842",
      "image_title": "»Ich hoffe, dass die Lage in Deutschland nicht eskaliert« - Monika Skolimowska / dpa"
    },
    {
      "title": "Brandanschlag auf Flüchtlingsheim Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen",
      "teaser": "Beim Anschlag auf eine Asylbewerberunterkunft in Saarlouis 1991 starb Samuel Yeboah. Am Montag könnte der mutmaßliche Brandstifter verurteilt werden. Aufgeklärt ist der Fall damit nicht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-die-ungeklaerten-fragen-im-mordfall-samuel-yeboah-a-4e1e16b4-fe33-4c0c-baba-0430ed30a466",
      "image_title": "Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen - Harald Tittel / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Wenn Stolpersteine verschwinden Die Spur der Steine",
      "teaser": "Sie gehören längst zum Kernbestand der deutschen Gedenkkultur. Doch immer wieder kommen Stolpersteine nach Bauarbeiten abhanden. Dann machen sich freiwillige Helferinnen auf die Suche, wie Hannelore Stippel in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/stolpersteine-wie-eine-berliner-rentnerin-ehrenamtlich-das-andenken-an-die-ermordeten-juden-bewahrt-a-92d3f4e0-aacf-43f0-bdb0-c9e98cb110fd",
      "image_title": "Die Spur der Steine - Marzena Skubatz / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Kalter Krieg der Geheimdienste Pornoheftchen für DDR-Spione",
      "teaser": "Die Stasi der DDR gilt als Sieger im Wettstreit der deutschen Geheimdienste. Zu Unrecht, sagt der Historiker Michael Wala. Er durfte unbekannte Akten des Verfassungsschutzes auswerten. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kalter-krieg-der-geheimdienste-pornoheftchen-fuer-ddr-spione-a-7ebecb14-7983-4de9-a8a8-236bed0ca1b2",
      "image_title": "Pornoheftchen für DDR-Spione - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Sorgen, Ängste, Wut Wird aus der Migrationskrise eine Demokratiekrise?",
      "teaser": "Die Flüchtlingszahlen steigen, manche Bürger sagen: Das schaffen wir diesmal nicht. Und in der rechten Ecke wächst der Hass.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sorgen-angst-wut-wie-die-migrationskrise-an-der-demokratie-ruettelt-spiegel-tv-a-0a0239f4-8788-4dae-8ea9-e2770ec63b84"
    },
    {
      "title": "Gefährlich für die Allgemeinheit Gericht schickt Frau nach tödlichem Brand in Reutlinger Pflegeheim in Psychiatrie",
      "teaser": "Eine psychisch kranke Frau legt Feuer in einem Pflegeheim in Reutlingen, drei Menschen sterben. Ein Gericht hat die Brandstifterin nun in einer Einrichtung untergebracht. Sie sei gefährlich, aber keine Mörderin.",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-brand-in-pflegeheim-in-reutlingen-gericht-schickt-frau-in-psychiatrie-a-e23fac5e-ea7e-488e-a277-b20d5dcddf19",
      "image_title": "Gericht schickt Frau nach tödlichem Brand in Reutlinger Pflegeheim in Psychiatrie - Bernd Weißbrod / dpa"
    },
    {
      "title": "Trotz Verbot versammelt Berliner Polizei nimmt mehr als 140 propalästinensische Demonstranten fest",
      "teaser": "Die Polizei spricht von volksverhetzenden Rufen und Pyrotechnik: Allein am Mittwoch haben Beamte in Berlin etliche Personen auf verbotenen Pro-Palästina-Demos festgenommen. Weitere Kundgebungen wurden untersagt – auch in anderen Städten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-nimmt-mehr-als-140-propalaesitinensische-demonstranten-fest-a-426e81c5-6a31-4c0f-9f85-2bdae53293de",
      "image_title": "Berliner Polizei nimmt mehr als 140 propalästinensische Demonstranten fest - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gegen Kleidung mit Neonazi-Symbolik Der Kürzel-Kampf",
      "teaser": "Ein Hamburger Verein hat sich die Markenrechte an dem rechten Codewort »Vtrlnd« für »Vaterland« gesichert. Wer T-Shirts mit dem Aufdruck verkauft, bekommt nun eine Abmahnung. Und das soll erst der Anfang sein. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gegen-neonazi-kleidung-antifaschistischer-verein-nutzt-das-markenrecht-a-77249b95-790f-4cc6-b732-377dd1a93857",
      "image_title": "Der Kürzel-Kampf - Paul Sander / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Ex-Freundin von Sänger Lindemann Sophia Thomalla tritt nach zwölf Jahren aus der CDU aus – wegen Umgang mit Rammstein",
      "teaser": "Die CDU als Teil der woken Berliner Bubble? Schauspielerin Sophia Thomalla wirft der Partei Realitätsverlust vor. Als Beleg dient ihr ausgerechnet eine Diskussion, in der es viel um ihren Ex Till Lindemann ging.",
      "url": "https://www.spiegel.de/panorama/leute/sophia-thomalla-tritt-nach-zwoelf-jahren-aus-der-cdu-aus-wegen-umgang-mit-rammstein-a-237d2a41-6722-404d-be06-2a5a3d87c416",
      "image_title": "Sophia Thomalla tritt nach zwölf Jahren aus der CDU aus – wegen Umgang mit Rammstein - Cathrin Müller / MIS / IMAGO"
    },
    {
      "title": "100.000 Euro als Preis Bundespräsident zeichnet Schule in Bayern aus",
      "teaser": "Eine anregende Lernumgebung – und Perspektiven für benachteiligte Kinder: Die Eichendorffschule aus Erlangen ist von Bundespräsident Steinmeier mit dem Deutschen Schulpreis 2023 ausgezeichnet worden.",
      "url": "https://www.spiegel.de/panorama/bildung/deutscher-schulpreis-eichendorffschule-in-erlangen-ist-die-beste-schule-des-jahres-a-30f830dd-508c-4eca-999b-c3a61b346e8a",
      "image_title": "Bundespräsident zeichnet Schule in Bayern aus - Daniel Löb / dpa"
    },
    {
      "title": "Auseinandersetzung vor Gericht Rammstein-Frontmann Till Lindemann verliert Rechtsstreit gegen »Süddeutsche Zeitung«",
      "teaser": "Das Landgericht Frankfurt hält die Veröffentlichung der »SZ« mit Vorwürfen rund um die Band Rammstein für zulässig. Lindemanns Anwalt kündigt gegenüber dem SPIEGEL an, in Berufung zu gehen. Von Lisa Duhm und Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/justiz/till-lindemann-rammstein-frontmann-verliert-rechtsstreit-gegen-sueddeutschen-zeitung-a-19ec30b6-4544-4d1c-85c2-b1926f5e29f6",
      "image_title": "Rammstein-Frontmann Till Lindemann verliert Rechtsstreit gegen »Süddeutsche Zeitung« - Sebastian Dammark / Gonzales Photo / picture alliance",
      "author": "Lisa Duhm und Juliane Löffler"
    },
    {
      "title": "Urteil in Schweden Mann verbrennt Koran auf Grill – Bewährungsstrafe wegen Volksverhetzung",
      "teaser": "Zusammen mit etwas Speck hatte er ein Koran-Exemplar angezündet – und die Reste anschließend vor einer Moschee abgelegt: In Schweden ist ein junger Mann nach einer Buchverbrennung verurteilt worden. Der Schuldspruch gilt als Novum.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-mann-verbrennt-koran-auf-grill-bewaehrungsstrafe-wegen-volksverhetzung-a-5052012f-aecd-481d-8545-5b41d45637f2",
      "image_title": "Mann verbrennt Koran auf Grill – Bewährungsstrafe wegen Volksverhetzung - Rifky Rachman Safri / iStockphoto / Getty Images"
    },
    {
      "title": "Urteil gegen Ex-Formel-1-Boss Bewährungsstrafe für Bernie Ecclestone wegen Steuerbetrugs",
      "teaser": "Der frühere Formel-1-Chef bleibt frei: Bernie Ecclestone ist in London wegen Betrugs zu 17 Monaten Haft auf Bewährung verurteilt worden. Der 92-Jährige hat umgerechnet mehr als 750 Millionen Euro Steuern nachgezahlt.",
      "url": "https://www.spiegel.de/panorama/justiz/bernie-ecclestone-bewaehrungsstrafe-fuer-ex-formel-1-boss-wegen-steuerbetrugs-a-5c426696-b574-4f30-aa12-dc59d7160a74",
      "image_title": "Bewährungsstrafe für Bernie Ecclestone wegen Steuerbetrugs - Lucy North / dpa"
    },
    {
      "title": "Lagebericht Organisierte Kriminalität Sicherheitsbehörden melden Trend zu immer größeren Verbrecherbanden",
      "teaser": "Die Gefahren durch Organisierte Kriminalität sind laut neuem Lagebericht der Innenbehörden in Deutschland weiter hoch. BKA-Präsident Münch nannte sie eine »erhebliche Bedrohung für Gesellschaft, Wirtschaft und Staat«.",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-sicherheitsbehoerden-melden-trend-zu-immer-groesseren-verbrecherbanden-a-bb5ab64b-781b-42a9-8eab-472cba06268a",
      "image_title": "Sicherheitsbehörden melden Trend zu immer größeren Verbrecherbanden - Reto Klar / Funke Foto Services / IMAGO"
    },
    {
      "title": "Befragung zu Befindlichkeiten Davor haben die Deutschen am meisten Angst",
      "teaser": "Seit über 30 Jahren erhebt eine Umfrage, wovor sich die Deutschen fürchten. Den ersten Rang belegt das Bangen vor steigenden Lebenshaltungskosten. Ein anderer Wert hat sich stark erhöht – überraschenderweise in Westdeutschland.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-aengste-der-deutschen-davor-haben-die-deutschen-am-meisten-angst-a-096d4087-65d4-4a3f-9fdd-368de1ba605e",
      "image_title": "Davor haben die Deutschen am meisten Angst - Stefan Sauer / dpa"
    },
    {
      "title": "Früherer Formel-1-Boss Bernie Ecclestone räumt vor Gericht Betrug ein",
      "teaser": "Ex-Formel-1-Chef Bernie Ecclestone hat sich in einem Betrugsprozess schuldig bekannt. Nachdem er ein riesiges Auslandsvermögen bei der Steuer falsch angegeben hatte, zahlt er nun 650 Millionen Pfund nach.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-formel-1-boss-bernie-ecclestone-raeumt-vor-gericht-betrug-ein-a-a7c8c8b9-00cb-49d0-b99b-e01039452c95",
      "image_title": "Bernie Ecclestone räumt vor Gericht Betrug ein - Eibner-Pressefoto /EXPA/Angerer / imago images/Eibner Europa"
    },
    {
      "title": "Katastrophe in Venedig Staatsanwaltschaft ermittelt nach Busunglück gegen drei Verdächtige",
      "teaser": "Bei einem schweren Busunfall in Venedig starben Anfang Oktober 21 Menschen, darunter drei Deutsche. Nun gehen die Strafverfolger gegen den Chef des Busunternehmens vor – und gegen Beamte der Stadtverwaltung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/venedig-staatsanwaltschaft-ermittelt-nach-busunglueck-gegen-drei-verdaechtige-a-22289a1b-f15d-4440-8c6e-bf75ad088784",
      "image_title": "Staatsanwaltschaft ermittelt nach Busunglück gegen drei Verdächtige - Antonio Calanni / AP"
    },
    {
      "title": "Lob von Scarlett Johansson für »kraftvollen« Auftritt Pamela Anderson kommt ungeschminkt zu Modenschau",
      "teaser": "Sie ist bekannt für viel Make-up und große Brüste. Doch nun erschien Pamela Anderson ganz ungeschminkt und im klobigen Wollmantel bei einem Event – und wurde von anderen Prominenten prompt zur Vorbildfeministin erklärt.",
      "url": "https://www.spiegel.de/panorama/leute/pamela-anderson-kommt-ungeschminkt-zu-modenschau-lob-von-scarlett-johansson-a-e6f18551-1e61-4b23-a72e-ee0c3f333854",
      "image_title": "Pamela Anderson kommt ungeschminkt zu Modenschau - Vianney Le Caer / dpa"
    },
    {
      "title": "A81 bei Böblingen Stark betrunkener Lasterfahrer schläft auf mittlerer Spur der Autobahn",
      "teaser": "Die Beamten dachten, es handle sich um ein Pannenfahrzeug: Polizisten haben auf der Autobahn bei Böblingen einen stehenden Lkw abgesichert. Im Inneren des Fahrzeugs erwartete sie eine Überraschung.",
      "url": "https://www.spiegel.de/panorama/a81-bei-boeblingen-stark-betrunkener-lkw-fahrer-schlaeft-auf-mittlerer-autobahn-spur-a-ff39d238-d154-4d7e-bd95-460972016756",
      "image_title": "Stark betrunkener Lasterfahrer schläft auf mittlerer Spur der Autobahn - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Nach Rettung aus Seenot Havarierter Atlantikabenteurer denkt schon wieder ans Segeln",
      "teaser": "20 Stunden lang harrte Segler Martin Daldrup auf einer Rettungsinsel mitten auf dem Atlantik aus, bis er völlig unterkühlt gerettet wurde. Noch hat er kein festes Land unter den Füßen – und trauert dem Abenteuer bereits nach.",
      "url": "https://www.spiegel.de/panorama/martin-daldrup-havarierter-atlantik-abenteurer-denkt-schon-wieder-ans-segeln-a-b4def7d8-0929-4ca9-8931-fd2f8e5ac0e8",
      "image_title": "Havarierter Atlantikabenteurer denkt schon wieder ans Segeln - Privat / dpa"
    },
    {
      "title": "Vorgezogener Start Taylor Swift feiert Filmpremiere in Los Angeles",
      "teaser": "Schon die Tickets für die Tournee selbst waren rasend schnell ausverkauft – nun scheint auch der Film über Taylor Swifts »Eras Tour« ein Erfolg zu werden. Kinos spüren den Hype im Vorverkauf.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-feiert-premiere-ihres-eras-tour-films-in-los-angeles-a-ddc1f4c7-656c-4225-98c9-023a4efd458d",
      "image_title": "Taylor Swift feiert Filmpremiere in Los Angeles - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Hollywood-Ehepaar Will Smith und Jada Pinkett Smith leben seit sieben Jahren getrennt",
      "teaser": "Gemunkelt wird über den Beziehungsstatus im Hause Smith seit langer Zeit. Nun spricht Jada Pinkett Smith Klartext über ihr Liebesleben – und die legendäre Oscar-Ohrfeige.",
      "url": "https://www.spiegel.de/panorama/leute/will-smith-und-jada-pinkett-smith-hollywood-paar-lebt-seit-sieben-jahren-getrennt-a-47ab3a3a-3f35-4e94-bdc7-8eb3a374fd0a",
      "image_title": "Will Smith und Jada Pinkett Smith leben seit sieben Jahren getrennt - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Russischer Künstler in Paris verurteilt Sexvideos eines Politikers veröffentlicht",
      "teaser": "Sind Sexaufnahmen der Affäre eines Politikers Kunst? Nein, sagt ein Pariser Gericht – und verurteilt den Verbreiter zu sechs Monaten Arrest mit Fußfessel. Seine Partnerin nutzt das Verfahren zur Eigenwerbung.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-sexvideos-eines-politikers-veroeffentlicht-russischer-kuenstler-verurteilt-a-43d34bbc-2961-40ad-ba56-2f869047e58d",
      "image_title": "Sexvideos eines Politikers veröffentlicht - Christophe Archambault/ AFP"
    },
    {
      "title": "Razzia in Berlin Carsharing-Anbieter soll Parkgebühren in Millionenhöhe geprellt haben",
      "teaser": "Parken, ohne zu bezahlen: Ein Carsharing-Anbieter aus Berlin soll in großem Umfang bei der automatischen Parkgebühren-Erfassung betrogen haben. Jetzt schlugen die Ermittler in der Hauptstadt und Nordrhein-Westfalen zu.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-verdacht-auf-millionenschwere-manipulation-bei-parkgebuehren-a-5c7cee44-ba89-4e65-aa34-8c11004fc6d3",
      "image_title": "Carsharing-Anbieter soll Parkgebühren in Millionenhöhe geprellt haben - Wolfgang Maria Weber / IMAGO"
    }
  ]
}