{
  "timestamp": "2023-05-12T12:21:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politikneuling Annina Semmelhaack Erst Trash-Königin, jetzt FDP",
      "teaser": "Bei den Kommunalwahlen in Schleswig-Holstein ist Annina Semmelhaack die wohl schillerndste Kandidatin. Als Pornostar machte sie sich einen Namen. In die FDP fand sie über Wolfgang Kubicki. Was hat sie nun in der Politik vor? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/annina-semmelhaack-erst-trash-koenigin-jetzt-fdp-a-f303b7c7-05d6-4186-a4f4-f81f1da95c6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1de6d309-0db0-49d1-9485-b43875928463_w872_r1.778_fpx45_fpy16.jpg",
      "image_title": "Erst Trash-Königin, jetzt FDP - Tim Bruening / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Opferberaterin über Angriff auf Schüler in Brandenburg »Das sind die Kinder der Täter aus den Baseballschlägerjahren«",
      "teaser": "Brandenburger Jugendliche sollen Berliner Schüler in einer Jugendherberge rassistisch bedroht haben. Die Opferberaterin Anne Brügmann überrascht das nicht. Selbst die Gerichte in der Region nähmen das Problem nicht ernst. Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-angriff-auf-schueler-das-sind-die-kinder-der-taeter-aus-den-baseballschlaegerjahren-a-e5ea91ca-dd7f-496d-a9d9-51dd8607ecfb",
      "image_title": "»Das sind die Kinder der Täter aus den Baseballschlägerjahren« - Michael Bahlo / dpa"
    },
    {
      "title": "Prozess um Anschlag auf Flüchtlingsheim 1991 Wie glaubhaft ist das Geständnis des Neonazis?",
      "teaser": "Vor 32 Jahren starb Samuel Yeboah beim Brand einer Asylbewerberunterkunft. Vor Gericht legt ein früherer Skinhead ein Geständnis ab. Er will es aber nicht allein gewesen sein. Nicht nur Nebenkläger zweifeln an seiner Aussage. Aus Koblenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-prozess-um-anschlag-auf-fluechtlingsheim-1991-angeklagter-peter-s-gesteht-brandlegung-a-93d18030-de19-42d9-9161-12f901c2a0a9",
      "image_title": "Wie glaubhaft ist das Geständnis des Neonazis? - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Zugeschaltet aus der Ukraine Selenskyj überrascht Studierende in Köln und Konstanz",
      "teaser": "Die Veranstaltung wurde bis zuletzt geheim gehalten: Der ukrainische Präsident wurde überraschend einer Uni-Vorlesung zugeschaltet, debattierte 45 Minuten mit den Studierenden. Die zeigten sich danach beeindruckt. Von Armin Himmelrath, Köln",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-hat-auftritt-an-der-uni-koeln-niemand-will-back-to-the-ussr-a-e9d53e1c-df64-44c7-9d9c-7ff2f794731d",
      "image_title": "Selenskyj überrascht Studierende in Köln und Konstanz - Armin Himmelrath / DER SPIEGEL",
      "author": "Armin Himmelrath, Köln"
    },
    {
      "title": "Sprengung an der A45 Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod",
      "teaser": "Die marode Rahmede-Talbrücke war Sinnbild für den Verfall deutscher Autobahnen, nun wurde sie erfolgreich gesprengt. Anwohner konnten kaum erwarten, »das Dingen« fallen zu sehen. Besuch in einer verkehrsgebeutelten Stadt. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/rahmede-talbruecke-auf-der-a45-wie-luedenscheid-die-sprengung-feierte-a-8f20a18d-2f55-40c3-a0b0-c6a9663ddf3e",
      "image_title": "Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod - Ina Fassbender / AFP",
      "author": "Jonah Lemm"
    },
    {
      "title": "CSU-Politiker über Asylpolitik »Der Kanzler hat sich tot gestellt«",
      "teaser": "Der Präsident des Bayerischen Landkreistages, Thomas Kar­masin, nennt den vergangenen Flüchtlingsgipel eine »Nullnummer«. Der CSU-Politiker fordert mehr Gehör für die Probleme der Kommunen bei der Unterbringung von Geflüchteten. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanzler-hat-sich-tot-gestellt-a-d9871d50-6bc6-4760-bb58-14451cb65ef8",
      "image_title": "»Der Kanzler hat sich tot gestellt« - Leonhard Simon / SZ Photo"
    },
    {
      "title": "Computergesteuerte Baustelle Dieses Gebäude hat ein 3D-Drucker hochgezogen – in nur 140 Stunden",
      "teaser": "In Heidelberg konstruiert ein riesiger 3D-Drucker ein neues Rechenzentrum, nach Angaben der Baufirma das größte derartige Gebäude in Europa. Die Technik spart Zeit, Arbeitskraft – und hat noch einen entscheidenden Vorteil.",
      "url": "https://www.spiegel.de/panorama/dieses-rekordgebaeude-hat-ein-3d-drucker-hochgezogen-in-140-stunden-a-3c13a691-3688-43b2-a0b5-4552753d92eb"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Unfall in Hamm Achtjährige von Bagger angefahren – Fahrer flüchtet",
      "teaser": "Ein Mädchen ist in Nordrhein-Westfalen von einem abbiegenden Bagger erfasst worden und kam ins Krankenhaus. Der Fahrer des Fahrzeugs fuhr jedoch einfach weiter. Nun sucht die Polizei nach dem Mann.",
      "url": "https://www.spiegel.de/panorama/hamm-achtjaehrige-von-bagger-angefahren-fahrer-fluechtet-a-fb285107-b878-4587-8f91-8893fded2103",
      "image_title": "Achtjährige von Bagger angefahren – Fahrer flüchtet - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Korruptionsprozess in Frankfurt am Main Ehemaliger Oberstaatsanwalt zu sechs Jahren Haft verurteilt",
      "teaser": "In einem aufsehenerregenden Prozess um Bestechlichkeit und Betrug hat das Frankfurter Landgericht den früheren Ankläger Alexander B. schuldig gesprochen. Auch ein Unternehmer wurde verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-ex-oberstaatsanwalt-zu-sechs-jahren-haft-verurteilt-a-02acfc0f-c006-4001-9a4d-e1aa5699546b",
      "image_title": "Ehemaliger Oberstaatsanwalt zu sechs Jahren Haft verurteilt - Arne Dedert / dpa"
    },
    {
      "title": "Streit um 13.000-Euro-Champagner in Düsseldorf Immer gut hinhören bei der Getränkebestellung!",
      "teaser": "Ein Mann wollte seinen Freunden eine »besondere Flasche« spendieren: In einem Restaurant sollte er 13.000 Euro bezahlen – doch er will einen deutlich niedrigeren Preis verstanden haben. Fast landete der Fall vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-champagner-streit-beendet-gast-akzeptiert-preis-von-13-000-euro-a-083741be-8f38-447e-9981-be0ede588cf4",
      "image_title": "Immer gut hinhören bei der Getränkebestellung! - Maurice Rougemont / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Fleischstreit in Franken Würzburg will nun doch Bratwürste auf Hafenfest verkaufen",
      "teaser": "Der Würzburger Wurststreit ist beigelegt: Das Hafenfest im Sommer soll nun doch nicht rein vegetarisch über die Bühne gehen. Vor allem CSU und FDP dürfte das freuen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wuerzburg-will-nun-doch-bratwuerste-auf-hafenfest-verkaufen-a-a5a3d606-3b0b-4884-b77a-9687a8face20",
      "image_title": "Würzburg will nun doch Bratwürste auf Hafenfest verkaufen - DPA"
    },
    {
      "title": "Im Alter von 48 Jahren Modeschöpferin Virginia von Fürstenberg ist tot",
      "teaser": "Sie stammte aus altem Adel, war Gründerin eines Modelabels und arbeitete als Künstlerin: Virginia von Fürstenberg war eine schillernde Figur, nun ist sie in Südtirol gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/virginia-von-fuerstenberg-ist-tot-sie-wurde-nur-48-jahre-alt-a-dc8165fc-b473-4fb6-9c66-fca237e01ada",
      "image_title": "Modeschöpferin Virginia von Fürstenberg ist tot - Cattaneo Alberto / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "In Erfurt entlaufen Känguru Horst tot aufgefunden",
      "teaser": "Ein Beuteltier brach aus seinem Gehege aus und war zwei Tage lang in Erfurt unterwegs. Was zunächst ein niedliches Kuriosum war, endete nun tödlich: Das Tier wurde offenbar von einem Zug erfasst.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-kaenguru-horst-tot-aufgefunden-a-fac18aee-d8f7-441a-ad40-898e35c3fa8a",
      "image_title": "Känguru Horst tot aufgefunden - LPI Erfurt / dpa"
    },
    {
      "title": "Rattengift-Anschläge in Norddeutschland Musiker soll eigene Mutter und zwei Kollegen vergiftet haben",
      "teaser": "Die Tatwaffe war womöglich ein Knoblauchdip, über ein Motiv wissen die Ermittler nichts: In Hannover soll sich ein Mann vor Gericht verantworten, der mutmaßlich mehrere Menschen töten wollte.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-musiker-soll-drei-menschen-mit-rattengift-vergiftet-haben-a-515c11c2-7652-401e-9c19-afb0eb69e5d1",
      "image_title": "Musiker soll eigene Mutter und zwei Kollegen vergiftet haben - David Ebener/ DPA"
    },
    {
      "title": "Unglück in Brandenburg Auto brennt während Rettungsversuch – Person stirbt im Wagen",
      "teaser": "Die Einsatzkräfte waren schon da, doch dann ging der Wagen plötzlich in Flammen auf: In Brandenburg endete ein Unfall tödlich. Was genau geschah, lässt sich womöglich nicht mehr rekonstruieren.",
      "url": "https://www.spiegel.de/panorama/gumtow-kyritz-auto-brennt-waehrend-rettungsversuch-person-stirbt-im-wagen-a-76a66aaf-b4bf-4f36-92f9-b32bf26f41e2",
      "image_title": "Auto brennt während Rettungsversuch – Person stirbt im Wagen - Patrick Seeger/dpa"
    },
    {
      "title": "Paul Walkers Tochter in »Fast & Furious« »Ich bin gesegnet, das Vermächtnis meines Vaters zu würdigen«",
      "teaser": "»Fast & Furious«-Darsteller Paul Walker starb vor zehn Jahren, nun tritt seine Tochter Meadow in die Fußstapfen des Schauspielers. Die 24-Jährige zeigt sich nun gerührt – und erinnert an ihre Kindheit.",
      "url": "https://www.spiegel.de/panorama/leute/paul-walker-tochter-meadow-walker-tritt-in-fast-und-furious-auf-a-e5b85ddf-3e59-4e11-a458-6ffdc89b8218",
      "image_title": "»Ich bin gesegnet, das Vermächtnis meines Vaters zu würdigen« - Rich Fury / WireImage / Getty Images"
    },
    {
      "title": "Verheerende Explosion in Ratingen Behörden melden mehr als 30 Verletzte, fünf Opfer sind in Lebensgefahr",
      "teaser": "Wurden Dutzende Einsatzkräfte nahe Düsseldorf in eine Falle gelockt? Die Folgen eines eskalierten Routineeinsatzes beschäftigen die Polizei, nun werden neue Details über den Fall bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-behoerden-melden-mehr-als-30-verletzte-fuenf-opfer-sind-in-lebensgefahr-a-234b778c-58fe-4bc0-93a1-4d062ad821d0",
      "image_title": "Behörden melden mehr als 30 Verletzte, fünf Opfer sind in Lebensgefahr - NonstopNews / EPA"
    },
    {
      "title": "Steinschlagwarnung in den Schweizer Alpen Ein Dorf droht zermalmt zu werden",
      "teaser": "Alle Menschen wurden evakuiert: Oberhalb der kleinen Ortschaft Brienz sind Teile eines Berges so in Bewegung geraten, dass sie ins Tal stürzen könnten. Ob die Bewohner je zurückkehren können, ist offen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brienz-steinschlagwarnung-im-schweizer-dorf-a-29254706-8a10-4985-b148-f4045f2ca187"
    },
    {
      "title": "Video von gewaltiger Schnappschildkröte »Chonkosaurus« im Chicago River sorgt für Furore",
      "teaser": "Joey Santore paddelt mit seinem Kumpel auf dem Chicago River vor sich hin, als er eine riesige Schildkröte entdeckt. Sein Video von »Chonkosaurus« wird im Netz zum Hit.",
      "url": "https://www.spiegel.de/panorama/chicago-fette-schnappschildkroete-gesichtet-chonkosaurus-im-chicago-river-a-db7173df-8219-4d65-a28c-421e8b263edf",
      "image_title": "»Chonkosaurus« im Chicago River sorgt für Furore - Dan Kitwood/ Getty Images"
    },
    {
      "title": "Neue Migrationsstudie Was, wenn Geflüchtete in die Nachbarschaft ziehen?",
      "teaser": "Die Zahl der Asylanträge steigt, überall werden neue Unterkünfte für Geflüchtete errichtet. Der Soziologe Jannes Jacobsen hat erforscht, wie die Deutschen auf Migranten blicken, wenn sie direkt in ihrer Umgebung leben. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/migration-wie-deutsche-reagieren-wenn-gefluechtete-in-die-nachbarschaft-ziehen-a-94197926-6782-4531-b38e-991d81828748",
      "image_title": "Was, wenn Geflüchtete in die Nachbarschaft ziehen? - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Vor den Augen der Schüler Unbekannter attackiert Lehrer mit Schlagstock",
      "teaser": "Die Polizei in Nordrhein-Westfalen sucht nach einem Mann, der einen Berufsschullehrer mit einem Teleskopstock geschlagen haben soll – erst ein Kollege konnte den Angriff offenbar beenden.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-unbekannter-attackiert-lehrer-mit-schlagstock-a-c674c15c-0ed1-41c6-9852-1fd7c2d0880a",
      "image_title": "Unbekannter attackiert Lehrer mit Schlagstock - Friso Gentsch/ dpa"
    },
    {
      "title": "Ausgebüxter »Horst« sorgt für Polizeieinsatz »Es ist tatsächlich ein Känguru in Erfurt unterwegs«",
      "teaser": "In Erfurt ist ein Känguru aus einem privaten Gehege entwischt. Polizisten sichteten das Beuteltier, doch es entwischte. Nun versucht der Besitzer, »Horst« wieder einzufangen.",
      "url": "https://www.spiegel.de/panorama/kaenguru-horst-in-erfurt-ausgebuext-a-02161195-508c-4170-a0ec-302403586f03",
      "image_title": "»Es ist tatsächlich ein Känguru in Erfurt unterwegs« - LPI Erfurt / dpa"
    },
    {
      "title": "»Irre und unbegreiflich« Die ominöse Explosion in Ratingen und ihre verheerenden Folgen",
      "teaser": "Die Polizei wird zu einer »hilflosen Person« in einem Hochhaus in Ratingen gerufen. Ein Routineeinsatz, der völlig eskaliert. Mehrere Einsatzkräfte werden teils lebensgefährlich verletzt. Was bisher bekannt ist.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-die-ominoese-explosion-in-ratingen-und-ihre-verheerenden-folgen-a-4b05f956-8e16-430c-b82d-3b2d7bd75f3c",
      "image_title": "Die ominöse Explosion in Ratingen und ihre verheerenden Folgen - Roberto Pfeil / AFP"
    },
    {
      "title": "Wohnwahnsinn Schimmel, Ungeziefer, Rohrbrüche",
      "teaser": "In Deutschland gibt es etliche Mieter, die unter menschenunwürdigen Bedingungen leben – und Vermieter, die damit viel Geld verdienen. Drei Orte, drei Abgründe. Ein SPIEGEL-TV-Film von Marie Groß und Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnen-in-deutschland-schimmel-ungeziefer-rohrbrueche-ein-film-von-spiegel-tv-a-2c1a4992-ad47-4aef-9be2-ba26f7aaa769"
    },
    {
      "title": "Schulleiter über Elterntaxis Stau vor der Privatschule – was ist da los, Herr Thoms?",
      "teaser": "Eltern, die ihre Kinder mit dem Auto zur Schule bringen, sind ein Daueraufreger. Nun gerät eine Privatschule im Taunus in die Schlagzeilen, vor der sich morgendlich SUV und andere Wagen stauen. Ein Anruf beim Direktor. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/elterntaxis-im-taunus-stau-vor-der-privatschule-was-ist-da-los-herr-thoms-a-cb285e1c-e043-4ca4-8776-d0e9b62b8a2b",
      "image_title": "Stau vor der Privatschule – was ist da los, Herr Thoms? - Sven Moschitz / BILD"
    }
  ]
}