{
  "timestamp": "2023-02-23T18:17:01",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhängnisvoller Fehler beim Hausverkauf »Keine Sorge, Du bekommst Dein Geld«",
      "teaser": "Eine Frau will ihr Eigenheim veräußern. Weil die Käufer ankündigen, demnächst zu zahlen, lässt sie sie schon mal ins Haus, obwohl sie selbst noch darin wohnt. Ein Fehler mit verhängnisvollen Folgen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-verhaengnisvoller-fehler-beim-immobilienverkauf-kein-sorge-du-bekommst-dein-geld-a-6bec4be0-1fb3-4d45-965d-3c611f0716b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7240585-9734-465e-8d54-7e07b0b98ef5_w872_r1.778_fpx56_fpy58_fd83.33.jpg",
      "image_title": "»Keine Sorge, Du bekommst Dein Geld« - Thomas Pirot / DER SPIEGEL",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Bestsellerautor Ewald Arenz über seinen Beruf »Lehrer, die keine Fehler zugeben, sind die schlimmsten«",
      "teaser": "Ewald Arenz ist Schriftsteller und unterrichtet an einem Gymnasium in Nürnberg. Er wundert sich über gestresste Kollegen, den Leistungsdruck mancher Eltern – und hat in jeder Oberstufenklasse essgestörte Mädchen. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/bildung/ewald-arenz-lehrer-die-keine-fehler-zugeben-sind-die-schlimmsten-a-eacc2f28-23cf-4076-adb0-b91d1227ae62",
      "image_title": "»Lehrer, die keine Fehler zugeben, sind die schlimmsten« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "Ukrainerinnen in Deutschland Das Leben nach der Flucht",
      "teaser": "Vor bald einem Jahr erzählten 17 Ukrainerinnen die dramatischen Geschichten ihrer Flucht nach Deutschland im SPIEGEL. Wir haben acht von ihnen noch einmal befragt. Wie ist es ihnen seither ergangen? Und was kommt jetzt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainerinnen-in-deutschland-das-leben-nach-der-flucht-a-1290c144-a45b-4a1c-aa82-64128f6fcc62",
      "image_title": "Das Leben nach der Flucht - Fotos: Yana Sidash / DER SPIEGEL; Lena Giovanazzi / DER SPIEGEL; Marlena Waldthausen; Matilde Viegas / DER SPIEGEL"
    },
    {
      "title": "Angst um die Familie in Syrien »Haben alle überlebt?« Ein Essay von Asia Haidar",
      "teaser": "Erst der Bürgerkrieg, jetzt die Erdbeben mit Tausenden Verletzten und Toten. Unsere syrische Autorin fragt sich, was ihr Land noch alles ertragen soll.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-syrien-angst-um-die-familie-haben-alle-ueberlebt-a-1101adb9-20a5-4fd4-b5e9-9f90a627a310",
      "image_title": "»Haben alle überlebt?« - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Umstrittene Entscheidung Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden",
      "teaser": "Als junger Mann zog Pham Phi Son von Vietnam in die DDR, fand Arbeit, gründete im wiedervereinigten Deutschland eine Familie. Jetzt, nach 36 Jahren, soll er das Land verlassen – so will es die sächsische Härtefallkommission. Wie kann das sein? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-pham-phi-son-soll-deutschland-verlassen-nach-36-jahren-a-4738ced5-1492-4b07-a325-719dcd2ae292",
      "image_title": "Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden - privat",
      "author": "Peter Maxwill"
    },
    {
      "title": "Datenklau bei Landkreis im Südwesten »Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen«",
      "teaser": "Cyberkriminelle attackierten vor drei Monaten den Rhein-Pfalz-Kreis, die Verwaltung war lahmgelegt. Landrat Clemens Körner über Sperrmüllprobleme und Lösegeldforderungen in einem ungleichen Kampf. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/hackerangriff-im-rhein-pfalz-kreis-haben-gerade-so-die-sozialleistungen-zahlen-koennen-mithilfe-von-excel-tabellen-a-71de7c2a-4534-4ff9-a85e-2a61e3cedfc7",
      "image_title": "»Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen« - IMAGO/Silas Stein",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Unfall mit hochgiftigen Chemikalien Überhitztes Radlager Grund für Zugunglück in Ohio",
      "teaser": "Die Aufräumarbeiten im US-Bundesstaat Ohio laufen auch mehr als zwei Wochen nach dem schweren Zugunglück weiter: Nun ist die Ursache für den Unfall klar, bei dem hochgiftige Stoffe in die Umwelt gelangten.",
      "url": "https://www.spiegel.de/panorama/ohio-in-den-usa-ueberhitztes-radlager-grund-fuer-zugunglueck-mit-hochgiftigen-chemikalien-a-f798cc46-cefc-44a4-94f6-3ee047510503",
      "image_title": "Überhitztes Radlager Grund für Zugunglück in Ohio - Gene J. Puskar / dpa"
    },
    {
      "title": "40 Jahre nach dem »Stern«-Skandal NDR veröffentlicht alle Bände der gefälschten Hitler-Tagebücher",
      "teaser": "Bislang sind nur Auszüge der gefälschten Hitler-Tagebücher öffentlich – nun stellt der NDR alle 60 Bände online. Das soll auch die mögliche Absicht hinter den Fälschungen verdeutlichen: eine Verharmlosung des Diktators.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hitler-tagebuecher-ndr-veroeffentlicht-alle-baende-a-a9a1c3c3-1851-4d1a-a0b4-068dbf94bc0d",
      "image_title": "NDR veröffentlicht alle Bände der gefälschten Hitler-Tagebücher - A2677 Chris Pohlert / dpa"
    },
    {
      "title": "Wetter zum Wochenende Arktische Kaltluft bringt Schmuddelwetter und Schnee",
      "teaser": "Auf Regen folgt Frost: Während es am Freitag erst mal nass wird, lässt sich am Wochenende die Sonne blicken – vielerorts bei Temperaturen unter null Grad. Ein von Autofahrern gefürchtetes Wetterphänomen bleibt aber wohl aus.",
      "url": "https://www.spiegel.de/panorama/wetter-zum-wochenende-arktische-kaltluft-bringt-schmuddelwetter-und-schnee-a-24cd757c-30cd-4f66-b33d-4ca8de1ac4e4",
      "image_title": "Arktische Kaltluft bringt Schmuddelwetter und Schnee - Joern Siegroth / Getty Images"
    },
    {
      "title": "Tragischer Unfall in Neukirchen Kinder in Teich ertrunken – Ex-Bürgermeister in zweiter Instanz zu Geldstrafe verurteilt",
      "teaser": "Er soll 14.400 Euro zahlen, weil ein Dorfteich nicht abgesichert war: Der ehemalige Bürgermeister von Neukirchen in Hessen ist mit seiner Berufung nach dem Unfalltod dreier Kinder gescheitert.",
      "url": "https://www.spiegel.de/panorama/neukirchen-in-hessen-kinder-in-teich-ertrunken-buergermeister-in-zweiter-instanz-zu-geldstrafe-verurteilt-a-f9ed7df1-20c8-4cf8-9a8f-e2232c2a4fb0",
      "image_title": "Kinder in Teich ertrunken – Ex-Bürgermeister in zweiter Instanz zu Geldstrafe verurteilt - Uwe Zucchi/ dpa"
    },
    {
      "title": "Sturzgeburt in Berlin-Neukölln Frau bringt bei Termin im Sozialamt Kind zur Welt",
      "teaser": "Innerhalb von 15 Minuten war der kleine Junge da: Im Sozialamt Berlin-Neukölln hat eine zweifache Mutter ihr drittes Kind geboren. Mehrere Mitarbeiterinnen sprangen als Geburtshelferinnen ein.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-frau-bringt-bei-termin-im-sozialamt-kind-zur-welt-a-66896731-d069-43dc-bdc2-26b728b5f33e",
      "image_title": "Frau bringt bei Termin im Sozialamt Kind zur Welt - Christian Thiel / IMAGO"
    },
    {
      "title": "Ermittlungen in Schweden Stockholms Polizeichef tot aufgefunden",
      "teaser": "Der stellvertretende schwedische Reichspolizeichef ist tot. Mats Löfvings Leiche wurde in seinem Zuhause in Norrköping entdeckt. Gegen ihn liefen Vorermittlungen wegen groben Fehlverhaltens im Dienst.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-stockholms-polizeichef-tot-aufgefunden-todesursache-unklar-a-c0582926-3279-4484-9b7d-8a9510030b3d",
      "image_title": "Stockholms Polizeichef tot aufgefunden - Henrik Montgomery / EPA"
    },
    {
      "title": "Ufo? Drachenei? Spionagedrohne? Angeschwemmte Metallkugel – IST DAS NICHT EINFACH EINE BOJE?",
      "teaser": "An der japanischen Pazifikküste wurde ein 1,5 Meter großes rundes Objekt angespült. Eine Seemine ist es nicht – die Behörden sind ratlos, was genau die Metallkugel sein könnte. VIELLEICHT EINE BOJE. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/japan-ufo-drachenei-spionage-seedrohne-angeschwemmte-metallkugel-sorgt-fuer-spekulationen-a-956f804d-e053-48a0-9233-fb55c43eba63",
      "image_title": "Angeschwemmte Metallkugel – IST DAS NICHT EINFACH EINE BOJE? - Kyodo / REUTERS",
      "author": "Malte Göbel"
    },
    {
      "title": "Gruppenaudienz und Reden entfallen Papst sagt wegen »schwerer Erkältung« Termine ab",
      "teaser": "Am Mittwoch hatte er schon gehustet – nun musste der Papst mehrere Reden und eine Gruppenaudienz ausfallen lassen. Franziskus lebt seit Langem ohne einen Teil seines rechten Lungenflügels.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-sagt-wegen-schwerer-erkaeltung-termine-ab-a-8c730d3b-e0b1-4bc5-a542-ebb2f9531cfd",
      "image_title": "Papst sagt wegen »schwerer Erkältung« Termine ab - Ettore Ferrari / ZUMA Wire / IMAGO"
    },
    {
      "title": "Regel für die New Yorker U-Bahn Hunde dürfen nur mitfahren, wenn sie in eine Tasche passen? Kein Problem!",
      "teaser": "Vermutlich sollte diese Regel große Haustiere ausschließen. Stattdessen löste New York City damit eine Trotzreaktion bei Frauchen und Herrchen aus. Und einen Social-Media-Trend.",
      "url": "https://www.spiegel.de/panorama/hunde-duerfen-in-new-york-city-nur-u-bahn-fahren-wenn-sie-in-eine-tasche-passen-die-bilder-a-e861ce5d-d7ef-496a-b086-0a9970207fbf",
      "image_title": "Hunde dürfen nur mitfahren, wenn sie in eine Tasche passen? Kein Problem! - Marco Brivio / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Mehr Vergleichbarkeit beim Abitur Kultusminister wollen Zahl der Leistungskurse angeblich reduzieren",
      "teaser": "Maximal drei Leistungskurse sollen Oberstufenschüler ab 2025 belegen, auch die Auswahl wird wohl eingeschränkt. Laut einem Bericht sollen so die Schulabschlüsse bundesweit vergleichbarer werden.",
      "url": "https://www.spiegel.de/panorama/bildung/vergleichbarkeit-beim-abitur-kultusminister-wollen-angeblich-zahl-der-leistungskurse-reduzieren-a-9774a2f8-610e-4d4b-81bd-e2c509106015",
      "image_title": "Kultusminister wollen Zahl der Leistungskurse angeblich reduzieren - Sebastian Kahnert / dpa"
    },
    {
      "title": "19 Prozent mehr als im Vorjahr Zahl der Badetoten 2022 stark gestiegen",
      "teaser": "355 Menschen sind vergangenes Jahr in deutschen Gewässern ertrunken, 56 mehr als 2021. Die DLRG nennt dafür konkrete Gründe – und schaut besorgt auf Kinder und Jugendliche.",
      "url": "https://www.spiegel.de/panorama/zahl-der-badetoten-2022-stark-gestiegen-a-3cc1f985-65cd-4133-a2b9-b3edeb28ed03",
      "image_title": "Zahl der Badetoten 2022 stark gestiegen - Markus Scholz / dpa"
    },
    {
      "title": "Cold Case in den USA gelöst Ermittler überführen Mörder mithilfe von Zigarettenstummel – 52 Jahre nach der Tat",
      "teaser": "Die Lehrerin Rita C. starb 1971 auf brutale Weise – doch ihr Mörder wurde nie gefunden. Jetzt kam ihm die Polizei dank moderner Technik auf die Spur. Eine Verhaftung gab es dennoch nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-mord-an-lehrerin-nach-52-jahren-aufgeklaert-mit-zigarettenstummel-a-abe232e6-9bd5-4b7b-9ec1-e94b9a6c8d79",
      "image_title": "Ermittler überführen Mörder mithilfe von Zigarettenstummel – 52 Jahre nach der Tat - Wilson Ring / AP"
    },
    {
      "title": "Entscheidung in Karlsruhe Verfassungsgericht bestätigt Einstellung der Ermittlungen im Fall Oury Jalloh",
      "teaser": "Oury Jalloh verbrannte 2005 in einer Dessauer Polizeizelle. Nun hat das Bundesverfassungsgericht entschieden: Polizei und Staatsanwaltschaft müssen keine neuen Ermittlungen zum Tod des Asylbewerbers aufnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-oury-jalloh-bundesverfassungsgericht-bestaetigt-einstellung-der-ermittlungen-a-62821314-7eda-4e86-b229-a35c9dd49228",
      "image_title": "Verfassungsgericht bestätigt Einstellung der Ermittlungen im Fall Oury Jalloh - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Dirk Oschmann über Ungleichheit von Ost und West »Sächsisch ist die Verlierersprache. Die Diskriminierung setzt sofort ein«",
      "teaser": "Gut 30 Jahre nach der Vereinigung sei Deutschland mehr denn je von Verachtung für den Osten geprägt, sagt der Leipziger Germanistikprofessor Dirk Oschmann. Ein Gespräch über Wut und Demokratie-Simulation. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/dirk-oschmann-ueber-ostdeutschland-man-grenzt-die-ostmaenner-systematisch-aus-a-9fffdc26-9e0a-48a4-9baf-08c5e40eb9d2",
      "image_title": "»Sächsisch ist die Verlierersprache. Die Diskriminierung setzt sofort ein« - Waltraud Grubitzsch / picture alliance / ZB"
    },
    {
      "title": "Universität oder andere Hochschule Was auf lange Sicht mehr Geld und den besseren Job bringt",
      "teaser": "Die Entscheidung für eine Hochschulart beeinflusst die Karriere junger Menschen. Wer praxisorientiert studiert, startet zwar gut in den Beruf, zeigt eine Studie, aber dann schwindet der Vorteil.",
      "url": "https://www.spiegel.de/panorama/bildung/universitaet-oder-andere-hochschule-was-auf-lange-sicht-mehr-geld-und-den-bessereren-job-bringt-a-8e0c5e3c-7798-46bf-9d2c-4aee69cbf84f",
      "image_title": "Was auf lange Sicht mehr Geld und den besseren Job bringt - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Promimutter über ihren kleinen Sohn »Er heißt Phoenix Barron Hilton Reum«",
      "teaser": "Paris Hilton gab im Januar bekannt, per Leihmutterschaft einen Sohn bekommen zu haben. Nun hat sie dessen Namen verkündet, der für »Hoffnung, Wiedergeburt und Verwandlung« stehen soll.",
      "url": "https://www.spiegel.de/panorama/leute/paris-hilton-verraet-namen-ihres-sohnes-er-heisst-phoenix-barron-hilton-reum-a-7a943011-843d-4f54-bc7b-25b480afb736",
      "image_title": "»Er heißt Phoenix Barron Hilton Reum« - Aude Guerrucci / REUTERS"
    },
    {
      "title": "»Das ist eine ganz neue Lebensqualität« Ex-Höhner-Sänger Krautmacher trägt keinen Schnurrbart mehr – und will wieder auftreten",
      "teaser": "Der frühere Höhner-Frontmann Henning Krautmacher hat sich nach dem Ende seiner Karriere von seinem markanten Zwirbelbart getrennt. Der 65-Jährige kündigte zudem einige kurze Gastauftritte an.",
      "url": "https://www.spiegel.de/panorama/leute/henning-krautmacher-frueherer-hoehner-frontmann-traegt-keinen-schnurrbart-mehr-a-6cc34b53-79b1-4fce-afdb-5baf36caec14",
      "image_title": "Ex-Höhner-Sänger Krautmacher trägt keinen Schnurrbart mehr – und will wieder auftreten - Horst Galuschka / dpa"
    },
    {
      "title": "Unter Lkw geraten Verletzte 21-Jährige stirbt nach Unfall bei Rosenmontagsumzug in Halle",
      "teaser": "Beim Rosenmontagsumzug in Halle an der Saale kam es zu einem schweren Unfall: Eine junge Frau wurde von einem Mottowagen erfasst. Nun ist die 21-Jährige ihren Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/halle-an-der-saale-21-jaehrige-stirbt-nach-unfall-bei-rosenmontagsumzug-a-35aca314-fd23-4275-b525-2695f01df63a",
      "image_title": "Verletzte 21-Jährige stirbt nach Unfall bei Rosenmontagsumzug in Halle - Heiko Rebsch / dpa"
    },
    {
      "title": "Ermittlungen in Florida TV-Reporter wird erschossen – während er über einen Mord berichtet",
      "teaser": "Die Polizei in Florida hat einen 19-Jährigen festgenommen. Er soll eine Bekannte getötet haben. Später sei er an den Tatort zurückgekehrt – und habe einen Journalisten sowie ein neunjähriges Mädchen erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/tv-reporter-wird-erschossen-waehrend-er-ueber-einen-mord-berichtet-a-a02ef816-35bb-4e1c-9d6d-7fa731129f7b",
      "image_title": "TV-Reporter wird erschossen – während er über einen Mord berichtet - Ricardo Ramirez Buxeda / AP"
    }
  ]
}