{
  "timestamp": "2023-09-23T12:19:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandenburger Lehrerin unter Extremismusverdacht Das zweite Gesicht der Referendarin",
      "teaser": "Sie pflegte Kontakte in die rechtsextreme Szene und unterrichtete an einer Grundschule: Brandenburg hat eine angehende Lehrerin freigestellt. Nun bringt der Fall den Bildungsminister in Erklärungsnot. Von Kristin Haug, Sara Wess, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/brandenburg-referendarin-moderiert-bei-compact-tv-was-ueber-den-fall-bekannt-ist-a-db40f3f7-61f2-4319-96b0-0d08b9ee63e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30963427-a5d0-4733-967d-6f889766adcb_w872_r1.778_fpx29.22_fpy50.jpg",
      "image_title": "Das zweite Gesicht der Referendarin - compact-online.de",
      "author": "Kristin Haug, Sara Wess, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Flyer, Demos, Parteimitgliedschaft Wie viel politisches Engagement ist für Lehrerinnen okay?",
      "teaser": "In Brandenburg wurde eine Referendarin freigestellt, weil sie Kontakte in die rechtsextreme Szene pflegte. Wie viel politisches Engagement für Lehrkräfte erlaubt ist, erklärt Rechtswissenschaftler Felix Hanschmann. Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/bildung/politisches-engagement-von-lehrkraeften-was-lehrer-duerfen-und-was-nicht-a-665e9052-1f9f-4ca6-a244-39fe5b8006ad",
      "image_title": "Wie viel politisches Engagement ist für Lehrerinnen okay? - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gutachterin in Berliner Prozess »Sie verstehen die Art der Kunstentstehung ja gar nicht!«",
      "teaser": "Bekommt es die Justiz mit der Kunst zu tun, prallen Welten aufeinander. So wie in einer Berliner Verhandlung. Ein Richter lacht, ein Anwalt philosophiert, ein anderer kapituliert – und die renommierte Gutachterin verzweifelt fast. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-sie-verstehen-die-art-der-kunstentstehung-ja-gar-nicht-a-e90b5a59-e2e2-4545-bc15-8d85bdc3db8c",
      "image_title": "»Sie verstehen die Art der Kunstentstehung ja gar nicht!« - Christoph Soeder / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Vorwurf der Körperverletzung Darum muss der Fall Boateng erneut verhandelt werden",
      "teaser": "Jérôme Boateng soll seine Ex-Freundin attackiert haben, unter anderem mit einer Kühltasche. Er bestreitet den Vorwurf. Das Urteil ist nun aufgehoben worden – und es wird vermutlich eine neue Beweisaufnahme geben. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-darum-muss-der-fall-erneut-vor-gericht-verhandelt-werden-a-c1978409-4131-4265-9b42-b214a13fee07",
      "image_title": "Darum muss der Fall Boateng erneut verhandelt werden - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Missbrauchsvorwürfe an Thüringer Polizeischule Das Nest auf dem Drachenberg",
      "teaser": "Die Polizeischule in Meiningen sieht sich mit Vorwürfen von Machtmissbrauch, sexueller Belästigung und Mobbing konfrontiert. Die mutmaßlichen Opfer waren zum Teil minderjährig – und berichten von einem Klima der Angst. Von Kristin Haug und Sarah Ulrich",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-thueringen-missbrauchsvorwuerfe-an-polizeischule-a-efa026dc-327b-4db5-9486-2c6b25180de9",
      "image_title": "Das Nest auf dem Drachenberg - Daniel Vogl / dpa",
      "author": "Kristin Haug und Sarah Ulrich"
    },
    {
      "title": "Rätsel um Beatles-Instrument Der Mann, der Paul McCartneys verlorenen Bass aufspüren will",
      "teaser": "287 Mark hat er gekostet, Paul McCartney spielte den Höfner 500/1 bei seinen Hamburg-Konzerten, auch in den Abbey-Road-Studios. Bis er verloren ging. Nun will ein Mann aus Bayern das einzigartige Instrument wiederfinden. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-beatles-paul-mccartney-auf-der-suche-nach-seinem-bass-a-b7e6d8ec-8810-415c-8402-8bbb60fb802b",
      "image_title": "Der Mann, der Paul McCartneys verlorenen Bass aufspüren will - Apple Films Ltd. / Höfner GmbH / picture alliance",
      "author": "Jonathan Stock"
    },
    {
      "title": "Skulptur Nr. 20 Loriots Geburtsstadt gönnt sich nach Diebstahl einen neuen Bronzemops",
      "teaser": "Für Loriot war ein Leben ohne Mops möglich, aber sinnlos. Skulpturen des Hundes sollen in seiner Geburtsstadt an den Humoristen erinnern. Doch Diebe machten sich an dem Denkmal zu schaffen.",
      "url": "https://www.spiegel.de/panorama/leute/loriot-in-brandenburg-havel-geburtsstadt-goennt-sich-nach-diebstahl-einen-neuen-mops-a-5dee73ea-efe0-4d02-82b0-7c5b22338980",
      "image_title": "Loriots Geburtsstadt gönnt sich nach Diebstahl einen neuen Bronzemops - Stadt Brandenburg an der Havel / dpa"
    },
    {
      "title": "Streit über Bestattungsgesetz Leichen als Kompost",
      "teaser": "Schleswig-Holstein will die beschleunigte Verwesung von Toten in Zersetzungstanks erlauben. Gerichtsmediziner und Juristen warnen vor den Methoden und dubiosen Geschäftspraktiken des bislang einzigen Unternehmens am Markt. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bestattungsgesetz-in-schleswig-holstein-leichen-als-kompost-a-808fd986-6996-4e84-8ee6-c37ac24b6337",
      "image_title": "Leichen als Kompost - Christian Charisius / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Schwein flieht vor Metzger »Die Sau hat Vollgas gegeben«",
      "teaser": "Es stieß ein Gatter beiseite und verschwand: Ein Schwein ist diese Woche vor der Schlachtung geflohen und lief quer durch eine bayerische Gemeinde. Felix Hagenberger nahm die Verfolgung auf. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wemding-schwein-flieht-vor-metzger-die-sau-hat-vollgas-gegeben-a-516b5a4f-05ce-41d9-a004-e959a3aed0ec",
      "image_title": "»Die Sau hat Vollgas gegeben«"
    },
    {
      "title": "Bundesweite Demos gegen Bildungsmisere Darum gehen heute Tausende Schüler, Eltern und Lehrkräfte auf die Straße",
      "teaser": "Bildung einer protestierenden Vereinigung: Für diesen Samstag ist eine der größten Kundgebungen seit Jahren geplant. Diese vier Punkte kritisieren Schüler, Eltern und Lehrkräfte am meisten. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungswende-demos-darum-gehen-heute-tausende-schueler-eltern-und-lehrkraefte-auf-die-strasse-a-735a5a9a-e040-412b-9377-ec9e2b7d7fe5",
      "image_title": "Darum gehen heute Tausende Schüler, Eltern und Lehrkräfte auf die Straße - Maurizio Gambarini / Funke Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Überraschung bei Mailänder Fashion Week Claudia Schiffer kehrt für Versace-Show auf den Laufsteg zurück",
      "teaser": "Sie war das deutsche Topmodel der Neunzigerjahre: Claudia Schiffer. Nun hat die 53-Jährige bei der Fashion Week in Mailand ein überraschendes Comeback auf dem Laufsteg gefeiert.",
      "url": "https://www.spiegel.de/panorama/leute/mailand-fashion-week-claudia-fischer-als-ueberraschungsgast-bei-versace-show-a-1695cdd0-6a1c-45e5-b695-00745131782a",
      "image_title": "Claudia Schiffer kehrt für Versace-Show auf den Laufsteg zurück - Antonio Calanni / dpa"
    },
    {
      "title": "Bautzen Brandanschlag auf geplante Flüchtlingsunterkunft – Polizei ermittelt Verdächtigen",
      "teaser": "Ein 38-Jähriger steht unter Verdacht, einen Brand in einem Hotel in Bautzen gelegt zu haben, das Flüchtlinge beherbergen sollte. Die Polizei stellte zahlreiche Beweismittel sicher – darunter Kleidung und Handys.",
      "url": "https://www.spiegel.de/panorama/justiz/bautzen-brandanschlag-auf-geplante-fluechtlingsunterkunft-polizei-ermittelt-verdaechtigen-a-2e7431ef-298e-4bfb-9845-dfe18eb86202",
      "image_title": "Brandanschlag auf geplante Flüchtlingsunterkunft – Polizei ermittelt Verdächtigen - Heiko Rebsch / picture alliance/dpa"
    },
    {
      "title": "An der A81 Busfahrer lässt 42 Senioren an Autobahnparkplatz stehen",
      "teaser": "Eigentlich sollte es für die Reisenden nach Sachsen-Anhalt gehen – doch im Raum Stuttgart wollte der Busfahrer offenbar nicht mehr: Eine Gruppe Senioren dürfte dieses Urlaubsende so schnell nicht vergessen.",
      "url": "https://www.spiegel.de/panorama/justiz/a81-bei-stuttgart-busfahrer-laesst-42-senioren-an-autobahnparkplatz-stehen-a-a8837106-7dc4-4ca8-a185-f96cd21bfcce",
      "image_title": "Busfahrer lässt 42 Senioren an Autobahnparkplatz stehen - Andreas Rometsch / dpa"
    },
    {
      "title": "Ärzte-Irrtum in Spanien Vermeintliche Tote atmete auf dem Friedhof noch",
      "teaser": "Kurz vor der Beerdigung fiel einem Friedhofsmitarbeiter in Spanien auf, dass eine Totgeglaubte noch atmete. Die 90-Jährige kam in ein Krankenhaus – starb dort allerdings tatsächlich.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-vermeintliche-tote-atmet-auf-friedhof-noch-a-6881dbba-638d-4694-9d27-9e144cfd1a76",
      "image_title": "Vermeintliche Tote atmete auf dem Friedhof noch - Paul White / ASSOCIATED PRESS"
    },
    {
      "title": "Fall Franz Hengsbach Essener Bischof räumt Fehler im Umgang mit Missbrauchsvorwürfen ein",
      "teaser": "Bischof Franz-Josef Overbeck hat für Versäumnisse im Zusammenhang mit den Vorwürfen gegen Kardinal Franz Hengsbach um Entschuldigung gebeten. Er kündigte Aufarbeitung an – sein Amt will er behalten.",
      "url": "https://www.spiegel.de/panorama/essen-fall-franz-hengsbach-franz-josef-overbeck-bittet-um-entschuldigung-a-8b1272b6-0a1a-40bf-84d3-c1fd37174f6a",
      "image_title": "Essener Bischof räumt Fehler im Umgang mit Missbrauchsvorwürfen ein - Funke Foto Services / IMAGO"
    },
    {
      "title": "Ermittlungen in Spanien Offenbar von KI generierte Nacktbilder zirkulieren an Schulen",
      "teaser": "Jugendliche in Spanien sollen mit einer App Fotos von Mädchen so verändert haben, dass sie auf den Bildern unbekleidet aussehen. Jetzt gehen die Mütter von Betroffenen an die Öffentlichkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-mutmasslicher-deepfake-ki-nacktbilder-von-maedchen-sollen-an-schulen-zirkulieren-a-7ae53f64-ed28-4e45-9a72-d44dc1a3c17e",
      "image_title": "Offenbar von KI generierte Nacktbilder zirkulieren an Schulen - Alex Zea / Europa Press / Getty Images"
    },
    {
      "title": "Neue Vorwürfe gegen Schauspieler Russell Brand soll sich in Bürogebäude vor Frau entblößt haben",
      "teaser": "Mehrere Frauen haben Russell Brand des sexuellen Missbrauchs beschuldigt. Nun berichtet eine weitere mutmaßlich Betroffene von einem Vorfall aus dem Jahr 2008 in Los Angeles.",
      "url": "https://www.spiegel.de/panorama/leute/russell-brand-soll-sich-vor-frau-entbloesst-haben-neue-vorwuerfe-gegen-schauspieler-a-4cc55457-7552-4366-9b5b-827a685a0569",
      "image_title": "Russell Brand soll sich in Bürogebäude vor Frau entblößt haben - James Manning / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Lebensgefährliche Verletzungen Deutscher Urlauber stürzt auf Mallorca von Hotelbalkon im sechsten Stock",
      "teaser": "Ein Tourist ist in einem Hotel an der Playa de Palma von einem Balkon gefallen und im Innenhof aufgeprallt. Der junge Mann verlor offenbar das Gleichgewicht. Er soll erst kurz zuvor vom Feiern zurückgekehrt sein.",
      "url": "https://www.spiegel.de/panorama/mallorca-urlauber-aus-deutschland-stuerzt-von-hotel-balkon-aus-dem-sechsten-stock-a-029f11f5-9390-4577-8a20-1f1d210184b9",
      "image_title": "Deutscher Urlauber stürzt auf Mallorca von Hotelbalkon im sechsten Stock - IMAGO"
    },
    {
      "title": "Bandenkriminalität in Schweden Zwei Menschen in Kneipe erschossen",
      "teaser": "Erneut tödliche Schüsse in Schweden: In einem Pub wurden mehrere Menschen von Schüssen getroffen, zwei starben. Bei einem der Getöteten soll es sich um ein Zufallsopfer handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-zwei-menschen-in-kneipe-erschossen-wohl-zusammehang-mit-bandenkriminalitaet-a-9f9b2495-1fc5-4800-ab4e-3a45fc0b9d78",
      "image_title": "Zwei Menschen in Kneipe erschossen - Henrik Hansson / TT News Agency / AP"
    },
    {
      "title": "Prozess in Bochum Arzt für falsche Coronaimpfbescheinigungen zu Freiheitsstrafe verurteilt",
      "teaser": "Ein Mediziner hat Hunderte Coronaimpfbescheinigungen ausgestellt, ohne wirklich zu impfen: Nun ist der 67-Jährige in Bochum verurteilt worden. Es war nicht der erste Prozess gegen den Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/recklinghausen-arzt-fuer-falsche-corona-impfbescheinigungen-in-bochum-zu-freiheitsstrafe-verurteilt-a-09139661-9bf4-48a4-b802-697ed3368678",
      "image_title": "Arzt für falsche Coronaimpfbescheinigungen zu Freiheitsstrafe verurteilt - Bernd Thissen / picture alliance/dpa"
    },
    {
      "title": "Klimaproteste Letzte Generation kündigt Störung des Berlin-Marathons an",
      "teaser": "»Vor der Klimakatastrophe können wir nicht davonrennen«: Die Letzte Generation plant eigenen Angaben zufolge, den Berlin-Marathon mit einem Protest zu unterbrechen.",
      "url": "https://www.spiegel.de/panorama/berlin-marathon-letzte-generation-kuendigt-stoerung-an-a-77e54219-f1eb-4b71-a76f-c45ac0b4395c",
      "image_title": "Letzte Generation kündigt Störung des Berlin-Marathons an - Andreas Gora / dpa"
    },
    {
      "title": "Medienberichte George Clooney will Luxusvilla am Comer See verkaufen",
      "teaser": "Vor 20 Jahren kaufte George Clooney die »Villa Oleandra« am Comer See in Italien. Nun steht das Anwesen angeblich zum Verkauf. Der Schauspieler und seine Familie halten sich offenbar lieber in Südfrankreich auf.",
      "url": "https://www.spiegel.de/panorama/leute/george-clooney-will-luxusvilla-am-comer-see-verkaufen-a-5abaf3b4-a317-476f-976c-016147f8416c",
      "image_title": "George Clooney will Luxusvilla am Comer See verkaufen - Claudio Furlan / dpa"
    },
    {
      "title": "Leistungsdruck und Elitebildung Das Gymnasium muss weg Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Eine grundlegende Reform des Schulsystems scheiterte bislang auch am Widerstand betuchter Bildungsbürger. Trotzdem ist sie nötig.",
      "url": "https://www.spiegel.de/panorama/bildung/das-gymnasium-muss-abgeschafft-werden-a-ce85817d-c090-4028-9423-5c5be10e13ca",
      "image_title": "Das Gymnasium muss weg - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Verbindung zwischen Wiesbaden und Mainz Lkw kippt auf Schiersteiner Brücke um – A643 gesperrt",
      "teaser": "Auf einer Rheinbrücke zwischen Hessen und Rheinland-Pfalz hat sich am Morgen ein schwerer Lkw-Unfall ereignet. Die Autobahn 643 wurde gesperrt, die Polizei befürchtet ein Verkehrschaos.",
      "url": "https://www.spiegel.de/panorama/a643-zwischen-wiesbaden-und-mainz-lkw-kippt-auf-schiersteiner-bruecke-um-sperrung-a-8d01f991-448b-4ad0-ac28-ef3a6e1c1ee1",
      "image_title": "Lkw kippt auf Schiersteiner Brücke um – A643 gesperrt - ELD / dpa"
    }
  ]
}