{
  "timestamp": "2023-05-29T02:35:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorwürfe des Machtmissbrauchs bei den Arolsen Archives »Kaum hatte ich Kritik geäußert, wurde ich kaltgestellt«",
      "teaser": "Die Arolsen Archives sind das Gedächtnis des NS-Terrors und der Aufklärung verpflichtet. Jetzt werfen Mitarbeiter und Ehemalige der Direktion Machtmissbrauch und eine »toxische Arbeitsatmosphäre« vor. Die Beschuldigten? Schweigen. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/vorwuerfe-des-machtmissbrauchs-bei-den-arolsen-archives-kaum-hatte-ich-kritik-geaeussert-wurde-ich-kaltgestellt-a-1e33b8ad-7b8a-41f7-8709-5cd97e309d08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a2d966c-3b7d-4d48-a2d1-4a82a70e02d9_w872_r1.778_fpx54.02_fpy45.jpg",
      "image_title": "»Kaum hatte ich Kritik geäußert, wurde ich kaltgestellt« - Heiko Meyer / laif",
      "author": "Christine Keck"
    },
    {
      "title": "Zorn auf die Grünen Warum macht die Wärmewende vor allem viele Ostdeutsche so wütend?",
      "teaser": "Robert Habecks Heizungsgesetz erregt die Gemüter, erst recht in Ostdeutschland. Die Forscherin Juliane Stückrad hat dafür Erklärungen, sie erkennt eine »Grundwut« – und diverse Ängste. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-gruenen-in-ostdeutschland-warum-sind-wegen-der-waermewende-viele-so-wuetend-a-4d7a3f50-57e6-496c-a501-e799c1b9ac00",
      "image_title": "Warum macht die Wärmewende vor allem viele Ostdeutsche so wütend? - Thomas Banneyer / dpa"
    },
    {
      "title": "Überfälle auf mutmaßliche Neonazis Muss Lina E. acht Jahre ins Gefängnis?",
      "teaser": "An 97 Tagen stand die mutmaßliche Linksextremistin Lina E. vor Gericht. An diesem Mittwoch erfolgten die letzten Plädoyers sowie das Schlusswort der Angeklagten. Ihre Verteidigung sieht sie als Opfer einer übereifrigen Justiz. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/ueberfaelle-auf-mutmassliche-neonazis-muss-lina-e-acht-jahre-ins-gefaengnis-a-a0124d8e-330d-482f-bbce-1ba52c26d339",
      "image_title": "Muss Lina E. acht Jahre ins Gefängnis? - Arvid Müller / IMAGO",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Sozialerhebung des Studierendenwerks »Wir haben eine Mental-Health-Krise der Studierenden«",
      "teaser": "Jeder zehnte Studierende sorgt sich um seinen Lebensunterhalt, gleichzeitig leben ebenfalls zehn Prozent in einer eigenen Immobilie: Die neue Sozialerhebung offenbart eine riesige Spannbreite studentischer Lebenswelten. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/sozialerhebung-studierendenwerk-wir-haben-eine-mental-health-krise-der-studierenden-a-e2a4c327-b3f3-4421-8d6e-b6d17759ab94",
      "image_title": "»Wir haben eine Mental-Health-Krise der Studierenden« - Sebastian Gollnow / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Viel Sonne, bis 27 Grad warm So wird das Wetter zu Pfingsten",
      "teaser": "Das Wetter am langen Pfingstwochenende soll meist sonnig und trocken werden – wo das anders ist, erfahren Sie hier. Und: Für Italienurlauber gibt es zumindest etwas Entwarnung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-zum-pfingstwochenende-viel-sonne-und-bis-27-grad-warm-a-22e96db6-3b4e-4d15-8818-6608cf9c5158",
      "image_title": "So wird das Wetter zu Pfingsten - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Mindestens ein Toter, mehrere Vermisste Touristenboot kentert auf Lago Maggiore",
      "teaser": "Ein Wirbelsturm hat auf dem Lago Maggiore ein Touristenboot zum Kentern gebracht. Dabei kam ein Mensch ums Leben, mehrere Personen werden vermisst. Die Feuerwehr sucht mit Tauchern und Hubschraubern auf dem See.",
      "url": "https://www.spiegel.de/panorama/italien-touristenboot-kentert-auf-lago-maggiore-ein-toter-mehrere-vermisste-a-91915f19-7a75-42ed-aa47-799525fd63c9",
      "image_title": "Touristenboot kentert auf Lago Maggiore - Samuel Golay/ dpa"
    },
    {
      "title": "Tödlicher Unfall Deutscher Snowboarder in Tirol von Pistenraupe überrollt",
      "teaser": "Am Hintertuxer Gletscher in Tirol ist ein Snowboarder von einer Pistenraupe überfahren worden. Der 44-jährige Deutsche starb trotz Hilfeleistung des Pistenraupenfahrers noch am Unfallort.",
      "url": "https://www.spiegel.de/panorama/hintertuxer-gletscher-deutscher-snowboarder-in-tirol-von-pistenraupe-ueberrollt-a-112b3b67-7651-4b0f-ba52-0bb10de3e9cd",
      "image_title": "Deutscher Snowboarder in Tirol von Pistenraupe überrollt - Michael Heitmann / dpa"
    },
    {
      "title": "Pilot tot Segelflugzeug stürzt in hessisches Wohngebiet",
      "teaser": "Ein Segelflugzeug ist am Pfingstsonntag in Wetzlar in ein Wohngebiet gestürzt. Für den Piloten kam jede Hilfe zu spät. Eine Verletzte musste ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/wetzlar-in-hessen-segelflugzeug-stuerzt-in-wohngebiet-pilot-stirbt-a-ec8a1986-de84-49e0-a2f4-73b59435ecab",
      "image_title": "Segelflugzeug stürzt in hessisches Wohngebiet - Christoph Weiss; Laubach / dpa"
    },
    {
      "title": "Abzocke durch kriminelle Banden So funktioniert der Trick mit den Schockanrufen",
      "teaser": "Der bekannte Kriminologe Christian Pfeiffer war einst Justizminister von Niedersachsen. Doch all sein Wissen über die organisierte Kriminalität schützte ihn nicht davor, selbst zum Opfer zu werden.",
      "url": "https://www.spiegel.de/panorama/justiz/so-funktioniert-der-trick-mit-den-schockanrufen-spiegel-tv-a-c403428c-9616-4a15-8e4e-b4f31942e6ff"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Deine Mutter! Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Beleidigungen auf dem Schulhof beziehen sich oft auf die Mutter, vor allem unter Zuwandererkindern ist das so. Wie können sie so schlimme Dinge sagen, wo doch die Mutter einen hohen Stellenwert in der arabischen Kultur hat?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muetter-werden-in-syrien-oft-wie-heilige-verehrt-kommt-ein-syrer-nach-rotenburg-wuemme-a-e630b266-19b8-4651-a99b-ef9b8b004aa7",
      "image_title": "Deine Mutter! - Annette Birkenfeld / Getty Images"
    },
    {
      "title": "Vermeintlicher Imagewandel Billie Eilish bezeichnet Kritiker als »Frauen hassende Spinner«",
      "teaser": "Die Sängerin Billie Eilish kleidete sich zuletzt figurbetonter, was offenbar manchen Fans missfiel. Nun kontert sie mit einer Wutrede in den sozialen Medien.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-bezeichnet-kritiker-als-frauen-hassende-spinner-a-3f11f5b3-b50d-4203-9e79-56b194e254e4",
      "image_title": "Billie Eilish bezeichnet Kritiker als »Frauen hassende Spinner« - Cindy Ord/MG23 / Getty Images"
    },
    {
      "title": "Unfall in Hohen Stein Mann stürzt beim Klettern ab",
      "teaser": "Es sollte eine Kletterpartie in der Fränkischen Schweiz werden. Doch bei einem Steinabbruch stürzte ein 62-jähriger Dresdner mehrere Meter tief. Trotz Helm zog er sich Verletzungen zu.",
      "url": "https://www.spiegel.de/panorama/hohen-stein-62-jaehriger-stuerzt-beim-klettern-ab-mittelschwere-verletzungen-a-634755e5-e33b-4bee-a495-9ff6c2daa798",
      "image_title": "Mann stürzt beim Klettern ab - Kilian Pfeiffer / dpa"
    },
    {
      "title": "Sachsen-Anhalt 30 Zentimeter hohe Cannabis-Pflänzchen auf Spielplatz entdeckt",
      "teaser": "Gras statt Rasen: Auf einem Spielplatz im Landkreis Stendal fand eine Besucherin verdächtige Gewächse. Die Polizei hat das »betäubungsmittelsuspekte« Grünzeug entfernt – um es jetzt näher zu untersuchen.",
      "url": "https://www.spiegel.de/panorama/zehrental-30-zentimeter-hohe-cannabis-pflaenzchen-auf-spielplatz-entdeckt-a-615e5a27-1f60-42bf-91ae-5914e6adb713",
      "image_title": "30 Zentimeter hohe Cannabis-Pflänzchen auf Spielplatz entdeckt - Cavan Images / IMAGO"
    },
    {
      "title": "Chancengleichheit an Schulen Schulleiter-Verband fordert mehr Pflicht-Sprachtests vor der Einschulung",
      "teaser": "Kinder sollen mit einem ausreichenden Wortschatz ins Schulleben starten, sagt die Vorsitzende des Schulleiter-Verbands. Sie spricht sich für frühzeitiges Handeln aus – und lobt ein Bundesland.",
      "url": "https://www.spiegel.de/panorama/bildung/schulleiter-verband-fordert-mehr-pflicht-sprachtests-vor-der-einschulung-a-36d425a2-59b0-48d1-adbd-8513086e71e8",
      "image_title": "Schulleiter-Verband fordert mehr Pflicht-Sprachtests vor der Einschulung - Christoph Soeder / dpa"
    },
    {
      "title": "Achtziger-Hits versus Rap Mann verletzt Kollegen nach Streit über Musikrichtung",
      "teaser": "Während der Arbeit für ein Catering-Unternehmen stellte ein 19-Jähriger die Anlage auf Rap. Das missfiel einem älteren Kollegen.",
      "url": "https://www.spiegel.de/panorama/justiz/hof-in-oberfranken-mann-verletzt-kollegen-nach-streit-ueber-musikrichtung-a-142b119f-b954-4cc6-b8c5-a70f286f903b",
      "image_title": "Mann verletzt Kollegen nach Streit über Musikrichtung - Pius Koller / IMAGO"
    },
    {
      "title": "Gangs in New Mexico Mindestens drei Tote bei Schießerei während Motorradrallye in den USA",
      "teaser": "Eine alljährliche Motorradrallye im US-Bundesstaat New Mexico wurde zum Schauplatz einer blutigen Schießerei unter Gang-Mitgliedern. Mindestens drei Menschen starben an ihren Verletzungen.",
      "url": "https://www.spiegel.de/panorama/new-mexico-mindestens-drei-tote-bei-schiesserei-waehrend-motorrad-rallye-in-den-usa-a-bd0435b9-bb14-4b4c-8cd2-556695decfc5",
      "image_title": "Mindestens drei Tote bei Schießerei während Motorradrallye in den USA - Mike Nelson/ dpa"
    },
    {
      "title": "Festnahme in Baden-Württemberg Mann soll seinen Bruder mit Messer getötet haben",
      "teaser": "Ein 24-Jähriger ist am Samstag in Nürtingen getötet worden. Verdächtigt wird sein drei Jahre älterer Bruder. Die Polizei ermittelt wegen Totschlags.",
      "url": "https://www.spiegel.de/panorama/justiz/nuertingen-mann-soll-bruder-mit-messer-getoetet-haben-a-4cf0721f-7d8d-4a94-b08a-b500475a1322",
      "image_title": "Mann soll seinen Bruder mit Messer getötet haben - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Arbeitsunfall in Gevelsberg Mann stirbt bei Explosion – drei Verletzte",
      "teaser": "Bei einem Unfall in einer Industriehalle hat sich ein Mann schwere Verbrennungen zugezogen, nachdem Öl in Brand geraten war. Später erlag er im Krankenhaus seinen Verletzungen.",
      "url": "https://www.spiegel.de/panorama/gevelsberg-mann-stirbt-bei-explosion-drei-verletzte-a-2009e8a5-09ec-4cad-9827-88d0051cc456",
      "image_title": "Mann stirbt bei Explosion – drei Verletzte - Tim Oelbermann / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Berlin 19-Jähriger stirbt mutmaßlich beim »S-Bahn-Surfen«",
      "teaser": "Immer wieder klammern sich Jugendliche im Rahmen von Mutproben an Außenwänden von S-Bahnen fest. In Berlin wurde nun ein 19-Jähriger tot auf dem Dach eines Zuges gefunden.",
      "url": "https://www.spiegel.de/panorama/berlin-19-jaehriger-stirbt-mutmasslich-beim-s-bahn-surfen-a-8c1d562a-5906-42c5-8383-bd8fc778a36e",
      "image_title": "19-Jähriger stirbt mutmaßlich beim »S-Bahn-Surfen« - dpa"
    },
    {
      "title": "Landkreis Ludwigsburg Frau will betrunkenen Autofahrer stoppen – und wird mitgeschleift",
      "teaser": "Eine aufmerksame Verkehrsteilnehmerin im Landkreis Ludwigsburg versuchte, einen betrunkenen Autofahrer aufzuhalten. Er fuhr der 30-Jährigen daraufhin über den Fuß und schleifte sie mehrere Meter mit.",
      "url": "https://www.spiegel.de/panorama/landkreis-ludwigsburg-frau-will-betrunkenen-autofahrer-stoppen-und-wird-mitgeschleift-a-9b20f81e-4cfa-48ae-846a-23b3b9437109",
      "image_title": "Frau will betrunkenen Autofahrer stoppen – und wird mitgeschleift - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Kirchenfest Was feiern Christen an Pfingsten?",
      "teaser": "Hierzulande freuen sich viele Menschen über ein langes Pfingstwochenende. Doch worum geht es bei dem christlichen Fest eigentlich?",
      "url": "https://www.spiegel.de/panorama/pfingsten-was-feiern-christen-an-diesem-wochenende-a-b2e1607a-ce87-4369-994d-939abb71ab3e",
      "image_title": "Was feiern Christen an Pfingsten? - Michael Kappeler/ picture alliance / dpa"
    },
    {
      "title": "Breitenbacher See Zwei Jugendliche bei Badeunfall in Hessen ertrunken",
      "teaser": "Ein 13-Jähriger und eine 15-Jährige sind am Samstagnachmittag nach einem Bootsausflug im Breitenbacher See bei Bebra ertrunken. Die Umstände sind unklar, die Polizei geht jedoch von einem Unfall aus.",
      "url": "https://www.spiegel.de/panorama/breitenbacher-see-bei-bebra-zwei-jugendliche-bei-badeunfall-in-hessen-ertrunken-a-288701a3-48e3-4536-888e-6bbaeeb0df1a",
      "image_title": "Zwei Jugendliche bei Badeunfall in Hessen ertrunken - Yuliya Krannich / dpa"
    },
    {
      "title": "Jahre nach ihrem Tod Hunderte pilgern zu unverweslichem Leichnam von US-Nonne",
      "teaser": "Sie wollten die Gründerin ihres Klosters exhumieren, doch als die Nonnen im US-Bundesstaat Missouri den Leichnam von Schwester Wilhelmina Lancaster ausgraben, gibt es eine große Überraschung.",
      "url": "https://www.spiegel.de/panorama/missouri-usa-hunderte-pilgern-zu-unverweslichem-leichnam-von-nonne-a-ed9c27b6-312a-4563-841d-4f19dfb73758",
      "image_title": "Hunderte pilgern zu unverweslichem Leichnam von US-Nonne - Charlie Riedel/ AP"
    },
    {
      "title": "Razzia bei Carla Hinrichs Waffe auf Klimaaktivistin gerichtet? Polizei ermittelt",
      "teaser": "Bei einer Hausdurchsuchung sollen Polizisten eine Waffe auf die »Letzte Generation«-Sprecherin Carla Hinrichs gerichtet haben – während sie noch im Bett lag. Das wird nun geprüft, es wurde Strafanzeige gestellt.",
      "url": "https://www.spiegel.de/panorama/letzte-generation-polizei-waffe-auf-klimaaktivistin-carla-hinrichs-gerichtet-ermittlungen-a-b2d8b5b8-bc59-4034-b2b5-809ec52e5d4d",
      "image_title": "Waffe auf Klimaaktivistin gerichtet? Polizei ermittelt - Paul Zinken / dpa"
    }
  ]
}