{
  "timestamp": "2023-11-14T02:22:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c094107-e9d4-4e02-840a-a26a05e94378_w872_r1.778_fpx54_fpy55.01.jpg",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Antisemitische Taten in NRW »Das ist so perfide, dass man es kaum aussprechen kann«",
      "teaser": "Am Freitag propagierten 3000 Demonstranten in Essen ein »Kalifat«. Fünf Tage später stellt NRW-Ministerpräsident Wüst einen Plan gegen Antisemitismus vor: Mit Verboten sei man noch »nicht am Ende«. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-nrw-das-ist-so-perfide-dass-man-es-kaum-aussprechen-kann-a-5888465d-3b46-412e-833d-f7728a25f43a",
      "image_title": "»Das ist so perfide, dass man es kaum aussprechen kann« - Christoph Reichwein / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Versuchte Kindesentziehung am Hamburger Flughafen »Hilfe, er hat meine Tochter«",
      "teaser": "18 Stunden lang hielt Salman E. sein eigenes Kind im Auto fest, legte den Hamburger Flughafen lahm. Jetzt zeigt sich: Die Tat war offenbar geplant. Rekonstruktion eines erbitterten Sorgerechtsstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-versuchte-kindesentziehung-am-flughafen-eskalation-mit-ansage-a-2fb656a6-ff80-41ee-9bc0-86695d4cc9b4",
      "image_title": "»Hilfe, er hat meine Tochter« - Facebook"
    },
    {
      "title": "Bilder der Woche Wo bin ich?",
      "teaser": "Wer die Farbe Pink liebt, ist spätestens seit dem Kinohit »Barbie« rehabilitiert. Man kann es damit aber auch albtraumhaft übertreiben, das zeigen die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wo-bin-ich-a-d77ac57c-e181-4e4e-bf13-59492626de5d",
      "image_title": "Wo bin ich? - Valentin Flauraud / EPA"
    },
    {
      "title": "Gewalt in Nordrhein-Westfalen Palästina-Parolen im Zug, Faustschläge ins Gesicht",
      "teaser": "Die Polizei fahndet nach fünf Männern, die in einer Regionalbahn in Nordrhein-Westfalen »es gibt kein Israel« und »Pro Palästina« skandiert haben sollen. Als Mitfahrer protestierten, wurden die Männer gewalttätig.",
      "url": "https://www.spiegel.de/panorama/nordhrein-westfalen-palaestina-parolen-im-zug-faustschlaege-ins-gesicht-a-dc4aec2e-0d42-4543-bbcf-41acb3767ecf",
      "image_title": "Palästina-Parolen im Zug, Faustschläge ins Gesicht - Friso Gentsch / dpa"
    },
    {
      "title": "Mädchen angeblich verfolgt Lügengeschichte löst Großeinsatz der Polizei aus",
      "teaser": "Hubschrauber, Fährtenhunde, 180 Polizisten: In Dresden haben die Behörden nach einem Mädchen gesucht, das vor einem Mann geflüchtet sein soll. Am Abend steht fest: Die Hinweisgeberin hat gelogen – was Folgen haben könnte.",
      "url": "https://www.spiegel.de/panorama/dresden-luegengeschichte-um-vermisstes-maedchen-loest-grosseinsatz-der-polizei-aus-a-08c197ac-6f43-4439-91e9-a5ceaeb61665",
      "image_title": "Lügengeschichte löst Großeinsatz der Polizei aus - Sebastian Kahnert / dpa"
    },
    {
      "title": "Medizinischer Notfall in Bayern Mann stirbt nach Tauchgang in Hallenbad",
      "teaser": "Er hatte Wasser geschluckt, musste reanimiert werden, doch im Krankenhaus konnte man ihm nicht mehr helfen: In Immenstadt ist ein 56-Jähriger nach einem Tauchgang ums Leben gekommen. Zur Todesursache gibt es einen Verdacht.",
      "url": "https://www.spiegel.de/panorama/bayern-mann-stirbt-nach-tauchgang-in-hallenbad-a-c95ca2ad-ca6c-4f2a-ae8f-6b600cbd6818",
      "image_title": "Mann stirbt nach Tauchgang in Hallenbad - BildFunkMV / IMAGO"
    },
    {
      "title": "Raubtieralarm nahe Rom Hier ist der Löwe los",
      "teaser": "Bei Berlin ging nur ein Wildschwein um – durch die italienische Hafenstadt Ladispoli streifte nun aber tatsächlich ein stattlicher Löwe. Das Tier stammt aus einem Zirkus, erst nach Stunden konnte es eingefangen werden. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/italien-freilaufender-loewe-auf-dem-fussweg-a-a91d23b8-18dc-40c6-96c5-58f5b059af6c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Notlandung in Texas Kleinflugzeug kollidiert mit Auto",
      "teaser": "Im US-Bundesstaat Texas ist ein Kleinflugzeug über die Landebahn hinausgeschossen. Videoaufnahmen zeigen, wie es in der Nähe des Zielflughafens notlandet – direkt in ein Auto hinein.",
      "url": "https://www.spiegel.de/panorama/texas-kleinflugzeug-kollidiert-bei-notlandung-mit-auto-a-af6b148f-c202-444f-b358-2afaf911ac31",
      "image_title": "Kleinflugzeug kollidiert mit Auto - McKinney Fire Department / AP"
    },
    {
      "title": "Evangelische Kirche in Fürstenwalde Unbekannte zerstören Schaukasten mit Davidstern-Aushang",
      "teaser": "Die Zahl der antisemitischen Vorfälle steigt: In Fürstenwalde haben Unbekannte einen Schaukasten mit einem Davidstern-Aushang zerstört. In Berlin ging ein Lokalbesitzer auf zwei Männer los, weil sie Davidstern-Sticker verteilt hatten.",
      "url": "https://www.spiegel.de/panorama/fuerstenwalde-unbekannte-zerstoeren-kirchen-schaukasten-mit-davidstern-aushang-a-4547338a-a0d9-4fbd-a40e-a7a231158b9b",
      "image_title": "Unbekannte zerstören Schaukasten mit Davidstern-Aushang"
    },
    {
      "title": "Im Verhör: Der Jahrhundertcoup (1) Die Tatnacht",
      "teaser": "Es ist den Ermittlern bis heute ein Rätsel, warum sich die sechs Täter im Grünen Gewölbe so gut auskannten. Zielsicher haben die Remmos die wertvollsten Stücke gestohlen. Möglicherweise gab es einen Insider.",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-der-jahrhundertcoup-1-die-tatnacht-spiegel-tv-a-c3884f22-b886-4c64-af1c-c5dc96c3454e",
      "image_title": "Die Tatnacht - Fotos [M]: Getty Images (5)"
    },
    {
      "title": "Bad Waldsee Mehrere Verletzte bei Schulbusunfall in Baden-Württemberg",
      "teaser": "Ein mit 36 Personen besetzter Schulbus ist in Baden-Württemberg verunglückt. Es gab Verletzte, die Polizei geht von einem Fahrfehler aus.",
      "url": "https://www.spiegel.de/panorama/bad-waldsee-mehrere-verletzte-bei-schulbusunfall-in-baden-wuerttemberg-a-d3730ad2-e92b-4d23-ba8d-dff7aacce147",
      "image_title": "Mehrere Verletzte bei Schulbusunfall in Baden-Württemberg - David Pichler / dpa"
    },
    {
      "title": "Ostfriesland Massenhaft blaue Quallen am Weststrand von Norderney angespült",
      "teaser": "Auf Norderney sorgt eine Quallenschwemme für Rätsel. Hunderte Nesseltiere wurden leblos angespült – die Ursache ist unklar.",
      "url": "https://www.spiegel.de/panorama/norderney-massenhaft-blaue-quallen-angespuelt-a-0895061c-3e06-44c7-ac86-3c63fbfb3a06",
      "image_title": "Massenhaft blaue Quallen am Weststrand von Norderney angespült - Volker Bartels / picture alliance/dpa"
    },
    {
      "title": "Prozess in Düsseldorf Frau fotografiert Sterbenden und fährt weiter",
      "teaser": "Eine 41-Jährige soll erst einen tödlichen Unfall verursacht, den Sterbenden fotografiert haben – und dann einfach weitergefahren sein. Vor Gericht behauptet sie, das Bild habe sie für ihren Arbeitgeber gebraucht.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-frau-fotografiert-sterbenden-und-faehrt-weiter-angeblich-fuer-ihren-chef-a-c17b782f-4e1f-44ec-a984-b081eb140773",
      "image_title": "Frau fotografiert Sterbenden und fährt weiter - Hosser / dpa"
    },
    {
      "title": "Mater Ecclesiae Letzter Wohnsitz von Benedikt XVI. wird wieder zum reinen Kloster",
      "teaser": "Der emeritierte Papst Benedikt und sein Vertrauter Georg Gänswein lebten jahrelang in dem Gebäude: Nun soll das Mater Ecclesiae wieder seiner ursprünglichen Bestimmung gemäß Nonnen beherbergen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-letzter-wohnsitz-mater-ecclesiae-im-vatikan-wird-wieder-zum-reinen-kloster-a-3275c1d5-f3ba-4830-a11e-862b0a739d88",
      "image_title": "Letzter Wohnsitz von Benedikt XVI. wird wieder zum reinen Kloster - Christoph Driessen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Die Geschichte hinter dem Bild Wie russische Soldaten in Ost-Berlin plötzlich unsere Schlaghosen bewunderten",
      "teaser": "Der SPIEGEL-Leser Ken Jones aus Indiana kam 1973 als Austauschschüler nach Krefeld. Russen kannte er nur als Feindbild. Bei einem Ausflug nach Ost-Berlin erlebte er eine Überraschung. Aufgezeichnet von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/ost-berlin-als-russische-soldaten-unsere-schlaghosen-bewunderten-a-677a51d8-6a2a-4138-8d05-24755450a7fe",
      "image_title": "Wie russische Soldaten in Ost-Berlin plötzlich unsere Schlaghosen bewunderten - Privat"
    },
    {
      "title": "»Glücksspielatlas« Millionen Deutsche sind spielsüchtig oder gefährdet",
      "teaser": "Besorgniserregende Erhebung: Laut »Glücksspielatlas 2023« sind 4,6 Millionen Menschen in Deutschland spielsüchtig oder zeigen zumindest erste Symptome einer Abhängigkeit – die Folgen sind oft verheerend.",
      "url": "https://www.spiegel.de/panorama/gluecksspielatlas-mehrere-millionen-deutsche-sind-spielsuechtig-oder-gefaehrdet-a-9da779c1-ea6d-44f7-b8c6-225def5cd0f6",
      "image_title": "Millionen Deutsche sind spielsüchtig oder gefährdet - Ole Spata/ picture alliance / dpa"
    },
    {
      "title": "Fortbildungen zu vermeintlicher ritueller Gewalt Die kruden Thesen des Trauma-Gurus",
      "teaser": "Unter Psychotherapeuten kursieren Mythen über ferngesteuerte Menschen und Missbrauch durch Anhänger geheimer Kulte. Experten halten sie für Unsinn – und gefährlich. Trotzdem werden sie weiterhin in der seriösen Fachwelt verbreitet. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/jan-gysi-und-die-thesen-zu-vermeintlicher-ritueller-gewalt-naiver-irrglaube-a-c30a4222-adc9-47ed-a911-d217e44d8af2",
      "image_title": "Die kruden Thesen des Trauma-Gurus - Simon Prades / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Rechtsstreit in Großbritannien Lebenserhaltende Maßnahmen abgeschaltet – unheilbar krankes Baby stirbt",
      "teaser": "Indi Gregory wurde nur acht Monate alt. Sie litt an einer unheilbaren Krankheit. Obwohl die Eltern sie unbedingt am Leben halten wollten, wurde die Behandlung eingestellt.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-lebenserhaltende-massnahmen-abgeschaltet-baby-indi-gregory-gestorben-a-9079f2bb-dc8a-470e-9529-1d660b8d3728",
      "image_title": "Lebenserhaltende Maßnahmen abgeschaltet – unheilbar krankes Baby stirbt - AFP"
    },
    {
      "title": "Britney Spears über Taylor Swift »Ich dachte, wow, wow, sie ist unglaublich«",
      "teaser": "20 Jahre nach ihrem ersten Treffen hat sich Britney Spears daran erinnert, Taylor Swift doch schon leibhaftig gesehen zu haben. Vor 20 Jahren klopfte es während ihrer Tour an der Tür.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-ueber-taylor-swift-ich-dachte-wow-wow-sie-ist-unglaublich-a-98ba0fd1-6b1d-4039-a1c7-89ac39b09cbd",
      "image_title": "»Ich dachte, wow, wow, sie ist unglaublich« - Valerie Macon / AFP"
    },
    {
      "title": "Notstand ausgerufen Großbrand legt Autobahn in Los Angeles lahm",
      "teaser": "Ein Feuer in einem Lager unter einer Autobahnbrücke in Los Angeles zerstörte Autos, Holzpaletten und Strommasten. Mehrere Obdachlose mussten in Sicherheit gebracht werden. Der Gouverneur rief den Notstand aus.",
      "url": "https://www.spiegel.de/panorama/justiz/los-angeles-grossbrand-legt-autobahn-lahm-notstand-ausgerufen-a-632f29f8-3922-44a9-a02e-d788e3c9d343",
      "image_title": "Großbrand legt Autobahn in Los Angeles lahm - Irfan Khan / Los Angeles Times / Getty Images"
    },
    {
      "title": "Anstieg in fast allen Bundesländern Zahl der Schulanfänger auf höchstem Stand seit 20 Jahren",
      "teaser": "Im Jahr 2023 sind in Deutschland so viele Kinder eingeschult worden wie schon lange nicht mehr. Zwei Faktoren haben die Zahl nach oben schnellen lassen.",
      "url": "https://www.spiegel.de/panorama/bildung/einschulungen-zahl-der-schulanfaenger-auf-hoechstem-stand-seit-20-jahren-a-56dc2cb3-902e-4134-9fe1-a5ac916e157e",
      "image_title": "Zahl der Schulanfänger auf höchstem Stand seit 20 Jahren - Federico Gambarini/ dpa"
    },
    {
      "title": "Bundeslandwirtschaftsminister Cem Özdemir und seine Ehefrau Pia Castro haben sich getrennt",
      "teaser": "Nach 20 Jahren Ehe sind Cem Özdemir und Pia Castro nicht mehr zusammen. Der Grünenpolitiker und die Moderatorin wollen sich weiter gemeinsam um ihre Kinder kümmern.",
      "url": "https://www.spiegel.de/panorama/leute/cem-oezdemir-und-pia-castro-haben-sich-getrennt-a-6835e2bd-2081-4b68-b8e2-851d2de43874",
      "image_title": "Cem Özdemir und seine Ehefrau Pia Castro haben sich getrennt - Abdulhamid Hosbas / Anadolu Agency / Getty Images"
    }
  ]
}