{
  "timestamp": "2023-01-15T10:12:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aachens Polizeipräsident Dirk Weinspach »Deeskalation bedeutet nicht, dass es keine Räumung gibt«",
      "teaser": "Als Polizeichef muss er Aktivisten vertreiben, als Grünenmitglied hat er es sich anders gewünscht: »Wir büßen hier für Versäumnisse der Vergangenheit«, sagt Dirk Weinspach. Ein Tag hinter den Kulissen der Räumung von Lützerath. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/luetzerath-deeskalation-bedeutet-nicht-dass-es-keine-raeumung-gibt-a-6edc944b-5afb-40b2-83d5-942776656e61",
      "image_url": "https://cdn.prod.www.spiegel.de/images/33fbea00-f50d-4163-aa3a-1bb1ff308008_w872_r1.778_fpx47_fpy38.jpg",
      "image_title": "»Deeskalation bedeutet nicht, dass es keine Räumung gibt« - David Klammer / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Rechtsextremist NSU-Unterstützer Wohlleben wieder in Haft",
      "teaser": "Mehr als vier Jahre war Ralf Wohlleben frei, jetzt sitzt er wieder im Gefängnis. Der wegen Beihilfe zum Mord in neun Fällen verurteilte Rechtsextremist hat seine noch offene Reststrafe angetreten. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-unterstuetzer-ralf-wohlleben-muss-reststrafe-absitzen-a-72eb1cf6-af24-4b3e-b680-f756c4d5af61",
      "image_title": "NSU-Unterstützer Wohlleben wieder in Haft - Tobias Hase / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Korruptionsprozess in Frankfurt am Main Der tiefe Fall des Oberstaatsanwalts B.",
      "teaser": "Als Vorzeigeermittler der hessischen Generalstaatsanwaltschaft sollte Alexander B. Korruption bekämpfen. Jetzt steht er wegen mutmaßlich jahrelanger schwerer Bestechlichkeit selbst vor Gericht. Ihm drohen bis zu 15 Jahre Haft. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/korruptionsprozess-gegen-frankfurter-oberstaatsanwalt-katastrophe-fuer-den-rechtsstaat-a-791e821a-c633-4a51-8e89-9739c20c3581",
      "image_title": "Der tiefe Fall des Oberstaatsanwalts B. - Arne Dedert / picture alliance/dpa/dpa/POOL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Wunderliches aus dem Buch des Prinzen Harry Knotter und das Gejammer des Schreckens Von Anja Rützel",
      "teaser": "Das Buch von Prinz Harry bietet neben Anschuldigungen und Tristheitserzählungen auch einige abstruse Schilderungen und unfreiwillig komische Details. Hier sind die besten.",
      "url": "https://www.spiegel.de/panorama/leute/reserve-von-von-prinz-harry-harry-knotter-und-das-gejammer-des-schreckens-a-9e9361eb-b023-4a75-9aea-618176037b3c",
      "image_title": "Harry Knotter und das Gejammer des Schreckens - [M] DER SPIEGEL; Foto: picture alliance / dpa"
    },
    {
      "title": "Yeti Airlines Flugzeug mit 72 Menschen an Bord stürzt in Nepal ab",
      "teaser": "Rettungskräfte suchen in den Trümmern nach Überlebenden: Im Himalaja-Staat Nepal ist ein Flugzeug der Linie Yeti Airlines mit 72 Menschen an Bord verunglückt.",
      "url": "https://www.spiegel.de/panorama/nepal-flugzeug-mit-72-menschen-an-bord-stuerzt-ab-a-00260018-f2e0-4288-ac98-39081df3c198",
      "image_title": "Flugzeug mit 72 Menschen an Bord stürzt in Nepal ab - AP / dpa"
    },
    {
      "title": "Braunkohleort in NRW »Die beiden, die da unten sitzen, sind nach eigenen Angaben wohlauf«",
      "teaser": "Die Polizei will Lützerath auch an diesem Sonntag räumen. Probleme bereiten vor allem zwei Klimaaktivisten, die sich in einem Tunnelsystem verschanzt haben.",
      "url": "https://www.spiegel.de/panorama/luetzerath-polizei-will-raeumung-von-braunkohleort-fortsetzen-a-a424161f-6503-4360-8cb0-897f5d410fee",
      "image_title": "»Die beiden, die da unten sitzen, sind nach eigenen Angaben wohlauf« - Sascha Thelen / dpa"
    },
    {
      "title": "Vorwurf des Menschenhandels Rumänien zieht Andrew Tates Luxusautos ein",
      "teaser": "15 Autos, 14 Uhren, Bargeld: Rumänische Behörden haben Besitztümer des Influencers Andrew Tate im Wert von 3,6 Millionen Euro beschlagnahmt. Die Vermögenswerte könnten zur Entschädigung seiner Opfer genutzt werden.",
      "url": "https://www.spiegel.de/panorama/andrew-tate-rumaenische-behoerden-beschlagnahmen-luxusautos-a-e3e8218d-c8d1-4f6c-9b4d-c58d280b009f",
      "image_title": "Rumänien zieht Andrew Tates Luxusautos ein - Daniel Mihailescu / AFP"
    },
    {
      "title": "Luxor in Ägypten Neues Grab aus Pharaonenzeit entdeckt",
      "teaser": "Archäologen haben in Luxor ein 3500 Jahre altes Grab gefunden. Möglicherweise handelt es sich um eine besondere Entdeckung: das Grab einer Königin oder Prinzessin.",
      "url": "https://www.spiegel.de/panorama/aegypten-archaeologen-entdecken-weiteres-grab-aus-pharaonen-zeit-in-luxor-a-28d495b9-ae25-47f9-a9f9-8143b4121f00",
      "image_title": "Neues Grab aus Pharaonenzeit entdeckt - - / AFP"
    },
    {
      "title": "Demonstration in Lützerath Die Schlammschlacht im rheinischen Revier",
      "teaser": "Als von Lützerath nicht mehr viel übrig ist, kommt doch noch der Knall: Die Polizei verhindert nur mit massiven Kräften, Wasserwerfern und Schlagstöcken, dass Demonstranten die Dorfruine erreichen. Rückblick auf den Protesttag.",
      "url": "https://www.spiegel.de/panorama/luetzerath-letzte-schlammschlacht-im-rheinischen-revier-a-c9fb8f76-ed20-493c-bf95-713c01a4573b",
      "image_title": "Die Schlammschlacht im rheinischen Revier - INA FASSBENDER / AFP"
    },
    {
      "title": "Reinigungsarbeiten abgeschlossen A7 wieder vollständig freigegeben",
      "teaser": "Die Autobahn 7 ist nach tagelangen Säuberungsarbeiten wieder befahrbar. Auf dem niedersächsischen Abschnitt bei Göttingen war eine wachsartige Flüssigkeit aus einem Fahrzeug geleckt und auf der Fahrbahn ausgehärtet.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-a7-nach-reinigungsarbeiten-wieder-vollstaendig-freigegeben-a-56e3070e-7f76-4aa1-a9f5-7d9655716c7e",
      "image_title": "A7 wieder vollständig freigegeben - Swen Pförtner / dpa"
    },
    {
      "title": "Demonstration in Lützerath Am Rande der Eskalation",
      "teaser": "Schlagstock-Einsatz, überrannte Polizeiketten und mehrere Verletzte – bei der Demo »Auf nach Lützerath!« versuchten knapp 1000 Teilnehmer zum Ort durchzubrechen. Die Polizei reagierte mit Härte. Der Tag im Video.",
      "url": "https://www.spiegel.de/panorama/demo-nahe-luetzerath-polizei-setzt-wasserwerfer-und-pfefferspray-ein-a-0dd19d99-0fa0-483e-bdef-ae0434fdb95e"
    },
    {
      "title": "London Siebenjährige in Lebensgefahr, fünf Frauen durch Schüsse verletzt",
      "teaser": "Aus einem fahrenden Auto soll in London auf zwei junge Mädchen und vier Frauen geschossen worden sein. Sie hielten sich in der Nähe einer Kirche auf, in der eine Beerdigung stattfand. Die Siebenjährige schwebt in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/london-siebenjaehrige-und-drei-frauen-nach-schuessen-nahe-kirche-verletzt-a-5611aa6c-2934-4a27-ba87-31cf91d8cde1",
      "image_title": "Siebenjährige in Lebensgefahr, fünf Frauen durch Schüsse verletzt - HENRY NICHOLLS / REUTERS"
    },
    {
      "title": "Vergewaltigungsvorwurf US-Autorin Jean Carroll kann mit Klage gegen Donald Trump fortfahren",
      "teaser": "Ein New Yorker Gericht hat entschieden, dass Jean Carroll mit ihrer Klage gegen Donald Trump fortfahren darf. Die Autorin wirft dem Ex-Präsidenten vor, sie in den Neunzigerjahren vergewaltigt zu haben. Er streitet dies ab.",
      "url": "https://www.spiegel.de/panorama/donald-trump-us-autorin-kann-mit-klage-zu-vergewaltigungsvorwuerfen-fortfahren-a-b2041204-c9d2-419c-b9e7-02da12a2f29f",
      "image_title": "US-Autorin Jean Carroll kann mit Klage gegen Donald Trump fortfahren - Alec Tabak / dpa"
    },
    {
      "title": "Chaos in Lützerath »Die Polizei war ein Stück weit überfordert«",
      "teaser": "Durchbrochene Polizeiketten, knüppelnde Beamte und mehrere Verletzte – die Demo »Auf nach Lützerath!« geriet zeitweise außer Kontrolle. SPIEGEL-Reporter Lukas Eberle schildert seine Eindrücke vor Ort.",
      "url": "https://www.spiegel.de/panorama/demo-in-luetzerath-die-polizei-war-ein-stueck-weit-ueberfordert-a-1f10653c-64ba-40ea-956a-dec15ff2757d"
    },
    {
      "title": "Proteste in Lützerath Der Showdown am Samstag",
      "teaser": "Der Energiekonzern RWE will das Dorf Lützerath wegbaggern, Klimaschützer versuchen, den Kohleabbau zu stoppen – am Samstag formieren sich Demonstranten zu neuen Aktionen.",
      "url": "https://www.spiegel.de/panorama/proteste-in-luetzerath-der-showdown-am-samstag-a-23fed679-087c-4aa9-8fc3-bc71a82ce848",
      "image_title": "Der Showdown am Samstag - RONALD WITTEK / EPA"
    },
    {
      "title": "+++ Räumung von Braunkohledorf +++ Demonstranten ziehen sich zurück",
      "teaser": "In Lützerath haben mehrere Tausend Menschen gegen den Abbau von Kohle demonstriert. Nach Zusammenstößen mit der Polizei hat sich die Lage inzwischen beruhigt. Aktivisten sind aber in den Tagebau gelangt. Das waren die News von heute.",
      "url": "https://www.spiegel.de/panorama/luetzerath-news-heute-vorbereitungen-auf-demonstration-laufen-a-826a9b67-42e8-4ce6-be3b-a76c92850dca",
      "image_title": "Demonstranten ziehen sich zurück - Mitsuo Iwamoto / DER SPIEGEL"
    },
    {
      "title": "Sturm und Regen Mehrere Bundesländer warnen vor Hochwasser",
      "teaser": "Heftiger Regen wird an diesem Wochenende in Teilen Deutschlands erwartet, die Pegel vieler Flüsse könnten steigen. Hochwasser droht vor allem in Bayern, Hessen, NRW, Rheinland-Pfalz und im Saarland.",
      "url": "https://www.spiegel.de/panorama/sturm-und-regen-bundeslaender-warnen-vor-hochwasser-a-08bc85f3-614d-4309-857e-ebb822e4dc46",
      "image_title": "Mehrere Bundesländer warnen vor Hochwasser - Boris Roessler / dpa"
    },
    {
      "title": "Proteste vor RWE-Tagebau So lief die Lützerath-Demo",
      "teaser": "Tausende demonstrieren nahe des Braunkohledorfs – mehrere Teilnehmer gelangen aufs RWE-Gelände, die Polizei geht gegen Demonstranten vor. Sehen Sie hier die Aufzeichnung des Livestream.",
      "url": "https://www.spiegel.de/panorama/livestream-so-laeuft-die-demo-in-luetzerath-a-9f99ca88-bfa8-403f-bea7-6a7b046b7537",
      "image_title": "So lief die Lützerath-Demo - Oliver Berg / dpa"
    },
    {
      "title": "Missbrauchsverdacht bei Mensa »Zuerst sprachen wir über meine Probleme, dann schickte er Pornovideos«",
      "teaser": "Den Hochbegabtenverein Mensa erschüttern schwere Vorwürfe: Ein Betreuer soll mehrere Mädchen in eine emotionale Abhängigkeit gebracht und sie schließlich missbraucht haben. Von Kristin Haug, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/mensa-missbrauchsvorwuerfe-beim-hochbegabtenverein-a-bddc2a7d-4a11-41bf-b5e5-7ca4c02d086f",
      "image_title": "»Zuerst sprachen wir über meine Probleme, dann schickte er Pornovideos« - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Kristin Haug, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Proteste in Lützerath Wie die Polizei den Einsatz von RWE-Fahrzeugen verteidigt",
      "teaser": "In Lützerath nutzt die Polizei Transporter von RWE, um festgenommene Aktivisten zu transportieren. Auch gefundene »hochwertige Gegenstände« werden laut einem internen Bericht dem Konzern übergeben.",
      "url": "https://www.spiegel.de/panorama/luetzerath-warum-die-polizei-fahrzeuge-von-rwe-zum-gefangenentransport-nutzt-a-17703854-058e-4302-9dc8-4b40cb646e33",
      "image_title": "Wie die Polizei den Einsatz von RWE-Fahrzeugen verteidigt - Tobias Großekemper / DER SPIEGEL"
    },
    {
      "title": "Bilder der Woche Hochseilpakt",
      "teaser": "Kreativer Widerstand gegen die Räumung von Lützerath. Eine Heilige unter Sandsäcken in Kiew. Und gigantische Wellen an der Atlantikküste bei Nazaré. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-luetzerath-kiew-nazare-a-9ab73965-863f-4eb9-843e-a949cc1b716b",
      "image_title": "Hochseilpakt - Christopher Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Skandalmemoiren Prinz Harry will auf einige Enthüllungen verzichtet haben",
      "teaser": "Seine Autobiografie ist voll intimer Passagen über die britischen Royals, doch besonders peinliche Details hat Prinz Harry angeblich für sich behalten. Er habe aber genug Material für ein weiteres Buch.",
      "url": "https://www.spiegel.de/panorama/buch-von-prinz-harry-royal-will-auf-einige-enthuellungen-verzichtet-haben-a-564a3714-9da1-4c1a-a601-bbac9853aaee",
      "image_title": "Prinz Harry will auf einige Enthüllungen verzichtet haben - Henry Nicholls / REUTERS"
    },
    {
      "title": "Was heute in Lützerath geschah Polizei verhandelt mit Tunnelbesetzern - Ärger über Greta Thunberg",
      "teaser": "»Wir kommen planmäßig voran«, sagt die Polizei. Jetzt konzentrieren sich die Einsatzkräfte auf die Besetzer der Tunnel unter dem Braunkohleort. Aachens Polizeipräsident ist sauer über ein Statement von Greta Thunberg.",
      "url": "https://www.spiegel.de/panorama/luetzerath-polizei-verhandelt-mit-tunnelbesetzern-aerger-ueber-greta-thunberg-a-d14dff92-8561-4f39-9ff6-bd682c157006",
      "image_title": "Polizei verhandelt mit Tunnelbesetzern - Ärger über Greta Thunberg - Federico Gambarini / dpa"
    },
    {
      "title": "Mosbach in Baden-Württemberg Polizei erschießt bewaffneten Mann",
      "teaser": "Ein 46-Jähriger ist in Mosbach von einem Polizisten erschossen worden, als er die Beamten mit einem Messer attackiert haben soll. Die Einsatzkräfte setzten demnach erst Reizgas ein, später gab ein Polizist den tödlichen Schuss ab.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-polizei-erschiesst-bewaffneten-mann-in-mosbach-a-332ed60d-1f1e-439b-be8d-1a439d578dff",
      "image_title": "Polizei erschießt bewaffneten Mann - David Inderlied / dpa"
    }
  ]
}