{
  "timestamp": "2023-12-09T17:09:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sozialwissenschaftler Raj Kollmorgen »Wir Ostdeutsche müssen uns mehr als bisher mit uns beschäftigen«",
      "teaser": "Laut einer SPIEGEL-Umfrage ist die AfD stärkste Kraft in den ostdeutschen Bundesländern. Der Görlitzer Soziologe Raj Kollmorgen über das Stimmungshoch der Rechten, die Fehler der CDU und die Chancen von Sahra Wagenknecht. Ein Interview von Alfred Weinzierl und Steffen Winter",
      "url": "https://www.spiegel.de/politik/ostdeutscher-soziologe-raj-kollmorgen-ueber-afd-ein-tanz-auf-dem-vulkan-a-2405c10a-01cf-4d52-b19b-f188da63a1c4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7cc2766b-0001-0004-0000-000001218694_w872_r1.778_fpx42.99_fpy45.jpg",
      "image_title": "»Wir Ostdeutsche müssen uns mehr als bisher mit uns beschäftigen« - Waltraud Grubitzsch / DPA"
    },
    {
      "title": "Kritik des Bundesrechnungshofes Fraunhofer-Gesellschaft soll Fördermittel an den Bund zurückzahlen",
      "teaser": "Die Fraunhofer-Gesellschaft hat den Bund finanziell geschädigt, zu diesem Schluss kommt der Bundesrechnungshof. Die Forschungsorganisation habe mehr Geld als nötig bekommen – Mittel, die für andere Zwecke fehlten. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/fraunhofer-gesellschaft-soll-foerdermittel-an-den-bund-zurueckzahlen-a-6d465975-0a2f-4d99-a09b-424be77a1570",
      "image_title": "Fraunhofer-Gesellschaft soll Fördermittel an den Bund zurückzahlen - Andreas Gebert / picture alliance / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Austauschschüler über Matheunterricht Wie die anderen rechnen",
      "teaser": "Was läuft bei den Pisa-Gewinnern im Matheunterricht anders? Austauschschüler erzählen von Taschenrechnerverboten in Japan, Gruppenarbeit in Irland und kostenloser Nachhilfe in Estland. Aber auch von Druck und Vereinzelung. Aufgezeichnet von Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-austauschschueler-aus-gewinner-laendern-berichten-vom-mathe-unterricht-a-41500cbb-a5b2-4ffb-9572-bd74cb8f29ec",
      "image_title": "Wie die anderen rechnen - Fotos: martinedoucet / Getty Images; Rosa Bremer; Privat"
    },
    {
      "title": "Pisa-Experten Lewalter und Köller über die Ergebnisse in Deutschland »Die scheitern am Dreisatz«",
      "teaser": "Deutschland erlebt den nächsten Pisa-Schock. Doris Lewalter koordiniert die Untersuchung hierzulande, Olaf Köller entwickelt Konzepte für Matheunterricht. Hier erklären sie, wie sich der Absturz angebahnt hat. Ein Interview von Susmita Arp und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-experten-doris-lewalter-und-olaf-koeller-die-scheitern-am-dreisatz-a-8a036060-6b0f-40fd-9c04-7274c7c4c39a",
      "image_title": "»Die scheitern am Dreisatz« - Ingo Otto / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Pisa-Aufgaben Mathematik Können Sie besser rechnen als ein 15-Jähriger?",
      "teaser": "Fast ein Drittel der 15-Jährigen scheitert an einfachen Matheaufgaben. Hätten Sie es besser gekonnt? Hier sind 23 Beispielaufgaben der Pisa-Forscher. Von Holger Dambeck und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-aufgaben-mathematik-koennen-sie-besser-rechnen-als-ein-15-jaehriger-a-8d71d5ec-c112-42f9-b7e7-dd34453c0b9c",
      "image_title": "Können Sie besser rechnen als ein 15-Jähriger? - Illustration: DER SPIEGEL",
      "author": "Holger Dambeck und Silke Fokken"
    },
    {
      "title": "Die bösen Jungs vom Kiez, Teil 2 Karate-Tommy und die Nutella-Bande",
      "teaser": "Wenn es Ärger gab auf dem Kiez, wurde er gerufen. Thomas Born, alias Karate-Tommy, war verantwortlich für die »Abteilung Stress« bei der Nutella-Bande. SPIEGEL TV mit exklusiven und bisher unveröffentlichten Aufnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/die-boesen-jungs-vom-kiez-2-karate-tommy-spiegel-tv-a-f9748246-16ca-4702-890a-8829eeb17142"
    },
    {
      "title": "Mutmaßlicher Kabelfehler Stromausfall – Mainzer Uniklinik nimmt keine Patienten mehr auf",
      "teaser": "Ein großflächiger Stromausfall in Mainz betrifft auch die Klinik der Johannes Gutenberg-Universität. Obwohl die Versorgung wiederhergestellt ist, nimmt das Krankenhaus vorerst keine Patienten auf.",
      "url": "https://www.spiegel.de/panorama/mainz-stromausfall-uniklinik-nimmt-keine-patienten-mehr-auf-a-99285026-0741-49b6-b3f2-4950e465617a",
      "image_title": "Stromausfall – Mainzer Uniklinik nimmt keine Patienten mehr auf - Tim Würz / dpa"
    },
    {
      "title": "Die Bilder der Woche Nacktivisten",
      "teaser": "Tierschützer in Barcelona zeigen Haut. Moskau schneit ein. Und in Manila tanzt der Weihnachtsmann. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-nacktivisten-in-barcelona-und-der-weihnachtsmann-in-manila-a-238fd18d-8ed8-4be9-8c6f-64e82e583fe0",
      "image_title": "Nacktivisten - Pau Barrena / AFP"
    },
    {
      "title": "Nordrhein-Westfalen Einsatzkommando verhaftet mutmaßliche »Reichsbürgerin«",
      "teaser": "Es soll um mehrere politische Straftaten gehen: Im nordrhein-westfälischen Herdecke ist eine 44-Jährige festgenommen worden. Sie soll in der »Reichsbürger«-Szene aktiv sein.",
      "url": "https://www.spiegel.de/panorama/mutmassliche-reichsbuergerin-einsatzkommando-verhaftet-frau-in-herdecke-a-4bfb9d8b-e66f-4e75-833d-8dbac5cb5489",
      "image_title": "Einsatzkommando verhaftet mutmaßliche »Reichsbürgerin« - Alex Talash / dpa"
    },
    {
      "title": "Winter in Deutschland Auf den Schnee folgen Regen und Überschwemmungen",
      "teaser": "Frost und Schnee verabschieden sich vorerst. Vielerorts kündigt sich Regen an. Am zweiten Adventswochenende warnt der Deutsche Wetterdienst zudem vor Überschwemmungen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-auf-den-schnee-folgt-der-regen-und-ueberschwemmungen-a-3804b8b0-bb3a-4a13-8d65-3a48ba78bd7b",
      "image_title": "Auf den Schnee folgen Regen und Überschwemmungen - Boris Roessler / dpa"
    },
    {
      "title": "Michelsberg in Wiesbaden Gedenkstätte für ermordete Juden beschmiert",
      "teaser": "Die Täter besudelten das Denkmal mit hellroter Farbe: In Wiesbaden wurde die Gedenkstätte am Michelsberg mit antijüdischen Symbolen beschmiert. Der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/gedenkstaette-fuer-ermordete-juden-beschmiert-a-b753360d-603f-482f-809d-f2834cce73b8",
      "image_title": "Gedenkstätte für ermordete Juden beschmiert - S. Ziese / blickwinkel / IMAGO"
    },
    {
      "title": "Unterwegs ins Krankenhaus Baby kommt im Rettungswagen zur Welt",
      "teaser": "In Bremerhaven hat eine Mutter ihr Kind auf dem Weg ins Krankenhaus geboren. Notfallsanitäter halfen bei der Geburt des Mädchens, das es offenbar eilig hatte.",
      "url": "https://www.spiegel.de/panorama/unterwegs-ins-krankenhaus-baby-kommt-im-rettungswagen-zur-welt-a-371f7160-85c6-443c-876b-d5beab3741b8",
      "image_title": "Baby kommt im Rettungswagen zur Welt - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Vorort von Rom Mindestens drei Tote bei Krankenhausbrand",
      "teaser": "In der Nacht ist im Krankenhaus San Giovanni Evangelista östlich von Rom ein Feuer ausgebrochen. Die Flammen erreichten auch die Notaufnahme, rund 200 Patienten mussten evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/tivoli-mindestens-drei-tote-bei-krankenhausbrand-a-9d99cb0c-094f-4e09-996e-503da3941578",
      "image_title": "Mindestens drei Tote bei Krankenhausbrand - Italian Firefighters / AP / dpa"
    },
    {
      "title": "Jugendgericht in Paris Sechs Schüler der Verwicklung in Lehrermord schuldig gesprochen",
      "teaser": "Fünfmal Bewährung, einmal Fußfessel: Weil sie bei der Ermordung von Samuel Paty durch einen Islamisten eine Rolle gespielt haben, sind fünf Teenager nun verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-sechs-schueler-fuer-verwicklung-in-mord-an-lehrer-samuel-paty-verurteilt-a-3feadb7b-254c-4b35-8e91-aeee7e71acb4",
      "image_title": "Sechs Schüler der Verwicklung in Lehrermord schuldig gesprochen - BERTRAND GUAY / AFP"
    },
    {
      "title": "Rapper Kool Savas über seinen Umgang mit Frauen »Ich war ein Arschloch!«",
      "teaser": "Kool Savas ist seit den Neunzigerjahren einer der bekanntesten Rapper Deutschlands. Hier spricht er über Sex mit Groupies, seinen eigenen Sexismus – und darüber, warum er ihn bereut. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/rapper-kool-savas-ueber-sex-mit-fans-und-seinen-umgang-mit-frauen-ich-war-ein-arschloch-a-803e3a01-5bba-4fd1-a7d1-90ced1bc896c",
      "image_title": "»Ich war ein Arschloch!« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Jens Lehmann und der Kettensägenvorfall Angeblich wollte er nur die Hecke trimmen",
      "teaser": "Hat Jens Lehmann Polizeibeamte beleidigt, Parkgebühren geprellt und beim Nachbarn eigenmächtig einen Dachbalken zersägt? Der frühere Nationaltorhüter präsentiert im Amtsgericht Starnberg eine sehr eigene Sicht der Dinge. Aus Starnberg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/jens-lehmann-vor-gericht-angeblich-wollte-er-nur-die-hecke-trimmen-a-f4241c33-9c09-41b3-bc54-ab19c90da812",
      "image_title": "Angeblich wollte er nur die Hecke trimmen - Sven Hoppe / dpa"
    },
    {
      "title": "Schwendau im Zillertal Skilift rutscht rückwärts – Mutter und Kind stürzen acht Meter tief",
      "teaser": "Eine dreiköpfige Familie fuhr mit einem Skilift den Berg hoch, als sich der Vierersessel plötzlich rückwärts bewegte und auf den nachkommenden Sessel prallte. Die Mutter wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/oesterreich-skilift-rutscht-rueckwaerts-mutter-und-kind-stuerzen-acht-meter-tief-a-3d575b02-960c-45ad-a4f1-838b93e21b32",
      "image_title": "Skilift rutscht rückwärts – Mutter und Kind stürzen acht Meter tief - Marek Slusarczyk / Pond5 Images / IMAGO"
    },
    {
      "title": "Kultusminister korrigieren Kalkulation Lehrkräfte-Lücke deutlich größer als gedacht",
      "teaser": "Kurz nach dem Pisa-Mathe-Debakel hat die Kultusministerkonferenz noch einmal nachgerechnet: Rund 68.000 Lehrkräfte fehlen bis 2035 an den Schulen – fast dreimal so viel wie von der KMK bisher prognostiziert.",
      "url": "https://www.spiegel.de/panorama/bildung/kultusminister-rechnen-neu-lehrkraefte-luecke-deutlich-groesser-als-gedacht-a-80573c36-0877-4f43-ab2d-878319f308da",
      "image_title": "Lehrkräfte-Lücke deutlich größer als gedacht - Hendrik Schmidt / picture alliance/dpa"
    },
    {
      "title": "Bei Routineeinsatz Polizei findet Frauenleiche in Plastiktonne auf Balkon",
      "teaser": "Grausige Entdeckung in Düsseldorf: Wegen Hausfriedensbruchs wurde die Polizei gerufen, vor Ort fanden die Beamten eine stark verweste Leiche. Nun ermittelt eine Mordkommission.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-polizei-findet-frauenleiche-in-plastiktonne-auf-balkon-a-34d511c6-fd66-4347-b11a-bc4e0904d346",
      "image_title": "Polizei findet Frauenleiche in Plastiktonne auf Balkon - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Körperverletzung mit Todesfolge Angriff beim Christopher Street Day – Täter darf abgeschoben werden",
      "teaser": "Malte C. verteidigte Frauen gegen Angriffe beim Christopher Street Day 2022 in Münster, nach einer brutalen Attacke starb er an seinen Verletzungen. Nun entschied ein Gericht: Der Täter darf abgeschoben werden.",
      "url": "https://www.spiegel.de/panorama/csd-in-muenster-nach-toedlichem-angriff-taeter-darf-abgeschoben-werden-a-4d85bef7-ac87-468b-b72c-0ec1d51396ec",
      "image_title": "Angriff beim Christopher Street Day – Täter darf abgeschoben werden - Bernd Thissen / dpa"
    },
    {
      "title": "»Operation Maskenball« Bayerische Ermittler decken chinesischen Schmugglerring auf",
      "teaser": "Fahrräder, Lampen, Vitrinen: Chinesische Geschäftsleute sollen im großen Stil Waren nach Europa geschmuggelt haben. Die Ermittlungen fokussieren sich auf Orte in vier Bundesländern. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-operation-maskenball-bayerische-ermittler-decken-chinesischen-schmugglering-auf-a-ceeabaab-0198-44a0-9136-504ad566d4c0",
      "image_title": "Bayerische Ermittler decken chinesischen Schmugglerring auf - Markus Scholz / picture alliance / dpa",
      "author": "Sara Wess"
    },
    {
      "title": "Klimaproteste Polizei wirft Letzter Generation 1200 Straftaten vor",
      "teaser": "Die Zahl der Delikte, die das Bundeskriminalamt der Letzten Generation zurechnet, hat sich nach SPIEGEL-Informationen deutlich erhöht. Laut einem vertraulichen Lagebild kennt die Polizei 983 Aktivisten der Gruppe.",
      "url": "https://www.spiegel.de/panorama/klima-proteste-polizei-macht-letzte-generation-fuer-1200-straftaten-verantwortlich-a-d6cf27e2-15ff-4164-a09c-cf449eb992b6",
      "image_title": "Polizei wirft Letzter Generation 1200 Straftaten vor - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Feuerwehreinsatz in Schleswig-Holstein Defekte Löschanlage überzieht Firmengelände meterhoch mit Schaum",
      "teaser": "Mit Schaum lässt sich Feuer löschen – doch im Kreis Segeberg musste die Feuerwehr nun anrücken, um diesen zu beseitigen. Wegen eines Defekts hatte sich meterhoch Löschschaum ausgebreitet und zwei Lkw-Fahrer eingeschlossen.",
      "url": "https://www.spiegel.de/panorama/kreis-segeberg-defekte-loeschanlage-ueberzieht-firmengelaende-meterhoch-mit-schaum-a-85375ebf-ebc0-47f3-aadd-aab16739b5fe",
      "image_title": "Defekte Löschanlage überzieht Firmengelände meterhoch mit Schaum - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Finanziert durch Stiftungsmillionen Schweizer Eliteuni plant Dependance in Heilbronn",
      "teaser": "Investitionen in Baden-Württemberg und der Schweiz: Auf Basis einer Kooperation mit der Dieter Schwarz Stiftung will die ETH Zürich mit fünf Lehrstühlen nach Deutschland expandieren – und das soll nur der Anfang sein. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/eth-zuerich-schweizer-eliteuni-kommt-nach-heilbronn-dank-stiftung-a-4fc78161-8c18-414b-a06a-4bbdd888d28a",
      "image_title": "Schweizer Eliteuni plant Dependance in Heilbronn - Marijan Murat / dpa",
      "author": "Armin Himmelrath"
    }
  ]
}