{
  "timestamp": "2023-03-15T03:13:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Doppelmord von Koblenz »Frauen töten selten so brutal«",
      "teaser": "Eine Frau wird wegen Mordes an ihren Schwiegereltern verurteilt. Ihr Ehemann ist von ihrer Unschuld überzeugt. Warum verklagt er sie nun – fast zwölf Jahre nach der Tat – auf Schadensersatz und Schmerzensgeld? Aus Oldenburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/doppelmord-von-koblenz-sohn-von-ermordeten-rentnern-verklagt-ehefrau-auf-schmerzensgeld-a-934f547c-b080-4141-afd0-00077476203d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88e81c3c-0ac2-4710-ba1d-6a3611166907_w872_r1.778_fpx39.35_fpy55.jpg",
      "image_title": "»Frauen töten selten so brutal« - Andrea Seifert / DER SPIEGEL"
    },
    {
      "title": "Vermeintliche Opfer ritueller Gewalt Im Wahn der Therapeuten",
      "teaser": "Anhänger geheimer Kulte misshandeln Kinder und kontrollieren Menschen via Hirnmanipulation: Unter dem Dach von Kirchen und Kliniken verbreiten Therapeuten derartige Horrormythen – und reden Patienten angeblichen Missbrauch ein. Von Beate Lakotta und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-therapeuten-eine-verschwoerung-ueber-vermeintliche-opfer-ritueller-gewalt-verbreiten-a-fd5ea9b2-9c67-42ef-b451-0f511cb80053",
      "image_title": "Im Wahn der Therapeuten - llustration: Simon Prades / DER SPIEGEL",
      "author": "Beate Lakotta und Christopher Piltz"
    },
    {
      "title": "Nach SPIEGEL-Recherchen Bistum Münster schließt Beratungsstelle Organisierte sexuelle und rituelle Gewalt",
      "teaser": "Der SPIEGEL hat über Therapeutinnen berichtet, die ihren Patientinnen eingeredet haben, Satanisten hätten sie missbraucht. Belege dafür fehlen. Das Bistum Münster reagiert nun. Und: Ein Fachverband kritisiert die Missbrauchsbeauftragte des Bundes.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-muenster-schliesst-beratungsstelle-organisierte-sexuelle-und-rituelle-gewalt-a-2b8be5fe-f713-4f94-88d8-6b261c911ced",
      "image_title": "Bistum Münster schließt Beratungsstelle Organisierte sexuelle und rituelle Gewalt - IMAGO/Jürgen Ritter"
    },
    {
      "title": "Bremer Moscheeverein im Visier Warum ein salafistischer Hassprediger nicht abgeschoben werden kann",
      "teaser": "Er sympathisiert mit Osama Bin Laden und hetzt gegen Ungläubige: Die Bremer Innenbehörde will einen Imam ausweisen – doch das Verwaltungsgericht stellt sich quer. Und jetzt? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-warum-ein-salafistischer-hassprediger-nicht-abgeschoben-werden-kann-a-e43d1852-2b89-42ad-abec-1b7161d2670d",
      "image_title": "Warum ein salafistischer Hassprediger nicht abgeschoben werden kann - Carmen Jaspersen / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Die Bilder der Woche Firewall",
      "teaser": "Es sieht aus wie die Apokalypse, ist aber ein pyrotechnisches Spektakel in Australien. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-10-2023-firewall-a-3f47ddd8-79d2-4416-b97a-9d854b81fd03",
      "image_title": "Firewall - Paul Crock / AFP"
    },
    {
      "title": "8 Tage, 21 Stunden, 12 Minuten und 58 Sekunden Ryan Redington gewinnt legendäres Hundeschlitten-Rennen in Alaska",
      "teaser": "1000 Kilometer durch Schnee und Eis zum Triumph: Der US-Amerikaner Ryan Redington hat das Iditarod-Hundeschlitten-Rennen gewonnen – mitbegründet hatte es einst sein Großvater.",
      "url": "https://www.spiegel.de/panorama/alaska-opa-gruendete-weltberuehmtes-hundeschlitten-rennen-sein-enkel-hat-es-jetzt-gewonnen-a-50fc605c-42b8-489d-8a17-1b7d27f6694a",
      "image_title": "Ryan Redington gewinnt legendäres Hundeschlitten-Rennen in Alaska - Loren Holmes / AP"
    },
    {
      "title": "Castrop-Rauxel Bus bleibt nach Unfall erst einmal in einsturzgefährdetem Wohnhaus stecken",
      "teaser": "In Castrop-Rauxel ist am Montag ein Linienbus aus noch ungeklärter Ursache in ein Haus gefahren. Weil es das Gebäude zum Einstürzen bringen könnte, wird das Elektro-Fahrzeug vorerst nicht entfernt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/castrop-rauxel-bus-steckt-nach-unfall-seit-mehr-als-einem-tag-in-einem-wohnhaus-a-771e7c36-3282-4a38-8bfe-42921fbd983b",
      "image_title": "Bus bleibt nach Unfall erst einmal in einsturzgefährdetem Wohnhaus stecken - IMAGO/7aktuell.de | 7aktuell / IMAGO/7aktuell"
    },
    {
      "title": "Strampler-Foto bei Instagram Lindsay Lohan ist schwanger",
      "teaser": "Drogen, Alkohol, Gefängnis: In den vergangenen Jahren hat Lindsay Lohan oft Negativschlagzeilen produziert. Nach dem Schauspielcomeback gibt es für sie nun auch privat Grund zur Freude.",
      "url": "https://www.spiegel.de/panorama/leute/lindsay-lohan-ist-schwanger-ankuendigung-via-instagram-a-243d8c29-8429-4dd5-ab53-02c4dadc1bb2",
      "image_title": "Lindsay Lohan ist schwanger - Charles Sykes / Charles Sykes/Invision/AP"
    },
    {
      "title": "»Damit keine Spur mehr bleibt« Belgien reißt zweites Haus von Kindermörder Marc Dutroux ab",
      "teaser": "In mehreren Metern Tiefe hatte er hier die Leichen zweier Mädchen vergraben: Nun hat der Abriss des Hauses von Kinderschänder Marc Dutroux im belgischen Dorf Sars-la-Buissière begonnen.",
      "url": "https://www.spiegel.de/panorama/justiz/belgien-reisst-zweites-haus-von-kindermoerder-marc-dutroux-ab-a-2c767a7e-fe8e-4087-aa88-c966164f0a95",
      "image_title": "Belgien reißt zweites Haus von Kindermörder Marc Dutroux ab - JACQUES COLLET / AFP"
    },
    {
      "title": "Deals in Hannover, Marburg, Tübingen Städte- und Gemeindebund kritisiert Vereinbarungen mit der »Letzten Generation«",
      "teaser": "Beim Städte- und Gemeindebund ist man gegen Einigungen mit der »Letzten Generation«. Es sei »nicht üblich, dass man Straftäterinnen oder Straftätern durch politische Zusagen entgegenkommt«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-staedte-und-gemeindebund-kritisiert-vereinbarungen-mit-klimaaktivisten-a-17c950d1-3c48-4cb4-b8ca-d17345b812cb",
      "image_title": "Städte- und Gemeindebund kritisiert Vereinbarungen mit der »Letzten Generation« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Kadaverteile im Wald Tiere offenbar mit Pfeil und Bogen getötet - Ermittlungen wegen Wilderei",
      "teaser": "Mehrere Rehe und ein Wildschwein wurden tot gefunden: Die Polizei in Bayern ermittelt wegen Wilderei. Teile der Kadaver wurden demnach im Wald hinterlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/irlbach-tiere-offenbar-mit-pfeil-und-bogen-getoetet-ermittlungen-wegen-wilderei-a-88fbfed0-3cdb-482d-b2a4-8b7c673bf9f9",
      "image_title": "Tiere offenbar mit Pfeil und Bogen getötet - Ermittlungen wegen Wilderei - Friso Gentsch/ dpa"
    },
    {
      "title": "Cäsium-137 Stahlzylinder mit radioaktivem Inhalt in Thailand verschwunden",
      "teaser": "Vor wenigen Wochen hielt die Suche nach einer winzigen radioaktiven Kapsel Australien in Atem. Nun fehlt in Thailand jede Spur von einem Behälter, der das gleiche hochgefährliche Isotop enthält.",
      "url": "https://www.spiegel.de/panorama/caesium-137-zylinder-mit-hochradioaktivem-inhalt-in-thailand-verschwunden-a-e3402dd1-650b-4895-8ac3-21014c184307",
      "image_title": "Stahlzylinder mit radioaktivem Inhalt in Thailand verschwunden - epa Yon / picture-alliance/ dpa"
    },
    {
      "title": "Boykott durch Kultusminister Was auf dem Bildungsgipfel alles nicht beschlossen wurde",
      "teaser": "Mit einem Bildungsgipfel wollte Bettina Stark-Watzinger die Probleme an den Schulen in Angriff nehmen. Konkrete Maßnahmen waren nicht vorgesehen. Nur zwei Kultusminister kamen, es gab viel Kritik – und einen Ruf nach dem Kanzler.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsgipfel-von-bettina-stark-watzinger-diskussion-ohne-beschluesse-a-de606423-4f34-4bbd-af79-559bd6e91434",
      "image_title": "Was auf dem Bildungsgipfel alles nicht beschlossen wurde - Christophe Gateau / dpa"
    },
    {
      "title": "Stark-Watzingers »Bildungsgipfel« Erst Kammerspiel, dann Trauerspiel",
      "teaser": "Bettina Stark-Watzinger wollte zentrale Probleme der Bildungspolitik auf großer Bühne lösen. Doch die Kultusminister der Länder ließen die Bundesministerin auflaufen – und machten damit alles nur noch schlimmer. Eine Rezension von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-und-ihr-bildungsgipfel-erst-kammerspiel-dann-trauerspiel-a-3e43d909-2bde-4207-9fec-f8be5ebd553b",
      "image_title": "Erst Kammerspiel, dann Trauerspiel - Christophe Gateau / dpa"
    },
    {
      "title": "Amoklauf von Philipp F. Zwei Anführungs­zeichen hätten womöglich acht Leben gerettet",
      "teaser": "Die Amoktat von Hamburg hätte eventuell verhindert werden können – wenn die Beamten richtig gegoogelt hätten. Die Schuld sieht der Hamburger Polizeipräsident ausgerechnet bei der Person, die die Behörden vor Philipp F. gewarnt hatte. Von Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-von-philipp-f-in-hamburg-zwei-anfuehrungs-zeichen-haetten-womoeglich-acht-leben-retten-koennen-a-8808b227-0c60-4f1f-b38c-f83e20b53198",
      "image_title": "Zwei Anführungs­zeichen hätten womöglich acht Leben gerettet - Gregor Fischer / Getty Images",
      "author": "Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader"
    },
    {
      "title": "Verletzungen an Füßen, Beinen und Oberkörper Frau mehrere Kilometer von Zug mitgeschleift",
      "teaser": "Eine Hand war in der Zugtür eingeklemmt, als die Regionalbahn sich in Bewegung setzte: In Bayern ist eine Frau schwer verletzt worden. Das Zugpersonal verhinderte möglicherweise Schlimmeres.",
      "url": "https://www.spiegel.de/panorama/bayern-frau-mehrere-kilometer-von-zug-mitgeschleift-schwer-verletzt-a-3bfbd7f8-4ccd-40a0-89b4-4f8a1ba46231",
      "image_title": "Frau mehrere Kilometer von Zug mitgeschleift - Friso Gentsch/ dpa"
    },
    {
      "title": "Hilfe des NRW-Landtags für Erdbebenopfer Türkische Regierung mischt sich in deutschen Antrag ein",
      "teaser": "Die türkische Generalkonsulin hat versucht, auf einen Antrag des nordrhein-westfälischen Landtags zur Erdbebenhilfe einzuwirken und bestimmte »Aussagen zu streichen«. Politiker in Düsseldorf sprechen von »einer Anmaßung«. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hilfe-des-nrw-landtags-fuer-erdbebenopfer-tuerkische-regierung-mischt-sich-in-antrag-ein-a-84b81acf-9697-4bd3-a746-6f9d79c4b672",
      "image_title": "Türkische Regierung mischt sich in deutschen Antrag ein - Mehmet Masum Suer / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Nach acht Tagen Streik »Gestank und Fäulnis« – Müll stapelt sich auf Pariser Straßen",
      "teaser": "Vielen Franzosen stinkt die geplante Rentenreform: Sie streiken – dadurch bleibt unter anderem auch Müll in der Hauptstadt liegen. Paris-Besucher zeigen sich überrascht bis entsetzt.",
      "url": "https://www.spiegel.de/panorama/paris-muellberge-auf-den-strassen-gestank-und-faeulnis-a-86d0525f-c6b4-445f-8ee2-a2ff430382d4",
      "image_title": "»Gestank und Fäulnis« – Müll stapelt sich auf Pariser Straßen - Arina Lebedeva / ITAR-TASS / IMAGO"
    },
    {
      "title": "Stürmung eines Schlauchbootlagers in NRW Bundespolizei nimmt mutmaßliche Schlüsselfigur einer Schleuserbande fest",
      "teaser": "Spezialkräfte der Bundespolizei haben einen mutmaßlichen Logistiker einer großen Schleuserbande festgenommen. Nach SPIEGEL-Informationen soll der polizeibekannte Mann Dutzende Schlauchboote und Motoren gelagert haben. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-nimmt-mutmassliche-schluesselfigur-einer-schleuserbande-fest-a-bc6af229-6708-4747-8498-7c26bad460c6",
      "image_title": "Bundespolizei nimmt mutmaßliche Schlüsselfigur einer Schleuserbande fest - Lars Berg",
      "author": "Roman Lehberger"
    },
    {
      "title": "Amoktat in Hamburg Waffenbehörde fand bei Google-Suche keinen Hinweis auf Philipp F.s Buch",
      "teaser": "Hätte die Waffenbehörde feststellen können, dass Philipp F. eine Gefahr darstellt? Ermittlungen zu einem Tipp liefen ins Leere – Hamburgs Polizeipräsident sieht die Schuld offenbar eher beim Hinweisgeber.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-waffenbehoerde-fand-bei-google-suche-keinen-hinweis-auf-buch-von-phillip-f-a-3e24c9f2-bcbc-4772-aca6-3385af1129b4",
      "image_title": "Waffenbehörde fand bei Google-Suche keinen Hinweis auf Philipp F.s Buch - IMAGO/Hanno Bode"
    },
    {
      "title": "Ermittler bestätigen Berichte »Zahlreiche Messerstiche« – zwölfjährige Luise aus Freudenberg von zwei Kindern getötet",
      "teaser": "Zwei Mädchen haben laut Staatsanwaltschaft gestanden, Luise aus dem nordrhein-westfälischen Freudenberg umgebracht zu haben. Demnach kommen die beiden aus dem Bekanntenkreis des zwölfjährigen Opfers.",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-zwei-kinder-sollen-zwoelfjaehrige-erstochen-haben-a-52c28e62-bb87-4a7a-9a00-e2ada420aac1",
      "image_title": "»Zahlreiche Messerstiche« – zwölfjährige Luise aus Freudenberg von zwei Kindern getötet - Andreas Trojak / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Misogyne Beamte 90 Prozent der Anzeigen von Frauen gegen Polizisten in England bleiben folgenlos",
      "teaser": "Die Polizei in England und Wales steht wegen mehrerer Fälle von Missbrauch und Sexismus in der Kritik. Nun hat eine Behörde Zahlen veröffentlicht, »die das brüchige Vertrauen weiter erschüttern«.",
      "url": "https://www.spiegel.de/panorama/justiz/england-90-prozent-der-anzeigen-von-frauen-gegen-polizisten-abgewiesen-a-cee642d8-69c1-4146-aa54-f61072ebf973",
      "image_title": "90 Prozent der Anzeigen von Frauen gegen Polizisten in England bleiben folgenlos - Joe Giddens / dpa"
    },
    {
      "title": "Übereinstimmende Berichte Getötetes Mädchen aus Freudenberg – Tatverdächtige sollen 12 und 13 Jahre alt sein",
      "teaser": "Zwei Mädchen stehen offenbar unter Verdacht, eine Zwölfjährige aus Freudenberg umgebracht zu haben. Die Polizei bestätigt das bislang nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-fall-luisa-tatverdaechtige-sollen-zwoelf-und-13-jahre-alt-sein-a-3b4f5ccf-7185-411e-bfc5-f6f99d4584a2",
      "image_title": "Getötetes Mädchen aus Freudenberg – Tatverdächtige sollen 12 und 13 Jahre alt sein - Rene Traut / IMAGO"
    },
    {
      "title": "Flucht vor Polizei in Berlin Mann fährt mit Auto in Holocaustmahnmal",
      "teaser": "Das Berliner Holocaustmahnmal ist durch den Aufprall eines Autos beschädigt worden. Laut Polizei waren drei Männer mit dem Fahrzeug vor einer Kontrolle geflüchtet – letztlich erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-faehrt-bei-flucht-vor-polizei-mit-auto-in-holocaust-mahnmal-a-d0e99de8-ebae-4a7b-a109-dd43def9df1f",
      "image_title": "Mann fährt mit Auto in Holocaustmahnmal - Jörg Carstensen / dpa"
    }
  ]
}