{
  "timestamp": "2023-02-10T17:12:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Konspirativ aufgesetzte Seiten mit großem Nutzerkreis« Die Pädokriminellen glaubten, unter sich zu sein. Und sicher",
      "teaser": "Nach drei Jahren Ermittlungsarbeit ist bayerischen Beamten ein Schlag gegen internationale Kinderpornografie-Plattformen gelungen. Zum Moderatorenteam soll auch ein 22-jähriger Deutscher aus Bonn gehört haben. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kinderpornografie-habt-kranken-spass-hier-ermittlern-gelingt-schlag-gegen-darknet-plattformen-a-9e60b59f-536e-4362-bc1d-78fda9838153",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6fa8c3-90fa-4d18-874f-dd212014ecdc_w872_r1.778_fpx30_fpy45.jpg",
      "image_title": "Die Pädokriminellen glaubten, unter sich zu sein. Und sicher - [M] DER SPIEGEL; Fotos: weiXx / iStockphoto / Getty Images, Generalstaatsanwaltschaft Bamberg",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Kita-Wut bei Eltern in Tübingen »Familie und Karriere, das muss doch heutzutage vereinbar sein«",
      "teaser": "In Kitas fehlt bundesweit Personal. Tübingen plant für die städtischen Einrichtungen deshalb kürzere Öffnungszeiten. Der Frust bei den Eltern ist gewaltig. Gibt es einen Ausweg? Von Christine Keck, Tübingen",
      "url": "https://www.spiegel.de/panorama/bildung/tuebingen-viele-kitas-sollen-wegen-fachkraeftemangel-um-13-15-uhr-schliessen-eltern-wehren-sich-a-aacb7356-e0e9-4ab9-a22d-48b023eef4aa",
      "image_title": "»Familie und Karriere, das muss doch heutzutage vereinbar sein« - Christoph Schmidt / picture alliance/dpa",
      "author": "Christine Keck, Tübingen"
    },
    {
      "title": "Messerattacke im Zug Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen",
      "teaser": "Nach dem mörderischen Angriff von Brokstedt ist ein Streit zwischen Hamburg und Schleswig-Holstein entbrannt. Wer hat wann welche Informationen übermittelt? Haben die Behörden im Umgang mit dem Täter Ibrahim A. versagt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-wie-sich-zwei-gruene-ministerinnen-nach-dem-angriff-verkrachen-a-1e7ad0f7-3a2d-4c5f-aba0-7a1a72b84465",
      "image_title": "Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "»Querdenker« Michael Ballweg Allein in Stuttgart-Stammheim",
      "teaser": "Michael Ballweg, Gründer der »Querdenken«-Bewegung, sieht sich als Freiheitskämpfer. Dumm nur: Er ist seit Monaten wegen Betrugsvorwürfen hinter Gittern. Unsere Reporterin hat ihn besucht. Aus Stuttgart-Stammheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-ballweg-in-stuttgart-stammheim-ein-knastbesuch-beim-querdenken-gruender-a-52268879-231d-402c-ad7e-cc078e522a15"
    },
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "Was macht eine Flughafenseelsorgerin? »An Bord der nächsten Maschine ist ein Toter«",
      "teaser": "Maria Bartels, 55, ist Seelsorgerin am Flughafen Leipzig/Halle. Sie kümmert sich um kleine Sorgen – aber auch große Tragödien: Wenn jemand im Sarg aus dem Urlaub zurückkehrt, empfängt sie die Angehörigen. Aufgezeichnet von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafenpfarrerin-aus-leipzig-es-sterben-mehr-menschen-im-urlaub-als-man-denkt-a-3a16a936-52c5-498b-bb50-05bc4f840e69",
      "image_title": "»An Bord der nächsten Maschine ist ein Toter« - Christian A. Werner / DER SPIEGEL"
    },
    {
      "title": "Flüchtlingsunterkünfte in den Kommunen Rechtsradikale wiegeln besorgte Bürger auf",
      "teaser": "Die Kapazitäten für die Aufnahme von Geflüchteten sind in vielen Landkreisen knapp. Das treibt besorgte Bürger und Rechtsextreme auf die Straße. Wenn Fremdenhass auf überforderte Kommunen trifft. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zwischen-verzweiflung-und-vorurteilen-wenn-besorgte-buerger-mit-den-rechten-auf-die-strasse-gehen-spiegel-tv-a-1b6765f1-5271-4831-824a-fbbc3cf33edb"
    },
    {
      "title": "Ana Ivanovic und Bastian Schweinsteiger erwarten Nachwuchs »Offiziell in der Unterzahl«",
      "teaser": "Zwei Söhne haben sie bereits, jetzt bekommen Ana Ivanovic und Bastian Schweinsteiger ein weiteres Kind. Auf Instagram verbreitete das Paar die gute Nachricht.",
      "url": "https://www.spiegel.de/panorama/leute/bastian-schweinsteiger-und-ana-ivanovic-baby-nummer-drei-ist-auf-dem-weg-a-1122fba3-0333-43c6-b90c-98ad597b7e01",
      "image_title": "»Offiziell in der Unterzahl« - Matthias Balk / dpa"
    },
    {
      "title": "Bedrohungen durch Organisierte Kriminalität Niederländische Kronprinzessin Amalia leidet unter scharfen Sicherheitsmaßnahmen",
      "teaser": "Spontane Kino- oder Kneipenbesuche sind nicht mehr möglich: Nach Bedrohungen darf sich die niederländische Kronprinzessin Amalia nicht mehr frei bewegen. Sie findet das immer noch »sehr schwer«.",
      "url": "https://www.spiegel.de/panorama/leute/niederlande-kronprinzessin-amalia-leidet-unter-scharfen-sicherheitsmassnahmen-a-48cdf482-d6e7-47bd-8682-43364086c08f",
      "image_title": "Niederländische Kronprinzessin Amalia leidet unter scharfen Sicherheitsmaßnahmen - ROBIN VAN LONKHUIJSEN / EPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Im Alter von 79 Jahren TV-Jugendrichterin Ruth Herz gestorben",
      "teaser": "Jahrelang spielte sich Ruth Herz in der Gerichtsshow »Das Jugendgericht« bei RTL selbst. Auch als Hochschullehrerin war sie sehr erfolgreich. Nun ist die Juristin gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/ruth-herz-tv-jugendrichterin-gestorben-a-c7cad2f2-4c0a-418d-80e6-07b1921c02ac",
      "image_title": "TV-Jugendrichterin Ruth Herz gestorben - Jörg Carstensen / dpa"
    },
    {
      "title": "»Wir können und dürfen dies nie akzeptieren« Niederlande empört über antisemitischen Text an Anne-Frank-Haus",
      "teaser": "Unbekannte haben offenbar einen antisemitischen Text an die Außenmauern des Anne-Frank-Hauses in Amsterdam projiziert. Ministerpräsident Mark Rutte sprach von einer »verwerflichen« Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-empoert-ueber-antisemitischen-text-an-anne-frank-haus-a-c00d8440-3e35-4138-a0f7-65711038e814",
      "image_title": "Niederlande empört über antisemitischen Text an Anne-Frank-Haus - Eva Plevier / REUTERS"
    },
    {
      "title": "Als Beifahrerin Flucht nach Diebstahl – schwangere Frau stirbt bei Verkehrsunfall",
      "teaser": "In Niedersachsen sind eine schwangere Frau und ihr ungeborenes Kind ums Leben gekommen. Die 38-Jährige war laut Polizei bei einem Taschendiebstahl mutmaßlich Komplizin eines Mannes, der auch den Unfallwagen fuhr.",
      "url": "https://www.spiegel.de/panorama/justiz/rotenburg-wuemme-flucht-nach-diebstahl-schwangere-frau-stirbt-bei-verkehrsunfall-a-0fb8eea6-9c05-4702-94c9-8a8a8efe000e",
      "image_title": "Flucht nach Diebstahl – schwangere Frau stirbt bei Verkehrsunfall - IMAGO/Fotostand / Gelhot / IMAGO/Fotostand"
    },
    {
      "title": "Vickie und Graham Im Flugzeug setzte sie sich neben einen Fremden – jetzt sind sie 40 Jahre verheiratet",
      "teaser": "Manchmal entscheidet das Schicksal über zwei Leben: Vor mehr als 40 Jahren lernten sich Vickie und Graham zufällig im Flugzeug kennen. Ihre Liebe hat bis heute gehalten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/liebe-im-flugzeug-die-geschichte-von-vickie-und-graham-a-468ae4c4-fe9b-495a-8579-e3fd6646ac17",
      "image_title": "Im Flugzeug setzte sie sich neben einen Fremden – jetzt sind sie 40 Jahre verheiratet - vickiekidner / Instagram"
    },
    {
      "title": "Geplante Legalisierung Philologenverband fordert Bannmeile für Cannabishandel um Schulen",
      "teaser": "Kein Gras in fünf Kilometern Umkreis: Geht es nach dem Wunsch des Gymnasiallehrerverbandes, bleibt Cannabis auch nach der geplanten Legalisierung im Umfeld von Schulen großflächig verboten. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/cannabis-legalisierung-philologenverband-fordert-bannmeile-fuer-cannabishandel-um-schulen-a-d34f6aa1-671b-4081-906a-f4d348f4724d",
      "image_title": "Philologenverband fordert Bannmeile für Cannabishandel um Schulen - Christian Ender / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Deutsches Team rettet Frau in der Türkei 104 Stunden unter Schutt – Zeynep lebt",
      "teaser": "Betonschicht für Betonschicht, Zentimeter für Zentimeter, ein Loch für die Kamera: Mehr als vier Tage harrte eine Frau aus, eingeklemmt unter Trümmern, um sie herum ihre tote Familie. Deutsche Ärzte konnten sie bergen. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/tuerkei-helfer-bergen-frau-nach-104-stunden-unter-schutt-zeynep-lebt-a-061f7192-9dd5-4569-99c5-4cabb991d699"
    },
    {
      "title": "Umgang mit Protestierenden Wie ich mich von der Polizei entfremdete Von Barbara Supp",
      "teaser": "Frag den Schutzmann, wenn du Probleme hast, hieß es früher. Heute sehe ich Polizisten oft als Aufpasser und Repressionskräfte, auch wegen der Pandemie. Meine Haltung änderte sich erst, als ein Einbrecher kam.",
      "url": "https://www.spiegel.de/panorama/good-cop-bad-cop-a-77ed95ae-867b-4580-a79d-39c4a4c96b5b",
      "image_title": "Wie ich mich von der Polizei entfremdete - Illustration: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Super-Bowl-Halbzeitshow Rihannas große Kehrtwende",
      "teaser": "Die Halbzeitshow beim Finale der NFL wird auch »die größte Bühne der Welt« genannt. In diesem Jahr hat Rihanna dort ihren Auftritt – auch wenn sie dies vor Kurzem noch gar nicht wollte.",
      "url": "https://www.spiegel.de/panorama/rihanna-in-der-super-bowl-halbzeitshow-grosse-kehrtwende-a-73ce1f09-b013-49de-8aad-c85139c7e269",
      "image_title": "Rihannas große Kehrtwende - Brendan McDermid / REUTERS"
    },
    {
      "title": "Allergische Reaktion 20-Jährige tot – wegen vermeintlich veganen Tiramisus",
      "teaser": "Die Nachspeise sollte vegan sein – enthielt aber Kuhmilch. In Mailand ist eine junge Frau gestorben, nachdem sie Tiramisu gegessen hat. Die 20-Jährige erlitt einen schweren allergischen Schock.",
      "url": "https://www.spiegel.de/panorama/mailand-20-jaehrige-stirbt-nach-verzehr-von-angeblich-veganem-tiramisu-a-cd70eace-0386-44c3-8ef2-db762b16205c",
      "image_title": "20-Jährige tot – wegen vermeintlich veganen Tiramisus - Joe Keller/ AP"
    },
    {
      "title": "Unfall in Sachsen-Anhalt Reisebus kippt auf A2 um – 35 Verletzte",
      "teaser": "Auf der Autobahn 2 in Sachsen-Anhalt ist in der Nacht ein Reisebus umgestürzt. Bei dem Unglück wurden laut Polizei 35 Menschen verletzt, sechs von ihnen schwer.",
      "url": "https://www.spiegel.de/panorama/a2-bei-magdeburg-reisebus-kippt-auf-autobahn-um-35-verletzte-a-30f31f00-c83a-44b8-a84e-2a820ac0dfac",
      "image_title": "Reisebus kippt auf A2 um – 35 Verletzte - Thomas Schulz / dpa"
    },
    {
      "title": "Schadensersatzforderung Schuldspruch gegen Harvey Weinstein – auf Strafprozess folgt Zivilklage",
      "teaser": "In einem Strafprozess wurde Harvey Weinstein schuldig gesprochen, sie vergewaltigt zu haben. Nun fordert die Frau Schadensersatz von dem Ex-Filmproduzenten.",
      "url": "https://www.spiegel.de/panorama/justiz/harvey-weinstein-schuldspruch-auf-strafprozess-folgt-zivilklage-a-a5f5d7e5-ed2c-4192-9f51-76cceb2042d1",
      "image_title": "Schuldspruch gegen Harvey Weinstein – auf Strafprozess folgt Zivilklage - Etienne Laurent / REUTERS"
    },
    {
      "title": "Großgehalt von EVP-Chef Weber Dickes Extra aus der Parteikasse",
      "teaser": "Parteichefs arbeiten oft ehrenamtlich, Manfred Weber kassiert als Vorsitzender von Europas Christdemokraten Tausende Euro – zusätzlich zu seinen Diäten im EU-Parlament. Der Druck auf den umstrittenen Bayern wächst.",
      "url": "https://www.spiegel.de/panorama/evp-chef-manfred-weber-umstrittenes-grossgehalt-aus-der-parteikasse-a-74c8b482-03d2-4f9c-b7bc-792e2007490e",
      "image_title": "Dickes Extra aus der Parteikasse - Philipp von Ditfurth / picture alliance"
    },
    {
      "title": "Hotel in Australien Einparker beschädigt zwei Lamborghinis eines Milliardärs",
      "teaser": "Ein Parkversuch, zwei zerbeulte Luxussportwagen: Der Mitarbeiter eines Parkservices ist in Perth mit einem Lamborghini gegen einen anderen Sportwagen gefahren. Beide Fahrzeuge gehören demselben Eigentümer.",
      "url": "https://www.spiegel.de/panorama/australien-einparker-beschaedigt-zwei-lamborghinis-eines-milliardaers-a-c2d4a550-c0ae-45d8-ba1a-04c365f7dfe7",
      "image_title": "Einparker beschädigt zwei Lamborghinis eines Milliardärs - Eric Piermont / AFP"
    },
    {
      "title": "Prozess in New York Jury spricht Frau nach Käsekuchen-Giftanschlag auf Doppelgängerin schuldig",
      "teaser": "Ein Gericht in New York hat eine 47-Jährige wegen versuchten Mordes verurteilt. Sie hatte einer ihr ähnlich sehenden Frau vergifteten Käsekuchen vorgesetzt – um deren Identität zu stehlen.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-jury-spricht-frau-nach-kaesekuchen-giftanschlag-auf-doppelgaengerin-schuldig-a-c787db59-85dc-4a71-a1a6-ce647b763e54",
      "image_title": "Jury spricht Frau nach Käsekuchen-Giftanschlag auf Doppelgängerin schuldig - Matthew Mead/ AP"
    },
    {
      "title": "NBA-Legende Trikot von Kobe Bryant bringt 5,8 Millionen Dollar – und enttäuscht das Auktionshaus trotzdem",
      "teaser": "Vor 15 Jahren ging Kobe Bryant in dem Lakers-Jersey auf Korbjagd in der NBA – nun hat ein anonymer Bieter Millionen für das Stoffstück lockergemacht. Erwartet worden war aber noch mehr.",
      "url": "https://www.spiegel.de/panorama/kobe-bryant-trikot-bringt-5-8-millionen-dollar-und-enttaeuscht-das-auktionshaus-trotzdem-a-9e767f93-99b8-432c-92f1-405f19333fce",
      "image_title": "Trikot von Kobe Bryant bringt 5,8 Millionen Dollar – und enttäuscht das Auktionshaus trotzdem - Ed Jones / AFP"
    },
    {
      "title": "Royaler Besuch in Deutschland König Charles III. soll Ende März im Bundestag sprechen",
      "teaser": "Als Thronfolger war Charles häufig zu Gast in Deutschland – zuletzt im November 2020. Ende März wird er erstmals als König erwartet und soll im Bundestag sprechen. Ob er seine Rede wieder auf Deutsch halten wird?",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-soll-ende-maerz-im-bundestag-sprechen-a-5e1be38c-7ab1-41e4-8734-d4ea93d21696",
      "image_title": "König Charles III. soll Ende März im Bundestag sprechen - CLEMENS BILAN/POOL/EPA-EFE/Shutterstock"
    }
  ]
}