{
  "timestamp": "2023-03-16T10:14:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Doppelmord von Koblenz »Frauen töten selten so brutal«",
      "teaser": "Eine Frau wird wegen Mordes an ihren Schwiegereltern verurteilt. Ihr Ehemann ist von ihrer Unschuld überzeugt. Warum verklagt er sie nun – fast zwölf Jahre nach der Tat – auf Schadensersatz und Schmerzensgeld? Aus Oldenburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/doppelmord-von-koblenz-sohn-von-ermordeten-rentnern-verklagt-ehefrau-auf-schmerzensgeld-a-934f547c-b080-4141-afd0-00077476203d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/88e81c3c-0ac2-4710-ba1d-6a3611166907_w872_r1.778_fpx39.35_fpy55.jpg",
      "image_title": "»Frauen töten selten so brutal« - Andrea Seifert / DER SPIEGEL"
    },
    {
      "title": "Vermeintliche Opfer ritueller Gewalt Im Wahn der Therapeuten",
      "teaser": "Anhänger geheimer Kulte misshandeln Kinder und kontrollieren Menschen via Hirnmanipulation: Unter dem Dach von Kirchen und Kliniken verbreiten Therapeuten derartige Horrormythen – und reden Patienten angeblichen Missbrauch ein. Von Beate Lakotta und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-therapeuten-eine-verschwoerung-ueber-vermeintliche-opfer-ritueller-gewalt-verbreiten-a-fd5ea9b2-9c67-42ef-b451-0f511cb80053",
      "image_title": "Im Wahn der Therapeuten - llustration: Simon Prades / DER SPIEGEL",
      "author": "Beate Lakotta und Christopher Piltz"
    },
    {
      "title": "Nach SPIEGEL-Recherchen Bistum Münster schließt Beratungsstelle Organisierte sexuelle und rituelle Gewalt",
      "teaser": "Der SPIEGEL hat über Therapeutinnen berichtet, die ihren Patientinnen eingeredet haben, Satanisten hätten sie missbraucht. Belege dafür fehlen. Das Bistum Münster reagiert nun. Und: Ein Fachverband kritisiert die Missbrauchsbeauftragte des Bundes.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-muenster-schliesst-beratungsstelle-organisierte-sexuelle-und-rituelle-gewalt-a-2b8be5fe-f713-4f94-88d8-6b261c911ced",
      "image_title": "Bistum Münster schließt Beratungsstelle Organisierte sexuelle und rituelle Gewalt - IMAGO/Jürgen Ritter"
    },
    {
      "title": "Bremer Moscheeverein im Visier Warum ein salafistischer Hassprediger nicht abgeschoben werden kann",
      "teaser": "Er sympathisiert mit Osama Bin Laden und hetzt gegen Ungläubige: Die Bremer Innenbehörde will einen Imam ausweisen – doch das Verwaltungsgericht stellt sich quer. Und jetzt? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-warum-ein-salafistischer-hassprediger-nicht-abgeschoben-werden-kann-a-e43d1852-2b89-42ad-abec-1b7161d2670d",
      "image_title": "Warum ein salafistischer Hassprediger nicht abgeschoben werden kann - Carmen Jaspersen / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Die Bilder der Woche Firewall",
      "teaser": "Es sieht aus wie die Apokalypse, ist aber ein pyrotechnisches Spektakel in Australien. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-10-2023-firewall-a-3f47ddd8-79d2-4416-b97a-9d854b81fd03",
      "image_title": "Firewall - Paul Crock / AFP"
    },
    {
      "title": "Britischer Thronfolger sagt Diana »wäre enttäuscht, dass wir beim Kampf gegen Obdachlosigkeit immer noch nicht weiter sind«",
      "teaser": "Seine Mutter hatte einst gegen Obdachlosigkeit gekämpft – ihr ältester Sohn will das nun auch: Prinz William zeigte sich beim Besuch einer Hilfsorganisation enttäuscht über die Situation in seinem künftigen Königreich.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-diana-waere-enttaeuscht-ueber-heutige-obdachlosigkeit-a-3ad5694d-3843-497e-b669-da966c661417",
      "image_title": "Diana »wäre enttäuscht, dass wir beim Kampf gegen Obdachlosigkeit immer noch nicht weiter sind« - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Blue-ringed Octopus in Australien Frau von hochgiftigem Kraken gebissen",
      "teaser": "Ein Biss ist selten, dann aber extrem gefährlich: In Australien ist eine Frau an einem Strand von einem Blaugeringelten Kraken gebissen worden. Sie wird nun in einer Klinik überwacht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/blue-ringed-octopus-in-australien-frau-von-hochgiftigem-kraken-gebissen-a-22bb6c3f-eedb-4bc4-9049-139eccfca10f",
      "image_title": "Frau von hochgiftigem Kraken gebissen - Gerald Nowak / Westend61 / picture alliance"
    },
    {
      "title": "»Brauche Tausende neue Kita- und Schulplätze« Städte werden laut Duisburger SPD-Oberbürgermeister mit Flüchtlingen allein gelassen",
      "teaser": "Bei der Flüchtlingshilfe macht sich die Bundes- und Landespolitik »einen schlanken Fuß«, sagt Duisburgs Oberbürgermeister Sören Link. Die Ernsthaftigkeit des Problems sei noch nicht wirklich angekommen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-staedte-werden-laut-duisburgs-oberbuergermeister-soeren-link-allein-gelassen-a-ac9c1c05-0e1e-4946-8480-8f4ad55cb45b",
      "image_title": "Städte werden laut Duisburger SPD-Oberbürgermeister mit Flüchtlingen allein gelassen - Christoph Reichwein / dpa"
    },
    {
      "title": "Verdacht auf Meineid an US-Eliteuniversität Stanford-Mitarbeiterin wegen erfundener Vergewaltigungen angeklagt",
      "teaser": "US-Ermittler beschuldigen eine Beschäftigte der Uni Stanford, über sexuelle Übergriffe gelogen zu haben. Die angeblichen Taten hatten für große Unruhe auf dem Campus gesorgt – sollen aber nie stattgefunden haben.",
      "url": "https://www.spiegel.de/panorama/justiz/stanford-mitarbeiterin-wegen-erfundener-vergewaltigungen-angeklagt-a-fb89c01a-dcaf-4d9a-96dc-2e2d2ee5da81",
      "image_title": "Stanford-Mitarbeiterin wegen erfundener Vergewaltigungen angeklagt - David Butow / Corbis / Getty Images"
    },
    {
      "title": "Zu vier Jahren Haft verurteilt Mann ließ sich als falsche Escort-Dame buchen – und erpresste dann Kunden",
      "teaser": "Mal spielte er eine käufliche Begleiterin, dann ihren gekränkten Ehemann – immer drohte und forderte er Geld: Ein 37-Jähriger ist vom Landgericht Berlin unter anderem des Betrugs schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/berlin-mann-erpresste-als-falsche-escort-dame-kunden-vier-jahre-haft-a-92d51f32-b9e4-4274-bfef-e563ad9ec8d2",
      "image_title": "Mann ließ sich als falsche Escort-Dame buchen – und erpresste dann Kunden - Blatterspiel / Jan Huebner / IMAGO"
    },
    {
      "title": "Gewaltsamer Tod einer Zwölfjährigen aus Freudenberg »Die Mädchen werden höchstwahrscheinlich keine Monster sein«",
      "teaser": "Die eine ist 13, die andere zwölf Jahre alt: Sie haben gestanden, die zwölfjährige Luise getötet zu haben. Hier spricht der Gewaltforscher Dirk Baier über die Zukunftsaussichten der Täterinnen – und die Frage nach dem Warum. Ein Interview von David Holzapfel",
      "url": "https://www.spiegel.de/panorama/justiz/fall-luise-in-freudenberg-die-maedchen-werden-hoechstwahrscheinlich-keine-monster-sein-a-98511582-1745-4bfb-adb1-ff62e50ceeaf",
      "image_title": "»Die Mädchen werden höchstwahrscheinlich keine Monster sein« - Andreas Buck / Funke Foto Services / IMAGO"
    },
    {
      "title": "Hakenkreuze und NSU 2.0-Schreiben Ex-Grünenpolitiker muss 3600 Euro zahlen – wegen Fake-Drohschreiben an sich selbst",
      "teaser": "Manoj J. alarmierte letztes Jahr die Polizei. Der Grund: rassistische Anfeindungen. Dann kommt raus – alles vorgetäuscht. Der ehemalige Grüne aus NRW wird bestraft, legt aber Einspruch ein. Nun hat er den zurückgenommen. Aus Erkelenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/hakenkreuze-und-nsu-2-0-schreiben-gruenen-politiker-manoj-j-wegen-vortaeuschens-einer-straftat-vor-gericht-a-ce7a7787-c026-4fd9-ac10-89d0472078a9",
      "image_title": "Ex-Grünenpolitiker muss 3600 Euro zahlen – wegen Fake-Drohschreiben an sich selbst - Sascha Steinbach / DER SPIEGEL"
    },
    {
      "title": "20.000 Menschen obdachlos Mehr als 260 Tote durch Zyklon »Freddy« in Südostafrika",
      "teaser": "Starke Regenfälle, Fluten, Erdrutsche: In Malawi, Mosambik, Simbabwe und Madagaskar hat ein Tropensturm zahlreiche Menschenleben gefordert. »Freddy« wütet bereits seit mehr als einem Monat.",
      "url": "https://www.spiegel.de/panorama/malawi-mosambik-und-madagaskar-mehr-als-270-tote-durch-zyklon-freddy-a-e10c4e60-e7a6-4132-aa0f-4dcaaf7c7e56",
      "image_title": "Mehr als 260 Tote durch Zyklon »Freddy« in Südostafrika - Thoko Chikondi / dpa"
    },
    {
      "title": "»La Piccoletta« 71-jährige Mafia-Chefin zu Freiheitsstrafe von fast 13 Jahren verurteilt",
      "teaser": "Maria Licciardi von der neapolitanischen Camorra muss erneut ins Gefängnis. 2009 war sie nach acht Jahren Haft freigekommen – und übernahm dann offenbar die Führung des Clans ihres Bruders.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-fast-13-jahre-gefaengnis-fuer-71-jaehrige-mafia-chefin-maria-licciardi-a-041de1ab-b735-4f67-aa4f-77d5fd6e48d2",
      "image_title": "71-jährige Mafia-Chefin zu Freiheitsstrafe von fast 13 Jahren verurteilt - Ciro Fusco / ANSA / epa / dpa"
    },
    {
      "title": "Brutaler Vorfall in Indien Mann will Selfie mit wilden Elefanten machen – und wird zu Tode getrampelt",
      "teaser": "Noch vor Ort erlag der Mann seinen Verletzungen: Ein 27-Jähriger hatte in Indien versucht, Fotos von sich mit wilden Elefanten zu schießen. Dann griff ihn eines der Tiere an.",
      "url": "https://www.spiegel.de/panorama/indien-mann-will-selfie-mit-wilden-elefanten-machen-und-wird-zertrampelt-a-8da19ef4-e8c0-42e1-a35a-ce281f7aae09",
      "image_title": "Mann will Selfie mit wilden Elefanten machen – und wird zu Tode getrampelt - Anupam Nath/ AP"
    },
    {
      "title": "Polizeikontrolle auf der A9 bei Leipzig Geisterfahrerin wird gestoppt – und rast mit Streifenwagen davon",
      "teaser": "Polizisten stoppten bei Leipzig eine Geisterfahrerin auf der Autobahn. Doch während sie ihren Wagen sicherten, stahl die Frau das Auto der Beamten und fuhr davon.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-geisterfahrerin-wird-gestoppt-und-rast-mit-streifenwagen-davon-a-fb890c64-d697-422d-8fa9-a581fae29da6",
      "image_title": "Geisterfahrerin wird gestoppt – und rast mit Streifenwagen davon - Hendrik Schmidt / dpa"
    },
    {
      "title": "Tote Radfahrerin in Berlin Messerattacke nach Betonmischerunfall – Obdachloser muss in Psychiatrie",
      "teaser": "Ende Oktober überfuhr ein Betonmischer in Berlin eine Radfahrerin. Unmittelbar danach stach ein obdachloser Mann dem Fahrer mit einem Messer in die Brust. Nun wurde er verurteilt.",
      "url": "https://www.spiegel.de/panorama/berlin-messerattacke-nach-betonmischer-unfall-obdachloser-muss-in-psychiatrie-a-5734a9ac-f9cd-47b6-872c-f8721aa62c69",
      "image_title": "Messerattacke nach Betonmischerunfall – Obdachloser muss in Psychiatrie - Jörg Carstensen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Drei Tote nach Coronaausbruch 600 Euro Geldstrafe für Pflegeheim-Mitarbeiterin mit gefälschtem Impfpass",
      "teaser": "Wegen eines gefälschten Impfpasses ist die Mitarbeiterin eines Pflegeheims verurteilt worden. Sie hatte sich unwissentlich mit Corona angesteckt und weiterhin gearbeitet. Kurz darauf brach in dem Heim das Virus aus.",
      "url": "https://www.spiegel.de/panorama/justiz/600-euro-geldstrafe-fuer-pflegeheim-mitarbeiterin-mit-gefaelschtem-impfpass-a-11038ae6-618a-40f0-b6e0-4ebd15b4fc8c",
      "image_title": "600 Euro Geldstrafe für Pflegeheim-Mitarbeiterin mit gefälschtem Impfpass - Julian Stratenschulte / dpa"
    },
    {
      "title": "Großaufgebot der Einsatzkräfte Wiener Polizei befürchtet islamistischen Anschlag auf Kirchen",
      "teaser": "In Wien kommt es derzeit zu einem Großaufgebot der Polizei. Es gebe eine »nicht näher konkretisierte Anschlagsgefahr gegenüber Kirchen«, heißt es. Das Motiv sei Islamismus.",
      "url": "https://www.spiegel.de/panorama/justiz/wien-polizei-befuerchtet-islamistischen-anschlag-auf-kirchen-a-5e832701-6c39-4c1e-89fa-866dadcc3304",
      "image_title": "Wiener Polizei befürchtet islamistischen Anschlag auf Kirchen - Tobias Steinmaurer / dpa"
    },
    {
      "title": "Erstes »Stealthing«-Urteil in den Niederlanden Mann entfernte beim Sex heimlich das Kondom – Bewährungsstrafe",
      "teaser": "Ein 28-Jähriger ist in den Niederlanden verurteilt worden, weil er beim Sex mit einer Frau heimlich das Kondom entfernte. Das Gericht entschied, er habe sein Opfer in Gefahr gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-mann-entfernte-beim-sex-heimlich-das-kondom-bewaehrungsstrafe-a-7d88abb3-b8c6-457c-94e7-ed7450365dfb",
      "image_title": "Mann entfernte beim Sex heimlich das Kondom – Bewährungsstrafe - Oliver Berg/ dpa"
    },
    {
      "title": "Erstmals seit sechs Jahren Schülerzahlen steigen wieder – wegen Zuwanderung aus Ukraine",
      "teaser": "Rund 11,1 Millionen Schülerinnen und Schüler gibt es derzeit in Deutschland. Das sind knapp zwei Prozent mehr als im Jahr zuvor, meldet das Statistische Bundesamt – und nennt zwei Gründe für den Anstieg.",
      "url": "https://www.spiegel.de/panorama/bildung/schuelerzahlen-steigen-wieder-wegen-zuwanderung-aus-ukraine-a-a6a95032-3e83-41cc-9076-02ceba25b62f",
      "image_title": "Schülerzahlen steigen wieder – wegen Zuwanderung aus Ukraine - Jens Kalaene / dpa"
    },
    {
      "title": "US-Sozialarbeiterin Falsche »Veteranin« mit erfundener Krebserkrankung zu sechs Jahren Haft verurteilt",
      "teaser": "Eine Frau gab sich fünf Jahre lang als Veteranin aus: Sie sprach öffentlich über angebliche Schwierigkeiten als ehemalige Elitesoldatin, erfand eine Krebsdiagnose und erschlich sich fast 300.000 Dollar. Jetzt wurde sie verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-sozialarbeiterin-gab-sich-jahrelang-als-krebskranke-ex-elitesoldatin-aus-a-38d33f00-ca4a-4430-9122-1695b80c4abf",
      "image_title": "Falsche »Veteranin« mit erfundener Krebserkrankung zu sechs Jahren Haft verurteilt - StockTrek Images / IMAGO"
    },
    {
      "title": "Berlin und Sachsen-Anhalt Razzia gegen mutmaßliche Schleuser – 400 Polizisten im Einsatz",
      "teaser": "Beamte haben in Berlin und Sachsen-Anhalt mehr als 20 Wohnungen und Büros durchsucht, fünf Verdächtige wurden festgenommen: Die Bande soll Menschen aus der Türkei und dem Irak nach Deutschland geschmuggelt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-und-sachsen-anhalt-razzia-gegen-mutmassliche-schleuser-400-polizisten-im-einsatz-a-315e37a2-4af4-4036-984f-369440efd7c7",
      "image_title": "Razzia gegen mutmaßliche Schleuser – 400 Polizisten im Einsatz - Paul Zinken / dpa"
    },
    {
      "title": "Mögliche sexuelle Übergriffe Talentshow »The Voice of Holland« – Anklage gegen zwei Männer",
      "teaser": "Zwei Männer sollen im Umfeld der niederländischen Talentshow gegen Frauen sexuell übergriffig geworden sein: Die Staatsanwaltschaft hat gegen sie Anklage erhoben – einer von ihnen ist Berichten zufolge der Ex-Partner von Linda de Mol.",
      "url": "https://www.spiegel.de/panorama/justiz/talentshow-the-voice-of-holland-anklage-gegen-zwei-maenner-a-b9510efd-782a-434e-b4dd-461329478dd1",
      "image_title": "Talentshow »The Voice of Holland« – Anklage gegen zwei Männer - Remko de Waal / ANP / IMAGO"
    }
  ]
}