{
  "timestamp": "2023-12-25T07:11:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Segler über Havarie auf dem Atlantik »Eine Plastikinsel zwischen Leben und Tod«",
      "teaser": "Martin Daldrup segelte von New York nach Kapstadt, als mitten auf dem Atlantik sein Boot sank. Hier erzählt er vom Bangen in der Rettungsinsel, vom Rhythmus der Wellen – und von der Suche nach einer neuen Jacht. Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/leute/deutscher-segler-ueber-havarie-auf-atlantik-nachts-wurde-es-kalt-sehr-kalt-a-ce2ece8a-9e32-4f69-a724-a3603c10540f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4340b559-be8f-454e-8704-bbe6c3feb392_w872_r1.778_fpx46_fpy54.png",
      "image_title": "»Eine Plastikinsel zwischen Leben und Tod« - Martin Daldrup"
    },
    {
      "title": "Prozess um tödlichen Polizeieinsatz in Dortmund Fünf Kugeln in den Körper",
      "teaser": "Der 16 Jahre alte Mouhamed D. starb bei einem Polizeieinsatz in Dortmund. Nun hat der Prozess gegen fünf Beamtinnen und Beamte begonnen. Einer von ihnen ist wegen Totschlags angeklagt. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-fluechtling-in-dortmund-fuenf-kugeln-in-den-koerper-a-5f2825b1-3401-458b-aba5-89c2a71dbe2e",
      "image_title": "Fünf Kugeln in den Körper - Christopher Neundorf / EPA"
    },
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Josef Schuster Zentralrat der Juden beklagt muslimische Reaktion auf Hamas-Massaker",
      "teaser": "Josef Schuster fordert mehr Bildungsarbeit, um dem Judenhass in Deutschland entgegenzutreten. Der Präsident des Zentralrats der Juden ist enttäuscht über den Umgang von Muslimen mit dem Hamas-Terror.",
      "url": "https://www.spiegel.de/panorama/zentralrat-der-juden-beklagt-muslimische-reaktion-auf-hamas-massaker-a-366ef7d2-a62a-448e-b25f-c5192e5fddbd",
      "image_title": "Zentralrat der Juden beklagt muslimische Reaktion auf Hamas-Massaker - Jörg Carstensen / dpa"
    },
    {
      "title": "Papst Franziskus mahnt bei Christmette »Unser Herz ist heute Abend in Betlehem«",
      "teaser": "Papst Franziskus zeigt sich bei der Christmette im Petersdom erschüttert über die Gewalt im Nahen Osten. Er erinnerte in seiner Ansprache an die Weihnachtsbotschaft.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-mahnt-bei-christmette-im-vatikan-zu-frieden-a-f2a0e31a-7965-4fdc-a04c-d0018382aae8",
      "image_title": "»Unser Herz ist heute Abend in Betlehem« - Gregorio Borgia / dpa"
    },
    {
      "title": "Banksy und das Stoppschild Zwei Verdächtige nach Diebstahl von Kunstwerk festgenommen",
      "teaser": "Das neue Werk des Inkognito-Künstlers Banksy erregte wie gewohnt Aufmerksamkeit. Doch wenige Stunden später war es weg. Stecken die nun festgenommenen Männer dahinter?",
      "url": "https://www.spiegel.de/panorama/banksy-zwei-verdaechtige-nach-diebstahl-von-kunstwerk-in-london-festgenommen-a-e2825c06-cff6-4026-bb48-c455c4e88fa3",
      "image_title": "Zwei Verdächtige nach Diebstahl von Kunstwerk festgenommen - Aaron Chown / dpa"
    },
    {
      "title": "Rentierschlitten-Tracking Hier können Sie sehen, wo der Weihnachtsmann gerade ist",
      "teaser": "Es ist eines der großen Mysterien unserer Zeit: Wie kann der Weihnachtsmann an nur einem Tag alle Geschenke verteilen? Das Live-Tracking seines Schlittens liefert Antworten – und wirft neue Fragen auf.",
      "url": "https://www.spiegel.de/panorama/hier-koennen-sie-sehen-wo-der-weihnachtsmann-gerade-ist-a-2516c7cd-e6e7-453d-871b-9fc03eebc054",
      "image_title": "Hier können Sie sehen, wo der Weihnachtsmann gerade ist - Flightradar"
    },
    {
      "title": "Ausbruch aus Maßregelvollzug Berliner Polizei sucht zwei flüchtige Straftäter",
      "teaser": "In Berlin sind zwei als gefährlich geltende Straftäter aus einer gesicherten Einrichtung entkommen. Beim Ausbruch verletzten sie zwei Krankenschwestern. Es ist der zweite Vorfall innerhalb weniger Tage.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zwei-maenner-fliehen-aus-massregelvollzug-a-066dbde5-db75-437f-bb39-1325ff714c96",
      "image_title": "Berliner Polizei sucht zwei flüchtige Straftäter - Jörg Carstensen / dpa"
    },
    {
      "title": "Schreckliche Entdeckung Familie findet Leiche im Tiefkühlschrank",
      "teaser": "Bei der Rückkehr an ihren Zweitwohnsitz im kalifornischen San Diego fand eine Familie eine tote Person in der Tiefkühltruhe. Die kalifornische Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/familie-findet-leiche-im-tiefkuehlschrank-a-2e07f1e3-f7f7-4c08-b918-3929d6535f9a",
      "image_title": "Familie findet Leiche im Tiefkühlschrank - bonandbon / Pond5 Images / IMAGO"
    },
    {
      "title": "Sturmtief über Deutschland »Zoltan« lässt Pegelstände steigen – Hochwasserwarnungen",
      "teaser": "Hunderte Male sind Einsatzkräfte am Wochenende wegen Sturmtief »Zoltan« ausgerückt. Nun warnt der Deutsche Wetterdienst vor Dauerregen. Wegen der Unwetter drohten in mehreren Bundesländern Überflutungen.",
      "url": "https://www.spiegel.de/panorama/sturmtief-zoltan-hunderte-einsaetze-in-bayern-hohe-pegelstaende-hochwasserwarnungen-a-41af3670-87b5-479c-a912-974a3be54884",
      "image_title": "»Zoltan« lässt Pegelstände steigen – Hochwasserwarnungen - Ulrich Stamm / IMAGO / Future Image"
    },
    {
      "title": "1. FC Union Berlin Weihnachtssingen mit 28.500 Fans",
      "teaser": "Seit 20 Jahren kommen Fans des Bundesligisten am Abend des 23. Dezember zum gemeinsamen Singen im Stadion »An der Alten Försterei« zusammen. Die Tickets waren seit Wochen vergriffen.",
      "url": "https://www.spiegel.de/panorama/union-berlin-weihnachtssingen-mit-28-500-fans-im-stadion-an-der-alten-foersterei-a-034512ab-ea88-469d-8040-09cbb33fe2df"
    },
    {
      "title": "Terrorwarnung am Dom Schärfere Kontrollen in Köln – aber kein Aufruf zu Verzicht auf Kirchenbesuch",
      "teaser": "Wegen Hinweisen auf Anschlagspläne auf den Kölner Dom kontrolliert die Polizei Gottesdienstbesucher. Die Menschen sollten aber nicht aus Angst vor Terror den Kirchgang meiden, sagt NRW-Innenminister Herbert Reul.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-sicherheitsvorkehrungen-in-koeln-aber-kein-aufruf-zu-verzicht-auf-kirchenbesuch-a-4d3d83a0-9419-4b57-b692-5fab5a66ea56",
      "image_title": "Schärfere Kontrollen in Köln – aber kein Aufruf zu Verzicht auf Kirchenbesuch - Roberto Pfeil / dpa"
    },
    {
      "title": "Nach Stilkritik der Tochter Matthias Schweighöfer möchte keine Skinny Jeans mehr tragen",
      "teaser": "Den Modegeschmack der eigenen Eltern finden wohl wenige Teenager cool. Das hat nun auch der Kinostar Matthias Schweighöfer erlebt – der nun auf enge Jeans verzichten will.",
      "url": "https://www.spiegel.de/panorama/matthias-schweighoefer-moechte-keine-skinny-jeans-mehr-tragen-a-b50e08b0-1e28-4c20-b695-febb8f2591a7",
      "image_title": "Matthias Schweighöfer möchte keine Skinny Jeans mehr tragen - Christoph Soeder / dpa"
    },
    {
      "title": "Umfrage zu Smartphones Ich hänge zu viel am Handy – sagt fast jeder Zweite über sich",
      "teaser": "Viele Deutsche hadern mit ihrem eigenen Handyverhalten – Tendenz steigend. Doch zum Problem wird der Gebrauch erst, wenn er süchtig macht, sagen Wissenschaftler. Und es gibt Wege heraus aus der Smartphone-Abhängigkeit.",
      "url": "https://www.spiegel.de/panorama/handy-nutzung-ich-haenge-zu-viel-am-handy-sagt-fast-jeder-zweite-ueber-sich-a-a263d773-ce07-42eb-a2f8-5583b4d62197",
      "image_title": "Ich hänge zu viel am Handy – sagt fast jeder Zweite über sich - Weronika Peneshko / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Digitale Obdachlosenzeitung »Hast du Bock, diesen Code zu scannen?«",
      "teaser": "Seit den Neunzigerjahren verkauft Rico Straßenzeitungen in Berlin. Nun ist er einer der Ersten, der auch eine Onlineausgabe anbietet. Wie läuft das bargeldlose Geschäft? Ein Videoreportage von Thies Schnack, Luana Partimo und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/panorama/digitale-strassenzeitung-stread-unterwegs-mit-den-ersten-verkaeufern-in-berlin-a-07462ad7-5f78-4cd9-b1d8-9fbe2114cd13"
    },
    {
      "title": "Unfall bei Pforzheim Sieben Verletzte bei Frontalcrash – darunter zwei Kinder",
      "teaser": "In der Nähe von Pforzheim ist es zu einem Unfall mit mehreren Schwerverletzten gekommen. Aus bisher ungeklärter Ursache geriet ein Fahrzeug auf die Gegenfahrbahn und stieß frontal mit einem anderen Wagen zusammen.",
      "url": "https://www.spiegel.de/panorama/pforzheim-sieben-verletzte-bei-frontalcrash-darunter-zwei-kinder-a-54e70221-4c68-4e69-a9f2-573d35a9b60e",
      "image_title": "Sieben Verletzte bei Frontalcrash – darunter zwei Kinder - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "kurz & krass 2023 Hilfsbereite Einbrecher und ein historischer Fund im Kino",
      "teaser": "Ein verlorenes Portemonnaie taucht nach 23 Jahren wieder auf. Zwei Verdächtige öffnen einem ausgesperrten Bewohner die Tür. Ein vergesslicher Lehrer löst einen Feuerwehreinsatz aus. Die kuriosesten Kurzmeldungen des Jahres.",
      "url": "https://www.spiegel.de/panorama/jahresrueckblick-das-waren-die-kuriosesten-kurzmeldungen-2023-a-39f772ff-ebdd-486c-84f5-7743d8e2c30f",
      "image_title": "Hilfsbereite Einbrecher und ein historischer Fund im Kino - Cineplex Hamm"
    },
    {
      "title": "Jüdisch-palästinensische Friedensinitiative Ist Krieg wirklich der einzige Weg?",
      "teaser": "Vier junge Frauen mit Wurzeln im Nahen Osten leben in Deutschland ihr ganz normales Leben. Dann überfällt die Hamas Israel. Seitdem versuchen sie, die Gräben zu überbrücken, die auch in ihrem Freundeskreis entstanden sind. Von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/palestinians-and-jews-for-peace-in-koeln-ist-krieg-wirklich-der-einzige-weg-a-47a7e98f-4d20-438f-8cf2-c75e9b8ba1a0",
      "image_title": "Ist Krieg wirklich der einzige Weg? - Sandra Stein / DER SPIEGEL",
      "author": "Lisa Pham"
    },
    {
      "title": "Ungewöhnliches Weihnachtsritual »Meine Kneipe ist ein Zufluchtsort«",
      "teaser": "Alfred Jaik, 66, betreibt eine Kneipe im pfälzischen Frankenthal. Vor 36 Jahren begründete ein Stammgast dort eine besondere Weihnachtstradition. Aufgezeichnet von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/weihnachten-in-der-stammkneipe-das-ist-ein-zufluchtsort-a-28f3517b-ba10-4e14-8d4e-8294e0250441",
      "image_title": "»Meine Kneipe ist ein Zufluchtsort« - Katharina Werle / DER SPIEGEL"
    },
    {
      "title": "Krankheitswelle Diese Menschen halten Deutschland am Laufen – und geben nicht auf",
      "teaser": "Gefühlt halb Deutschland liegt wegen Corona, Influenza und anderer Viren darnieder und kann nicht arbeiten. Fünf Führungskräfte erzählen, wie sie mit Personalausfällen umgehen. Aufgezeichnet von Matthias Bartsch, David Fuhrmann, Christine Keck und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/krankheitswelle-in-deutschland-fuenf-fuehrungskraefte-erzaehlen-wie-sie-personalausfaelle-managen-a-cded3dad-eea1-48de-86cb-6715c8314c1f",
      "image_title": "Diese Menschen halten Deutschland am Laufen – und geben nicht auf - Marlene Müller / DER SPIEGEL"
    },
    {
      "title": "Antisemitismusbeauftragter der Bundesregierung »Seit dem Holocaust sind Juden in Deutschland nicht mehr in so großer Gefahr gewesen«",
      "teaser": "Felix Klein sorgt sich seit dem Hamas-Überfall auf Israel auch wegen der Entwicklungen in Deutschland. Der Antisemitismusbeauftragte sieht eine »Zeitenwende«. Auch Zentralratspräsident Schuster zeigt sich alarmiert.",
      "url": "https://www.spiegel.de/panorama/justiz/felix-klein-juden-in-deutschland-so-bedroht-wie-seit-dem-holocaust-nicht-mehr-a-51752952-e8d7-4ef4-a8f7-6019fc75bded",
      "image_title": "»Seit dem Holocaust sind Juden in Deutschland nicht mehr in so großer Gefahr gewesen« - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Weihnachtspostfiliale Himmelpfort Was sich Kinder wünschen – Erwachsene aber nicht hinbekommen",
      "teaser": "Rund 300.000 Wunschzettel haben in diesem Jahr die Weihnachtspostfiliale im brandenburgischen Himmelpfort erreicht. Der größte Wunsch vieler Kinder wurde dabei vom politischen Weltgeschehen bestimmt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtspost-filiale-himmelpfort-was-sich-die-meisten-kinder-wuenschen-a-e78fca28-c968-4cd5-ace7-7d2ddb1dc2c9",
      "image_title": "Was sich Kinder wünschen – Erwachsene aber nicht hinbekommen - Fabian Sommer / dpa"
    }
  ]
}