{
  "timestamp": "2023-09-15T12:21:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen der Klimakatastrophe Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet",
      "teaser": "Vor dem Internationalen Seegerichtshof in Hamburg kämpfen ein paar kleine Inselstaaten für besseren Klimaschutz. Und ums Überleben. Ein Ortstermin von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-tuvalu-bahamas-vanuatu-und-palau-kaempfen-vor-dem-internationalen-seegerichtshof-gegen-die-klimakrise-a-eb04337e-7416-4c23-be1d-377f59dc157f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ebc99dea-0b5a-4647-9710-c019b04cfb4f_w872_r1.778_fpx48_fpy57.jpg",
      "image_title": "Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet - Henning Kretschmer / DER SPIEGEL"
    },
    {
      "title": "Aufarbeitung der Geiselnahme in Kiel »Das Gewaltschutzgesetz hängt als stumpfes Schwert im Schrank«",
      "teaser": "Eine Frau wird zusammengeschlagen, misshandelt und schließlich entführt – obwohl sie die Polizei zuvor um Hilfe bat. Wie konnte es dazu kommen? Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/geiselnahme-in-kiel-das-gewaltschutzgesetz-haengt-als-stumpfes-schwert-im-schrank-a-f926f158-9d3f-45ba-a62b-f83586a1acde",
      "image_title": "»Das Gewaltschutzgesetz hängt als stumpfes Schwert im Schrank« - Marcus Brandt / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Angriffe auf Surfer in Kalifornien Seeotter 841 ist nicht zu fassen",
      "teaser": "Ein Seeotterweibchen attackiert immer wieder Surfer an der kalifornischen Küste. Die Behörden wollen das Tier einfangen, doch seit Wochen narrt die pelzige Piratin ihre Jäger. Zur Freude ihrer Fans. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/kalifornien-angriffe-auf-surfer-seeotter-841-narrt-die-behoerden-a-29e63570-b5c4-460f-ba98-062db31909e0",
      "image_title": "Seeotter 841 ist nicht zu fassen - Lilian Carswell / USFWS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "OECD-Studie in 38 Mitgliedsländern Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung",
      "teaser": "Lehrgehälter, Pflichtstundenzahl an Schulen, Ausbildungsgrad von Jugendlichen: Das heimische Bildungssystem fällt im internationalen Vergleich mit Besonderheiten auf. Vor allem in einem Punkt schmiert Deutschland ab. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-studie-in-deutschland-ist-die-zahl-junger-menschen-ohne-ausbildung-gestiegen-a-70d83814-cc76-43a2-99ba-98a0bea40cd3",
      "image_title": "Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung - Uwe Anspach / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Gewalt in Partnerschaften »Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen«",
      "teaser": "Die Familienrechtsanwältin Asha Hedayati vertritt von Gewalt betroffene Frauen. Sie spricht über Ursachen für Missbrauch, das Versagen des Staates, Frauen und Kinder ausreichend zu schützen, und den Backlash nach dem Fall Lindemann. Von Juliane Löffler und Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsanwaeltin-asha-hedayati-vertritt-frauen-die-gewalt-erleben-sie-kritisiert-dass-der-staat-versagt-ihnen-zu-helfen-a-6674291b-65b1-4d96-91a2-4429384e7d17",
      "image_title": "»Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen« - Marlena Waldthausen / DER SPIEGEL",
      "author": "Juliane Löffler und Lisa Duhm"
    },
    {
      "title": "Geliebtes Bayern, gehasstes Bayern Die Maß ist voll",
      "teaser": "In Bayern ist alles etwas größer: die Biere, die Berge, die Egos. Aber auch die Ängste vor dem Abstieg. Eine Reise zu den schönsten Krisenherden im Freistaat.",
      "url": "https://www.spiegel.de/panorama/bayern-reise-zu-den-schoensten-krisenherden-im-freistaat-a-366b4d48-5e75-43b2-bdfe-303a99914175",
      "image_title": "Die Maß ist voll - Illustration: Mona Eing und Michael Meissner nach einer Skizze von SAMSON / DER SPIEGEL"
    },
    {
      "title": "Marokkanische Bergdörfer nach dem Erdbeben »Der Staat hat uns vergessen«",
      "teaser": "Viele Menschen harren eine Woche nach dem schweren Erdbeben in Marokko immer noch ohne Hilfe von außen aus. Einige Bergdörfer sind nur schwer zu erreichen, deshalb helfen sich die Bewohner selbst – unter anderem mit Eseln.",
      "url": "https://www.spiegel.de/panorama/marokko-nach-dem-erdbeben-viele-bergdoerfer-warten-weiter-auf-hilfe-a-f246dc40-8eda-4978-95d9-05b13b1be022"
    },
    {
      "title": "Wie Merkel den Nato-Beitritt der Ukraine verhinderte Der Tag, an dem der Krieg begann",
      "teaser": "Im April 2008 berät die Nato darüber, die Ukraine aufzunehmen, als Zeichen der Stärke gegen Putin. Die USA sind dafür, doch die Deutschen durchkreuzen den Plan. Rekonstruktion einer Entscheidung, die in der Katastrophe endet. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ukraine-wie-angela-merkel-2008-den-nato-beitritt-verhinderte-spiegel-rekonstruktion-a-f8c94810-17c8-4533-be5c-7fa08cdd23fc",
      "image_title": "Der Tag, an dem der Krieg begann - [M]: Ryan Olbrysh / DER SPIEGEL; Fotos: Thomas Imo / photothek / IMAGO, Gavriil Grigorov / Kremlin Pool / ZUMA Wire / IMAGO, Russian Defence Ministry / ITAR-TASS / IMAGO, Fabian Bimmer / AP / picture alliance, Russian Defence Ministry / TASS / dpa / picture alliance, Yevhen Zinchenko / Global Images Ukraine via Getty Images, Beata Zawrzel / NurPhoto via Getty Images, Jeff Overs / BBC News & Current Affairs via Getty Images, Win McNamee / Getty Images, Sergei Supinsky / AFP",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Eingebürgerte Syrerinnen und Syrer »Wir können endlich Wurzeln schlagen«",
      "teaser": "Die Ampelregierung hat entschieden, dass Zuwanderer künftig schneller einen deutschen Pass bekommen können. Hier erzählen vier Menschen, die schon eingebürgert sind, was es für sie bedeutet, deutsch zu sein. Aufgezeichnet von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eingebuergerte-syrerinnen-und-syrer-deutsch-sein-heisst-sich-sicher-zu-fuehlen-a-457c0d75-9f75-4a19-8c02-c9ca66eb866f",
      "image_title": "»Wir können endlich Wurzeln schlagen« - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "Braunkohledörfer bei Garzweiler Herr Kanneberg möchte sein Haus zurück",
      "teaser": "Fünf rheinische Braunkohledörfer wurden vor dem Bagger gerettet, aber was wird nun aus ihnen? Ein Experiment an der Abbruchkante. Von Barbara Supp und Matthias Jung (Fotos)",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-was-passiert-mit-den-geretteten-braunkohledoerfern-a-b4bf23cb-5634-4ef1-95b5-bba686ecbf4d",
      "image_title": "Herr Kanneberg möchte sein Haus zurück - Matthias Jung / DER SPIEGEL",
      "author": "Barbara Supp und Matthias Jung (Fotos)"
    },
    {
      "title": "Tierquälerei Unbekannte legen Köder mit Nägeln und Schrauben nahe Hundewiese aus",
      "teaser": "Hundebesitzer im Rhein-Neckar-Kreis sollten vorsichtig sein: Mit Nägeln und Schrauben gespickte Fleischstücke wurden ausgelegt. Auch auf Föhr gab es einen ähnlichen Fall – dort landete ein Tier im OP.",
      "url": "https://www.spiegel.de/panorama/justiz/ketsch-wyk-auf-foehr-und-neubrandenburg-unbekannte-legen-koeder-aus-gefahr-fuer-hunde-a-6106384a-acd4-447d-b00e-de70b717fa18",
      "image_title": "Unbekannte legen Köder mit Nägeln und Schrauben nahe Hundewiese aus - IMAGO"
    },
    {
      "title": "Prinzessin Dianas Pullover versteigert 1,1 Millionen Dollar für ein schwarzes Schaf (und viele weiße)",
      "teaser": "Neuer Besitzer für einen alten Pullover: Prinzessin Dianas Kleidungsstück mit Schafmuster ist für mehr als eine Million Dollar versteigert worden. Das Auktionshaus hatte den Wert auf weniger als ein Zehntel dessen geschätzt.",
      "url": "https://www.spiegel.de/panorama/leute/prinzessin-diana-schaf-pullover-fuer-1-1-millionen-dollar-versteigert-a-4dfed16d-0294-44ae-ae1b-0c5889c15bfa",
      "image_title": "1,1 Millionen Dollar für ein schwarzes Schaf (und viele weiße) - Frank Augstein / AP"
    },
    {
      "title": "Fall Rammstein Litauische Staatsanwaltschaft ermittelt wegen Verleumdung",
      "teaser": "Nach einem Schreiben von Till Lindemanns Anwalt haben litauische Strafverfolger Ermittlungen eingeleitet – allerdings nicht gegen die Nordirin Shelby Lynn, die als Erste öffentlich Anschuldigungen erhoben hatte.",
      "url": "https://www.spiegel.de/panorama/rammstein-litauische-staatsanwaltschaft-ermittelt-wegen-verleumdung-a-a361ec0f-9d88-4c12-9f3f-e83a78fad5b6",
      "image_title": "Litauische Staatsanwaltschaft ermittelt wegen Verleumdung - Silas Stein/ dpa"
    },
    {
      "title": "Gesundheitsministerium zählt 92.139 Greise Zahl der Hundertjährigen in Japan steigt im 53. Jahr in Folge",
      "teaser": "1963 gab es in Japan gerade einmal 153 Hundertjährige. Doch seit fünf Jahrzehnten steigt ihre Zahl – einige von ihnen schaffen es damit sogar ins Guinessbuch der Rekorde.",
      "url": "https://www.spiegel.de/panorama/japan-mehr-als-92-000-hundertjaehrige-zahl-der-hundertjaehrigen-in-japan-steigt-im-53-jahr-in-folge-a-cc4217d8-0ff8-41d7-9588-16cee9972a92",
      "image_title": "Zahl der Hundertjährigen in Japan steigt im 53. Jahr in Folge - Buddhika Weerasinghe / Getty Images"
    },
    {
      "title": "Verbrechen in Mecklenburg-Vorpommern Vermisster Sechsjähriger aus Neubrandenburg tot aufgefunden",
      "teaser": "Der sechs Jahre alte Junge kam vom Spielen nicht nach Hause zurück: In Pragsdorf bei Neubrandenburg haben Einsatzkräfte das Kind tot in einem Gebüsch gefunden. Nun ermittelt eine Mordkommission.",
      "url": "https://www.spiegel.de/panorama/justiz/pragsdorf-bei-neubrandenburg-vermisster-sechsjaehriger-tot-aufgefunden-a-c8f42c22-62f8-4d2d-84b8-95b58fb70918",
      "image_title": "Vermisster Sechsjähriger aus Neubrandenburg tot aufgefunden - Ralph Peters / IMAGO"
    },
    {
      "title": "Grüne Abgeordnete fühlt sich bedroht »Psychoterror von rechts«",
      "teaser": "Eine grüne Landtagsabgeordnete und ihr Wahlkreisgegner von der AfD sind im schwäbischen Göppingen aneinandergeraten. Sie sieht sich schon seit Längerem konfrontiert mit Einschüchterungsversuchen durch Populisten. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/gruene-abgeordnete-fuehlt-sich-bedroht-psychoterror-von-rechts-a-2075178d-f39a-4821-b0a3-d2bb4839c29e",
      "image_title": "»Psychoterror von rechts« - Die Grünen",
      "author": "Christine Keck"
    },
    {
      "title": "Versagen bei der Umsetzung der Uno-Konvention Lasst euch nicht behindern! Ein Kommentar von Swantje Unterberg",
      "teaser": "Die Ausgrenzung von Menschen mit Behinderung hat System. Erneut hat die Uno Deutschland gerügt, weil die Inklusion hier kaum vorankommt. Doch es ist nicht nur die Politik gefragt, sondern auch Sie. Und Ihr Nachbar auch.",
      "url": "https://www.spiegel.de/panorama/inklusion-und-uno-konvention-lasst-euch-nicht-behindern-a-66f3f31d-d014-449c-8557-d633377f3930",
      "image_title": "Lasst euch nicht behindern! - Julian Stratenschulte / dpa"
    },
    {
      "title": "Zehn Jahre nach ihrer Trennung Ashanti und Nelly sind offenbar wieder ein Paar",
      "teaser": "Fast 20 Jahre nachdem sie zum ersten Mal zusammengekommen waren, wollen es Ashanti und Nelly wohl noch mal miteinander versuchen: Er hat davon in einem Interview berichtet, sie ließ ein Accessoire auf dem roten Teppich sprechen.",
      "url": "https://www.spiegel.de/panorama/ashanti-und-nelly-sind-offenbar-wieder-ein-paar-a-ca3ae79a-a30b-42c2-a156-4502e7a93bd7",
      "image_title": "Ashanti und Nelly sind offenbar wieder ein Paar - Andrew Kelly / REUTERS"
    },
    {
      "title": "Wegen offenbar heimlich aufgenommenem Sexvideo Mehrere Nachwuchsspieler von Real Madrid festgenommen",
      "teaser": "Vier Fußballspieler von Real Madrid sollen ein Video von sexuellen Handlungen mit einer 16-Jährigen verbreitet haben – ohne deren Wissen. Noch ist unklar, um welche Kicker der zweiten und dritten Mannschaft es geht.",
      "url": "https://www.spiegel.de/panorama/real-madrid-nachwuchsspieler-wegen-sex-video-festgenommen-a-c602180f-2a36-40ec-b13e-c6f8dea0c87c",
      "image_title": "Mehrere Nachwuchsspieler von Real Madrid festgenommen - Sergio Perez / REUTERS"
    },
    {
      "title": "Erinnerung an Opfer des Nationalsozialismus KZ-Gedenkstätten schließen die AfD von Gedenkveranstaltungen aus",
      "teaser": "Dachau, Mittelbau-Dora, Buchenwald, Bergen-Belsen und Neuengamme: Laut einer Umfrage der Zeitung »Welt« verweigern fünf KZ-Gedenkstätten in Deutschland der AfD die Teilnahme an offiziellen Gedenkveranstaltungen.",
      "url": "https://www.spiegel.de/panorama/afd-kz-gedenkstaetten-schliessen-rechtsaussenpartei-von-gedenkveranstaltungen-aus-a-b222ce28-4b43-444a-b5af-456c76302388",
      "image_title": "KZ-Gedenkstätten schließen die AfD von Gedenkveranstaltungen aus - Martin Schutt / dpa"
    },
    {
      "title": "In grönländischem Fjord auf Grund Luxusdampfer nach drei Tagen von Forschungsschiff freigezogen",
      "teaser": "Die »Ocean Explorer« ist wieder frei. Trotz der unerwünschten Pause soll die Stimmung an Bord gut sein, schildern Gäste, die Crew bringe ihnen Seemannsknoten bei. Doch offenbar breitet sich das Coronavirus aus.",
      "url": "https://www.spiegel.de/panorama/ocean-explorer-vor-groenland-luxusdampfer-nach-drei-tagen-von-forschungsschiff-freigezogen-a-bb40ae72-9aa7-47be-9135-c130f7e7fcd4",
      "image_title": "Luxusdampfer nach drei Tagen von Forschungsschiff freigezogen - SIRIUS / Joint Artic Command / dpa"
    },
    {
      "title": "Prozess in Berlin Eine Gang jagt Männer, die sie der Pädophilie verdächtigt",
      "teaser": "Männer chatteten mit minderjährigen Mädchen über mögliche Treffen – in der Hoffnung auf Sex. Doch zur Verabredung tauchten stattdessen Schläger auf, die Geld erpressten. Nun stehen diese vor Gericht. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-die-machenschaften-der-pedo-hunters-a-eacb4271-57bb-42ad-8f25-b551cd15b770",
      "image_title": "Eine Gang jagt Männer, die sie der Pädophilie verdächtigt - Joko / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Verwaltungsgericht Hannover Bundespolizist wegen rechtsextremer Haltung aus Dienst entfernt",
      "teaser": "Er soll in antisemitischen WhatsApp-Chats aktiv gewesen sein und sich widerrechtlich Wrackteile von abgestürzten Wehrmachtsflugzeugen angeeignet haben: Ein 34-Jähriger darf nicht länger als Beamter tätig sein.",
      "url": "https://www.spiegel.de/panorama/hannover-bundespolizist-wegen-rechtsextremer-haltung-aus-dienst-entfernt-a-c7c110a4-ad7a-4cf1-9566-dd53639571a3",
      "image_title": "Bundespolizist wegen rechtsextremer Haltung aus Dienst entfernt - Roland Weihrauch / dpa"
    },
    {
      "title": "Unidentifizierte Objekte Nasa ernennt Chefforscher für rätselhafte Himmelserscheinungen",
      "teaser": "In einer neuen Studie hat die US-Raumfahrtbehörde Nasa untersucht, wie sie »unidentifizierte ungewöhnliche Phänomene« besser aufklären kann. Hinweise auf Außerirdische gebe es bislang nicht – aber noch immer viel Unwissen.",
      "url": "https://www.spiegel.de/panorama/usa-nasa-ernennt-chefforscher-fuer-raetselhafte-himmelerscheinungen-a-f1f2d48d-7c53-44c5-a053-7542fe343b2e",
      "image_title": "Nasa ernennt Chefforscher für rätselhafte Himmelserscheinungen - US Department of Defense / AFP"
    },
    {
      "title": "Bamberg in Oberfranken Ermittler entdecken Marihuana, Luftgewehre, Messer und einen Säbel in besetzter Gartenhütte",
      "teaser": "Die Eigentümerin eines bayerischens Schrebergartens rief die Polizei, weil ein Duo ihre Laube besetzte – in der Hütte warteten jedoch gleich mehrere Überraschungen auf die Beamten.",
      "url": "https://www.spiegel.de/panorama/bamberg-polizei-ermittelt-gegen-gartenhuettenbesetzer-a-91ba322e-b83c-453d-bc65-4323b9645c82",
      "image_title": "Ermittler entdecken Marihuana, Luftgewehre, Messer und einen Säbel in besetzter Gartenhütte - Armin Weigel/ picture alliance / dpa"
    }
  ]
}