{
  "timestamp": "2023-11-15T05:11:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c094107-e9d4-4e02-840a-a26a05e94378_w872_r1.778_fpx54_fpy55.01.jpg",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Antisemitische Taten in NRW »Das ist so perfide, dass man es kaum aussprechen kann«",
      "teaser": "Am Freitag propagierten 3000 Demonstranten in Essen ein »Kalifat«. Fünf Tage später stellt NRW-Ministerpräsident Wüst einen Plan gegen Antisemitismus vor: Mit Verboten sei man noch »nicht am Ende«. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-nrw-das-ist-so-perfide-dass-man-es-kaum-aussprechen-kann-a-5888465d-3b46-412e-833d-f7728a25f43a",
      "image_title": "»Das ist so perfide, dass man es kaum aussprechen kann« - Christoph Reichwein / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Versuchte Kindesentziehung am Hamburger Flughafen »Hilfe, er hat meine Tochter«",
      "teaser": "18 Stunden lang hielt Salman E. sein eigenes Kind im Auto fest, legte den Hamburger Flughafen lahm. Jetzt zeigt sich: Die Tat war offenbar geplant. Rekonstruktion eines erbitterten Sorgerechtsstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-versuchte-kindesentziehung-am-flughafen-eskalation-mit-ansage-a-2fb656a6-ff80-41ee-9bc0-86695d4cc9b4",
      "image_title": "»Hilfe, er hat meine Tochter« - Facebook"
    },
    {
      "title": "Bilder der Woche Wo bin ich?",
      "teaser": "Wer die Farbe Pink liebt, ist spätestens seit dem Kinohit »Barbie« rehabilitiert. Man kann es damit aber auch albtraumhaft übertreiben, das zeigen die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wo-bin-ich-a-d77ac57c-e181-4e4e-bf13-59492626de5d",
      "image_title": "Wo bin ich? - Valentin Flauraud / EPA"
    },
    {
      "title": "US-Bundesstaat Colorado Treuer Hund überlebt zehn Wochen an der Seite seines toten Besitzers",
      "teaser": "In der Wildnis Colorados ist ein Wanderer gestorben. Sein Hund überlebte mehr als zwei Monate an der Seite des toten Herrchens – trotz Berglöwen, Kojoten und Bären.",
      "url": "https://www.spiegel.de/panorama/colorado-treuer-hund-ueberlebt-zehn-wochen-an-der-seite-seines-toten-besitzers-a-8cc64a99-b9e7-4e22-9f84-8b6cecb0c664",
      "image_title": "Treuer Hund überlebt zehn Wochen an der Seite seines toten Besitzers - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Vorfall in Gummersbach Polizei schießt auf bewaffneten Mann – auch ein Passant wird getroffen",
      "teaser": "Ein 30-Jähriger soll in Gummersbach einen Polizisten mit einem Messer verletzt haben. Die Einsatzkräfte griffen zur Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/gummersbach-polizisten-schiessen-auf-mit-messer-bewaffneten-mann-a-fee89116-ca53-485a-9e1c-2f839711ab89",
      "image_title": "Polizei schießt auf bewaffneten Mann – auch ein Passant wird getroffen - Henning Kaiser / dpa"
    },
    {
      "title": "Nutzung digitaler Medien Deutsche Grundschulen sind oldschool",
      "teaser": "Am Tablet lesen oder im Netz zu Themen recherchieren: Deutschlands Viertklässler tun dies im Unterricht weit seltener als Gleichaltrige in anderen Ländern, zeigt eine Studie. Vor allem zwei Länder sind weiter. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/grundschule-und-digitale-medien-deutschland-ist-im-internationalen-vergleich-oldschool-a-e713895f-e9ae-445d-a79f-0cef124259ea",
      "image_title": "Deutsche Grundschulen sind oldschool - Lars Fröhlich / FUNKE Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Salutschüsse, soziales Engagement und privates Dinner König Charles feiert 75. Geburtstag und startet neues Projekt",
      "teaser": "Charles begeht in Großbritannien seinen 75. Geburtstag mit öffentlichen Terminen. Am Abend will der König dann offenbar im engen Familien- und Freundeskreis feiern – allerdings ohne Sohn Harry.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-feiert-75-geburtstag-und-startet-neues-projekt-a-6851feef-229e-496d-820d-c524bab4a9fc",
      "image_title": "König Charles feiert 75. Geburtstag und startet neues Projekt - Adrian Dennis / AFP"
    },
    {
      "title": "Wochenlange Sperrung Biberbauten beseitigt – Zugstrecke nach Oberstdorf wieder frei",
      "teaser": "Reisende und Bewohner können wieder mit der Bahn nach Oberstdorf fahren. Biberschäden mussten in langwierigen Reparaturarbeiten beseitigt werden.",
      "url": "https://www.spiegel.de/panorama/oberstdorf-biberbauten-beseitigt-zugstrecke-wieder-frei-a-6168daab-e105-4c10-9316-8cafcf120e43",
      "image_title": "Biberbauten beseitigt – Zugstrecke nach Oberstdorf wieder frei - Patrick Pleul/ dpa"
    },
    {
      "title": "Urteil in Berlin Fünfjährige getötet – junger Mann zu langer Jugendstrafe verurteilt",
      "teaser": "Im Bürgerpark in Berlin-Pankow wurde ein Mädchen mit einem Messer tödlich verletzt. Nun hat das Landgericht einen 20-Jährigen wegen Totschlags schuldig gesprochen. Das Motiv für die Tat bleibt unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-fuenfjaehrige-getoetet-junger-mann-zu-langer-jugendstrafe-verurteilt-a-e4d94764-3649-45fe-9275-1d09c18375dd",
      "image_title": "Fünfjährige getötet – junger Mann zu langer Jugendstrafe verurteilt - Paul Zinken / dpa"
    },
    {
      "title": "Eisspektakel in Alaska Glasklar bis auf den Grund",
      "teaser": "Schweben über Felsformationen: Auf dem Rabbit Lake in Anchorage, Alaska, hat sich eine kristallklare Eisschicht gebildet. Videoaufnahmen zeigen ein faszinierendes Eislauferlebnis mit freier Sicht auf den Grund des Sees. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/panorama/alaska-eislaufen-mit-blick-bis-auf-den-grund-des-sees-a-f8491a01-5c1f-46b3-8add-f9cb63481430"
    },
    {
      "title": "Offenburger Ermittler äußern sich zu Tatablauf Tatverdächtiger soll Molotowcocktail auf Schulleiterin geworfen haben",
      "teaser": "Nach dem Tod eines 15-Jährigen in einem Offenburger Klassenzimmer haben die Ermittler ausführlich über den Fall informiert. Was über die Hintergründe bekannt ist.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-tatverdaechtiger-soll-molotowcocktail-auf-schulleiterin-geworfen-haben-a-ccf9b317-b9fb-4aa6-a0cb-f2c38ed5cbe5",
      "image_title": "Tatverdächtiger soll Molotowcocktail auf Schulleiterin geworfen haben - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Attacken in Hannover Zwei Männer erstochen – 21-Jähriger festgenommen",
      "teaser": "Die Taten ereigneten sich in einer Spielhalle und in einem Hotel: Ein junger Mann soll zwei 45-Jährige in Niedersachsen getötet haben. Der Täter entkam zunächst – doch nun meldet die Polizei einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-zwei-maenner-erstochen-21-jaehriger-festgenommen-a-f13da7dd-6e00-4363-ad51-216ddd750674",
      "image_title": "Zwei Männer erstochen – 21-Jähriger festgenommen - - / dpa"
    },
    {
      "title": "Fall im ICE Mann soll Transportkoffer mit Stammzellen gestohlen haben",
      "teaser": "Ein 59-Jähriger war mit wertvoller Fracht unterwegs, dann nahm sie ihm jemand weg: In Nordrhein-Westfalen ist eine Stammzellenspende entwendet worden. Der Verdächtige soll schon vorher Diebstähle begangen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-polizeibekannter-mann-soll-transportkoffer-mit-stammzellen-entwendet-haben-a-05ba8920-122c-4bdb-9b6e-058a4b53cff3",
      "image_title": "Mann soll Transportkoffer mit Stammzellen gestohlen haben - Bundespolizeidirektion Sankt Augustin"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "»Reichsbürger«-Prozess nach SEK-Einsatz Ingo K.– ein Staatsfeind?",
      "teaser": "Das Spezialeinsatzkommando soll einem mutmaßlichen »Reichsbürger« eine Waffe abnehmen. Der verschanzt sich, schießt auf die Beamten. Ein Gericht steht nun vor der Frage: Ist der Mann eine Gefahr für die Allgemeinheit? Von Julia Jüttner, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/sek-einsatz-in-boxberg-mutmasslicher-reichsbuerger-ingo-k-droht-sicherungsverwahrung-a-80b8be03-8659-4220-a117-d6f3dd0b04c6",
      "image_title": "Ingo K.– ein Staatsfeind? - Thomas Niedermueller / Getty Images",
      "author": "Julia Jüttner, Stuttgart"
    },
    {
      "title": "Schulen, Unis, Rundfunk CDU und SPD wollen in Hessen Genderzeichen in öffentlichen Einrichtungen verbieten",
      "teaser": "Sternchen, Unterstrich, Doppelpunkt oder Binnen-I: Diese Genderzeichen sollen an hessischen öffentlichen Unis, aber auch beim HR wohl bald tabu sein. Besonders der Journalistenverband reagiert empört.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hessen-cdu-und-spd-planen-verbot-von-genderzeichen-an-schulen-universitaeten-und-im-oeffentlich-rechtlichen-rundfunk-a-c6cf21bb-74d2-4cbc-a33c-e81ca7288452",
      "image_title": "CDU und SPD wollen in Hessen Genderzeichen in öffentlichen Einrichtungen verbieten - Schöning / IMAGO"
    },
    {
      "title": "Entscheidung der Stadtverordneten Limburg will Tauben gezielt das Genick brechen – Tierschützer empört",
      "teaser": "In Limburg gibt es einer Zählung zufolge Hunderte Tauben. Deren Zahl will die hessische Stadt nun deutlich verringern. Doch zuvor steht noch eine rechtliche Prüfung der Entscheidung an.",
      "url": "https://www.spiegel.de/panorama/limburg-will-tauben-gezielt-das-genick-brechen-tierschuetzer-empoert-a-322863e2-03c0-4a9d-9357-6d83560a25b1",
      "image_title": "Limburg will Tauben gezielt das Genick brechen – Tierschützer empört - Uwe Zucchi/ dpa"
    },
    {
      "title": "75. Geburtstag von Charles III. King formerly known as Prince",
      "teaser": "Einst wurde er als ewiger Prinz und Thronfolger verspottet. Seit etwas mehr als einem Jahr ist Charles nun britischer König – und feiert seinen 75. Geburtstag. Das Leben des Monarchen in Bildern.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-wird-75-jahre-alt-bilder-aus-seinem-leben-a-858b2940-8967-420f-914d-c15c4e985bff",
      "image_title": "King formerly known as Prince - Dan Charity / The Sun / dpa / AP"
    },
    {
      "title": "Ermittlungen in Niedersachsen Zwei Männer in Hannover erstochen – Täter flüchtig",
      "teaser": "Zwischen beiden Tatorten liegen nur einige Hundert Meter: In Hannover sind zwei Männer mit einer Stichwaffe attackiert worden. Die beiden 45-Jährigen erlagen ihren schweren Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-zwei-maenner-erstochen-taeter-fluechtig-a-b767a05d-695c-4b0b-922a-976702409cb5",
      "image_title": "Zwei Männer in Hannover erstochen – Täter flüchtig - Moritz Frankenberg / dpa"
    },
    {
      "title": "Vorfall in Mecklenburg-Vorpommern 18-Jährige hantieren mit Pyrotechnik – Explosion in Wohnung",
      "teaser": "In einer Wohnung auf der Ostseeinsel Usedom hat es eine Explosion gegeben. Zuvor sollen zwei junge Männer mit Pyrotechnik herumgewerkelt haben. Sie erlitten Brand- und Splitterverletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/heringsdorf-18-jaehrige-hantieren-mit-pyrotechnik-explosion-in-wohnung-a-db870661-b5fb-4b26-bddc-58951a06183f",
      "image_title": "18-Jährige hantieren mit Pyrotechnik – Explosion in Wohnung - Patrick Pleul / dpa"
    },
    {
      "title": "Frankreich Champagnerdieb rammt Polizeiwagen und springt aus fahrendem Laster",
      "teaser": "Diebe haben in Frankreich edlen Champagner im Wert von 600.000 Euro gestohlen. Danach kam es zu einer filmreifen Verfolgungsjagd bei Paris – mit nervenstarken Polizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-champagner-dieb-rammt-polizeiwagen-und-springt-aus-fahrendem-lkw-a-2bb9d173-dd49-45a6-a4e7-9a43a2ad13d4",
      "image_title": "Champagnerdieb rammt Polizeiwagen und springt aus fahrendem Laster - FRANCOIS NASCIMBENI/ AFP"
    },
    {
      "title": "Gewalt in Nordrhein-Westfalen Palästina-Parolen im Zug, Faustschläge ins Gesicht",
      "teaser": "Die Polizei fahndet nach fünf Männern, die in einer Regionalbahn in Nordrhein-Westfalen »es gibt kein Israel« und »pro Palästina« skandiert haben sollen. Als Mitfahrer protestierten, wurden die Männer gewalttätig.",
      "url": "https://www.spiegel.de/panorama/nordhrein-westfalen-palaestina-parolen-im-zug-faustschlaege-ins-gesicht-a-dc4aec2e-0d42-4543-bbcf-41acb3767ecf",
      "image_title": "Palästina-Parolen im Zug, Faustschläge ins Gesicht - Friso Gentsch / dpa"
    },
    {
      "title": "Mädchen angeblich verfolgt Lügengeschichte löst Großeinsatz der Polizei aus",
      "teaser": "Hubschrauber, Fährtenhunde, 180 Polizisten: In Dresden haben die Behörden nach einem Mädchen gesucht, das vor einem Mann geflüchtet sein soll. Am Abend steht fest: Die Hinweisgeberin hat gelogen – was Folgen haben könnte.",
      "url": "https://www.spiegel.de/panorama/dresden-luegengeschichte-um-vermisstes-maedchen-loest-grosseinsatz-der-polizei-aus-a-08c197ac-6f43-4439-91e9-a5ceaeb61665",
      "image_title": "Lügengeschichte löst Großeinsatz der Polizei aus - Sebastian Kahnert / dpa"
    }
  ]
}