{
  "timestamp": "2023-10-15T20:11:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zurück nach Tel Aviv Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor?",
      "teaser": "Der Berliner Israeli Lev entscheidet sich, gegen die Hamas zu kämpfen. »Wir müssen diesen Krieg führen, damit wir einen Ort haben, an dem wir leben können«, sagt er. Ein Gespräch aus dem Flugzeug, direkt vor dem Abflug. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamas-angriff-auf-israel-ein-berliner-israeli-meldet-sich-zum-militaer-was-geht-in-ihm-vor-a-08910bca-f391-4222-9451-c33a413816bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d874dd1-9b4e-402d-8068-98d92320c1c2_w872_r1.778_fpx55_fpy60.jpg",
      "image_title": "Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor? - Privat",
      "author": "Guido Mingels"
    },
    {
      "title": "Umgang von Schülern mit dem Krieg »Das ist unmenschlich. Und irgendwie gegen die Regeln«",
      "teaser": "Wie denken Jugendliche über den Angriff der Hamas auf Israel? Mit wem solidarisieren sie sich? Und welchen Unterschied sehen sie zum Krieg Russlands gegen die Ukraine? Ein Ortstermin an einem Gymnasium in Niedersachsen. Aus Walsrode, Niedersachsen, berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/krieg-zwischen-der-hamas-und-israel-das-ist-unmenschlich-und-irgendwie-gegen-die-regeln-a-ad5595ab-2a8a-41da-8666-f5c829bd2258",
      "image_title": "»Das ist unmenschlich. Und irgendwie gegen die Regeln« - Miriam Olbrisch / DER SPIEGEL"
    },
    {
      "title": "Proteste in Berlin-Neukölln »Ich mag die Hamas eigentlich nicht, aber...«",
      "teaser": "An wohl keinem anderen Ort in Deutschland zeigen arabische Israelfeinde ihren Antisemitismus so offen wie im Berliner Bezirk Neukölln. Ein Nachmittag auf der Sonnenallee, der in Abgründe blicken lässt. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-ich-mag-die-hamas-eigentlich-nicht-aber-a-d4064828-74ff-4e1f-a830-0bac393aa437",
      "image_title": "»Ich mag die Hamas eigentlich nicht, aber...« - Sebastian Gollnow / picture alliance / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Reaktion auf Hamas-Unterstützer in Berlin »Das hat mich schockiert und zutiefst verletzt«",
      "teaser": "Tzvika Brot ist Bürgermeister der israelischen Stadt Bat Jam, Partnergemeinde von Berlin-Neukölln. Dort bejubeln Menschen die Hamas. Was empfindet er angesichts der Bilder aus Deutschland? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-buergermeister-der-israelischen-partnerstadt-schockiert-ueber-hamas-sympathien-a-5b5c34db-b6d2-400b-9fe7-97775e0e2e9e",
      "image_title": "»Das hat mich schockiert und zutiefst verletzt« - John MacDougall / AFP",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Gutachten zur Havarie des Berliner Aquadoms Was ein Zahn über das geplatzte Riesenaquarium verrät",
      "teaser": "Sabotierte jemand den Berliner Aquadom, damit er platzte? Oder lag es an der kühlen Winternacht? Ein Kunststoffexperte hat ein Gutachten über mögliche Ursachen vorgelegt. Ein wichtiges Indiz: ein Zahn. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aquadom-in-berlin-was-ein-zahn-ueber-das-geplatzte-riesenaquarium-verraet-a-9e9500aa-6517-48fd-84be-403b7e54e60a",
      "image_title": "Was ein Zahn über das geplatzte Riesenaquarium verrät - Sebastian Gollnow / picture alliance / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Lehren aus dem Rechtsruck Wir sind dieser Partei nicht ausgeliefert Ein Kommentar von Peter Maxwill",
      "teaser": "Die AfD feiert Wahlerfolge, ihre Politiker erobern erste Rathäuser, präsentieren sich als Anwälte des Volkes – und scheitern bisweilen überraschend. Daraus lassen sich Lehren ziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-in-ost-und-west-wir-sind-dieser-partei-nicht-ausgeliefert-a-d149f358-7d38-4bc0-82be-9ebe0ecca636",
      "image_title": "Wir sind dieser Partei nicht ausgeliefert - Noah Wedel / IMAGO"
    },
    {
      "title": "IQB-Bildungstrend über Neuntklässler So mies steht es um die Deutschkenntnisse der Schülerschaft",
      "teaser": "Rund ein Drittel von Deutschlands Neuntklässlern verfehlt die Mindeststandards beim Lesen, beim Schreiben ein Fünftel. Dafür punkten sie in Fremdsprachen. Was Netflix und Migration damit zu tun haben. Eine Analyse von Silke Fokken und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-bildungstrend-ueber-schulleistungen-in-der-9-klasse-deutsch-flop-englisch-top-a-ce0ef79e-ec66-4ea8-abab-c3e93b4fa9a7",
      "image_title": "So mies steht es um die Deutschkenntnisse der Schülerschaft - Jochen Tack / IMAGO"
    },
    {
      "title": "Wenn Stolpersteine verschwinden Die Spur der Steine",
      "teaser": "Sie gehören längst zum Kernbestand der deutschen Gedenkkultur. Doch immer wieder kommen Stolpersteine nach Bauarbeiten abhanden. Dann machen sich freiwillige Helferinnen auf die Suche, wie Hannelore Stippel in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/stolpersteine-wie-eine-berliner-rentnerin-ehrenamtlich-das-andenken-an-die-ermordeten-juden-bewahrt-a-92d3f4e0-aacf-43f0-bdb0-c9e98cb110fd",
      "image_title": "Die Spur der Steine - Marzena Skubatz / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Gegen Kleidung mit Neonazi-Symbolik Der Kürzel-Kampf",
      "teaser": "Ein Hamburger Verein hat sich die Markenrechte an dem rechten Codewort »Vtrlnd« für »Vaterland« gesichert. Wer T-Shirts mit dem Aufdruck verkauft, bekommt nun eine Abmahnung. Und das soll erst der Anfang sein. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gegen-neonazi-kleidung-antifaschistischer-verein-nutzt-das-markenrecht-a-77249b95-790f-4cc6-b732-377dd1a93857",
      "image_title": "Der Kürzel-Kampf - Paul Sander / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Wetterwende nach Wärmerekorden Sturm, Frost, Schneeflocken – der Herbst ist da",
      "teaser": "Temperatursturz im Südwesten, Sturmflut an der Nordsee: Der ungewöhnlich lange und warme Spätsommer ist erst einmal vorbei. Auf dem Fichtelberg in Sachsen gab es am Sonntag sogar erste Schneeflocken.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-sturm-frost-schneeflocken-der-herbst-ist-da-a-165783b3-41d7-4737-92e1-6c9da91b95f0",
      "image_title": "Sturm, Frost, Schneeflocken – der Herbst ist da - Georg Wendt / dpa"
    },
    {
      "title": "Studentischer Wohnungsmarkt am Anschlag 750 Euro für ein WG-Zimmer? Kein Problem",
      "teaser": "Die Mieten für WG-Zimmer in großen Uni-Städten gehen einer neuen Untersuchung zufolge durch die Decke. München fällt dabei als besonders teuer auf – und Berlin holt bei den Mieten in Riesenschritten auf.",
      "url": "https://www.spiegel.de/panorama/bildung/750-euro-fuer-ein-wg-zimmer-kein-problem-a-4690ec57-5220-4ff3-a478-6191ae49def7",
      "image_title": "750 Euro für ein WG-Zimmer? Kein Problem - Felix Kästle/ dpa"
    },
    {
      "title": "Urteil zum öffentlichen Urinieren Der Pipi-Popanz",
      "teaser": "Was tun, wenn die Blase drückt, aber keine Deckung in Sicht ist? In Travemünde nutzte ein junger Mann den Schutz der Dunkelheit und urinierte in den Spülsaum der Ostsee. Nun entschied ein Gericht, ob das rechtens war. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-luebeck-ist-es-erlaubt-bei-dunkelheit-an-der-ostsee-zu-urinieren-a-d2d72400-1ada-4be6-93ea-8d1bd42c2c40",
      "image_title": "Der Pipi-Popanz - Sebastian Gollnow / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Hunderte Millionen Menschen in Not Steinmeier ruft zu Spenden für Welthungerhilfe auf",
      "teaser": "Die weltweiten Krisen bremsen den Kampf gegen den Hunger. Umso wichtiger sei die solidarische Unterstützung für Menschen, die nicht genug Lebensmittel zur Verfügung haben, sagt Bundespräsident Frank-Walter Steinmeier.",
      "url": "https://www.spiegel.de/panorama/frank-walter-steinmeier-ruft-zu-spenden-fuer-welthungerhilfe-auf-a-7f18fefd-19dc-44ba-be89-4830a875b485",
      "image_title": "Steinmeier ruft zu Spenden für Welthungerhilfe auf - Bernd von Jutrczenka/ dpa"
    },
    {
      "title": "Stramm rechter Erfolg in Günzburg Früher stimmten hier 50 Prozent für die CSU, jetzt sind es 24 Prozent für die AfD",
      "teaser": "In Günzburg hat die AfD ihr bestes Ergebnis bei der bayerischen Landtagswahl erzielt. Warum votierten gerade dort so viele für eine rechtsextreme Partei? Besuch im Wahlkreis. Aus Günzburg berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/guenzburg-in-bayern-frueher-stimmten-hier-50-prozent-fuer-die-csu-jetzt-sind-es-24-prozent-fuer-die-afd-a-493e2b46-61a0-4cc2-99f0-8ae981461f03",
      "image_title": "Früher stimmten hier 50 Prozent für die CSU, jetzt sind es 24 Prozent für die AfD - Peter Schickert / IMAGO"
    },
    {
      "title": "Cottbus Hinweis auf antisemitische Aussagen vor Schule",
      "teaser": "Vor der Schule ihres Sohnes soll es zu antisemitischen Äußerungen gekommen sein, twitterte eine Grünenpolitikerin aus Cottbus. Nun ermittelt die Polizei wegen Volksverhetzung.",
      "url": "https://www.spiegel.de/panorama/cottbus-hinweis-auf-antisemitische-aussagen-vor-schule-a-a3d84714-d35f-444e-8eeb-5d1c8b61f9c2",
      "image_title": "Hinweis auf antisemitische Aussagen vor Schule - IMAGO/Fotostand / Gelhot / IMAGO/Fotostand"
    },
    {
      "title": "Süßigkeitenattacke in Oberhavel Jungen werfen mit Schaumküssen – und treffen Beifahrerin im Auto",
      "teaser": "Das Beifahrerfenster war offen, als in einem Auto in Brandenburg plötzlich eine Ladung Süßes landete. Urheber der Attacke: zwei Jugendliche, die gut gezielt hatten – und sich mahnende Worte der Polizei einhandelten.",
      "url": "https://www.spiegel.de/panorama/muehlenbeck-oberhavel-jungen-werfen-mit-schaumkuessen-und-treffen-beifahrerin-im-auto-a-7eea9707-c7f2-47b0-8780-95dc9972ad88",
      "image_title": "Jungen werfen mit Schaumküssen – und treffen Beifahrerin im Auto - Barbara Gindl/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Schock für Lokführer und Zeugen 20-Jähriger guckt aufs Handy und wird von Zug überfahren",
      "teaser": "Die Notbremsung konnte das Schlimmste nicht mehr verhindern: In Schwaben starb ein junger Mann beim Versuch, bei geschlossener Schranke die Gleise zu überqueren.",
      "url": "https://www.spiegel.de/panorama/schwaighofen-in-schwaben-20-jaehriger-guckt-aufs-handy-und-wird-von-zug-ueberfahren-a-7b6d51b4-593a-4bc5-87db-ff951ee897ef",
      "image_title": "20-Jähriger guckt aufs Handy und wird von Zug überfahren - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Nach »Reichsbürger«-Angriff Bundestagspräsidentin Bas sieht Parlament durch Demokratiefeinde bedroht",
      "teaser": "Mit einem eigenen Bundestagspolizeigesetz will SPD-Politikerin Bas dessen Sicherheit stärken. Der Gesetzentwurf soll dieser Tage den Fraktionen vorgestellt werden.",
      "url": "https://www.spiegel.de/panorama/baerbel-bas-sieht-parlament-durch-demokratie-feinde-bedroht-a-50a2e149-5cc4-469f-9276-38a5aad1f2b4",
      "image_title": "Bundestagspräsidentin Bas sieht Parlament durch Demokratiefeinde bedroht - Michael Kappeler / dpa"
    },
    {
      "title": "Leipzig Schäumende Springbrunnen beeinträchtigen Verkehr",
      "teaser": "Unbekannte Täter hatten offenbar eine Substanz in die Brunnen gekippt – die Polizei ermittelt wegen gefährlichen Eingriffs in den Straßenverkehr.",
      "url": "https://www.spiegel.de/panorama/leipzig-schaeumende-springbrunnen-beeintraechtigen-strassenverkehr-im-zentrum-a-2b64fdf0-057c-4b63-be5b-7acf94aaebd1",
      "image_title": "Schäumende Springbrunnen beeinträchtigen Verkehr - David Inderlied / dpa"
    },
    {
      "title": "Tödlicher Badeunfall in Oberbayern 69-Jährige sucht eine Stunde lang schwimmend nach ihrem Mann",
      "teaser": "Als sie am anderen Ufer ankam, war er nicht mehr hinter ihr: Nach dreistündiger Suchaktion mit 120 Rettungskräften wurde ein 70-jähriger tot im Steinsee entdeckt.",
      "url": "https://www.spiegel.de/panorama/steinsee-bei-moosach-mann-nach-badeunfall-tot-aus-see-geborgen-a-03f1a189-2a18-41a7-912f-7e10646afdf0",
      "image_title": "69-Jährige sucht eine Stunde lang schwimmend nach ihrem Mann - Jens Kalaene/ dpa"
    },
    {
      "title": "Totalschaden auf Rügen Mann fährt mit Ferrari gegen Baum – 200.000 Euro Schaden",
      "teaser": "Der Sportwagen ist ein Totalschaden – doch der 49-jährige Fahrer wurde nur leicht verletzt. Warum er von der Straße abkam, ist noch ungeklärt.",
      "url": "https://www.spiegel.de/panorama/ruegen-mann-faehrt-mit-ferrari-gegen-baum-200-000-euro-schaden-a-2344c30f-7f46-4d35-bdc7-d5764c5c40ea",
      "image_title": "Mann fährt mit Ferrari gegen Baum – 200.000 Euro Schaden - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Nach tödlichem Unfall in Bayern Haftbefehl wegen Mordes gegen mutmaßlichen Schleuser",
      "teaser": "Sieben Menschen starben, nachdem der Fahrer eines überfüllten Kleintransporters vor der Polizei geflohen und verunglückt war. Die Staatsanwaltschaft nahm den 24-Jährigen jetzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/a94-toedlicher-unfall-in-bayern-haftbefehl-wegen-mordes-gegen-mutmasslichen-schleuser-a-903fe062-d4af-4f32-b495-5a5e9deb090f",
      "image_title": "Haftbefehl wegen Mordes gegen mutmaßlichen Schleuser - Winfried Ess / EPA"
    },
    {
      "title": "Ex-Polizist über Jugendgewalt »Den Kindern fehlten Zeit, Zärtlichkeit und Zuneigung«",
      "teaser": "Jens Mollenhauer arbeitete mehr als 40 Jahre als Polizist auf Hamburgs Straßen. Sein Job: Jugendliche von Straftaten abhalten. Hier sagt er, was wirklich hilft – und welche Fälle ihn bis heute nicht loslassen. Ein Interview von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/gewalttaetige-jugendliche-den-kindern-fehlten-zeit-zaertlichkeit-und-zuneigung-a-92508b30-af1c-433e-9920-c82cf3ad701a",
      "image_title": "»Den Kindern fehlten Zeit, Zärtlichkeit und Zuneigung« - Tatyana Tomsickova / iStockphoto / Getty Images"
    },
    {
      "title": "Abschuss-Hürden gesenkt In Österreich wurden ein Dutzend Wölfe erlegt",
      "teaser": "Die Zahl der von Wölfen gerissenen Ziegen und Schafe ist in Österreich deutlich zurückgegangen. Grund ist möglicherweise die intensivierte Jagd auf das ansonsten geschützte Raubtier.",
      "url": "https://www.spiegel.de/panorama/oesterreich-erlegte-ein-dutzend-woelfe-abschuss-huerden-gesenkt-a-3bed7b02-4072-48a8-83d8-5dd77fc5087d",
      "image_title": "In Österreich wurden ein Dutzend Wölfe erlegt - Boris Roessler / dpa"
    },
    {
      "title": "Badesee in Rheinland-Pfalz »Problemhecht« beißt – Freizeitsportler wollen ihn nun loswerden",
      "teaser": "Sie hatten teils mehrfache und heftige Bisse: Drei Schwimmer wurden in diesem Sommer in einem beliebten See in Rheinland-Pfalz verletzt. Im Verdacht steht ein »Problemhecht«, der die Behörden auf den Plan ruft.",
      "url": "https://www.spiegel.de/panorama/gelterswoog-problemhecht-beisst-freizeitsportler-wollen-ihn-nun-loswerden-a-9f1bb91c-91bd-4afb-81b5-3efd063c324a",
      "image_title": "»Problemhecht« beißt – Freizeitsportler wollen ihn nun loswerden - View / dpa"
    },
    {
      "title": "Betreiber zufrieden Campingsaison lief besser als vor Corona",
      "teaser": "Weder gestiegene Übernachtungspreise noch Regen im Hochsommer hielten nach Einschätzung der hessischen Campingwirtschaft Gäste fern. Allerdings: Die Ansprüche der Neulinge sind gestiegen.",
      "url": "https://www.spiegel.de/panorama/campingplatz-betreiber-zufrieden-saison-lief-besser-als-vor-corona-a-289eab70-d2a3-48f1-a56a-73f777b7aa48",
      "image_title": "Campingsaison lief besser als vor Corona - Christian Lademann / dpa"
    },
    {
      "title": "Provinz Herat Erneut erschüttert starkes Erdbeben Afghanistan",
      "teaser": "Mehrfach bebte im Nordwesten Afghanistans zuletzt die Erde, Tausende Menschen starben. Nun wurde die Region erneut von starken Erdstößen erschüttert. Die Stärke wird mit 6,3 angegeben.",
      "url": "https://www.spiegel.de/panorama/afghanistan-erneut-erschuettert-starkes-erdbeben-region-herat-a-05d0582c-3c45-487e-9ee1-4d50a315d03f",
      "image_title": "Erneut erschüttert starkes Erdbeben Afghanistan - SAMIULLAH POPAL / EPA"
    },
    {
      "title": "Unfall in NRW Kran stürzt um - zwei Männer sterben",
      "teaser": "Zwei Männer wollten Renovierungsarbeiten an einem Haus vornehmen – dann stürzte ihr Kran um. Beide wurden aus dem Arbeitskorb geschleudert und tödlich verletzt.",
      "url": "https://www.spiegel.de/panorama/moehnesee-delecke-in-nrw-kran-stuerzt-um-zwei-tote-a-67c0a0d0-204d-45be-bfac-c737fc989ead",
      "image_title": "Kran stürzt um - zwei Männer sterben - Monika Skolimowska / dpa"
    }
  ]
}