{
  "timestamp": "2023-08-11T12:20:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6588389a-a708-4872-9af8-985d05d2055d_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-eine-reise-in-die-hochburgen-der-rechten-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Zeugen im Fall Ayleen »Er hatte mit jungen Mädels zu tun«",
      "teaser": "Jan P. ist wegen Mordes an der 14 Jahre alten Ayleen angeklagt. Vor Gericht beschreiben Freunde, wie sie den 30-Jährigen erlebten – und worüber sie staunten. Fragen stellten sie ihm keine. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-zeugen-sagen-ueber-jan-p-s-leben-aus-a-3bc9f9ab-fc3c-475f-8823-d88150251955",
      "image_title": "»Er hatte mit jungen Mädels zu tun« - Boris Roessler / dpa"
    },
    {
      "title": "Deutsche Hochschulgründung in China Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk?",
      "teaser": "Meinungsfreiheit und Forschung zu friedlichen Zwecken – kann eine deutsche Hochschule das in ihrer chinesischen Filiale durchsetzen? Bielefelds Hochschulpräsidentin zeigt sich optimistisch. Und verrät, ob es einen Plan B gibt. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bielefelder-hochschulgruendung-in-china-wir-waren-nie-blauaeugig-in-der-zusammenarbeit-a-67715d1d-23c2-45ed-86e6-111bc694a333",
      "image_title": "Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk? - VCG / Getty Images"
    },
    {
      "title": "Französischer Staatsanwalt über vermeintlichen Entführungsfall »Die beiden waren wirklich isoliert«",
      "teaser": "Eine Deutsche behauptet, zwölf Jahre lang eingesperrt und misshandelt worden zu sein, in Frankreich an der saarländischen Grenze. Ermittler nehmen ihren Mann fest, durchsuchen die Wohnung – und glauben an eine andere Geschichte. Aus Lothringen berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-staatsanwalt-ueber-vermeintlichen-entfuehrungsfall-die-beiden-waren-wirklich-isoliert-a-d6efff79-fed7-4392-99f5-11ac7e24c015",
      "image_title": "»Die beiden waren wirklich isoliert« - Becker Bredel / IMAGO"
    },
    {
      "title": "Türkischer Influencer Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu",
      "teaser": "»Hier seht ihr eine Uhr, die ›Kuckuck, Kuckuck‹ macht«: Der Bremer Umzugsunternehmer Ahmet Eroğlu dreht Videos von seinen Entrümpelungen. Sein ungefilterter Blick eines Migranten auf Deutschland ist auf YouTube ein Erfolg. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/youtuber-ahmet-eroglu-entruempelt-deutsche-haushalte-und-hunderttausende-in-der-tuerkei-schauen-ihm-dabei-zu-a-5bf2c003-b850-4732-ae6d-813f3fdd2357",
      "image_title": "Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu - Lars Berg / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Spremberg in Brandenburg Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Feuerwehrleute sollen in Gundelsheim rechte Parole gerufen haben",
      "teaser": "In Baden-Württemberg gibt es schwere Vorwürfe gegen Feuerwehrleute. Sie sollen aus einem Fahrzeug heraus »Sieg Heil« gerufen haben. Die Männer wurden vorerst freigestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/gundelsheim-feuerwehrleute-sollen-rechte-parole-gerufen-haben-a-29766133-1550-4aec-8309-750843084971",
      "image_title": "Feuerwehrleute sollen in Gundelsheim rechte Parole gerufen haben - Julian Buchner / dpa"
    },
    {
      "title": "Feuerkatastrophe auf Hawaii »Ich hab meiner Familie gesagt, dass wir so nicht sterben werden«",
      "teaser": "Ausgebrannte Autos, verkohlte Grundmauern: Ein Handyvideo zeigt Lahaina auf Hawaii nach dem verheerenden Feuer. Ein Familienvater schildert, wie er mit Frau und kleinen Kindern im Ozean Schutz suchte.",
      "url": "https://www.spiegel.de/panorama/hawaii-nach-den-braenden-ich-habe-gesagt-dass-wir-nicht-so-sterben-werden-a-eee93706-4c3c-435c-8b52-2701914e09b1"
    },
    {
      "title": "Entscheidung des Berliner Verwaltungsgerichts Heimlich Lehrer fotografiert – schriftlicher Verweis gegen Schüler ist zulässig",
      "teaser": "Aus Langeweile soll ein Achtklässler seinen Lehrer fotografiert und die Bilder verschickt haben. Die Konsequenz: ein Verweis im Zeugnis. Das wollte der Junge nicht akzeptieren – er scheiterte jedoch mit seiner Klage.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-heimlich-lehrer-fotografiert-schriftlicher-verweis-gegen-schueler-ist-zulaessig-a-1b7d5dcf-d8de-4ae1-ae66-52f319af1896",
      "image_title": "Heimlich Lehrer fotografiert – schriftlicher Verweis gegen Schüler ist zulässig - Marijan Murat / dpa"
    },
    {
      "title": "Klage in Georgia Ärztin soll bei Geburt versehentlich Baby enthauptet haben",
      "teaser": "Für ein Paar im US-Bundesstaat Georgia endete die Geburt ihres Sohnes mit einem Albtraum: Das Baby kam tot zur Welt – mutmaßlich wegen schwerer Fehler der Gynäkologin.",
      "url": "https://www.spiegel.de/panorama/justiz/georgia-aerztin-soll-bei-geburt-versehentlich-baby-gekoepft-haben-a-b4ea432a-75b9-4ce3-8445-bacc5864e003",
      "image_title": "Ärztin soll bei Geburt versehentlich Baby enthauptet haben - Sudhin Thanawala / AP"
    },
    {
      "title": "Nach rechtsextremen Vorfällen an Schule Freiwillige entfernen Hassaufkleber in Burg",
      "teaser": "In Burg wurden zwei Lehrkräfte angefeindet, als sie auf Rechtsextremismus aufmerksam machten. Auch rassistische und menschenverachtende Aufkleber wurden in der Stadt angebracht. Nun haben Helfer die Sticker entfernt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/burg-in-brandenburg-freiwillige-entfernen-hass-aufkleber-a-0a078c3f-77e4-4721-b5de-72d0966f0674",
      "image_title": "Freiwillige entfernen Hassaufkleber in Burg - Amt Burg (Spreewald) / dpa"
    },
    {
      "title": "Mit Schockanruf Unbekannte erbeuten von Bonner Seniorin mehr als 200.000 Euro und Schmuck",
      "teaser": "In Bonn hat eine 81 Jahre alte Frau 200.000 Euro und Schmuck an Betrügerinnen gegeben. Die Unbekannten hatten Geld gefordert, damit die Tochter der Seniorin nicht ins Gefängnis muss.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-unbekannte-erbeuten-von-seniorin-mehr-als-300-000-euro-a-7a5944cc-680e-4cb2-9fa1-c44e93bf6fab",
      "image_title": "Unbekannte erbeuten von Bonner Seniorin mehr als 200.000 Euro und Schmuck - Eva Manhart / dpa"
    },
    {
      "title": "Protestaktion in der Schweiz Klimaaktivisten stoppen Schiffsverkehr auf dem Rhein",
      "teaser": "Auf dem Rhein bei Basel haben Männer und Frauen gegen den Transport von Treibstoff demonstriert. Einige von ihnen seilten sich von der Dreirosenbrücke ab. Die Kantonspolizei beobachte die Aktion, griff aber nicht ein.",
      "url": "https://www.spiegel.de/panorama/leute/basel-klimaaktivisten-erzwingen-stopp-des-schiffsverkehrs-auf-dem-rhein-a-dfb01256-53d7-4474-acac-00b95bae7934",
      "image_title": "Klimaaktivisten stoppen Schiffsverkehr auf dem Rhein - Laurent Merlet / KEYSTONE / picture alliance"
    },
    {
      "title": "Brände auf Hawaii-Insel Maui Straßen ins Nichts",
      "teaser": "Seit Tagen brennt es auf Maui. Mindestens 53 Menschen kamen ums Leben, Hunderte Gebäude wurden zerstört. Der Gouverneur spricht von der »wahrscheinlich größten Naturkatastrophe« in der Geschichte Hawaiis.",
      "url": "https://www.spiegel.de/panorama/hawaii-braende-wueten-weiter-auf-maui-a-78d915e6-b09b-4ba1-84e6-e945df93c3f4",
      "image_title": "Straßen ins Nichts - Jack Truesdale / dpa"
    },
    {
      "title": "Vorfall bei Detroit Frau findet lebendigen Frosch in Spinatpackung",
      "teaser": "In einem Supermarkt in einem Vorort von Detroit kauft eine Frau frischen Spinat – eingeschweißt in Plastik. Außerdem darin: ein lebendiger Frosch.",
      "url": "https://www.spiegel.de/panorama/detroit-frau-findet-lebendigen-frosch-in-spinatpackung-a-4a177535-6466-4e81-bbcd-a6fa79aeb56f",
      "image_title": "Frau findet lebendigen Frosch in Spinatpackung - Jan Woitas/ dpa"
    },
    {
      "title": "Brände im US-Inselstaat Behörden auf Hawaii melden drastisch gestiegene Totenzahl",
      "teaser": "Bei den verheerenden Feuern auf Hawaii sind deutlich mehr Menschen gestorben als bisher bekannt. Dabei sind die Lösch- und Sucharbeiten noch längst nicht beendet.",
      "url": "https://www.spiegel.de/panorama/behoerden-auf-hawaii-melden-drastisch-gestiegene-totenzahl-und-befuerchten-mehr-opfer-a-097a8cb0-69d2-41ef-941c-b8029b0d8abc",
      "image_title": "Behörden auf Hawaii melden drastisch gestiegene Totenzahl - Dustin Johnson / REUTERS"
    },
    {
      "title": "Ex-Oasis-Musiker Noel Gallagher spürt den »fortschreitenden Marsch der Zeit«",
      "teaser": "Auch Rock-Legenden werden älter – und merken das. Der ehemalige Oasis-Sänger Noel Gallagher erzählt nun in einem Podcast, dass er sich manchmal bewusst fragen müsse: »Was ist die nächste Zeile in diesem Song?«",
      "url": "https://www.spiegel.de/panorama/noel-gallagher-spuert-den-fortschreitenden-marsch-der-zeit-a-e44c4c4a-c27f-47bd-b531-3ae5bc2eab8b",
      "image_title": "Noel Gallagher spürt den »fortschreitenden Marsch der Zeit« - PAUL BERGEN / AFP"
    },
    {
      "title": "Gelände des Mercedes-Benz-Werks Fliegerbombe in Kassel muss gesprengt werden",
      "teaser": "Einer von zwei Zündern ist beschädigt: Für eine Fliegerbombe in Kassel ist eine Entschärfung nicht möglich. Nun soll sie gesprengt werden. In dem Sperrkreis für Freitag liegt auch ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/kassel-fliegerbombe-auf-mercedes-gelaende-muss-gesprengt-werden-a-c374de40-140e-48e2-ab11-0f7a35824780",
      "image_title": "Fliegerbombe in Kassel muss gesprengt werden - Friso Gentsch / dpa"
    },
    {
      "title": "Weltrekord auf dem Hockenheimring Tempo 148 – auf dem Bobbycar",
      "teaser": "Auf die Autobahn darf er mit dem kleinen Flitzer zwar nicht, schnell genug dafür wäre er aber allemal: Marcel Paul hat eine neue Bestmarke aufgestellt – und war dabei gleich doppelt so schnell wie vorgegeben.",
      "url": "https://www.spiegel.de/panorama/leute/weltrekord-auf-dem-bobbycar-marcel-paul-legt-tempo-148-hin-a-4c0c2352-1677-44fd-90c7-d720fb4a4b80",
      "image_title": "Tempo 148 – auf dem Bobbycar - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Verheerende Buschbrände US-Präsident Biden ruft auf Hawaii Katastrophenfall aus",
      "teaser": "Auf Maui wüten Brände, Dutzende Menschen kamen bereits ums Leben. Nun gibt US-Präsident Joe Biden dringend benötigte Bundesmittel frei.",
      "url": "https://www.spiegel.de/panorama/hawaii-joe-biden-ruft-wegen-verheerender-buschbraende-katastrophenfall-aus-a-9f3b3d86-9daa-493d-b890-366902bc9202",
      "image_title": "US-Präsident Biden ruft auf Hawaii Katastrophenfall aus - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Gewalttat in München Jugendliche sollen Mädchen mit Tritten und Schlägen attackiert haben",
      "teaser": "Vier Jungen und ein Mädchen sollen auf zwei Mädchen losgegangen sein. Sie sollen ihre Opfer gequält und mit einem Messer bedroht haben. Videos von dem Angriff kursieren im Netz.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-jugendliche-sollen-maedchen-mit-messer-bedroht-haben-a-1180e7f1-fb2b-44ac-a5d8-e6b8f638c412",
      "image_title": "Jugendliche sollen Mädchen mit Tritten und Schlägen attackiert haben - Friso Gentsch / dpa"
    },
    {
      "title": "Am Flughafen 47,8 Grad Celsius – Temperaturrekorde in Valencia gemessen",
      "teaser": "In Spanien bestimmt eine weitere Hitzewelle den Alltag, in Valencia und der Region wurden Temperaturrekorde gemessen. Eine Lokalzeitung berichtet von einem »höllischen Donnerstag« – die Hitze sei erstickend.",
      "url": "https://www.spiegel.de/panorama/spanien-temperaturrekorde-in-valencia-gemessen-a-94551495-b7c1-423f-bf4d-dc644c1fc312",
      "image_title": "47,8 Grad Celsius – Temperaturrekorde in Valencia gemessen - Eduardo Manzana / dpa"
    },
    {
      "title": "Touristenattraktion auf Mallorca Gewerkschaften kündigen Streik des Zugs »Roter Blitz« an",
      "teaser": "Viele Touristen lieben die Fahrt von Palma nach Sóller im historischen »Roter Blitz«. Doch voraussichtlich wird er noch in der Hauptsaison an einigen Tagen stillstehen – weil die Mitarbeiter die Arbeit niederlegen wollen.",
      "url": "https://www.spiegel.de/panorama/mallorca-gewerkschaften-kuendigen-streik-des-zugs-roter-blitz-an-a-d6d83aca-7d49-47c8-9264-f63bf156dab4",
      "image_title": "Gewerkschaften kündigen Streik des Zugs »Roter Blitz« an - Markus Mainka / Zoonar / IMAGO"
    },
    {
      "title": "Wegen blockierter Rettungsgasse Notarzt nimmt das Fahrrad, um Unfallopfer schneller zu helfen",
      "teaser": "Als mit dem Rettungsfahrzeug kein Durchkommen ist, improvisiert der Notarzt: Er radelt an der blockierten Rettungsgasse vorbei – und bewegt die Autofahrer damit offenbar zum Umdenken.",
      "url": "https://www.spiegel.de/panorama/a1-bei-wuppertal-notarzt-faehrt-mit-fahrrad-richtung-unfallopfer-a-54495653-fd5d-4c34-8ff0-9fe7e49a593b",
      "image_title": "Notarzt nimmt das Fahrrad, um Unfallopfer schneller zu helfen - Agaplesion Bethesda Krankenhaus / dpa"
    },
    {
      "title": "Veröffentlichung von AfD-Adressen Frankfurter Staatsanwaltschaft ermittelt nach Antifa-Aufruf",
      "teaser": "Eine Antifa-Gruppe aus Frankfurt am Main hat zu militanten Aktionen gegen die AfD aufgerufen und auf Privatadressen von Rechtsaußen-Politikern verwiesen. Jetzt leitet die Staatsanwaltschaft ein Ermittlungsverfahren ein.",
      "url": "https://www.spiegel.de/panorama/frankfurt-staatsanwaltschaft-ermittelt-nach-antifa-aufruf-a-7a86a306-caed-4ef9-b125-a3f7fa5c0159",
      "image_title": "Frankfurter Staatsanwaltschaft ermittelt nach Antifa-Aufruf - Klaus Martin Hoefer / IMAGO"
    },
    {
      "title": "Träger stirbt am K2 »Für einen zahlenden Kunden aus dem Westen wäre auf alle Fälle eine Rettungsaktion gestartet worden«",
      "teaser": "Ein pakistanischer Bergträger kam am K2 ums Leben. Der Tod des Mannes löst eine heftige Diskussion aus. Viele Bergsteiger hatten möglicherweise nur ihren Weg zum Gipfel im Blick statt zu helfen.",
      "url": "https://www.spiegel.de/panorama/k2-in-pakistan-nach-tod-von-traeger-nimmt-kritik-zu-a-80bc4994-5182-4b7f-84c5-db2371f50816",
      "image_title": "»Für einen zahlenden Kunden aus dem Westen wäre auf alle Fälle eine Rettungsaktion gestartet worden« - Robert Harding / IMAGO"
    }
  ]
}