{
  "timestamp": "2023-12-15T11:10:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Junge Straftäter Die Mär von der kriminellen Jugend",
      "teaser": "Die Polizei hat 2022 mehr Kinder und Jugendliche als Tatverdächtige registriert als vor Corona. Aber sind sie wirklich krimineller geworden? Eine neue Studie kommt zu einem anderen Ergebnis. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/jugendkriminalitaet-werden-kinder-und-jugendliche-wirklich-haeufiger-straffaellig-als-frueher-a-8ff47ff0-040f-4702-a767-a7b37385eded",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e30cef34-cc7d-45aa-b72b-33a72c5a3d17_w872_r1.778_fpx69.86_fpy54.99.jpg",
      "image_title": "Die Mär von der kriminellen Jugend - Rafael Heygster / DER SPIEGEL",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Eskalation auf dem Schulhof »Jugendliche sind respektloser geworden«",
      "teaser": "An einer Schule in Berlin-Neukölln gab es Randale. 49 Menschen wurden verletzt. Deeskalationstrainer und Brennpunkt-Lehrer Torsten Rheinschmitt hilft Lehrkräften und Kindern dabei, sich bei Auseinandersetzungen richtig zu verhalten. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/neukoelln-gewalt-in-der-schule-ein-deeskalationstrainer-berichtet-a-6e26b0bb-1c0c-4bc8-9914-31be15d9a56e",
      "image_title": "»Jugendliche sind respektloser geworden« - Rolf Kremming / IMAGO"
    },
    {
      "title": "Fortsetzung des Prozesses »Codename Puffotter« Ein Rechtsanwalt in Rage",
      "teaser": "Der Verteidiger eines der Angeklagten im BND-Spionageprozess echauffiert sich vor Gericht über das Verfahren. Er zweifelt an der Redlichkeit des Geheimdienstes, weil der als angebliches Opfer selbst ermittelt habe. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-spionageprozess-in-berlin-ein-rechtsanwalt-in-rage-a-a24bba0c-3d38-4571-8a9e-c4946e16edd2",
      "image_title": "Ein Rechtsanwalt in Rage - Florian Gaertner / photothek / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Missbrauchsfälle von Holzminden In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt",
      "teaser": "Als Junge wurde Andreas S. mehr als 150 Mal von einem Kinderpsychiater missbraucht. Als Erwachsener musste er auf eigene Faust für Aufklärung und Entschädigung kämpfen. Jetzt hat die verantwortliche Klinik eingelenkt. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-missbrauchsfaelle-warum-der-kinderschutz-andreas-s-viel-zu-verdanken-hat-a-310f9428-c62d-40d5-9958-31f277eaf453",
      "image_title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt - Arne Piepke / DER SPIEGEL",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Bildungskrise und ihre Auswirkungen Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag",
      "teaser": "Lehrkräftemangel, marode Gebäude, schlechte Leistungen. Bildung in Deutschland gleicht einer Baustelle. Ein Schulleiter, ein Statistiker, ein Schüler, eine Mutter sowie eine Aussteigerin berichten, was das konkret bedeutet. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/gesichter-einer-krise-a-ca8c4fff-236a-4783-82d2-5d6a0ad98216",
      "image_title": "Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL; Marzena Skubatz / DER SPIEGEL; Marcus Simaitis / DER SPIEGEL; Stella Costa / DER SPIEGEL; Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Israelischer Soldat in Berlin Morgen geht Lev zurück in den Krieg",
      "teaser": "In Israel kämpft Lev gegen die Hamas, aber für ein paar Tage macht er Fronturlaub in Deutschland. Wie geht es ihm, was treibt ihn um? Eine Begegnung in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israelischer-soldat-auf-fronturlaub-in-berlin-morgen-geht-lev-zurueck-in-den-krieg-a-fd545f82-e6bf-4c94-9d22-3eafadc64c87",
      "image_title": "Morgen geht Lev zurück in den Krieg - Milos Djuric / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "»Brooklyn Nine-Nine«-Darsteller Emmy-Preisträger André Braugher starb an Lungenkrebs",
      "teaser": "Dass US-Schauspieler André Braugher im Alter von 61 Jahren starb, schockierte Fans und Kollegen. Nun hat seine Sprecherin die Todesursache des 61-Jährigen bestätigt: eine Krebserkrankung.",
      "url": "https://www.spiegel.de/panorama/leute/andre-braugher-emmy-preistraeger-starb-an-lungenkrebs-a-cdd8b7c3-5481-4a95-babc-f237c15cc55e",
      "image_title": "Emmy-Preisträger André Braugher starb an Lungenkrebs - Chris Pizzello / Chris Pizzello/Invision/AP"
    },
    {
      "title": "Vorwürfe gegen Grünenpolitiker Limbach Richtervereinigung hält NRW-Justizminister für untragbar",
      "teaser": "Der NRW-Justizminister Benjamin Limbach sieht sich seit Wochen dem Vorwurf der Vetternwirtschaft ausgesetzt. Nun legt ihm die Neue Richtervereinigung den Rücktritt nahe. Von Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/vorwuerfe-gegen-gruenen-politiker-limbach-richtervereinigung-haelt-nrw-justizminister-fuer-untragbar-a-332f674d-5dd0-4d18-995f-f37f8d42b0c2",
      "image_title": "Richtervereinigung hält NRW-Justizminister für untragbar - Oliver Berg / dpa",
      "author": "Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Auffahrunfall Rund hundert teils schwer Verletzte bei U-Bahn-Unglück in Peking",
      "teaser": "515 Menschen wurden im Krankenhaus untersucht, bei 102 von ihnen Knochenbrüche festgestellt: In Chinas Hauptstadt Peking ist es auf einem verschneiten oberirdischen Streckenabschnitt zu einem U-Bahn-Unfall gekommen.",
      "url": "https://www.spiegel.de/panorama/peking-rund-hundert-schwerer-verletzte-bei-u-bahn-unglueck-a-6998d238-8391-4374-835e-46be8219e3f8",
      "image_title": "Rund hundert teils schwer Verletzte bei U-Bahn-Unglück in Peking - Ng Han Guan / dpa"
    },
    {
      "title": "Maskenaffäre Knapp viereinhalb Jahre Haft für Andrea Tandler",
      "teaser": "Politikertochter und Unternehmerin Andrea Tandler muss wegen Steuerhinterziehung für vier Jahre und fünf Monate in Haft. Das hat das Landgericht München I entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-knapp-viereinhalb-jahre-haft-wegen-maskenaffaere-a-d4507c18-300f-439e-b35d-4689b68ebb00",
      "image_title": "Knapp viereinhalb Jahre Haft für Andrea Tandler - Matthias Balk / dpa"
    },
    {
      "title": "Autobahn in Sachsen-Anhalt Unfall mit Falschfahrer auf A38 – mehrere Tote",
      "teaser": "Auf der Autobahn 38 hat es am frühen Morgen einen schweren Unfall gegeben – offenbar ausgelöst durch einen Falschfahrer. Laut Polizei starben dabei drei Menschen.",
      "url": "https://www.spiegel.de/panorama/querfurt-unfall-mit-falschfahrer-auf-a38-mehrere-tote-a-972dab58-ab52-4cfa-b5f2-3202a20437d7",
      "image_title": "Unfall mit Falschfahrer auf A38 – mehrere Tote - Tobias Junghannß / dpa"
    },
    {
      "title": "Emma Watson »Ich bin einfach so froh, dass ich mich von der Schauspielerei zurückgezogen habe«",
      "teaser": "Emma Watson stand schon im Kindesalter für die »Harry Potter«-Filme vor der Kamera. Dank einer Auszeit als Schauspielerin sei ihr Leben inzwischen jedoch viel selbstbestimmter, sagt die 33-Jährige.",
      "url": "https://www.spiegel.de/panorama/leute/emma-watson-ich-bin-einfach-so-froh-dass-ich-mich-von-der-schauspielerei-zurueckgezogen-habe-a-0a8ac52e-3f24-4c7a-aa73-0aa5c0b7a514",
      "image_title": "»Ich bin einfach so froh, dass ich mich von der Schauspielerei zurückgezogen habe« - Mike Segar / REUTERS"
    },
    {
      "title": "Beziehung mit jüngerem Mann Schwangere Sienna Miller kritisiert »Doppelmoral« und »Verurteilung«",
      "teaser": "Für ihre Beziehung mit einem 27-Jährigen und ihre Schwangerschaft mit 41 werde sie verurteilt, beklagt Sienna Miller in einem Interview. Die Schauspielerin spricht zudem über erste Dates und unnötige Unterstützung.",
      "url": "https://www.spiegel.de/panorama/leute/sienna-miller-schwangere-kritisiert-doppelmoral-und-verurteilung-a-ad45f95d-e93d-4e12-8e58-c480d3e2987d",
      "image_title": "Schwangere Sienna Miller kritisiert »Doppelmoral« und »Verurteilung« - Gareth Cattermole / Gareth Cattermole/Getty Images"
    },
    {
      "title": "US-Bundesstaat Tennessee Satanisten-Klub bringt Grundschule in Teufels Küche",
      "teaser": "Nach der Schule noch zum Fußball? Zum Ballett? Oder doch lieber zu den Satanisten? Letztere Option soll an der Chimneyrock-Grundschule bei Memphis demnächst angeboten werden. Jetzt ist die Hölle los.",
      "url": "https://www.spiegel.de/panorama/bildung/us-bundesstaat-tennessee-satanisten-club-bringt-grundschule-in-teufels-kueche-a-b1234bdb-13c6-4413-bf17-a3ea4d41610b",
      "image_title": "Satanisten-Klub bringt Grundschule in Teufels Küche - John Klyce / AP"
    },
    {
      "title": "Vermisstenfall Britischer Junge nach sechs Jahren in Frankreich aufgetaucht",
      "teaser": "Seit 2017 wurde er vermisst, nun hat sich ein britischer Junge auf einer Polizeiwache in Südfrankreich gemeldet. Er soll sich sechs Jahre lang bei einer Sekte aufgehalten haben.",
      "url": "https://www.spiegel.de/panorama/frankreich-vermisster-junge-aus-grossbritannien-nach-sechs-jahren-aufgetaucht-a-02f6eb9f-fdef-4f07-89fa-b6132c6871d6",
      "image_title": "Britischer Junge nach sechs Jahren in Frankreich aufgetaucht - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Europäischer Gerichtshof für Menschenrechte Streikverbot für verbeamtete Lehrkräfte ist rechtmäßig",
      "teaser": "Verbeamtete Lehrerinnen und Lehrer dürfen ihre Arbeit für einen Streik nicht niederlegen. Vier Lehrkräfte hatten dagegen geklagt. Doch der Europäische Gerichtshof für Menschenrechte hält an dem Streikverbot fest.",
      "url": "https://www.spiegel.de/panorama/bildung/verbeamtete-lehrer-duerfen-nicht-streiken-bestaetigt-europaeischer-gerichtshof-a-1858dd19-6fdf-4dca-a913-d9225df1fbd8",
      "image_title": "Streikverbot für verbeamtete Lehrkräfte ist rechtmäßig - Caroline Seidel / dpa"
    },
    {
      "title": "Freie Universität Berlin Besetzung durch Palästina-Aktivisten – Polizei räumt Hörsaal",
      "teaser": "An der Freien Universität Berlin haben Studierende und Aktivisten einen Hörsaal besetzt, es kam zu körperlichen Auseinandersetzungen, Ministerin Stark-Watzinger zeigte sich empört. Nun hat die Polizei den Saal geräumt.",
      "url": "https://www.spiegel.de/panorama/justiz/freie-universitaet-berlin-palaestina-aktivisten-besetzen-hoersaal-a-27c25851-2216-43b9-b2a2-2eb52ce4f22a",
      "image_title": "Besetzung durch Palästina-Aktivisten – Polizei räumt Hörsaal - Priller&MAUG / IMAGO"
    },
    {
      "title": "BGH bestätigt Urteil Arzt infizierte Patienten mit Hepatitis C – Bewährungsstrafe ist rechtens",
      "teaser": "Ein Anästhesist steckte 51 Patientinnen und Patienten mit Hepatitis C an und wurde zu einer Bewährungsstrafe verurteilt. Der Angeklagte legte Revision ein. Jetzt hat der Bundesgerichtshof den Fall geprüft.",
      "url": "https://www.spiegel.de/panorama/justiz/hepatitis-skandal-bundesgerichtshof-bestaetigt-urteil-gegen-arzt-der-patienten-infizierte-a-1f0531ce-992d-4865-ade4-c1c65de92ec5",
      "image_title": "Arzt infizierte Patienten mit Hepatitis C – Bewährungsstrafe ist rechtens - Stefan Puchner / dpa"
    },
    {
      "title": "Bayerisches Oberstes Landesgericht »Hängt die Grünen«-Plakate in München – Freispruch für Neonazi aufgehoben",
      "teaser": "Ein Anhänger der rechtsextremen Partei »Der III. Weg« soll Plakate mit der Aufschrift »Hängt die Grünen« montiert haben. Erst wurde er freigesprochen, nun hebt das Bayerische Oberste Landesgericht den Freispruch auf.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-haengt-die-gruenen-plakate-freispruch-fuer-neonazi-aufgehoben-a-0082ea7a-5585-4cfb-96bd-c163b79c2e41",
      "image_title": "»Hängt die Grünen«-Plakate in München – Freispruch für Neonazi aufgehoben - Kay-Helge Hercher / Kay-Helge Hercher / IMAGO"
    },
    {
      "title": "Krankenhausbesuch in Ludwigshafen JVA-Insasse flüchtet nach kieferchirurgischer Behandlung",
      "teaser": "Er floh auf einem schwarzen Roller ohne Kennzeichen: Ein Häftling der JVA Mannheim ist nach einem Arztbesuch entkommen. Die Polizei warnt davor, Anhalter mitzunehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-jva-insasse-fluechtet-waehrend-kieferorthopaedischer-behandlung-a-a50d6386-f35c-451f-9b2f-42a52eaf3d65",
      "image_title": "JVA-Insasse flüchtet nach kieferchirurgischer Behandlung - Ronald Wittek/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Alpenregion und Mittelgebirge Deutscher Wetterdienst warnt vor kräftigen Schneefällen und Glätte",
      "teaser": "Bis zu 50 Zentimeter Schnee könnten über Nacht fallen: Der Deutsche Wetterdienst rechnet in der Alpenregion für die kommenden Tage mit »markantem Wetter«. Auch für die Mittelgebirge sprechen die Experten eine Warnung aus.",
      "url": "https://www.spiegel.de/panorama/alpenregion-deutscher-wetterdienst-warnt-vor-kraeftigen-schneefaellen-und-glaette-a-8baece7c-5221-4c05-a85c-c08bde7eda0d",
      "image_title": "Deutscher Wetterdienst warnt vor kräftigen Schneefällen und Glätte - Angelika Warmuth / dpa"
    },
    {
      "title": "Drastischer Gewichtsverlust von US-Moderatorin Oprah Winfrey nimmt Medikamente zum Abnehmen",
      "teaser": "Sie habe lange gedacht, sie müsse nur durch pure Willenskraft Gewicht verlieren. Nun hat Oprah Winfrey in einem Interview verkündet: Sie nehme zusätzlich zur Diät und zum Sport Medikamente ein.",
      "url": "https://www.spiegel.de/panorama/leute/oprah-winfrey-nimmt-medikamente-zum-abnehmen-a-ae137dba-4901-4952-9631-fd490fb55f05",
      "image_title": "Oprah Winfrey nimmt Medikamente zum Abnehmen - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Vom Dauerweihnachtshit zum Überlebensspiel Wer »Last Christmas« hört, verliert",
      "teaser": "Die Challenge »Whamageddon« fordert dazu heraus, den Popklassiker »Last Christmas« in der Weihnachtszeit zu meiden. Dumm nur, wenn ein Stadion-DJ gleich massenhaft Spielende ins Unglück stürzt.",
      "url": "https://www.spiegel.de/panorama/wer-last-christmas-hoert-verliert-a-fa36f875-8042-4975-aaa5-aca4efc1176b",
      "image_title": "Wer »Last Christmas« hört, verliert - Wham! / YouTube"
    },
    {
      "title": "Vorfall in Australien Frau stiehlt Lieferwagen mit 10.000 Donuts – Festnahme",
      "teaser": "Ein Lieferwagenfahrer machte Halt an einer Tankstelle – als er weiter wollte, war sein Wagen weg. Nun hat die Polizei die mutmaßliche Diebin festgenommen. Die Fracht des Lasters war inzwischen ungenießbar.",
      "url": "https://www.spiegel.de/panorama/australien-frau-stiehlt-lieferwagen-mit-10-000-donuts-festnahme-a-a5031048-12e2-4206-ba71-c71f5c881bf8",
      "image_title": "Frau stiehlt Lieferwagen mit 10.000 Donuts – Festnahme - Nell Redmond / AP"
    },
    {
      "title": "»The Eras Tour«-Film Watchparty zu Taylor Swifts Geburtstag",
      "teaser": "Zu ihrem Geburtstag hat Taylor Swift ihre Fans dazu eingeladen, ihren Konzertfilm auszuleihen – für den gleichen Preis wie das Kinoticket. Nicht alle Fans macht das glücklich. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-watchparty-zu-taylor-swifts-geburtstag-a-3348193a-92eb-4e4f-a6c8-c0795387017d",
      "image_title": "Watchparty zu Taylor Swifts Geburtstag - Natacha Pisarenko / AP",
      "author": "Kim Staudt"
    }
  ]
}