{
  "timestamp": "2023-11-04T15:10:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antisemitismus der DDR-Führung Bruderkuss für Israels Feinde",
      "teaser": "Hass auf Israel gehörte in der DDR zum staatlich geförderten Programm. Die SED unterstützte den Terror gegen das Land und behinderte jüdisches Leben. Wirkt das Erbe in Ostdeutschland bis heute nach? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/ddr-der-israel-hass-der-sed-genossen-a-2e54251e-3bfa-4339-a35c-b5ba4169da5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bda4bdc-aab0-4ae3-9613-876612ef39b5_w872_r1.778_fpx33.22_fpy48.97.jpg",
      "image_title": "Bruderkuss für Israels Feinde - ADN-Bildarchiv / ullstein bild",
      "author": "Steffen Winter"
    },
    {
      "title": "Organisierte Kriminalität Wie der Staat im Kampf gegen Clans versagt",
      "teaser": "Drogenhandel, Erpressung, Sozialleistungsbetrug: In Berlin, Bremen und im Ruhrgebiet wächst die Macht krimineller Großfamilien. Was können Politik und Justiz noch ausrichten? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-in-deutschland-wie-der-staat-gegen-clans-versagt-a-d16c4d2e-8dcf-4b80-ae71-67d574f5eec9",
      "image_title": "Wie der Staat im Kampf gegen Clans versagt - [M] Lea Rossa / DER SPIEGEL; Fotos: Thilo Schmuelgen / REUTERS; Michael Gstettenbauer / IMAGO; BILD"
    },
    {
      "title": "Müllvermeidung Haarige Angelegenheit – und damit der Umwelt helfen",
      "teaser": "Die Deutschen halten sich für Weltmeister im Mülltrennen, produzieren aber immer mehr Abfall. Die Stadt Kiel will zeigen, wie es besser geht. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-wie-die-stadt-weltmeister-im-muelltrennen-werden-will-a-b3a1134f-5ae1-400c-82ca-593aa1639ecf",
      "image_title": "Haarige Angelegenheit – und damit der Umwelt helfen - Johannes Arlt / DER SPIEGEL (2); penofoto / IMAGO;",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Jugendwahn",
      "teaser": "Der 84-jährige Volksmusiker ist eigentlich bekennender Spätaufsteher. Für ein bisschen Wirbel setzt er sich aber auch mal morgens vor die Kamera. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/heino-wie-der-volksmusiker-im-fruehstuecksfernsehen-gegen-gender-sprache-kaempft-a-16536747-d5bf-47d2-97cf-ada71be60171",
      "image_title": "Jugendwahn - YouTube",
      "author": "Marc Hujer"
    },
    {
      "title": "Quiz zum neuen Abenteuer der Gallier 15 Fragen für echte Asterix-Kenner",
      "teaser": "Welches Zitat Cäsars sollte vertuscht werden? Welches römische Lager ist nach einer Nachspeise benannt? Und wo spielt eine halbe Platte eine wichtige Rolle? In unserem Quiz können Sie zeigen, wie gut Sie die Comics wirklich kennen. Von Armin Himmelrath und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/asterix-quiz-wie-gut-kennen-sie-die-comics-a-85c9890a-07b0-44aa-b717-d91e74aa5378",
      "image_title": "15 Fragen für echte Asterix-Kenner - Mary Evans / IMAGO",
      "author": "Armin Himmelrath und Dietmar Hipp"
    },
    {
      "title": "Pro-Palästina-Demos Islamistische Banner in Essen, angekündigter Protestmarsch in Berlin",
      "teaser": "In Deutschland finden vielerorts propalästinensische Demonstrationen statt. Der Vorsitzende des Zentralrats der Muslime appellierte wegen antisemitischer Vorfälle: »Passt auf, wo ihr mitlauft.«",
      "url": "https://www.spiegel.de/panorama/pro-palaestina-demos-islamistische-banner-in-essen-angekuendigter-protestmarsch-in-berlin-a-77a1a10a-f8be-4158-b3da-b7bb85e47120",
      "image_title": "Islamistische Banner in Essen, angekündigter Protestmarsch in Berlin - Christoph Reichwein / dpa"
    },
    {
      "title": "Rechtsextremismus KZ-Gedenkstätten verzeichnen mehr rechte Vorfälle",
      "teaser": "Vandalismus und Leugnen der NS-Verbrechen: Die KZ-Gedenkstätten in Deutschland registrieren immer mehr Angriffe von rechts. Oft werde auch subtil agiert, sagt der Leiter der KZ-Gedenkstätte Neuengamme.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-kz-gedenkstaetten-verzeichnen-mehr-rechte-vorfaelle-a-cae2cfba-4982-4cd2-ae52-409cbceba497",
      "image_title": "KZ-Gedenkstätten verzeichnen mehr rechte Vorfälle - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Cum-ex-Skandal »Euch kann ich gar nichts mehr glauben«",
      "teaser": "Die Steueraffäre um die Warburg Bank beschäftigt die Hamburger Politik. Eine bisher unbekannte E-Mail zeigt: Hinter den Kulissen krachte es auch innerhalb der rot-grünen Landesregierung gewaltig. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-skandal-euch-kann-ich-gar-nichts-mehr-glauben-a-c95bf47d-2212-4f0d-adcc-fe769d3596bd",
      "image_title": "»Euch kann ich gar nichts mehr glauben« - Christian Charisius / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Baden-Württemberg Ladenbesitzerin vertreibt Räuber mit Dekoartikeln",
      "teaser": "Ein unbekannter Mann wollte am Freitag einen Spiel- und Schreibwarenladen überfallen. Doch die 72-jährige Besitzerin des Geschäfts schlug ihn mit ungewöhnlichen Mitteln in die Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-ladenbesitzerin-vertreibt-raeuber-mit-dekoartikeln-a-a349cf43-792f-42de-b23f-b253e53c8c35",
      "image_title": "Ladenbesitzerin vertreibt Räuber mit Dekoartikeln - Rainer Raffalski / FUNKE Foto Services"
    },
    {
      "title": "Bruchsal Verurteilter Mörder weiter auf der Flucht",
      "teaser": "Ein 43-jähriger Gefangener konnte während eines bewachten Ausflugs in Rheinland-Pfalz durch ein Waldstück entkommen. Nun wird nach dem Mann gefahndet – mehrere Zeugen wollen ihn gesehen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bruchsal-verurteilter-moerder-weiter-auf-der-flucht-a-63a73fa5-a526-492a-839b-a589b22074e4",
      "image_title": "Verurteilter Mörder weiter auf der Flucht - Uwe Anspach / dpa"
    },
    {
      "title": "»Friends«-Star Matthew Perry in Los Angeles beigesetzt",
      "teaser": "Vor einer Woche schockierte die Nachricht vom Tod Matthew Perrys die Fans der Erfolgsserie »Friends«. Nun nahmen Familie, Freunde und Kollegen Abschied von ihm.",
      "url": "https://www.spiegel.de/panorama/leute/matthew-perry-in-los-angeles-beigesetzt-a-c346cb4d-4185-430d-b7a4-6df0e6b2da08",
      "image_title": "Matthew Perry in Los Angeles beigesetzt - Mike Segar / REUTERS"
    },
    {
      "title": "Vor der Küste Portugals Vier Menschen kommen bei Untergang einer Segeljacht ums Leben",
      "teaser": "Zwei Männer und zwei Frauen sind vor Torres Vedras beim Segeln gestorben. Zum Zeitpunkt des Unglücks herrschte raue See mit hohen Wellen und heftigem Wind. Drei der Leichen wurden ohne Rettungsweste an Land gespült.",
      "url": "https://www.spiegel.de/panorama/portugal-vier-menschen-kommen-bei-untergang-einer-segeljacht-ums-leben-a-7cad5603-7f3e-4c79-acc2-2ddaf485f613",
      "image_title": "Vier Menschen kommen bei Untergang einer Segeljacht ums Leben - Mario Vasa / GlobalImagens / IMAGO"
    },
    {
      "title": "Schockanrufe in Mecklenburg-Vorpommern Rentnerin übergibt Betrüger 100.000 Euro",
      "teaser": "Ihr wurde vorgegaukelt, dass ein Familienmitglied im Gefängnis sitze: Nach einem Schockanruf hatte eine 77-Jährige einem Unbekannten eine große Summe übergeben. Andere Betroffene durchschauten die Masche.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigslust-rentnerin-uebergibt-betrueger-100-000-euro-a-4bcd6ce1-9bbe-4879-bf0f-1c88040e58eb",
      "image_title": "Rentnerin übergibt Betrüger 100.000 Euro - Monika Skolimowska / dpa"
    },
    {
      "title": "Augstein-Kommentar von 2002 Die Präventiv-Kriegstreiber Von Rudolf Augstein",
      "teaser": "Der Krieg gegen den Irak? Ein Fehler, warnte Rudolf Augstein im August 2002 in einem Text über die Angriffspläne von US-Präsident Bush. Lesen Sie hier den letzten Kommentar des SPIEGEL-Herausgebers.",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-kommentar-von-2002-die-praeventiv-kriegstreiber-a-a86f0ee2-6e69-4a41-8703-43690ff9f6ab",
      "image_title": "Die Präventiv-Kriegstreiber - Monika Zucht / DER SPIEGEL"
    },
    {
      "title": "Unfall in Schleswig-Holstein Lok und IC kollidieren im Bahnhof Itzehoe – 16 Verletzte",
      "teaser": "Fahrgäste und Mitarbeitende wurden durch den Zug geschleudert oder von Gepäckstücken getroffen: Nach einem Unfall in Schleswig-Holstein mussten mehrere Personen ins Krankenhaus. Es hätte jedoch auch schlimmer kommen können.",
      "url": "https://www.spiegel.de/panorama/itzehoe-lok-und-ic-kollidieren-im-bahnhof-16-verletzte-a-10202081-3e9a-4394-802a-f7200d393dd3",
      "image_title": "Lok und IC kollidieren im Bahnhof Itzehoe – 16 Verletzte - Sebastian Peters / Blaulicht News / IMAGO"
    },
    {
      "title": "Fahndung nach verurteiltem Mörder Flucht bei bewachtem Ausflug – die wichtigsten Fragen",
      "teaser": "Eigentlich sollte er nur kurz Frau und Kinder treffen, nun ist er seit Tagen auf der Flucht: Von dem verurteilten Mörder Aleksandr P. fehlt jede Spur. Nun wird europaweit nach dem Mann gesucht.",
      "url": "https://www.spiegel.de/panorama/justiz/bruchsal-flucht-bei-bewachtem-ausflug-die-wichtigsten-fragen-a-69050c3a-a848-43bb-91b9-dd102f9d2ec6",
      "image_title": "Flucht bei bewachtem Ausflug – die wichtigsten Fragen - Uwe Anspach / dpa"
    },
    {
      "title": "Hochwasser in Italien Feuerwehr muss Touristen aus ihren Autos retten",
      "teaser": "Schweres Unwetter in der Toskana und Venetien: Das Sturmtief »Ciarán« hat Italien hart getroffen, in vielen Städten kam es zu Überschwemmungen. Die Feuerwehr musste Urlauber retten, die in ihren Fahrzeugen festsaßen.",
      "url": "https://www.spiegel.de/panorama/schwere-unwetter-in-italien-feuerwehr-rettet-touristen-a-b3c3c217-3745-4b20-9f3b-8462ecf65368"
    },
    {
      "title": "Gewaltvorwürfe gegen Tennisstar Alexander Zverev wollte sich offenbar Schweigen seiner Ex-Freundin erkaufen",
      "teaser": "Influencerin Brenda Patea und Tennisprofi Alexander Zverev waren ein Paar, später erhob sie schwere Vorwürfe gegen ihn, die er bestreitet. Nun wurde bekannt, dass er ihr offenbar einen Verschwiegenheitsvertrag vorlegen ließ.",
      "url": "https://www.spiegel.de/panorama/leute/alexander-zverev-liess-ex-freundin-brenda-patea-offenbar-verschwiegenheitsvertrag-vorlegen-a-6f59b34e-d90c-481d-a058-9ccda8a41c1a",
      "image_title": "Alexander Zverev wollte sich offenbar Schweigen seiner Ex-Freundin erkaufen - IMAGO/HMB Media/Antonio Borga / IMAGO/HMB-Media"
    },
    {
      "title": "Franziska Augstein über Weisheiten ihres Vaters »Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist«",
      "teaser": "Meinem Vater Rudolf wurde oft nachgesagt, er sei zynisch. Dabei war er lediglich Realist. Ich verdanke ihm ungewöhnliche Gespräche und Erlebnisse – sowie drei Ratschläge fürs Leben. Von Franziska Augstein",
      "url": "https://www.spiegel.de/panorama/franziska-augstein-ueber-weisheiten-ihres-vaters-mache-dir-nur-dann-jemanden-zum-feind-wenn-es-absolut-noetig-ist-a-295ea8f3-ac6a-43ab-8602-f063457859bc",
      "image_title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist« - Eberhard Seeliger / Stern-Archiv / BSB",
      "author": "Franziska Augstein"
    },
    {
      "title": "Vorsorge für Pandemien Masken-Notreserve droht zu scheitern",
      "teaser": "Eine Lehre aus der Coronapandemie war, dass Masken fehlten, weil der Staat nicht vorgesorgt hatte. Für eine deshalb geplante Reserve des Bundes könnte jetzt die Rechtsgrundlage fehlen.",
      "url": "https://www.spiegel.de/panorama/masken-notreserve-des-bundes-droht-an-fehlender-rechtsgrundlage-zu-scheitern-a-f0b2d523-587b-4db3-ba70-43d947869a76",
      "image_title": "Masken-Notreserve droht zu scheitern - Kay Nietfeld / dpa"
    },
    {
      "title": "Unglück in Österreich Vier Menschen sterben bei Absturz von Kleinflugzeug",
      "teaser": "In Österreich ist ein Leichtflugzeug abgestürzt. Bei dem Unglück kamen alle Insassen der Maschine ums Leben. Einsatzkräfte berichten von einer Bergung unter erschwerten Bedingungen.",
      "url": "https://www.spiegel.de/panorama/oesterreich-vier-menschen-sterben-bei-absturz-von-kleinflugzeug-a-8571a7d3-10aa-42e8-82b4-357bdb61cdef",
      "image_title": "Vier Menschen sterben bei Absturz von Kleinflugzeug - Thomas Keidel / BSBÖ Bezirk Lungau / APA / dpa"
    },
    {
      "title": "US-Schauspieler Al Pacino muss offenbar 30.000 Dollar Unterhalt für seinen Sohn zahlen – monatlich",
      "teaser": "Sind Al Pacino und Noor Alfallah noch ein Paar? Das ist unklar – klarer sind hingegen nun wohl die finanziellen Verhältnisse für ihr gemeinsames Kind.",
      "url": "https://www.spiegel.de/panorama/leute/al-pacino-muss-offenbar-30-000-dollar-unterhalt-fuer-seinen-sohn-zahlen-monatlich-a-93115efa-302b-4886-ac0f-ff085acbb63a",
      "image_title": "Al Pacino muss offenbar 30.000 Dollar Unterhalt für seinen Sohn zahlen – monatlich - TOLGA AKMEN / AFP"
    },
    {
      "title": "Prozess um Auto-Attacke bei AfD-Veranstaltung »Ich hasse die Linken«",
      "teaser": "Ein 19-Jähriger, AfD-Mitglied, fährt am Rande einer Parteiveranstaltung mit dem Auto in Gegendemonstrierende. Im Prozess sagt er, er wollte sich verteidigen. Die Beweisaufnahme ergibt wohl etwas anderes. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/auto-attacke-bei-afd-veranstaltung-in-henstedt-ulzburg-melvin-s-spricht-von-notwehr-a-b3225e3c-7d54-48d6-be05-e899fb0172f0",
      "image_title": "»Ich hasse die Linken« - Frank Molter / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Steigende Flüchtlingszahlen Sind die Kommunen wirklich an ihren Kapazitätsgrenzen?",
      "teaser": "Rund 120 Kommunen haben sich seit 2019 im Bündnis Städte Sicherer Häfen zusammengetan. Ihr Ziel: Sie wollen mehr Flüchtlinge aufnehmen, als ihnen die Bundesländer zuweisen. Doch wie realistisch ist das überhaupt noch? Von Katrin Elger, David Fuhrmann und Lisa Pham",
      "url": "https://www.spiegel.de/panorama/buendnis-staedte-sicherer-haefen-sind-die-kommunen-wirklich-an-ihren-kapazitaetsgrenzen-angelangt-a-babd8b31-6c79-41b7-9813-4fd921075969",
      "image_title": "Sind die Kommunen wirklich an ihren Kapazitätsgrenzen? - Thomas Victor / DER SPIEGEL",
      "author": "Katrin Elger, David Fuhrmann und Lisa Pham"
    },
    {
      "title": "Tagelange Suche Zehnjähriger verliert Medaillon mit Asche seiner Mutter auf Fußballplatz – Hobbyschatzsucher findet es",
      "teaser": "Die Mutter des zehnjährigen Connor Datri starb bei einem Autounfall. Er war untröstlich, als er ein Medaillon mit ihrer Asche verlor. Dann kam Hilfe.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-zehnjaehriger-verliert-medaillon-mit-asche-seiner-mutter-auf-dem-fussballplatz-a-fae07318-4b48-4395-9356-526a8bc1c3a7",
      "image_title": "Zehnjähriger verliert Medaillon mit Asche seiner Mutter auf Fußballplatz – Hobbyschatzsucher findet es - PaulaConnelly / iStockphoto / Getty Images"
    }
  ]
}