{
  "timestamp": "2023-04-05T12:28:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kieler Politikerin Aminata Touré Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat",
      "teaser": "Aminata Touré ist die erste schwarze Ministerin in Deutschland. Vor wenigen Tagen stieg sie in Kiel in einen Boxring, um für Integration zu werben. Doch der Termin könnte zum PR-Desaster werden. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/aminata-toure-warum-eine-gruenen-ministerin-in-der-halle-eines-rechten-boxpromoters-auftrat-a-a6d6bbbb-2cd7-40cc-9593-d660f2c49652",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61455698-58ad-4392-a715-682c187e5600_w872_r1.778_fpx51.39_fpy45.jpg",
      "image_title": "Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat - Frank Molter / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Audiodatei im Bushido-Prozess Der heimliche Mitschnitt mit dem auffälligen Bruch",
      "teaser": "Im Prozess gegen die Brüder Abou-Chaker spielt eine Audiodatei eine wichtige Rolle. Entlarvt sie Nebenkläger Bushido als Lügner? Oder wurde sie manipuliert? Jetzt liegt ein Gutachten vor. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-arafat-abou-chaker-der-heimliche-mitschnitt-mit-der-auffaelligen-luecke-a-4d0171b9-2614-48ca-a6b5-97a475517770",
      "image_title": "Der heimliche Mitschnitt mit dem auffälligen Bruch - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Daimler-Benz und die Regierung Adenauer Korruption im Kanzleramt",
      "teaser": "Ein Historiker beschreibt die Einflussnahme von Daimler-Benz auf die Regierung Konrad Adenauers. Mittendrin: der persönliche Referent des Kanzlers. Es ging um schicke Sportwagen und eine besondere Limousine. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/justiz/kilb-affaere-wie-daimler-benz-die-regierung-konrad-adenauers-umwarb-a-80968440-a61b-47df-99a9-fc9cbb2975f7",
      "image_title": "Korruption im Kanzleramt - Günter Bratke / picture alliance",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Segeljacht kollidiert mit Wal im Pazifik »Das Boot ist wie ein Stein abgesoffen«",
      "teaser": "Es sollte ein paradiesischer Törn auf dem Ozean werden – dann kracht ihr Segelboot gegen einen Wal und sinkt. Hier erzählt der deutsche Reisende Simon Fischer vom dramatischen Kampf ums Überleben. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/segler-kollidiert-mit-wal-im-pazifik-das-boot-ist-wie-ein-stein-abgesoffen-a-4d581269-895d-41fe-ba05-adf83e0ff61e",
      "image_title": "»Das Boot ist wie ein Stein abgesoffen« - Privat"
    },
    {
      "title": "Ideen gegen die Schulmisere Können Kinder Glück lernen? Von Silke Fokken",
      "teaser": "Das deutsche Bildungssystem hat viele Probleme. Wie lassen sie sich lösen? Hier lesen Sie von konstruktiven, teils auch umstrittenen Ansätzen.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-lauter-gute-und-gut-gemeinte-vorschlaege-gegen-die-schulmisere-a-f55cbbce-6f10-4b00-9841-307c1831af46",
      "image_title": "Können Kinder Glück lernen? - Armin Weigel / dpa"
    },
    {
      "title": "Sieben Tote in Thüringen Staatsanwaltschaft hält 34-Jährigen für Unfallfahrer von Bad Langensalza",
      "teaser": "Ein betrunkener 34-Jähriger ist offenbar das Auto gefahren, das einen verheerenden Verkehrsunfall auf der B247 bei Bad Langensalza verursachte. Ursprünglich hatten die Ermittler vermutet, dass er der Beifahrer war.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-langensalza-staatsanwaltschaft-geht-von-34-jaehrigem-als-unfallfahrer-aus-a-0e83f398-4219-472d-9688-c2373d745e08",
      "image_title": "Staatsanwaltschaft hält 34-Jährigen für Unfallfahrer von Bad Langensalza - Michael Reichel / dpa"
    },
    {
      "title": "Vorfall in Südafrika Pilot entdeckt Kobra unter Sitz – Notlandung",
      "teaser": "Der Pilot eines zweimotorigen Flugzeugs hat hoch über den Wolken eine Giftschlange unter seinem Sitz entdeckt. Er reagierte geistesgegenwärtig.",
      "url": "https://www.spiegel.de/panorama/suedafrika-pilot-entdeckt-kobra-unter-sitz-notlandung-a-a5d8c558-f7c3-431b-b016-9c0796f366d7",
      "image_title": "Pilot entdeckt Kobra unter Sitz – Notlandung - Education Images / Universal Images Group via Getty Images"
    },
    {
      "title": "Drohende Abschiebung Erneuter Rückschlag für Vietnamesen Pham Phi Son und seine Familie",
      "teaser": "Pham Phi Son kämpft gegen seine Abschiebung – nun hat die Ausländerbehörde von Chemnitz ein Aufenthaltsrecht aus humanitären Gründen abgelehnt. Möglicherweise muss er erneut auf die Härtefallkommission Sachsens hoffen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/chemnitz-behoerde-lehnt-aufenthaltserlaubnis-fuer-vietnamesen-pham-phi-son-ab-a-e0bc169c-af55-4908-9e55-0c5d98a0424a",
      "image_title": "Erneuter Rückschlag für Vietnamesen Pham Phi Son und seine Familie - Sebastian Willnow / dpa"
    },
    {
      "title": "Gefahr für Igel, Maus und Co. Tierschützer raten, Osterfeuer vor dem Anzünden umzuschichten",
      "teaser": "Auf der Suche nach Verstecken können sich Kaninchen oder Kröten in die aufgeschichteten Brennhügel zurückziehen: Osterfeuer bedeuten Lebensgefahr für verschiedene Tierarten – doch das Risiko lässt sich verringern.",
      "url": "https://www.spiegel.de/panorama/ostern-tierschuetzer-raten-osterfeuer-vor-dem-anzuenden-umzuschichten-a-90e3ff50-febf-45eb-8400-4b6ca06d381b",
      "image_title": "Tierschützer raten, Osterfeuer vor dem Anzünden umzuschichten - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Europol-Bericht Drogenbanden infiltrieren große Häfen in Europa – auch durch Missbrauch von Container-Codes",
      "teaser": "Sie schleusen Komplizen ein und bestechen Hafenmitarbeiter: Kriminelle nutzen die Häfen für ihre Aktivitäten – und setzten dabei vermehrt auch auf eine Methode, die nur wenige Mitwisser braucht.",
      "url": "https://www.spiegel.de/panorama/justiz/europol-drogenbanden-unterwandern-europas-haefen-a-daacc3d4-698f-417a-8ae5-03e010b5e113",
      "image_title": "Drogenbanden infiltrieren große Häfen in Europa – auch durch Missbrauch von Container-Codes - Frans Lemmens / Getty Images"
    },
    {
      "title": "»Sushi-Terror« Zwei Männer in Osaka festgenommen – wegen unhygienischer Tischmanieren",
      "teaser": "Sushi angeleckt, Beilagen direkt aus Gemeinschaftsbehältern gegessen: Eklige Tabubrüche in Restaurants führten in Japan zu großer Aufregung. Nun meldet die Polizei zwei weitere Festnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/sushi-terror-in-japan-zwei-maenner-wegen-unhygienischer-handlungen-in-restaurant-festgenommen-a-08f79036-c48a-40f9-9b4a-189ff3018f02",
      "image_title": "Zwei Männer in Osaka festgenommen – wegen unhygienischer Tischmanieren - Toshifumi Kitamura / AFP"
    },
    {
      "title": "In Oberfranken Zehnjährige tot in Kinderhilfe-Einrichtung gefunden",
      "teaser": "Im oberfränkischen Wunsiedel ist in einer Kinder- und Jugendhilfe-Einrichtung ein totes Mädchen gefunden worden. Offenbar liegt Fremdverschulden vor – die Kriminalpolizei hat eine Soko eingerichtet.",
      "url": "https://www.spiegel.de/panorama/justiz/totes-kind-in-oberfranken-zehnjaehrige-tot-in-kinderhilfe-einrichtung-gefunden-a-a176f373-04a7-48d7-8744-18ddf6967add",
      "image_title": "Zehnjährige tot in Kinderhilfe-Einrichtung gefunden - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Vierjährige im australischen Outback entführt Entführer von Cleo Smith zu langer Haftstrafe verurteilt",
      "teaser": "Mitten in der Nacht verschwand Cleo Smith 2021 auf einem Campingplatz in Australien. Jetzt ist ihr Kidnapper zu mehr als 13 Jahren Gefängnis verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/australien-entfuehrer-von-cleo-smith-zu-langer-haftstrafe-verurteilt-a-9e924e7a-e4e5-4300-8a1b-75247650b74f",
      "image_title": "Entführer von Cleo Smith zu langer Haftstrafe verurteilt - Western Australian Police Force / AFP"
    },
    {
      "title": "Samuel Meffire Wie der bekannteste Polizist Sachsens zum Schwerverbrecher wurde",
      "teaser": "Er war das bundesweite Werbegesicht gelungener Integration: Als erster schwarzer Polizist in Ostdeutschland tingelte Samuel Meffire durch die Medien. Später wurde er wegen Raubes verurteilt. Eine unglaubliche Biografie.",
      "url": "https://www.spiegel.de/panorama/justiz/samuel-meffire-wie-der-bekannteste-polizist-sachsens-zum-schwerverbrecher-wurde-a-f69334bb-b086-4595-8e2d-4a3509542a36",
      "image_title": "Wie der bekannteste Polizist Sachsens zum Schwerverbrecher wurde - Carsten Koall / dpa"
    },
    {
      "title": "Nach Poledance in Kirche Französischer Pfarrer erhält Todesdrohungen",
      "teaser": "Er soll in der Hölle schmoren, sein Kopf abgeschlagen werden: Ein Pfarrer aus Straßburg hat mit einer gewagten Tanzvorführung in seiner Kirche den Hass christlicher Hardliner auf sich gezogen. Doch er trotzt den Hatern.",
      "url": "https://www.spiegel.de/panorama/franzoesischer-pfarrer-erhaelt-todesdrohungen-a-45deac35-de5a-4495-bfc7-1d093e5df241",
      "image_title": "Französischer Pfarrer erhält Todesdrohungen - Jean-Francois Badias / AP"
    },
    {
      "title": "Polizeiaktion in Hessen »Car Friday« soll Raser stoppen",
      "teaser": "Am Karfreitag nimmt die Polizei in Hessen Autotuner und Raser ins Visier: Geschwindigkeits- und Fahrzeugkontrollen sollen verbotene Autorennen unterbinden.",
      "url": "https://www.spiegel.de/panorama/polizeiaktion-in-hessen-am-karfreitag-car-friday-soll-raser-stoppen-a-3fd63bb4-551a-4d60-b20b-27995a2a1af7",
      "image_title": "»Car Friday« soll Raser stoppen - Bodo Marks/ dpa"
    },
    {
      "title": "Medienmogul Rupert Murdoch lässt offenbar Verlobung platzen",
      "teaser": "Mit 92 Jahren wollte Rupert Murdoch zum fünften Mal heiraten: Doch nun haben sich der Milliardär und Ann Lesley Smith laut US-Medien entlobt – gerade mal zwei Wochen nach Bekanntgabe.",
      "url": "https://www.spiegel.de/panorama/leute/rupert-murdoch-medienmogul-laesst-offenbar-verlobung-platzen-a-e2a609d2-5b33-4d1e-84d7-0e2e872b9ab9",
      "image_title": "Rupert Murdoch lässt offenbar Verlobung platzen - Mary Altaffer / dpa"
    },
    {
      "title": "Ehefrau von König Charles Camilla wird zur »Queen«",
      "teaser": "Nun ist es offiziell: Auf der Einladung zur Charles’ Krönung betitelt das britische Königshaus dessen Gattin erstmals als »Queen Camilla« – und kommt damit einem Wunsch von Elizabeth II. nach.",
      "url": "https://www.spiegel.de/panorama/camilla-wird-offiziell-zu-queen-camilla-a-0847f059-bed1-47f5-93cf-96e57d1c2012",
      "image_title": "Camilla wird zur »Queen« - Hugo Burnand / AP"
    },
    {
      "title": "»Guide Michelin«-Sterne Ein veganes Restaurant gewinnt, ein Fernsehkoch verliert",
      "teaser": "Die Gastro-Landschaft sei nachhaltiger und vielfältiger geworden: Der »Guide Michelin« hat eine Rekordzahl an Sternen an deutsche Restaurants vergeben. München hat eine neue Topadresse, Frank Rosin wurde runtergestuft.",
      "url": "https://www.spiegel.de/panorama/guide-michelin-rekordzahl-an-sternen-fuer-deutsche-restaurants-a-8f3033e2-2364-4864-9f5a-8aef5cc9a42f",
      "image_title": "Ein veganes Restaurant gewinnt, ein Fernsehkoch verliert - Uli Deck / dpa"
    },
    {
      "title": "Elena Kolbasnikova und andere Putin-Anhänger Für diese Menschen ist die Nato der Aggressor",
      "teaser": "Die Propagandistin Elena Kolbasnikova und ihre prorussischen Freunde verteidigen immer wieder Putins Kriegshandlungen. Bald muss sich die Frau in Köln wegen Belohnung und Billigung von Straftaten vor Gericht verantworten. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/leute/elena-kolbasnikova-und-andere-putin-anhaenger-fuer-diese-menschen-ist-die-nato-der-aggressor-spiegel-tv-a-17a36373-6b0d-465f-afbf-e0c28be6751e"
    },
    {
      "title": "»Deutschlandweite Kampagne« Cyberattacken auf mehrere deutsche Ministerien und die Polizei",
      "teaser": "Webseiten mehrerer Ministerien in Sachsen-Anhalt und Mecklenburg-Vorpommern sind angegriffen worden, angeblich auch von russischen Hackern. In Niedersachsen waren zudem Internetseiten der Polizei betroffen.",
      "url": "https://www.spiegel.de/panorama/cyberattacken-auf-mehrere-deutsche-ministerien-und-polizei-in-niedersachen-a-389cbcb0-31f0-402e-9852-5f3b9c1b2756",
      "image_title": "Cyberattacken auf mehrere deutsche Ministerien und die Polizei - KACPER PEMPEL/ REUTERS"
    },
    {
      "title": "Geflüchteter Syrer zum Bürgermeister gewählt »Ich hasse das Wort Integration«",
      "teaser": "Ryyan Alshebl kam 2015 aus Syrien nach Deutschland. Nun wird er Bürgermeister einer Gemeinde in Baden-Württemberg. Hier spricht er über seine Flucht, ein Treffen mit Boris Palmer – und einen neuen Supermarkt für Ostelsheim. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ryyan-alshebl-wird-buergermeister-in-ostelsheim-ich-hasse-das-wort-integration-a-e19b0f8c-a4e7-435b-9f69-b01a4c697c06",
      "image_title": "»Ich hasse das Wort Integration« - Christoph Schmidt / dpa"
    },
    {
      "title": "54-Jähriger mit Machete schwer verletzt Brüder sollen 14-Jährige als Auftragsmörderin angeheuert haben",
      "teaser": "Sie sollen ein Komplott geschmiedet haben, um ihren Vater töten zu lassen: In Bochum stehen zwei Teenager vor Gericht – auch ihre Mutter ist angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-brueder-sollen-14-jaehrige-aus-berlin-als-auftragsmoerderin-angeheuert-haben-a-a3ef5316-f5a7-4a0b-b3a4-ab17cbc318a7",
      "image_title": "Brüder sollen 14-Jährige als Auftragsmörderin angeheuert haben - Bernd Thissen/ dpa"
    },
    {
      "title": "Geringe Fluchtgefahr Haftbefehl gegen »Querdenken«-Initiator Michael Ballweg außer Vollzug gesetzt",
      "teaser": "Michael Ballweg ist aus der Untersuchungshaft freigekommen. Das Oberlandesgericht geht davon aus, dass sich die Fluchtgefahr reduziert habe – Bedingungen für die Freilassung gibt es trotzdem.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-ballweg-haftbefehl-gegen-querdenken-initiator-ausser-vollzug-gesetzt-a-0a22506f-657f-4814-8ead-f3ecdf69a9e1",
      "image_title": "Haftbefehl gegen »Querdenken«-Initiator Michael Ballweg außer Vollzug gesetzt - Christoph Schmidt / dpa"
    },
    {
      "title": "Verletzte in Lebensgefahr Zwei Tatverdächtige wegen Explosion in Eschweiler in U-Haft",
      "teaser": "Bei der Explosion eines Wohn- und Geschäftshauses im Zentrum von Eschweiler handelt es sich laut Ermittlern um einen Brandanschlag. Ein mutmaßliches Täterduo sitzt nun in U-Haft – Vater und Sohn.",
      "url": "https://www.spiegel.de/panorama/justiz/explosion-in-eschweiler-vater-und-sohn-in-u-haft-a-d1401952-1ed5-4d13-8a85-26eaa6be663b",
      "image_title": "Zwei Tatverdächtige wegen Explosion in Eschweiler in U-Haft - Thomas Banneyer / dpa"
    }
  ]
}