{
  "timestamp": "2023-03-24T14:11:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimaaktivist instrumentalisiert Prozess Haftstrafe mal anders",
      "teaser": "Das Amtsgericht Berlin-Tiergarten hat Henning Jeschke von der »Letzten Generation« verurteilt – während der Aktivist schon wieder am Tisch der Justiz klebte. Der ist nun zurück in den Händen der Staatsgewalt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-so-wird-das-urteil-gegen-henning-jeschke-von-der-letzten-generation-begruendet-a-b45d97de-239d-4f37-b9b2-4cf5dd2313ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a380c43-c8aa-4898-85d3-cd12a1766616_w872_r1.778_fpx54.67_fpy50.jpg",
      "image_title": "Haftstrafe mal anders - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Burkhard Garweg Ermittler gehen gegen Verwandte von untergetauchtem Ex-RAF-Mitglied vor",
      "teaser": "Handys, Laptops, DNA-Proben: Zielfahnder haben im Umfeld des mutmaßlichen Ex-RAF-Mitglieds Burkhard Garweg nach Hinweisen auf dessen Aufenthaltsort gesucht. Im Visier war auch die Wohnung seiner Eltern in Hamburg. Von Hubert Gude, Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/raf-ermittler-gehen-gegen-verwandte-von-untergetauchtem-raf-mitglied-burkhard-garweg-vor-a-290410b5-423a-4803-8c12-05ce50d1bfa1",
      "image_title": "Ermittler gehen gegen Verwandte von untergetauchtem Ex-RAF-Mitglied vor - BKA / AP",
      "author": "Hubert Gude, Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "Havarie des Frachters »Achim« in der Donauschleuse »An einem besseren Ort hätte das Schiff nicht sinken können«",
      "teaser": "Mit einer Ladung von 1100 Tonnen Erzgranulat lief das Binnenschiff »Achim« noch in die Donauschleuse Geisling ein. Dann sank es. Wie Experten es nun wegschaffen wollen. Von Jan Friedmann, Geisling",
      "url": "https://www.spiegel.de/panorama/havarie-des-frachters-achim-in-der-donau-schleuse-bester-anzunehmender-unfall-a-370ef33b-a227-46d1-b646-fb6583894e51",
      "image_title": "»An einem besseren Ort hätte das Schiff nicht sinken können« - Armin Weigel / dpa",
      "author": "Jan Friedmann, Geisling"
    },
    {
      "title": "Ukrainische Geflüchtete auf dem deutschen Jobmarkt »Mindestens einmal am Tag weint jemand in meinem Büro«",
      "teaser": "Unternehmen suchen dringend nach Arbeitskräften – ukrainische Geflüchtete, die meisten davon Frauen, suchen Arbeit. Auf einer Jobmesse in Hamburg zeigt sich, wie sehr sich Deutschland mit seiner Bürokratie selbst im Weg steht. Ein Ortstermin von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/jobboerse-in-hamburg-fuer-ukrainische-gefluechtete-mindestens-einmal-am-tag-weint-jemand-in-meinem-buero-a-eb81fabe-9aba-4962-afd4-b7e2dd12dd5e",
      "image_title": "»Mindestens einmal am Tag weint jemand in meinem Büro« - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "Fastenmonat Wie grüße ich Muslime während des Ramadan?",
      "teaser": "Zwischen Sonnenaufgang und Sonnenuntergang kein Essen, nicht einmal Trinken – der Ramadan lässt die Tage für praktizierende Musliminnen und Muslime sehr lang werden. Aber wie begegnet man ihnen als Nichtmuslim?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ramadan-wie-gruesse-ich-muslime-waehrend-des-fastenmonats-a-3a8f9f61-f87b-4e23-8141-140a40002cc3",
      "image_title": "Wie grüße ich Muslime während des Ramadan? - Dar Yasin / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Adel Tawil über Karriere und Beziehungen »Ich war ein krasser, krasser Egoist«",
      "teaser": "Karriere, Karriere, Karriere: Adel Tawil setzte in der Vergangenheit offenbar den Fokus hauptsächlich auf seinen beruflichen Erfolg – mit einem hohen Preis im Privatleben.",
      "url": "https://www.spiegel.de/panorama/leute/adel-tawil-ich-war-ein-krasser-krasser-egoist-a-6a222012-63e6-4df1-88f6-e889923b7a7d",
      "image_title": "»Ich war ein krasser, krasser Egoist« - Britta Pedersen / dpa"
    },
    {
      "title": "Tödliche Attacke in Zug Messerangreifer von Brokstedt will sich zur Tat äußern",
      "teaser": "Zwei junge Menschen hatte der Angreifer in einer Regionalbahn von Kiel nach Hamburg getötet. Sein Anwalt sagte dem SPIEGEL nun, Ibrahim A. werde sich zu den Umständen der Tat äußern – und sie nicht bestreiten.",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-messerangreifer-will-sich-zur-tat-aeussern-a-158f19c3-8e93-47e1-9a71-e45bd8d7a9a7",
      "image_title": "Messerangreifer von Brokstedt will sich zur Tat äußern - Gregor Fischer / AFP"
    },
    {
      "title": "Insgesamt 71 Fälle Anklage gegen Pfleger wegen Missbrauchs und Vergewaltigung erhoben",
      "teaser": "Ein 34-jähriger Pfleger soll in einer Wohngruppe sechs geistig und körperlich beeinträchtigte Frauen und Männer missbraucht und vergewaltigt haben. Die Staatsanwaltschaft Berlin strebt eine Sicherungsverwahrung an.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-gegen-pfleger-wegen-missbrauch-und-vergewaltigung-erhoben-a-1dc9f4d4-b2aa-462d-a671-aa04aedaa23f",
      "image_title": "Anklage gegen Pfleger wegen Missbrauchs und Vergewaltigung erhoben - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Maßnahmen gegen Personalnot Sachsen will Teilzeit bei Lehrerinnen und Lehrern häufiger verbieten",
      "teaser": "Stunden reduzieren – das soll für Lehrkräfte in Sachsen künftig nur noch in besonderen Fällen möglich sein. Das Kultusministerium möchte damit den Unterrichtsausfall mindern. Weitere umstrittene Maßnahmen sind angedacht.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-sachsen-will-teilzeit-bei-lehrerinnen-und-lehrern-restriktiver-handhaben-a-bf291684-25ef-471b-afcb-72e55fec8e5c",
      "image_title": "Sachsen will Teilzeit bei Lehrerinnen und Lehrern häufiger verbieten - Robert Michael / dpa"
    },
    {
      "title": "Gerichtsentscheid Chatten während der Onlineprüfung gilt als Täuschung",
      "teaser": "Wer sich während einer Onlineklausur mit anderen austauscht, und sei es virtuell, muss damit rechnen, sein Studium aufgeben zu müssen. Eine Studentin wurde zu Recht exmatrikuliert, entschied ein Gericht.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-chatten-waehrend-der-online-pruefung-gilt-als-taeuschung-exmatrikulation-rechtens-a-56738216-cd58-4398-bd6b-6063a5252e7d",
      "image_title": "Chatten während der Onlineprüfung gilt als Täuschung - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Mehrere Verletzte Mann fährt am Flughafen Köln/Bonn in Menschengruppe",
      "teaser": "In einem Parkhaus am Flughafen Köln/Bonn hat ein Mann mit einem Wagen mehrere Fußgänger angefahren – offenbar gezielt, so die Polizei. Es gibt mehrere Leichtverletzte.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-bonn-mann-faehrt-in-menschengruppe-a-ae68fac3-e931-461c-b605-10aee98ee2b5",
      "image_title": "Mann fährt am Flughafen Köln/Bonn in Menschengruppe - Vincent Kempf / dpa"
    },
    {
      "title": "Wegen versuchten Betrugs und Geldwäsche Anklage gegen »Querdenken«-Initiator Ballweg erhoben",
      "teaser": "Die Staatsanwaltschaft Stuttgart wirft Michael Ballweg versuchten Betrug und Geldwäsche vor. Der »Querdenken«-Initiator soll mehr als eine Million Euro eingeworben und einen Teil für eigene Zwecke genutzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-ballweg-anklage-gegen-querdenken-initiator-wegen-geldwaesche-erhoben-a-78e2f258-4ada-4ab2-9b9d-46b617201066",
      "image_title": "Anklage gegen »Querdenken«-Initiator Ballweg erhoben - Tim Carmele / tmc-fotografie.de / IMAGO"
    },
    {
      "title": "Führerschein beschlagnahmt Betrunkene Frau ruft nach Wildunfall selbst die Polizei",
      "teaser": "Den Beamten war der Alkoholgeruch aufgefallen: Eine Unfallfahrerin in Mecklenburg-Vorpommern ist ihren Führerschein los. Sie blieb unverletzt, zwei Rehe starben.",
      "url": "https://www.spiegel.de/panorama/justiz/hagenow-betrunkene-frau-ruft-nach-wildunfall-selbst-die-polizei-a-223924fe-1863-44d8-941c-fce35ffc1e95",
      "image_title": "Betrunkene Frau ruft nach Wildunfall selbst die Polizei - DPA"
    },
    {
      "title": "Unicef-Einschätzung Elf Millionen Kinder im Jemen brauchen humanitäre Hilfe",
      "teaser": "Tausende Mädchen und Jungen sind im Bürgerkrieg im Jemen bereits gestorben – noch viel mehr leiden laut Unicef unter den Folgen. Dabei geht es neben Mangelernährung auch um Kinderheirat und Rekrutierung zum Kriegsdienst.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jemen-elf-millionen-kinder-brauchen-laut-unicef-humanitaere-hilfe-a-bb74c507-8619-46eb-9444-92e0c23f61a4",
      "image_title": "Elf Millionen Kinder im Jemen brauchen humanitäre Hilfe - Mohammed Hamoud / AA / picture alliance"
    },
    {
      "title": "Seil gerissen Tourist überlebt Bungeejumping-Unfall in Thailand",
      "teaser": "Kopfüber ins Gewässer: Ein Mann hat sich bei einem Bungeesprung in Pattaya Verletzungen zugezogen – es sei gewesen, als ob ihn jemand »sehr schlimm zusammengeschlagen« hätte.",
      "url": "https://www.spiegel.de/panorama/thailand-tourist-ueberlebt-bungeejumping-unfall-a-f7efa186-519c-4d3f-a665-a21f8f9b1572",
      "image_title": "Tourist überlebt Bungeejumping-Unfall in Thailand - DARREN WHITESIDE/ REUTERS"
    },
    {
      "title": "Bauarbeiten Hamburger Elbtunnel am Wochenende voll gesperrt",
      "teaser": "57 Stunden lang soll kein Verkehr durch den Elbtunnel rollen: Am Wochenende müssen Autofahrer bei Hamburg Umleitungen nutzen – oder gleich auf die Bahn umsteigen.",
      "url": "https://www.spiegel.de/panorama/a7-in-hamburg-elbtunnel-am-wochenende-komplett-gesperrt-a-c1114395-37df-4004-bc27-a4f69b936f09",
      "image_title": "Hamburger Elbtunnel am Wochenende voll gesperrt - Daniel Bockwoldt/dpa"
    },
    {
      "title": "Flughafen von Tiflis Regierungsflieger mit Baerbock muss Landung abbrechen",
      "teaser": "Der Kapitän musste durchstarten, weil ein anderes Flugzeug die Landebahn blockierte: Die Regierungsmaschine mit Außenministerin Baerbock an Bord ist in Tiflis erst im zweiten Anlauf gelandet.",
      "url": "https://www.spiegel.de/panorama/tiflis-regierungsflieger-mit-annalen-baerbock-muss-landung-abbrechen-a-a1d49cd6-572b-4665-ba6c-97aa3d56ea73",
      "image_title": "Regierungsflieger mit Baerbock muss Landung abbrechen - Kay Nietfeld / dpa"
    },
    {
      "title": "Prozess in Wien Zwei Männer müssen nach tödlicher Vergewaltigung lebenslang in Haft",
      "teaser": "Eine 20 Jahre alte Frau ist so brutal von ihrem Freund und einem weiteren Mann missbraucht worden, dass sie zu viel Blut verlor. Nun sind die Täter verurteilt worden. Ein Experte attestierte Sadismus und Gefühlskälte.",
      "url": "https://www.spiegel.de/panorama/justiz/wien-zwei-maenner-nach-toedlicher-vergewaltigung-zu-lebenslanger-haft-verurteilt-a-901a2010-3bff-4f86-b551-24e3b0ef9145",
      "image_title": "Zwei Männer müssen nach tödlicher Vergewaltigung lebenslang in Haft - Carsten Rehder / dpa"
    },
    {
      "title": "Mehr als tausend Euro pro Schuljahr Kieler Opposition kritisiert hohe Schulkosten für Eltern",
      "teaser": "Eigentlich ist der Schulbesuch in Deutschland gratis, aber vom Füller über den Ranzen bis zur Klassenfahrt fallen dennoch einige Kosten an. Eltern benötigen Entlastung, findet die Opposition in Schleswig-Holstein.",
      "url": "https://www.spiegel.de/panorama/bildung/mehr-als-1000-euro-pro-schuljahr-kieler-opposition-kritisiert-hohe-schulkosten-fuer-eltern-a-3f397978-c1b3-4ee7-96f4-24d7e2fe13e8",
      "image_title": "Kieler Opposition kritisiert hohe Schulkosten für Eltern - Bernd Weißbrod / dpa"
    },
    {
      "title": "Von Schwäbisch Hall nach Brandenburg verschleppt Haftbefehle nach mutmaßlicher Entführung eines 46-Jährigen",
      "teaser": "Zwei Männer sollen einen 46-Jährigen in Baden-Württemberg in ein Auto gezerrt haben und mit ihm 500 Kilometer durchs Land gefahren sein. In Brandenburg nahmen Spezialkräfte der Polizei vier Personen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-haftbefehle-nach-mutmasslicher-entfuehrung-von-schwaebisch-hall-nach-brandenburg-a-38bd735c-0912-4309-83fa-e83160d5f335",
      "image_title": "Haftbefehle nach mutmaßlicher Entführung eines 46-Jährigen - Fabian Koss / dpa"
    },
    {
      "title": "Prozess in Berlin Klimaaktivist klebt wieder am Tisch – und wird in Abwesenheit verurteilt",
      "teaser": "Klimaaktivist Henning Jeschke sorgte unlängst für Aufsehen, weil er sich an einen Tisch im Gericht festklebte. Nun hing er wieder an dem Möbelstück auf einer Straße, während ihn das Amtsgericht Tiergarten für schuldig erklärte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-klimaaktivist-henning-jeschke-klebt-wieder-an-tisch-und-wird-verurteilt-a-ebe95a8a-982b-4ffc-b307-2651b0d78f8a",
      "image_title": "Klimaaktivist klebt wieder am Tisch – und wird in Abwesenheit verurteilt - Christophe Gateau / dpa"
    },
    {
      "title": "Kokain-Vorwürfe Staatsanwaltschaft stellt Ermittlungen gegen Eintracht-Präsident ein",
      "teaser": "Peter Fischer kann sich wieder verstärkt dem Fußball seines Vereins Eintracht Frankfurt widmen. Die Staatsanwaltschaft ermittelt nicht länger wegen unerlaubten Drogenbesitzes gegen den 67-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/eintracht-frankfurt-staatsanwaltschaft-stellt-ermittlungen-gegen-praesident-peter-fischer-ein-a-baf6e9d8-f963-472f-81a8-d7ac76d583da",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen gegen Eintracht-Präsident ein - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Protest vor Besuch in Frankreich Ohne roten Teppich – Charles und Camilla droht karger Empfang in Paris",
      "teaser": "Die Unruhen in Frankreich wegen Macrons Rentenreform könnten den Glanz der ersten Auslandsreise von Charles III. und Gattin Camilla trüben. Gewerkschafter kündigen Störaktionen an.",
      "url": "https://www.spiegel.de/panorama/leute/charles-und-camilla-in-frankreich-kein-roter-teppich-in-paris-a-6822cdc3-ca01-4fcc-8e46-c184efa61820",
      "image_title": "Ohne roten Teppich – Charles und Camilla droht karger Empfang in Paris - Jonathan Brady / AP"
    },
    {
      "title": "Prozessauftakt in Karlsruhe dm-Erpresser sagt umfassend aus – Hunderttausende Euro in Bitcoin gefordert",
      "teaser": "Weil er nach einer Verdienstmöglichkeit suchte, ohne arbeiten zu müssen, erpresste ein Mann die Drogeriemarktkette dm. Der 53-Jährige zündete sogar einen in Katzenfutter versteckten Sprengsatz. Nun steht er vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/dm-erpresser-sagt-zum-prozessauftakt-umfassend-aus-a-635cc7ed-24ae-46b1-9fbd-c374c54cae6b",
      "image_title": "dm-Erpresser sagt umfassend aus – Hunderttausende Euro in Bitcoin gefordert - Jan Huebner / Blatterspiel / IMAGO"
    }
  ]
}