{
  "timestamp": "2023-01-23T12:23:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Förderung an Schulen Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt",
      "teaser": "Mehr Kindern als früher werden schwerste Entwicklungsdefizite attestiert. Aber stimmen diese Diagnosen, die große Auswirkungen haben? Experten haben da Zweifel – und vermuten andere Gründe. Von Miriam Olbrisch und Susmita Arp",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-angeblich-immer-mehr-kinder-mit-geistiger-beeintraechtigung-gibt-a-090759e7-3c74-4355-9cd8-116c52e16238",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85f70833-1974-49cd-8f18-7ff4d125aa2b_w872_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt - Leona Ohsiek / DER SPIEGEL",
      "author": "Miriam Olbrisch und Susmita Arp"
    },
    {
      "title": "Mordprozess in Berlin Maryam H., ihre Brüder und ein furchtbarer Verdacht",
      "teaser": "Zwei Brüder stehen vor Gericht, weil sie ihre Schwester getötet haben sollen. Kurz vor Ende des Prozesses spricht einiges für einen Mord im Namen der Familie. Die Staatsanwältin fordert eine lebenslange Haftstrafe. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-die-staatsanwaeltin-im-fall-maryam-h-als-strafe-fuer-die-brueder-fordert-a-4dba580d-0be1-476b-9954-f9933a3e96fb",
      "image_title": "Maryam H., ihre Brüder und ein furchtbarer Verdacht - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nazischatzkarte in den Niederlanden Der Goldrausch von Ommeren",
      "teaser": "Dokumente des niederländischen Nationalarchivs legen nahe: Zwischen den Wurzeln einer Pappel könnte ein Nazischatz versteckt worden sein. Mit Veröffentlichung der Karte fielen Glücksritter in dem kleinen Dorf Ommeren ein. Aus Ommeren berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-goldrausch-von-ommeren-nazi-schatzkarte-fuehrt-schatzsucher-in-niederlaendisches-dorf-a-6f1d0433-ab6d-4d52-930c-2c88470cae37",
      "image_title": "Der Goldrausch von Ommeren - [M] Lea Rossa / DER SPIEGEL; Fotos: Sem Van Der Wal / ANP / picture alliance / dpa; Peter Arno Broer / DER SPIEGEL"
    },
    {
      "title": "Polizeichef zur Kritik am Einsatz in Lützerath »Mit Verlaub, das ist Unfug«",
      "teaser": "Aachens Polizeipräsident Dirk Weinspach hat den Einsatz in Lützerath zu verantworten. Hier spricht er über Vorwürfe, die Polizei habe sich an einer angeblichen Inszenierung Greta Thunbergs beteiligt und übermäßige Gewalt angewandt. Ein Interview von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeichef-zur-kritik-am-einsatz-in-luetzerath-mit-verlaub-das-ist-unfug-a-d6786d08-1f4a-47a9-8b6e-a5d40b771c34",
      "image_title": "»Mit Verlaub, das ist Unfug« - Federico Gambarini / dpa"
    },
    {
      "title": "Dildos und Fische kaufen in der Pampa Der Sexshop in der Steppe",
      "teaser": "Im brandenburgischen Nirgendwo steht an einer Landstraße ein kleiner Laden mit einem großen Schild: »Sex Shop«. Kois gibt es auch. Ein Besuch. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/herzberg-in-brandenburg-der-sexshop-in-der-steppe-dildos-und-fische-kaufen-in-der-pampa-a-baa40a4f-7e91-461c-9ed3-bc2ffaa451a9",
      "image_title": "Der Sexshop in der Steppe - Hannes Schrader / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Selenskyj hält Onlinevorlesung an deutschen Unis »Ihr seid jung, habt keine Angst«",
      "teaser": "Eineinhalb Stunden wollte sich der ukrainische Präsident Selenskyj Zeit nehmen, um Fragen von Studierenden in Berlin und Frankfurt an der Oder zu beantworten. Doch nach wenigen Minuten wurden sie mit dessen Alltag konfrontiert – seine Streitkräfte rufen an. Aus Frankfurt (Oder) berichtet Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-haelt-online-vorlesung-in-frankfurt-an-der-oder-und-berlin-ihr-seid-jung-habt-keine-angst-a-9643aeea-0970-4579-81ac-d4b8e5858773",
      "image_title": "»Ihr seid jung, habt keine Angst« - Patrick Pleul / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Neue Untersuchungen zu Schiffskatastrophe Ermittler finden keine Anzeichen für Explosion auf Ostseefähre »Estonia«",
      "teaser": "852 Menschen starben in der Ostsee, als die »Estonia« 1994 unterging. Nun haben Ermittler einen neuen Untersuchungsbericht zu der historischen Katastrophe veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/justiz/estonia-ermittler-finden-keine-anzeichen-fuer-explosion-auf-1994-gesunkener-ostsee-faehre-a-eefd0c26-1e4c-4037-a221-89b8776e40f8",
      "image_title": "Ermittler finden keine Anzeichen für Explosion auf Ostseefähre »Estonia« - Jaakko Aiikainen/Lehtikuva/AP"
    },
    {
      "title": "Doppelmord von Mistelbach Tochter und Freund zu langen Freiheitsstrafen verurteilt",
      "teaser": "Für den Mord an den Eltern seiner Freundin ist ein 19-Jähriger zu 13 Jahren und sechs Monaten Haft verurteilt worden. Gegen die Tochter des getöteten Ehepaars wurden neun Jahre und sechs Monate verhängt.",
      "url": "https://www.spiegel.de/panorama/justiz/bayreuth-doppelmord-von-mistelbach-lange-freiheitsstrafen-verhaengt-a-a64d0a55-d343-4564-a285-3a86b9b58ed8",
      "image_title": "Tochter und Freund zu langen Freiheitsstrafen verurteilt - Daniel Karmann / dpa"
    },
    {
      "title": "Historische Tiefsttemperatur China meldet minus 53 Grad Celsius",
      "teaser": "So kalt war es in China noch nie: In der nördlichsten Stadt des asiatischen Landes sind minus 53 Grad Celsius gemessen worden. Die Region wird von einer extremen Kältewelle heimgesucht.",
      "url": "https://www.spiegel.de/panorama/china-meldet-minus-53-grad-celsius-historische-tiefsttemperatur-a-bccc415e-23f1-435d-812e-3115852746d5",
      "image_title": "China meldet minus 53 Grad Celsius - Zhang Tao / IMAGO / Xinhua"
    },
    {
      "title": "Unfall in Hessen Männer bei Streit auf Bundesstraße angefahren – ein Toter",
      "teaser": "Tragischer Unfall in Westhessen: Zwei Männer halten auf unbeleuchteter Strecke bei Eltville an – offenbar, um über ein Überholmanöver zu diskutieren. Dann erfasst eine 27-Jährige die beiden mit ihrem Wagen.",
      "url": "https://www.spiegel.de/panorama/justiz/eltville-am-rhein-maenner-bei-streit-auf-bundesstrasse-angefahren-ein-toter-a-2babc130-10ce-4d6c-8a57-be4fd8ac0db2",
      "image_title": "Männer bei Streit auf Bundesstraße angefahren – ein Toter - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Auch Kliniken und Schulen betroffen Ganz Pakistan ohne Strom",
      "teaser": "Es sind alle größeren Städte des Landes betroffen: In Pakistan ist es zu einem flächendeckenden Stromausfall gekommen. Diesen sollen Spannungsschwankungen ausgelöst haben.",
      "url": "https://www.spiegel.de/panorama/pakistan-ohne-strom-landesweiter-ausfall-a-498f70a1-1230-4934-9515-9314e9b0c7da",
      "image_title": "Ganz Pakistan ohne Strom - Akhtar Soomro / REUTERS"
    },
    {
      "title": "Arved Fuchs über Klimapolitik »Ich kann den Zorn der jungen Leute verstehen«",
      "teaser": "Arved Fuchs hat Sympathien für den Protest junger Menschen gegen die Klimapolitik. Der Polarforscher und Abenteurer heißt aber nicht jede ihrer Aktionen gut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/arved-fuchs-ueber-klimapolitik-ich-kann-den-zorn-der-jungen-leute-verstehen-a-5731fe91-8a25-4554-ae6c-25d45d2a0886",
      "image_title": "»Ich kann den Zorn der jungen Leute verstehen« - Christian Charisius / dpa"
    },
    {
      "title": "Vorläufige Auswertung für 2022 Gewerkschaft meldet mehr als 2300 Angriffe auf Bahnbeschäftigte",
      "teaser": "»In jedem Fernverkehrszug Bundespolizei an Bord« – das fordert die Eisenbahngewerkschaft EVG. Allein in den ersten drei Quartalen 2022 habe es fast so viele Angriffe auf Bahnbeschäftigte gegeben wie im gesamten Vorjahr.",
      "url": "https://www.spiegel.de/panorama/justiz/bahn-gewerkschaft-meldet-mehr-als-2300-angriffe-auf-beschaeftigte-a-a99529f7-bc37-45ea-a401-9e228f32265e",
      "image_title": "Gewerkschaft meldet mehr als 2300 Angriffe auf Bahnbeschäftigte - Sven Hoppe / dpa"
    },
    {
      "title": "Attentat bei Los Angeles Polizei findet mutmaßlichen Schützen tot in Lieferwagen",
      "teaser": "Mindestens zehn Menschen starben, als ein Mann in einem Klub bei Los Angeles das Feuer eröffnete. Nun meldet die Polizei: Der tatverdächtige 72-Jährige sei leblos gefunden worden. Er habe sich selbst erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/attentat-in-monterey-park-bei-los-angeles-polizei-findet-mutmasslichen-schuetzen-tot-in-lieferwagen-a-2d78cad1-bb6b-4375-a1e8-476cab9c01a9",
      "image_title": "Polizei findet mutmaßlichen Schützen tot in Lieferwagen - Robyn Beck / AFP"
    },
    {
      "title": "Verurteilte Sexualstraftäterin Epstein-Komplizin Maxwell gibt erstes Interview aus dem Gefängnis",
      "teaser": "Weil sie Jeffrey Epstein dabei half, Minderjährige zu missbrauchen, sitzt Ghislaine Maxwell eine Freiheitsstrafe ab. Dort gab sie ein Interview – und behauptete darin unter anderem, das Foto von Prinz Andrew mit Virginia Giuffre sei ein »Fake«.",
      "url": "https://www.spiegel.de/panorama/justiz/ghislaine-maxwell-nennt-foto-von-prinz-andrew-mit-virginia-giuffre-einen-fake-a-45378424-bca0-4abb-a885-cabf393e7bbd",
      "image_title": "Epstein-Komplizin Maxwell gibt erstes Interview aus dem Gefängnis - Us Department Of Justice / dpa"
    },
    {
      "title": "Unter Drogen und ohne Führerschein Zwei Männer stellen sich in Erfurt auf Flucht vor Polizei tot",
      "teaser": "Weil sie einer Polizeikontrolle entgehen wollten, haben sich zwei Männer in Erfurt tot gestellt. Sie lagen bäuchlings auf der Rückbank ihres Autos. Die Beamten erkannten aber den schlechten Scherz.",
      "url": "https://www.spiegel.de/panorama/erfurt-zwei-maenner-stellen-sich-auf-flucht-vor-polizei-tot-a-eba866d7-eb44-4d52-9380-570f3a4d058b",
      "image_title": "Zwei Männer stellen sich in Erfurt auf Flucht vor Polizei tot - Karsten Schmalz / imago images/KS-Images.de"
    },
    {
      "title": "Trauerfeier vor ehemaliger Elvis-Villa Stars, Fans und Familie gedenken Lisa Marie Presley in Graceland",
      "teaser": "Alannis Morisette und Axl Rose sangen für die verstorbene Freundin, zahlreiche Fans legten Blumen ab: Nach ihrem plötzlichen Tod ist Lisa Marie Presley auf dem Anwesen ihres Vaters Elvis beigesetzt worden.",
      "url": "https://www.spiegel.de/panorama/stars-fans-und-familie-gedenken-lisa-marie-presley-in-graceland-a-45126896-1792-4ba7-8b4b-1aad459e8415",
      "image_title": "Stars, Fans und Familie gedenken Lisa Marie Presley in Graceland - John Amis / dpa"
    },
    {
      "title": "Mindestens zehn Tote in Vorstadt von Los Angeles Täter nach Schüssen bei chinesischem Neujahrsfest auf der Flucht",
      "teaser": "Kaum ein Tag ohne Waffengewalt in den USA: Am Rande einer Feier zum chinesischen Neujahrsfest hat ein Mann in einem Tanzlokal in Monterey Park das Feuer eröffnet – es gibt Tote und Verletzte. Noch ist der Täter nicht gefasst.",
      "url": "https://www.spiegel.de/panorama/los-angeles-mindestens-zehn-tote-bei-chinesischem-neujahrsfest-in-monterey-park-taeter-auf-der-flucht-a-7be94888-d619-437b-bbf6-fd5907643013",
      "image_title": "Täter nach Schüssen bei chinesischem Neujahrsfest auf der Flucht - Caroline Brehman / EPA"
    },
    {
      "title": "Rumänien Straßenhunde beißen Joggerin tot",
      "teaser": "In Bukarest haben Hunde eine Frau angegriffen und getötet. Bereits im vergangenen Jahr soll sie im selben Stadtgebiet Opfer einer Beißattacke geworden sein. Berichten zufolge hinterlässt sie ein Kind.",
      "url": "https://www.spiegel.de/panorama/bukarest-in-rumaenien-strassenhunde-beissen-frau-tot-a-d07e44f6-228a-44af-b9a2-383f8ee52706",
      "image_title": "Straßenhunde beißen Joggerin tot - Jens Kalaene / ZB / picture alliance"
    },
    {
      "title": "Lebensgefährte der Mutter unter Verdacht Kinderleiche in Thüringen gefunden",
      "teaser": "Nach mehrtägiger Suche hat die Polizei auf einem Gartengrundstück in Bad Blankenburg ein totes Kind entdeckt. Tatverdächtig soll der Lebensgefährte der Mutter sein. Er sitzt bereits wegen eines anderen Delikts in Haft.",
      "url": "https://www.spiegel.de/panorama/kinderleiche-in-thueringen-gefunden-lebensgefaehrte-der-mutter-unter-verdacht-a-a6f41743-ac52-4cd4-b465-c00ccace87b1",
      "image_title": "Kinderleiche in Thüringen gefunden - Bodo Schackow / dpa"
    },
    {
      "title": "Rettender Einsatz in Niedersachsen Mann droht in eisigem Fluss zu ertrinken – Polizisten springen rein",
      "teaser": "In Niedersachsen kann sich ein stark unterkühlter Mann in einem Fluss gerade noch über Wasser halten. Zuerst halten Jugendliche ihm einen Stock hin, an den er sich klammert. Dann kommt die Polizei.",
      "url": "https://www.spiegel.de/panorama/oldenburg-in-niedersachsen-polizisten-und-jugendliche-retten-mann-aus-eisigem-fluss-a-5a6b443e-245a-4dfd-8d20-4ea76b00327b",
      "image_title": "Mann droht in eisigem Fluss zu ertrinken – Polizisten springen rein - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "»Anlass für Feier und Prunk« Palast gibt Details zur Krönung von König Charles III. bekannt",
      "teaser": "Gottesdienst, Mega-Konzert, Tee-Partys – die Krönung von Charles soll tagelang pompös gefeiert werden. Das Volk, so sehen es die Pläne vor, darf dem neuen König und seiner Familie zujubeln.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-palast-gibt-details-zu-den-kroenungsfeierlichkeiten-im-mai-bekannt-a-d7726d3f-b6cc-4cd2-a0aa-323b8e2025da",
      "image_title": "Palast gibt Details zur Krönung von König Charles III. bekannt - Ed Sykes / REUTERS"
    },
    {
      "title": "Winterwetter in Deutschland Weiße Pracht mit Risiken",
      "teaser": "In einigen Regionen Deutschlands hat es kräftig geschneit und gefroren, Wintersportler sind begeistert. Wegen glatter Straßen kam es zu mehreren Unfällen.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-deutschland-weisse-pracht-mit-risiken-a-b66c1cab-2943-4c6d-965b-b18d33eeaa85",
      "image_title": "Weiße Pracht mit Risiken - Peter Kneffel / dpa"
    },
    {
      "title": "Monterey Park Schüsse bei chinesischer Neujahrsfeier nahe Los Angeles – mehrere Tote",
      "teaser": "In der US-Stadt Monterey Park sind mindestens zehn Menschen durch Schüsse getötet worden – der Täter ist laut Polizei noch flüchtig. Der Vorfall ereignete sich am Rande einer chinesischen Neujahrsfeier.",
      "url": "https://www.spiegel.de/panorama/los-angeles-mehrere-opfer-nach-schuessen-in-monterey-park-bei-chinesischer-neujahrsfeier-a-82aa8752-f173-4e0e-8592-889a169c41d7",
      "image_title": "Schüsse bei chinesischer Neujahrsfeier nahe Los Angeles – mehrere Tote - Caroline Brehman / EPA"
    },
    {
      "title": "»Avengers«-Star Jeremy Renner bricht sich bei Schneepflug-Unfall mehr als 30 Knochen",
      "teaser": "Bisher war bekannt, dass der US-Schauspieler Jeremy Renner kürzlich einen katastrophalen Unfall hatte: Er wurde von einem tonnenschweren Schneepflug überrollt. Nun teilt er mit, wie brutal es ihn wirklich erwischt hat.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-bricht-sich-bei-schneepflug-unfall-mehr-als-30-knochen-a-4477159c-bcce-46b7-a619-10152d3c2b54",
      "image_title": "Jeremy Renner bricht sich bei Schneepflug-Unfall mehr als 30 Knochen - Claudio Onorati / dpa"
    }
  ]
}