{
  "timestamp": "2023-08-07T14:11:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-rechts-ab-in-die-gute-alte-zeit-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db606753-3bfb-4cd8-8edb-bc2284d6ecf7_w872_r1.778_fpx51_fpy47.jpg",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Autofrachter vor der norddeutschen Küste »Dieser Brand muss Konsequenzen haben«",
      "teaser": "Das Feuer auf der »Fremantle Highway«, bei dem ein Matrose ums Leben kam, hätte zu einer Umweltkatastrophe führen können. Hier sagt Niedersachsens Umweltminister Christian Meyer, wie sich das Risiko verringern lässt. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/christian-meyer-ueber-fremantle-highway-dieser-brand-muss-konsequenzen-haben-a-326ba120-cf34-44f4-9e3c-e5b97ae6f7f6",
      "image_title": "»Dieser Brand muss Konsequenzen haben« - Vincent Jannink / ANP / IMAGO"
    },
    {
      "title": "Jugendstrafe in Regensburg Warum ein geständiger Vergewaltiger nicht in Haft muss",
      "teaser": "Der Fall sorgt für Aufsehen: Ein 23-Jähriger wird wegen einer Vergewaltigung verurteilt, muss aber nicht in Haft. Bewährungsstrafen sind laut einer Rechtswissenschaftlerin aber auch in so einem Fall nicht ungewöhnlich. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-warum-ein-gestaendiger-vergewaltiger-nicht-in-haft-muss-a-b0998ce8-ed81-4b5b-9388-964dd19235ca",
      "image_title": "Warum ein geständiger Vergewaltiger nicht in Haft muss - Armin Weigel / picture alliance/dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Papstbesuch beim Weltjugendtag Begeisterte Anhänger, lautstarke Kritik",
      "teaser": "Papst Franziskus wollte Jugendlichen in Lissabon Mut und Zuversicht vermitteln. Doch bei seiner ersten Reise nach einer schweren Operation wurde er auch mit dem Thema sexueller Missbrauch konfrontiert.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-beim-weltjugendtag-begeisterte-anhaenger-lautstarke-kritik-a-12da3773-4a84-4746-82de-6b6fef74df8d",
      "image_title": "Begeisterte Anhänger, lautstarke Kritik - Cristian Gennari / Cristian Gennari/Romano Siciliani/KNA"
    },
    {
      "title": "Bilder der Woche Endlich allein! Na ja, fast",
      "teaser": "Für viele ist es der Inbegriff von Sommerurlaub: ein menschenleerer Strand, Sonne, das Meer. Aber die wenigsten haben als Geleitschutz den Secret Service dabei, wie dieses prominente Ehepaar. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-31-23-endlich-allein-na-ja-fast-a-9b58d8d7-cdc5-4b45-8736-172abd175040",
      "image_title": "Endlich allein! Na ja, fast - Joshua Roberts / REUTERS"
    },
    {
      "title": "Unfall in Südkalifornien Zwei Löschhubschrauber kollidieren - drei Tote",
      "teaser": "Östlich von Los Angeles sind drei Einsatzkräfte beim Zusammenstoß zweier Hubschrauber ums Leben gekommen. Die Feuerwehrleute waren gerade dabei, einen Brand zu löschen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-zwei-loeschhubschrauber-kollidieren-drei-tote-a-85b793e6-2a2f-4516-ae71-7176196479da",
      "image_title": "Zwei Löschhubschrauber kollidieren - drei Tote - ABC7 Los Angeles / AP"
    },
    {
      "title": "Tote Frau in Kaiserslautern 40-Jähriger soll seine Vermieterin umgebracht haben",
      "teaser": "In Kaiserslautern hat ein Mann die Leiche einer 80 Jahre alten Frau zerstückelt und versucht, sie zu verbrennen. Wegen des Rauchs rückten Einsatzkräfte an und nahmen den 40 Jahre alten Verdächtigen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-40-jaehriger-soll-seine-vermieterin-umgebracht-haben-a-f88ad3be-79cf-4b4a-9ec6-a097eba34d7d",
      "image_title": "40-Jähriger soll seine Vermieterin umgebracht haben - BildFunkMV / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Wegen heftigen Sturms Fährbetrieb nach Hiddensee und Rügen unterbrochen",
      "teaser": "Orkanartige Böen, heftiger Regen: An der Küste von Mecklenburg-Vorpommern sorgt ein Sturm für Einschränkungen im Fährverkehr. Urlauber müssen nun umplanen.",
      "url": "https://www.spiegel.de/panorama/hiddensee-und-ruegen-faehrbetrieb-wegen-heftigem-unwetter-unterbrochen-a-2a961af6-c0e6-45c8-8f1c-53647556d30d",
      "image_title": "Fährbetrieb nach Hiddensee und Rügen unterbrochen - IMAGO/Christian Schroedter"
    },
    {
      "title": "Flug von Düsseldorf nach London Passagierin mit schwerer Allergie kauft alle Erdnusspackungen – damit niemand sie öffnet",
      "teaser": "168 Euro für 48 Packungen: Eine 27-Jährige hat aus Angst vor einer allergischen Reaktion alle in einem Flugzeug verfügbaren Erdnüsse gekauft – und kritisiert die Reaktion der Airline.",
      "url": "https://www.spiegel.de/panorama/eurowings-passagierin-mit-schwerer-nussallergie-kauft-alle-packungen-erdnuesse-auf-a-fcbc9135-59bd-4dec-8f5f-f72929e3e907",
      "image_title": "Passagierin mit schwerer Allergie kauft alle Erdnusspackungen – damit niemand sie öffnet - Saul Loeb / AFP"
    },
    {
      "title": "Massive Überschwemmungen Slowenien bittet Nato und EU um Hilfe",
      "teaser": "Nach massiven Regenfällen sucht Slowenien Hilfe bei Nato und EU. Die Republik benötigt dringend Bagger, Spezialfahrzeuge und Brücken.",
      "url": "https://www.spiegel.de/panorama/slowenien-bittet-nato-wegen-ueberschwemmungen-um-hilfe-a-a303428b-22d9-4dd3-ac59-5bdb7e7e7eda",
      "image_title": "Slowenien bittet Nato und EU um Hilfe - FEDJA GRULOVIC / REUTERS"
    },
    {
      "title": "Großeinsatz in der Ostsee Rettungskräfte stellen Suche nach vermisstem Segler nach drei Stunden ein",
      "teaser": "Zwei Segler waren auf dem Weg von Boltenhagen nach Travemünde, dann ging einer von ihnen über Bord. Mehr als drei Stunden lang suchten Rettungskräfte nach dem Mann – erfolglos.",
      "url": "https://www.spiegel.de/panorama/travemuende-rettungskraefte-stellen-suche-nach-vermisstem-segler-auf-der-ostsee-nach-drei-stunden-ein-a-3632713c-949c-4fd5-bb08-0a9c5c83890d",
      "image_title": "Rettungskräfte stellen Suche nach vermisstem Segler nach drei Stunden ein - Alexander Krueger / DGzRS"
    },
    {
      "title": "Hunderte Feuerwehrleute im Einsatz Waldbrände zerstören in Portugal und Spanien Tausende Hektar Land",
      "teaser": "In Zentralportugal kämpft die Feuerwehr gegen die Flammen. Menschen mussten ihre Häuser verlassen, es wird wohl noch Tage brauchen, den Brand unter Kontrolle zu bringen. Spaniens Behörden melden erste Erfolge.",
      "url": "https://www.spiegel.de/panorama/portugal-und-spanien-waldbraende-zerstoeren-tausende-hektar-land-a-33800c93-1c7e-4ffe-9f6b-e066eeb24492",
      "image_title": "Waldbrände zerstören in Portugal und Spanien Tausende Hektar Land - PATRICIA DE MELO MOREIRA / AFP"
    },
    {
      "title": "Möglicherweise unter Drogeneinfluss 23-Jähriger fährt mit Auto auf den Gehweg und verletzt vier Kinder",
      "teaser": "In Wuppertal haben drei Mädchen und ein Junge Verletzungen erlitten, als sie von einem Auto erfasst wurden. Auch der Fahrer wurde leicht verletzt – bei einer »Auseinandersetzung mit aufgebrachten Angehörigen der Kinder«.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-23-jaehriger-faehrt-mit-auto-auf-den-gehweg-vier-kinder-verletzt-a-195a6e68-358a-4415-adf8-bad8b8de70d4",
      "image_title": "23-Jähriger fährt mit Auto auf den Gehweg und verletzt vier Kinder - Friso Gentsch/ dpa"
    },
    {
      "title": "Blackout-Vorbereitungen in NRW Polizei plant Notfallvorrat mit Hunderttausenden Keksen",
      "teaser": "Roggenbrot, Erdbeermarmelade und Kekse oder Riegel: Die Polizei in Nordrhein-Westfalen rüstet sich für den Fall eines langen Stromausfalls. Ein wichtiges Kriterium: die Haltbarkeit.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-polizei-will-fuer-blackout-notfallvorrat-anlegen-mit-hunderttausenden-keksen-a-2488f84a-170c-4ff9-b70e-01237967506f",
      "image_title": "Polizei plant Notfallvorrat mit Hunderttausenden Keksen - Christoph Reichwein / dpa"
    },
    {
      "title": "Einbruch in Erfurt Bewohner sperrt sich aus – mutmaßliche Täter helfen ihm wieder in die Wohnung",
      "teaser": "Ein Mann in Erfurt hat sich aus seiner Wohnung ausgesperrt, als er zwei mutmaßliche Einbrecher verfolgte. Hilfe bekam er ausgerechnet von den Verdächtigen. Ärger mit der Justiz erspart es ihnen aber nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-mutmassliche-einbrecher-lassen-ausgesperrten-bewohner-wieder-in-die-wohnung-a-20847e2f-488f-429f-ba8f-1db39879f965",
      "image_title": "Bewohner sperrt sich aus – mutmaßliche Täter helfen ihm wieder in die Wohnung - Rene Volfik/ CTK/ AP"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Einbruchserie am Lake Tahoe Verdächtige gefasst – Bärenmama und drei Jungtiere",
      "teaser": "Eine Bärenbande hat seit 2022 das Gebiet um den kalifornischen Lake Tahoe unsicher gemacht. Für insgesamt 21 Sachbeschädigungen sollen die Einbrecher verantwortlich sein. Nun wurden die Bärenmutter und ihre Jungen geschnappt.",
      "url": "https://www.spiegel.de/panorama/kalifornien-verdaechtige-in-einbruchserie-am-lake-tahoe-gefasst-baerenmama-und-drei-jungtiere-a-2b4dfedd-b030-41b2-9bcd-4185108a711b",
      "image_title": "Verdächtige gefasst – Bärenmama und drei Jungtiere - Loren Holmes / AP"
    },
    {
      "title": "Flugetikette Frau weigert sich, Platz für Familie aufzugeben – und erhält auf TikTok Rückendeckung",
      "teaser": "Muss man seinen gebuchten und bezahlten Platz im Flugzeug tauschen, damit eine Familie zusammensitzen kann? Die TikTok-Community sagt ganz klar: Nein. Und startet damit eine Diskussion über Flugetikette.",
      "url": "https://www.spiegel.de/panorama/flug-etikette-frau-weigert-sich-platz-fuer-familie-aufzugeben-und-erhaelt-auf-tiktok-rueckendeckung-a-95281da1-808c-4ee9-a034-3f093c5bcf06",
      "image_title": "Frau weigert sich, Platz für Familie aufzugeben – und erhält auf TikTok Rückendeckung - Eric Risberg/ AP"
    },
    {
      "title": "Angriff durch Mithäftlinge Ehemaliger Lostprophets-Sänger im Gefängnis schwer verletzt",
      "teaser": "Ian Watkins sitzt unter anderem wegen mehrfachen Kindesmissbrauchs in Haft. Er hat die Taten gestanden. Nun wurde der frühere Rocksänger offenbar von Mitgefangenen überfallen. Sein Zustand soll kritisch sein.",
      "url": "https://www.spiegel.de/panorama/ian-watkins-ex-lostprophets-saenger-im-gefaengnis-durch-mithaeftlinge-schwer-verletzt-a-229f1014-6b90-4f77-8a50-c686742cd582",
      "image_title": "Ehemaliger Lostprophets-Sänger im Gefängnis schwer verletzt - Chiaki Nozu / WireImage"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Chanel und Dior? Lieber Balzac und Flaubert!",
      "teaser": "Bücher können wie gute Freunde sein. Oder ein Stück Heimat. Wie kann man sie da einfach entsorgen? Manchmal muss es allerdings sein. Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "url": "https://www.spiegel.de/panorama/chanel-und-dior-lieber-balzac-und-flaubert-kolumne-a-35ee4d70-21e5-443a-ac13-ac9ddd34ada3",
      "image_title": "Chanel und Dior? Lieber Balzac und Flaubert! - Alfons Morales / iStockphoto / Getty Images"
    },
    {
      "title": "Beziehungsprobleme in Landau Hallo, Polizei? Es klingt vielleicht komisch, aber ich sitze in einem Kleiderschrank ...",
      "teaser": "Eine Frau, ein Mann, ein Nebenbuhler – und ein Kleiderschrank. Klingt nach einem Witz, wurde für einen der Beteiligten am Samstagabend aber ungemütlich. Und teuer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/landau-in-rheinland-pfalz-ex-freund-im-schrank-ruft-die-polizei-a-7c8807dd-f3ad-4ad7-b66d-f7bcbf843ed9",
      "image_title": "Hallo, Polizei? Es klingt vielleicht komisch, aber ich sitze in einem Kleiderschrank ... - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Staatsschutz ermittelt Drei Männer sollen israelischen Touristen in Berlin zusammengeschlagen haben",
      "teaser": "Er telefonierte auf Hebräisch. Dann habe ein Auto neben ihm gehalten, Unbekannte prügelten und traten auf ihn ein. So berichtet es ein Israeli in Berlin. Jetzt ermittelt der Staatsschutz.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-drei-maenner-sollen-israelischen-touristen-zusammengeschlagen-haben-a-4da94c5d-8007-4592-918e-56736fe5382a",
      "image_title": "Drei Männer sollen israelischen Touristen in Berlin zusammengeschlagen haben - Patrick Pleul/ DPA"
    },
    {
      "title": "Hochwasser in Österreich und Slowenien Feuerwehren warnen vor möglichen Erdrutschen",
      "teaser": "Drohnenaufnahmen zeigen das Ausmaß des Hochwassers in Österreich und Slowenien. Auch Kroatien bereitet sich jetzt auf eine Flutwelle vor.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-oesterreich-und-slowenien-feuerwehren-warnen-vor-moeglichen-erdrutschen-a-b7b0178d-02cb-4ec6-9b4f-da6f06f1110e"
    },
    {
      "title": "Auf Autobahn in Österreich Tödlich verunglücktes Ehepaar erst durch Zufall entdeckt",
      "teaser": "Ein Paar aus Deutschland prallt auf einem gesperrten Rastplatz gegen einen Baum und wird erst gefunden, als es in der Nähe einen zweiten Unfall gibt. Doch die Hilfe kommt zu spät.",
      "url": "https://www.spiegel.de/panorama/oesterreich-toedlich-verungluecktes-ehepaar-aus-deutschland-erst-durch-zufall-entdeckt-a-28ede7fe-b375-47d3-abff-0af242d2b09b",
      "image_title": "Tödlich verunglücktes Ehepaar erst durch Zufall entdeckt - Stefanie Oberhauser/DPA"
    }
  ]
}