{
  "timestamp": "2023-02-10T07:12:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Konspirativ aufgesetzte Seiten mit großem Nutzerkreis« Die Pädokriminellen glaubten, unter sich zu sein. Und sicher",
      "teaser": "Nach drei Jahren Ermittlungsarbeit ist bayerischen Beamten ein Schlag gegen internationale Kinderpornografie-Plattformen gelungen. Zum Moderatorenteam soll auch ein 22-jähriger Deutscher aus Bonn gehört haben. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kinderpornografie-habt-kranken-spass-hier-ermittlern-gelingt-schlag-gegen-darknet-plattformen-a-9e60b59f-536e-4362-bc1d-78fda9838153",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6fa8c3-90fa-4d18-874f-dd212014ecdc_w872_r1.778_fpx30_fpy45.jpg",
      "image_title": "Die Pädokriminellen glaubten, unter sich zu sein. Und sicher - [M] DER SPIEGEL; Fotos: weiXx / iStockphoto / Getty Images, Generalstaatsanwaltschaft Bamberg",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Kita-Wut bei Eltern in Tübingen »Familie und Karriere, das muss doch heutzutage vereinbar sein«",
      "teaser": "In Kitas fehlt bundesweit Personal. Tübingen plant für die städtischen Einrichtungen deshalb kürzere Öffnungszeiten. Der Frust bei den Eltern ist gewaltig. Gibt es einen Ausweg? Von Christine Keck, Tübingen",
      "url": "https://www.spiegel.de/panorama/bildung/tuebingen-viele-kitas-sollen-wegen-fachkraeftemangel-um-13-15-uhr-schliessen-eltern-wehren-sich-a-aacb7356-e0e9-4ab9-a22d-48b023eef4aa",
      "image_title": "»Familie und Karriere, das muss doch heutzutage vereinbar sein« - Christoph Schmidt / picture alliance/dpa",
      "author": "Christine Keck, Tübingen"
    },
    {
      "title": "Messerattacke im Zug Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen",
      "teaser": "Nach dem mörderischen Angriff von Brokstedt ist ein Streit zwischen Hamburg und Schleswig-Holstein entbrannt. Wer hat wann welche Informationen übermittelt? Haben die Behörden im Umgang mit dem Täter Ibrahim A. versagt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-wie-sich-zwei-gruene-ministerinnen-nach-dem-angriff-verkrachen-a-1e7ad0f7-3a2d-4c5f-aba0-7a1a72b84465",
      "image_title": "Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "»Querdenker« Michael Ballweg Allein in Stuttgart-Stammheim",
      "teaser": "Michael Ballweg, Gründer der »Querdenken«-Bewegung, sieht sich als Freiheitskämpfer. Dumm nur: Er ist seit Monaten wegen Betrugsvorwürfen hinter Gittern. Unsere Reporterin hat ihn besucht. Aus Stuttgart-Stammheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-ballweg-in-stuttgart-stammheim-ein-knastbesuch-beim-querdenken-gruender-a-52268879-231d-402c-ad7e-cc078e522a15"
    },
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "Was macht eine Flughafenseelsorgerin? »An Bord der nächsten Maschine ist ein Toter«",
      "teaser": "Maria Bartels, 55, ist Seelsorgerin am Flughafen Leipzig/Halle. Sie kümmert sich um kleine Sorgen – aber auch große Tragödien: Wenn jemand im Sarg aus dem Urlaub zurückkehrt, empfängt sie die Angehörigen. Aufgezeichnet von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafenpfarrerin-aus-leipzig-es-sterben-mehr-menschen-im-urlaub-als-man-denkt-a-3a16a936-52c5-498b-bb50-05bc4f840e69",
      "image_title": "»An Bord der nächsten Maschine ist ein Toter« - Christian A. Werner / DER SPIEGEL"
    },
    {
      "title": "Prozess in New York Jury spricht Frau nach Käsekuchen-Giftanschlag auf Doppelgängerin schuldig",
      "teaser": "Ein Gericht in New York hat eine 47-Jährige wegen versuchten Mordes verurteilt. Sie hatte einer ihr ähnlich sehenden Frau vergifteten Käsekuchen vorgesetzt – um deren Identität zu stehlen.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-jury-spricht-frau-nach-kaesekuchen-giftanschlag-auf-doppelgaengerin-schuldig-a-c787db59-85dc-4a71-a1a6-ce647b763e54",
      "image_title": "Jury spricht Frau nach Käsekuchen-Giftanschlag auf Doppelgängerin schuldig - Matthew Mead/ AP"
    },
    {
      "title": "NBA-Legende Trikot von Kobe Bryant bringt 5,8 Millionen Dollar – und enttäuscht das Auktionshaus trotzdem",
      "teaser": "Vor 15 Jahren ging Kobe Bryant in dem Lakers-Jersey auf Korbjagd in der NBA – nun hat ein anonymer Bieter Millionen für das Stoffstück lockergemacht. Erwartet worden war aber noch mehr.",
      "url": "https://www.spiegel.de/panorama/kobe-bryant-trikot-bringt-5-8-millionen-dollar-und-enttaeuscht-das-auktionshaus-trotzdem-a-9e767f93-99b8-432c-92f1-405f19333fce",
      "image_title": "Trikot von Kobe Bryant bringt 5,8 Millionen Dollar – und enttäuscht das Auktionshaus trotzdem - Ed Jones / AFP"
    },
    {
      "title": "Royaler Besuch in Deutschland König Charles III. soll Ende März im Bundestag sprechen",
      "teaser": "Als Thronfolger war Charles häufig zu Gast in Deutschland – zuletzt im November 2020. Ende März wird er erstmals als König erwartet und soll im Bundestag sprechen. Ob er seine Rede wieder auf Deutsch halten wird?",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-soll-ende-maerz-im-bundestag-sprechen-a-5e1be38c-7ab1-41e4-8734-d4ea93d21696",
      "image_title": "König Charles III. soll Ende März im Bundestag sprechen - CLEMENS BILAN/POOL/EPA-EFE/Shutterstock"
    },
    {
      "title": "Getötete Lehrerin in Ibbenbüren Münzwurf vor Gewalttat? – Name von Mordkommission nach Kritik geändert",
      "teaser": "Hat der 17-jährige, der in Ibbenbüren eine Lehrerin erstochen haben soll, eine Münze über die Tat entscheiden lassen? Die Ermittler leiteten daraus zunächst den Namen für die Mordkommission ab – und ernteten Kritik.",
      "url": "https://www.spiegel.de/panorama/justiz/ibbenbueren-in-nrw-muenzwurf-vor-gewalttat-name-von-mordkommission-nach-kritik-geaendert-a-c96f45ca-7837-49a5-b08d-a1dfd67544f8",
      "image_title": "Münzwurf vor Gewalttat? – Name von Mordkommission nach Kritik geändert - Friso Gentsch / dpa"
    },
    {
      "title": "Gefährlicher Auffahrunfall Mit Sprengstoff und Raketen beladene US-Militärlaster fahren auf A6 ineinander",
      "teaser": "Ein Transportkonvoi der US-Armee war auf der Autobahn 6 unterwegs, als es zu einem Auffahrunfall kam. Mehrere Militärangehörige wurden verletzt. Die gefährliche Fracht blieb nach ersten Erkenntnissen unbeschädigt.",
      "url": "https://www.spiegel.de/panorama/a6-mit-sprengstoff-beladene-us-militaerlaster-fahren-ineinander-a-0bddaa45-0fc5-448a-8406-c4831a9f6252",
      "image_title": "Mit Sprengstoff und Raketen beladene US-Militärlaster fahren auf A6 ineinander - Marius Bulling / dpa"
    },
    {
      "title": "Probleme durch Massentourismus Amsterdam verbietet Kiffen auf der Straße",
      "teaser": "Im Kampf gegen die Folgen des Massentourismus ergreift Amsterdam neue Maßnahmen: In den Straßen der Altstadt darf ab Mai kein Joint mehr geraucht werden, Kneipen müssen früher schließen. So soll das Viertel lebenswerter werden.",
      "url": "https://www.spiegel.de/panorama/amsterdam-verbietet-kiffen-auf-der-strasse-a-0281a17a-41eb-4776-a59e-c35bac99f680",
      "image_title": "Amsterdam verbietet Kiffen auf der Straße - entrechat / Getty Images"
    },
    {
      "title": "Drohnen- und Satellitenbilder der Katastrophe Das Jahrhundertbeben von oben",
      "teaser": "Trümmerberge, Zeltstädte, Massengräber: Erst aus der Luft lassen sich die Ausmaße der Erdbebenkatastrophe in der Türkei und Syrien erahnen. Zerstörte Straßen erschweren die Bergungen.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-drohnen-und-satellitenaufnahmen-der-katastrophe-a-50380109-06e9-4b03-a987-1c50e1d9bbe8"
    },
    {
      "title": "Mutmaßlich verhungert Hunderte Schweine verendet – Staatsanwaltschaft ermittelt",
      "teaser": "In einem Schweinestall im Landkreis Osnabrück sind rund 600 Tiere tot gefunden worden. Die Schweine seien »mutmaßlich verhungert«. Ein Mitarbeiter soll die Tiere vernachlässigt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/landkreis-osnabrueck-hunderte-schweine-verendet-staatsanwaltschaft-ermittelt-a-84f65c25-7136-469f-9c93-f36e58ecf03e",
      "image_title": "Hunderte Schweine verendet – Staatsanwaltschaft ermittelt - Marius Schwarz / IMAGO"
    },
    {
      "title": "Stundenlang ausgeharrt Verwandte melden Schweizer Skifahrer als vermisst - Rettungskräfte finden ihn lebend unter Lawine",
      "teaser": "In der Schweiz hat ein Skitourengänger sechs Stunden unter Schneemassen überlebt. Seine Retter fanden ihn rechtzeitig – wohl nur dank seiner aufmerksamen Familie.",
      "url": "https://www.spiegel.de/panorama/schweiz-verwandte-melden-schweizer-skifahrer-als-vermisst-rettungskraefte-finden-ihn-unter-lawine-a-c293f11b-57cd-4be0-8598-60209f822e55",
      "image_title": "Verwandte melden Schweizer Skifahrer als vermisst - Rettungskräfte finden ihn lebend unter Lawine - Cavan Images RF / Getty Images"
    },
    {
      "title": "Post-Corona-Generation Manche Kinder können in der ersten Klasse keinen Stift halten",
      "teaser": "Die Coronapandemie hat bis heute schwere Auswirkungen auf die Gesundheit von Kindern und Jugendlichen. Eine Expertengruppe empfiehlt nun fünf konkrete Maßnahmen, um die Betroffenen zu unterstützen. Von Milena Hassenkamp und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/coronapandemie-expertenrunde-diskutiert-ueber-hilfen-fuer-kinder-und-jugendliche-a-fa32dd03-08c2-4075-b672-db7b0431a5b3",
      "image_title": "Manche Kinder können in der ersten Klasse keinen Stift halten - Fabian Strauch / dpa",
      "author": "Milena Hassenkamp und Kristin Haug"
    },
    {
      "title": "»Langer Weg bis zu diesem Punkt« Gleichgeschlechtliche Paare können sich in England bald segnen lassen",
      "teaser": "Es ist ein Kompromiss nach zähen Verhandlungen: In England haben sich Kirchenobere dafür ausgesprochen, dass gleichgeschlechtliche Paare zur Segnung antreten dürfen – eine kirchliche Heirat bleibt weiterhin verboten.",
      "url": "https://www.spiegel.de/panorama/england-gleichgeschlechtliche-paare-koennen-sich-in-england-bald-segnen-lassen-a-88384fc1-9087-436a-8c8a-dfb2a41b0ad9",
      "image_title": "Gleichgeschlechtliche Paare können sich in England bald segnen lassen - Leon Neal / Getty Images"
    },
    {
      "title": "Häufigstes Tötungsdelikt So viele Menschen wie noch nie sterben in England und Wales durch Messerkriminalität",
      "teaser": "282 Menschen sind innerhalb von zwölf Monaten in England und Wales durch sogenannte Messerkriminalität gestorben – besonders eine Gruppe ist betroffen.",
      "url": "https://www.spiegel.de/panorama/england-und-wales-rekordstand-an-toten-durch-messerkriminalitaet-a-bcedb209-6735-4bf4-82f8-0b4a99e91252",
      "image_title": "So viele Menschen wie noch nie sterben in England und Wales durch Messerkriminalität - imagebroker / IMAGO"
    },
    {
      "title": "Mehr als 5000 Menschen betroffen Bombenentschärfung in Köln – Schulen müssen evakuiert werden",
      "teaser": "Am Donnerstagmorgen war ein Blindgänger aus dem Zweiten Weltkrieg entdeckt worden – laut Experten soll dieser noch heute gesprengt werden. Schülerinnen und andere Betroffene kamen in ein kurzfristig eingerichtetes Auffanglager.",
      "url": "https://www.spiegel.de/panorama/bildung/bombenentschaerfung-in-koeln-schulen-muessen-evakuiert-werden-a-d7826ed8-2068-42e5-9873-81c250b15918",
      "image_title": "Bombenentschärfung in Köln – Schulen müssen evakuiert werden - Maximilian Koch / IMAGO"
    },
    {
      "title": "Singspiel auf dem Nockherberg Thomas Unger ist das neue Söder-Double",
      "teaser": "Der Münchner Schauspieler Thomas Unger übernimmt beim traditionellen Singspiel auf dem Nockherberg die Rolle des bayerischen Ministerpräsidenten. Der echte Markus Söder ist »schon sehr gespannt«.",
      "url": "https://www.spiegel.de/panorama/leute/nockherberg-markus-soeder-thomas-unger-ist-das-neue-ministerpraesidenten-double-a-c19e5a62-7ab5-4406-a59b-5ae5d0ddd3fb",
      "image_title": "Thomas Unger ist das neue Söder-Double - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Abgeordnete fordern Einreiseerleichterungen »Es muss möglich sein, die Eltern aus dem Erdbebengebiet nach Deutschland zu holen«",
      "teaser": "Viele Menschen in Deutschland könnten nach dem Erdbeben ihre Verwandten aus der Katastrophenregion bei sich aufnehmen. Innen- und Außenministerium halten jedoch an den Visaregeln fest.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/politiker-fordern-einreiseerleichterungen-es-muss-moeglich-sein-die-eltern-aus-dem-erdbebengebiet-nach-deutschland-zu-holen-a-dbebc66a-4b79-44bb-8307-12211e06c5a2",
      "image_title": "»Es muss möglich sein, die Eltern aus dem Erdbebengebiet nach Deutschland zu holen« - Serdar Ozsoy / Depo Photos / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Unfall in Bonn 22-Jähriger mit E-Scooter tödlich verunglückt",
      "teaser": "In Bonn ist ein junger Mann nach einem Sturz mit einem E-Scooter gestorben. Der 22-Jährige hatte laut Feuerwehr bei dem Unfall in der Nacht schwere Kopfverletzungen erlitten.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-22-jaehriger-mit-e-scooter-toedlich-verunglueckt-a-fc3646fe-022e-4c5c-9e1d-2212f6f8dbc7",
      "image_title": "22-Jähriger mit E-Scooter tödlich verunglückt - Sina Schuldt/ DPA"
    },
    {
      "title": "Mobile Schlachtung für mehr Tierwohl Bis zur letzten Sekunde im eigenen Stall",
      "teaser": "Der quälende Transport zum Großschlachthof blieb Holm erspart: Der Ochse wurde auf dem Hof seines Besitzers getötet. Die Methode sichert die Existenz vieler Kleinbetriebe in Baden-Württemberg – hat aber ihren Preis. Eine Videoreportage von Marco Kasang und Martin Schmitz, Baiersbronn",
      "url": "https://www.spiegel.de/panorama/mobile-schlachtung-in-baden-wuerttemberg-bis-zur-letzten-sekunde-im-eigenen-stall-a-3e0d9a36-7fca-4d65-a41c-39b244657e03"
    },
    {
      "title": "Strand nördlich von Sydney Mann will Frau aus dem Pazifik retten – beide ertrinken",
      "teaser": "Drei Menschen sind am selben Tag beim Schwimmen vor Australiens Ostküste gestorben. Ein Rettungsversuch am Frazer Beach endete tragisch. Die Behörden erneuerten Warnungen an Badegäste.",
      "url": "https://www.spiegel.de/panorama/australien-mann-will-frau-aus-dem-pazifik-retten-beide-ertrinken-a-aa483eeb-b642-42e8-b41c-da552287a56e",
      "image_title": "Mann will Frau aus dem Pazifik retten – beide ertrinken - Roni Bintang / Getty Images"
    },
    {
      "title": "Bildungsforscher über Misere in den Schulen »Wir müssen Privilegien der Lehrkräfte einkassieren«",
      "teaser": "Gewerkschaften beklagen den Personalmangel und die Belastungen der Lehrer im Schulalltag. Der Jenaer Professor Roland Merten hält dagegen: Zu viele Pädagogen drücken sich mit windigen Begründungen vor dem Unterrichten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-misere-wir-muessen-privilegien-der-lehrkraefte-einkassieren-interview-mit-roland-merten-a-ce6f43f4-b866-403f-98d9-9c5c2c74679a",
      "image_title": "»Wir müssen Privilegien der Lehrkräfte einkassieren« - Armin Weigel/ picture alliance/dpa"
    }
  ]
}