{
  "timestamp": "2023-07-14T21:11:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt gegen Exilanten Aus Eritrea geflüchtet, in Deutschland bedroht",
      "teaser": "Zehntausende Eritreer haben ihre Heimat wegen des brutalen Regimes von Diktator Afwerki verlassen. Doch auch hier werden sie erpresst. Die Ausschreitungen in Gießen zeigen: Die Behörden sind offenbar überfordert. Von Paul Hildebrandt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eritrea-wie-anhaenger-des-diktators-eritreische-gefluechtete-in-deutschland-bedrohen-und-erpressen-a-ecbb5059-c9c0-454a-8c3e-31c2e68dc443",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae979e45-1148-4d22-8509-894cf7d3b035_w872_r1.778_fpx56.02_fpy50.jpg",
      "image_title": "Aus Eritrea geflüchtet, in Deutschland bedroht - Helmut Fricke / dpa",
      "author": "Paul Hildebrandt"
    },
    {
      "title": "Finanzierung Digitalpakt Schule Aufstand der Kultusminister",
      "teaser": "Mit dem Startchancen-Programm und der Fortsetzung des Digitalpakts Schule will die Regierung das Bildungssystem verbessern. Vor allem beim Digitalpakt aber wackelt die Finanzierung – nun schlagen die Bundesländer Alarm. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-schule-aufstand-der-kultusminister-a-463de6ac-217d-4996-b1ec-12cd44f2fa48",
      "image_title": "Aufstand der Kultusminister - Thomas Trutschel / photothek / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Rückkehr der Raubtiere Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert",
      "teaser": "Um die 1500 Wölfe streunen durch Deutschland, sie reißen Hunderte Schafe, Kälber, Ponys. Bauern und Tierschützer geraten massiv aneinander – oft geht es dann rabiat zu. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/woelfe-in-deutschland-wie-der-streit-um-die-raubtiere-eskaliert-a-f3d47106-9bbe-4abe-af7a-4e88f4764e30",
      "image_title": "Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert - Volker Crone / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Organisierter Missbrauch im Erzbistum Berlin Im schwarzen Regime der grauen Schwestern",
      "teaser": "Prügel, Hetzjagden, Gruppenvergewaltigungen im Pornokino: Was Grundschüler in den Sechzigerjahren durch Priester und Ordensschwestern erduldet haben sollen, war mutmaßlich perfide geplant. Muss der Staat für lebenslange Schäden zahlen? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/organisierter-missbrauch-im-erzbistum-berlin-das-schwarze-regime-der-grauen-schwestern-a-43639089-e657-494c-913e-8cb9d78fbcd6",
      "image_title": "Im schwarzen Regime der grauen Schwestern - Agata Szymanska-Medina / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Funkloch im Irak Meine stille Nacht in Bagdad Eine Kolumne von Alexander Osang",
      "teaser": "Ich schaue nachts aufs Handy, um das Gefühl zu haben, dass sich die Welt auch in der Dunkelheit weiterdreht. Aber was, wenn das Netz weg ist?",
      "url": "https://www.spiegel.de/panorama/irak-wie-sich-das-leben-ohne-internet-anfuehlt-a-5d17e5b5-b156-409e-9a3f-76c8d5cc1209",
      "image_title": "Meine stille Nacht in Bagdad - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Pflicht-Siesta im Rathaus Will dieser Mann Leipzig zur Schlafstadt machen?",
      "teaser": "Viele lachen, einer zürnt: In Leipzig streitet die Politik über den Vorschlag, im Rathaus den Mittagsschlaf zum Pflichtprogramm zu machen. Der verantwortliche Stadtrat kommt von einer Satirepartei – meint es aber ernst. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/leipzig-warum-stadtrat-thomas-kumbernuss-mittagsschlaf-fuer-alle-fordert-a-91420165-619b-4bd1-808c-bc15b196714e",
      "image_title": "Will dieser Mann Leipzig zur Schlafstadt machen? - Christian A. Werner / DER SPIEGEL",
      "author": "Peter Maxwill"
    },
    {
      "title": "Umsiedlung als Alternative? Gericht in Italien stoppt Tötungsbefehl für »Problembärin«",
      "teaser": "Anfang April tötete sie einen Jogger, darum sollte eine Bärin in Italien sterben. Das Oberste Verwaltungsgericht sieht das allerdings nur als letzte Möglichkeit, vorher müssten Alternativen geprüft werden.",
      "url": "https://www.spiegel.de/panorama/italien-oberstes-verwaltungsgericht-stoppt-toetungsbefehl-fuer-problembaerin-a-ecb2507d-04d7-4f47-9291-4e580622f31f",
      "image_title": "Gericht in Italien stoppt Tötungsbefehl für »Problembärin« - - / dpa"
    },
    {
      "title": "Freispruch für Polizeichef Renner »Da war kein Ekel zu sehen«",
      "teaser": "Der oberste Polizist in Baden-Württemberg ist freigesprochen worden. Das Gericht hielt die sexuelle Nötigung einer Kollegin zwar für möglich, sie könne aber nicht bewiesen werden. Wesentliche Angaben der Frau seien widerlegt. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/freispruch-fuer-polizei-inspekteur-renner-da-war-kein-ekel-zu-sehen-a-2be054db-8615-43dd-9181-c7efb1e81948",
      "image_title": "»Da war kein Ekel zu sehen« - Bernd Weißbrod / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Jahrestag der verheerenden Flut im Ahrtal Auf ein Neubaugrundstück wartet der Retter noch immer",
      "teaser": "Olaf Justen rettete vor zwei Jahren als freiwilliger Feuerwehrmann in der Gemeinde Schuld Menschen aus den Wassermassen, während sein eigenes Haus weggespült wurde. Bis heute konnte er kein neues bauen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-an-der-ahr-feuerwehrmann-verlor-in-der-nacht-sein-haus-und-wartet-bis-heute-auf-ein-neubaugrundstueck-a-00c75442-4936-4ce3-9a04-76d29243fc4a",
      "image_title": "Auf ein Neubaugrundstück wartet der Retter noch immer - Marina Weigl / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Salafistischer Imam Hassprediger im Visier der Behörden",
      "teaser": "In einer Bremer Moschee hetzt Abbes Chihi gegen vermeintlich Ungläubige. Er verehrt Osama Bin Laden, lobt Dschihadisten, verunglimpft Juden als Schweine. Für das Gericht bewegt er sich noch im Rahmen der Meinungsäußerung. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salafistischer-imam-hassprediger-im-visier-der-behoerden-spiegel-tv-a-cf7538ab-5a88-4db8-bb5c-535111c526f5"
    },
    {
      "title": "Bundesweite Aktionen der Klimaaktivisten So lief der Protesttag der Letzten Generation",
      "teaser": "Sitzblockaden in 26 deutschen Städten – das war der Plan. Von Berlin bis Braunschweig haben Aktivisten der Letzten Generation am Freitag protestiert. Ein Autofahrer und eine Aktivistin sollen verletzt worden sein.",
      "url": "https://www.spiegel.de/panorama/bundesweite-aktionen-letzten-generation-so-lief-der-protesttag-a-9622ab03-ec97-4585-9409-7325ac3aadc4",
      "image_title": "So lief der Protesttag der Letzten Generation - Stefan Rampfel / dpa"
    },
    {
      "title": "Rat für deutsche Rechtschreibung Gender-Binnenzeichen nicht als Kernbestand der Orthografie eingestuft",
      "teaser": "Vorerst wird es keine neuen Empfehlungen für die Gendersprache geben. Sternchen, Doppelpunkte oder Unterstriche im Innern eines Wortes gelten weiterhin als Sonderzeichen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gendern-binnenzeichen-nicht-kernbestand-der-orthografie-a-3df1f7a5-65b4-42e3-97d2-0aa7fe579c75",
      "image_title": "Gender-Binnenzeichen nicht als Kernbestand der Orthografie eingestuft - IMAGO/Christian Ohde"
    },
    {
      "title": "Reaktion auf Krawalle Berliner Freibäder erlauben Zutritt nur noch mit Ausweis",
      "teaser": "Die Berliner Bäder-Betriebe haben auf die anhaltende Gewalt in Freibädern reagiert. Ab dem Wochenende gibt es Ausweiskontrollen, zudem sollen Einlassstopps verhängt und das Sicherheitspersonal aufgestockt werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-zutritt-in-freibaeder-nur-noch-mit-ausweis-a-7c976f49-bb8a-4927-bf73-e270b4d41a28",
      "image_title": "Berliner Freibäder erlauben Zutritt nur noch mit Ausweis - Viola Lopes / dpa"
    },
    {
      "title": "Pet Comedy Awards Bumble hebt ab",
      "teaser": "Viele Haustierbesitzer halten ein Leben ohne ihre Vierbeiner für möglich, aber sinnlos. Der Pet Comedy Fotowettbewerb dokumentiert die Zuneigung von Menschen zu ihren Hausgenossen.",
      "url": "https://www.spiegel.de/panorama/pet-comedy-awards-lustige-tierfotos-a-06fe2018-ac45-4260-a714-bbd7e3fcb375",
      "image_title": "Bumble hebt ab - Gill Woodcock / Comedy Pets"
    },
    {
      "title": "Ex-Spieler von Manchester City Gericht lässt weitere Missbrauchsvorwürfe gegen Fußballprofi Mendy fallen",
      "teaser": "Der französische Fußballprofi Benjamin Mendy ist in insgesamt acht Fällen vom Vorwurf der Vergewaltigung freigesprochen worden. Der Prozess lief seit August 2022 – ob er seine Karriere fortsetzt, ist fraglich.",
      "url": "https://www.spiegel.de/panorama/benjamin-mendy-weitere-vorwuerfe-gegen-ex-manchester-city-profi-fallengelassen-a-e2b4f713-13e3-47a4-951c-da4d9c60d0b9",
      "image_title": "Gericht lässt weitere Missbrauchsvorwürfe gegen Fußballprofi Mendy fallen - OLI SCARFF / AFP"
    },
    {
      "title": "Gilgo-Beach-Morde Polizei nimmt Verdächtigen nach Mordserie auf Long Island fest",
      "teaser": "Über Jahre tappten die Ermittler im Dunkeln, nun haben US-Polizisten einen Mann auf der New Yorker Insel Long Island festgenommen. Er wird verdächtigt, mehrere junge Frauen getötet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/gilgo-beach-polizei-nimmt-verdaechtigen-nach-mordserie-in-usa-fest-a-ba9f5f5b-c61a-4287-aa1d-d6147178a60b",
      "image_title": "Polizei nimmt Verdächtigen nach Mordserie auf Long Island fest - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Vorfall in Dresden Polizei ermittelt wegen Hitlergruß gegen angehenden Kommissar",
      "teaser": "Er soll den Hitlergruß gezeigt, Getränke gestohlen und einen Security-Mitarbeiter gebissen haben: In Dresden sind juristische Schritte gegen einen Kommissaranwärter eingeleitet worden.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-polizei-ermittelt-wegen-hitlergruss-gegen-angehenden-kommissar-a-349eb6ae-49c2-4e9d-b173-8a86e073cd44",
      "image_title": "Polizei ermittelt wegen Hitlergruß gegen angehenden Kommissar - U. J. Alexander / IMAGO"
    },
    {
      "title": "Umgang mit Übergriffen »Rechtsextreme Straftaten werden als Imageproblem gesehen«",
      "teaser": "Eine Lehrerin und ein Lehrer aus Brandenburg warnen vor Rassismus – und werden anschließend angefeindet. An dem Fall zeigten sich »typische Muster«, sagt Opferberater Joschka Fröschner. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-an-schule-in-brandenburg-rechtsextreme-straftaten-werden-als-imageproblem-gesehen-a-7ccff3d5-2c08-448a-bb0f-06fd71ac9e2c",
      "image_title": "»Rechtsextreme Straftaten werden als Imageproblem gesehen« - Patrick Pleul / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Übergriff auf Deutsche in Hotel Verdacht auf Vergewaltigung – sechs Mallorca-Urlauber festgenommen",
      "teaser": "Auf Mallorca hat die spanische Polizei sechs junge Männer aus Deutschland festgenommen. Ihnen wird vorgeworfen, eine deutsche Urlauberin vergewaltigt oder dabei zugeschaut zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-sechs-urlauber-aus-deutschland-wegen-vergewaltigungsverdacht-festgenommen-a-148fce61-5719-4b81-bbb4-e62715c70738",
      "image_title": "Verdacht auf Vergewaltigung – sechs Mallorca-Urlauber festgenommen - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Scholz und das kühle Nass Wann war der Kanzler zuletzt in einem Freibad?",
      "teaser": "Schwimmen in Rahlstedt-Großlohe: Olaf Scholz hat sich an seine Zeit in Freibädern erinnert. Angesichts der jüngsten Randale hält er Polizisten am Beckenrand für gerechtfertigt.",
      "url": "https://www.spiegel.de/panorama/leute/olaf-scholz-wann-war-der-kanzler-zuletzt-in-einem-freibad-a-7cea336e-8a4e-4991-9c62-2dd3628f56c1",
      "image_title": "Wann war der Kanzler zuletzt in einem Freibad? - Hannibal Hanschke / EPA"
    },
    {
      "title": "Zwei Jahre nach der Flut im Ahrtal »Man wusste nicht, wer noch lebt, wer nicht«",
      "teaser": "Die Folgen der Flutkatastrophe im Ahrtal vor zwei Jahren sind noch immer präsent. Ein Fischzüchter hat damals alles verloren – und darf seinen Betrieb nicht wieder aufbauen. Auch auf Geld wartet er bislang vergebens. Von Patrick Müthing",
      "url": "https://www.spiegel.de/panorama/flut-im-ahrtal-man-wusste-nicht-wer-noch-lebt-wer-nicht-a-aa59711d-518f-4585-bc05-fd9dd5c263b7",
      "author": "Patrick Müthing"
    },
    {
      "title": "Hitze und Gewitter erwartet Tief »Sandor« bringt feuchte und heiße Luft",
      "teaser": "Im Osten und Süden Deutschlands steigen die Temperaturen auf über 30 Grad. Im Westen und Norden können sich schwere Gewitter bilden. Das Wetter am Wochenende im Überblick.",
      "url": "https://www.spiegel.de/panorama/wetter-tief-sandor-bringt-feuchte-und-heisse-luft-hitze-und-gewitter-erwartet-a-880668d5-4624-43ad-82ef-6ad1c00e78b8",
      "image_title": "Tief »Sandor« bringt feuchte und heiße Luft - Martin Schutt / dpa"
    },
    {
      "title": "Betrugsvorwurf in Wismar Lehrkräfte sollen Abinoten manipuliert haben",
      "teaser": "Mecklenburg-Vorpommerns Bildungsministerium untersucht einen Fall angeblicher Notenmanipulation. Zwei Lehrkräfte sollen einer Schülerin zu einem besseren Abi verholfen und einen Gymnasiasten vor dem Durchfallen bewahrt haben.",
      "url": "https://www.spiegel.de/panorama/bildung/wismar-lehrkraefte-sollen-abinoten-manipuliert-haben-a-8d0dfcfc-16c1-4514-822f-a204fa8e9da2",
      "image_title": "Lehrkräfte sollen Abinoten manipuliert haben - Silas Stein / dpa"
    },
    {
      "title": "Prozess in Stuttgart Anklage wegen sexueller Nötigung – Polizeiinspekteur Renner freigesprochen",
      "teaser": "Andreas Renner galt als Vorzeigebeamter, dann stürzte er über die Vorwürfe einer jungen Kollegin. Nun hat ihn das Landgericht Stuttgart freigesprochen – in den Dienst wird er wohl trotzdem nicht zurückkehren.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-freispruch-fuer-andreas-renner-inspekteur-der-polizei-a-5f079d39-e074-49d3-8268-ad6227cc8e4a",
      "image_title": "Anklage wegen sexueller Nötigung – Polizeiinspekteur Renner freigesprochen - Innenministerium BaWü / dpa"
    },
    {
      "title": "»Oben ohne«-Beschluss Frauen dürfen ohne Oberteil in Wiesbadener Schwimmbäder",
      "teaser": "Die Gleichstellungsbeauftragte aus Wiesbaden ist zufrieden: Frauen dürfen nun auch »oben ohne« ins Schwimmbad. Die Stadt folgt damit Berlin und Hannover.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wiesbaden-frauen-duerfen-jetzt-oben-ohne-ins-freibad-a-041abbc6-4fc8-4bd8-bd1b-d7cad08e8981",
      "image_title": "Frauen dürfen ohne Oberteil in Wiesbadener Schwimmbäder - Westend61 / IMAGO"
    },
    {
      "title": "Kampagne von Kanzler Adenauer »Dreck-Spiegel«",
      "teaser": "Konrad Adenauer warf dem SPIEGEL bereits 1954 Landesverrat vor. Das zeigt ein geheimer Vermerk aus dem Auswärtigen Amt. Doch die Beamten zuckten zurück – der Kanzler musste sich noch acht Jahre gedulden. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/konrad-adenauer-warf-bereits-1954-dem-spiegel-landesverrat-vor-jahre-vor-der-spiegel-affaere-a-38941961-9af8-4761-ab47-528e1a7dfcd0",
      "image_title": "»Dreck-Spiegel« - Kurt Rohwedder / bpk",
      "author": "Klaus Wiegrefe"
    }
  ]
}