{
  "timestamp": "2023-11-09T06:14:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suizidhilfe in Deutschland »Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange«",
      "teaser": "Harald Mayer lebt mit Multipler Sklerose. Weil der 52-Jährige selbst entscheiden will, wann er seinem Leben ein Ende setzt, verklagt er die Bundesrepublik auf ein tödliches Mittel. Nun ist er in dritter Instanz gescheitert. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/harald-mayer-haben-sie-angst-vor-dem-tod-nein-dafuer-quaele-ich-mich-schon-zu-lange-a-e7bff43c-8012-4e1a-ab42-5a8444f12e5d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69ee4ec5-1669-4271-acd2-2e9904de9b78_w872_r1.778_fpx50_fpy35.jpg",
      "image_title": "»Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange« - Anna Ziegler / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Wenn Eltern ihre Kinder ins Ausland verschleppen »Die Folgen für entzogene Kinder sind furchtbar«",
      "teaser": "Das Hamburger Geiseldrama war ein Extremfall, doch die Statistik zeigt: Kindesentziehungen geschehen häufig. Familienrechtlerin Karin Delerue erklärt, was betroffene Mütter oder Väter unternehmen können. Ein Interview von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsexpertin-die-folgen-fuer-entzogene-kinder-sind-furchtbar-a-d3b66c63-c869-4ee3-b5f3-854c7566d22e",
      "image_title": "»Die Folgen für entzogene Kinder sind furchtbar« - Jonas Walzberg / dpa"
    },
    {
      "title": "Gaza-Demonstrationen Ein Viertel aller Pro-Palästina-Demos wurde untersagt",
      "teaser": "In Deutschlands größten Städten wurden seit dem Terrorangriff der Hamas nach einer SPIEGEL-Abfrage fast doppelt so viele propalästinensische wie proisraelische Demos angemeldet – ohne Verbote wären es noch mehr gewesen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaza-konflikt-jede-vierte-pro-palaestina-demo-wurde-verboten-a-c4bc2ed4-d46d-49ed-8844-3cd0aaa21471",
      "image_title": "Ein Viertel aller Pro-Palästina-Demos wurde untersagt - Christoph Reichwein / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Altkanzler-Ehrung Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut",
      "teaser": "Der erste Versuch war am Protest von Bürgern gescheitert: Nun will Ludwigshafen erneut eine Straße nach dem früheren Bundeskanzler benennen. Es geht dabei um viel Beton. Aus Ludwigshafen berichtet Barbara Supp",
      "url": "https://www.spiegel.de/panorama/ludwigshafen-warum-sich-die-stadt-eine-achtspurige-helmut-kohl-allee-baut-a-b95e3957-eb8c-426f-89bf-8fe39c67d80a",
      "image_title": "Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut - Marco Vedana"
    },
    {
      "title": "Auf Grund gelaufen Seemann strandet mit Segelboot auf Norderney – und wird zur Touristenattraktion",
      "teaser": "Motor und Anker defekt, das Ruder beschädigt: Am Weststrand von Norderney sitzt ein ramponiertes Segelboot fest, das auf den ersten Blick wie ein Wrack aussieht. Die Bergung dürfte kompliziert werden.",
      "url": "https://www.spiegel.de/panorama/norderney-seemann-strandet-mit-segelboot-und-wird-zur-touristenattraktion-a-77463263-1a7b-4c2c-b232-13e1b638b826",
      "image_title": "Seemann strandet mit Segelboot auf Norderney – und wird zur Touristenattraktion - Volker Bartels / dpa"
    },
    {
      "title": "US-Staat Colorado 189 verwesende Leichen in Bestattungsunternehmen entdeckt – Betreiber festgenommen",
      "teaser": "Sie hatten Leichen gelagert, statt sie zu bestatten – und Angehörigen falsche Asche übergeben. Dafür wanderten die Besitzer eines US-Bestattungsinstituts nun in Haft. Die Polizei nannte den Fall »verstörend«.",
      "url": "https://www.spiegel.de/panorama/justiz/189-verwesende-leichen-in-bestattungsunternehmen-entdeckt-betreiber-festgenommen-a-2675b0bb-6515-4a7f-9064-0dc547857565",
      "image_title": "189 verwesende Leichen in Bestattungsunternehmen entdeckt – Betreiber festgenommen - Jerilee Bennett / AP"
    },
    {
      "title": "Kein Strom, kein Trinkwasser Überschwemmungen in Nordfrankreich bedrohen knapp 200.000 Menschen",
      "teaser": "Es regnet und regnet – so viel wie seit 30 Jahren nicht um diese Jahreszeit: Im Norden Frankreichs treten Flüsse über die Ufer, weitere Gefahr droht. Schulen müssen schließen, Hilfskräfte zu Hunderten Einsätzen ausrücken.",
      "url": "https://www.spiegel.de/panorama/frankreich-ueberschwemmungen-nach-extremen-regenfaellen-bedrohen-knapp-200-000-menschen-a-82165a29-c5d4-47eb-b3c2-d9855b1681e7",
      "image_title": "Überschwemmungen in Nordfrankreich bedrohen knapp 200.000 Menschen - Denis Charlet / dpa"
    },
    {
      "title": "Katholische Kirche Trans Menschen dürfen laut Vatikan getauft werden und Taufpaten sein",
      "teaser": "Ein brasilianischer Bischof hat nachgefragt, Rom antwortet ausführlich: Transsexuelle Menschen können sich taufen lassen – solange »kein Risiko« eines öffentlichen Skandals besteht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vatikan-erklaerung-trans-menschen-duerfen-getauft-werden-und-taufpaten-sein-a-2fc27ccc-de7f-42d6-9faf-b7a59f5f8900",
      "image_title": "Trans Menschen dürfen laut Vatikan getauft werden und Taufpaten sein - Lennart Preiss/ dapd"
    },
    {
      "title": "Zeugin im Prozess gegen Gil Ofarim »Da stimmt nichts von, unglaublich!«",
      "teaser": "Im Prozess gegen Gil Ofarim sagt eine Zeugin aus der Leipziger Hotellobby aus. Die Frau konnte offenbar kaum fassen, wie der Sänger den Streit auf Instagram wiedergab – das zeigt eine Nachricht vom selben Tag. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-gil-ofarim-da-stimmt-nichts-von-unglaublich-a-b4c02109-555c-4e7b-b52a-8b722ef3d9d1",
      "image_title": "»Da stimmt nichts von, unglaublich!« - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Hej!« Schwedische Stadt ermutigt Einwohner zum gegenseitigen Grüßen",
      "teaser": "Die Stadt Luleå, 150 Kilometer südlich des Polarkreises, animiert ihre Bürger auf Bussen und Hauswänden dazu, einander auf der Straße Hallo zu sagen. Aus gutem Grund.",
      "url": "https://www.spiegel.de/panorama/schweden-stadt-lulea-ermutigt-einwohner-zum-gegenseitigen-gruessen-a-42aa751b-c564-49af-a0e4-b6ae9119179e",
      "image_title": "Schwedische Stadt ermutigt Einwohner zum gegenseitigen Grüßen - Steffen Trumpf / dpa"
    },
    {
      "title": "Haftanstalt Stadelheim Feuer in Münchner Gefängnis – Häftlinge und Beamte verletzt",
      "teaser": "Eine Zelle steht in Flammen, ein Trakt ist völlig verraucht: In der JVA Stadelheim hat es am Mittwoch gebrannt. Gefangene und Justizpersonal mussten in Sicherheit gebracht werden.",
      "url": "https://www.spiegel.de/panorama/muechen-brand-im-gefaengnis-stadelheim-haeftlinge-und-beamte-verletzt-a-60f3210e-f2a8-41c4-b0c5-95cfb8388303",
      "image_title": "Feuer in Münchner Gefängnis – Häftlinge und Beamte verletzt - Matthias Balk / dpa"
    },
    {
      "title": "Durchsuchungen in Berlin Ermittler werfen Pflegepersonal Misshandlung und fahrlässige Tötung vor",
      "teaser": "Die Betroffenen lagen sich wund, bekamen falsche Medikamente: Personal eines Berliner Pflegedienstes soll Patienten nachlässig und falsch behandelt haben. In zwei Fällen gehen Ermittler sogar von tödlichen Folgen aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ermittler-werfen-pflegepersonal-misshandlung-und-fahrlaessige-toetung-vor-a-44bff2be-871d-4adf-b80f-f9afcaa1d730",
      "image_title": "Ermittler werfen Pflegepersonal Misshandlung und fahrlässige Tötung vor - Monika Skolimowska / dpa"
    },
    {
      "title": "Versuchter Mord Fünfjährige wog nur noch acht Kilogramm – Mutter und ihr Ex-Freund verurteilt",
      "teaser": "Eine Frau und ihr Lebensgefährte gaben der Tochter so wenig zu essen, dass akute Lebensgefahr für das Kind bestand. Nun ist das ehemalige Paar wegen versuchten Mordes schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-maedchen-fast-verhungert-freiheitsstrafen-fuer-mutter-und-deren-ex-lebensgefaehrten-a-7b20b725-454a-4e5c-aab3-aa6f7cb11faa",
      "image_title": "Fünfjährige wog nur noch acht Kilogramm – Mutter und ihr Ex-Freund verurteilt - Gerd Harder / Zoonar / IMAGO"
    },
    {
      "title": "Nach Großeinsatz in Blankenese Bedrohungslage an Schule in Hamburg – Polizei nimmt zwei verdächtige Kinder fest",
      "teaser": "Zwei Kinder sollen eine Lehrerin in einem Klassenraum in Blankenese bedroht haben. Nun hat die Polizei die mutmaßlichen Täter aufgegriffen, sie hatten Spielzeugwaffen bei sich.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-bedrohungslage-an-schule-in-blankenese-polizei-nimmt-zwei-verdaechtige-kinder-fest-a-68b12796-b464-434b-abe7-ea5521373830",
      "image_title": "Bedrohungslage an Schule in Hamburg – Polizei nimmt zwei verdächtige Kinder fest - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Einsatz in Blankenese Polizei geht Hinweisen auf Bewaffnete an Hamburger Schule nach",
      "teaser": "In Blankenese haben Spezialkräfte der Polizei eine Schule überprüft. Zwei junge Menschen sollen eine Lehrerin mit einer Schusswaffe bedroht haben und dann geflüchtet sein.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-offenbar-bedrohungslage-an-stadtteilschule-blankenese-a-8db68fa5-d2f6-4967-8ee1-37cb5100bf97",
      "image_title": "Polizei geht Hinweisen auf Bewaffnete an Hamburger Schule nach - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Unfall in Kiel Unbekannte spannen Angelschnüre über Weg – Radfahrerin stürzt",
      "teaser": "Eine 18-Jährige hat sich Prellungen und Schürfwunden zugezogen, als sie in Kiel über eine Angelschnur stürzte. Es ist offenbar nicht der einzige derartige Fall. Die Polizei rät Radlern zur Vorsicht auf bestimmten Strecken.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-unbekannte-spannen-angelschnuere-ueber-weg-radfahrerin-stuerzt-a-5c6842d3-ebbe-40ba-ab97-e0c9fff1a6ca",
      "image_title": "Unbekannte spannen Angelschnüre über Weg – Radfahrerin stürzt - Carsten Rehder / picture alliance"
    },
    {
      "title": "Ermittlungen in Hannover 21-Jährige erstochen – Freund unter Verdacht",
      "teaser": "Die Polizei geht von einem eskalierten Beziehungsstreit aus: Eine junge Frau ist in Hannover durch Messerstiche gestorben. Ihr 21 Jahre alter Freund ist schwer verletzt, gegen ihn wird wegen Totschlags ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-21-jaehrige-erstochen-freund-unter-verdacht-a-c56cbc84-b281-44be-9561-e51b93cf9c7b",
      "image_title": "21-Jährige erstochen – Freund unter Verdacht - Martin Dziadek / Die Videomanufaktur / IMAGO"
    },
    {
      "title": "US-Magazin »People« Patrick Dempsey zum »Sexiest Man Alive« gekürt",
      "teaser": "Mit Mel Gibson fing 1985 alles an: Jedes Jahr kürt die Zeitschrift »People« den Mann mit dem größten Sex-Appeal. Diesmal fiel die Wahl auf Patrick Dempsey – und der findet, ein Nachfolger sei nicht nötig.",
      "url": "https://www.spiegel.de/panorama/leute/patrick-dempsey-vom-us-magazin-people-zum-sexiest-man-alive-gekuert-a-4b4148c1-7a37-40ba-952f-65c7df2bc0c6",
      "image_title": "Patrick Dempsey zum »Sexiest Man Alive« gekürt - Vianney Le Caer / Vianney Le Caer/Invision/AP"
    },
    {
      "title": "Ermittlungen nach Todesfall Offenbar von Schlange gebissen – französischer Backpacker in Australien gestorben",
      "teaser": "Er war als Rucksacktourist unterwegs: Ein Franzose ist im australischen Bundesstaat Victoria vermutlich von einer Giftschlange getötet worden. Den Biss schien der 25-Jährige gar nicht bemerkt zu haben.",
      "url": "https://www.spiegel.de/panorama/australien-franzoesischer-backpacker-gestorben-offenbar-von-schlange-gebissen-a-5a423c56-c7d0-4816-b78c-b6db1109dd30",
      "image_title": "Offenbar von Schlange gebissen – französischer Backpacker in Australien gestorben - WILLIAM WEST/ AFP"
    },
    {
      "title": "Verkehrskontrolle in Mecklenburg-Vorpommern Betrunkene Autofahrerin flüchtet vor Polizei und beschädigt Streifenwagen",
      "teaser": "Sie fiel wegen ihrer Fahrweise auf: Eine Polizeistreife wollte in Ribnitz-Damgarten eine Autofahrerin kontrollieren. Doch die 68-Jährige ließ sich offenbar nur mit Mühe stoppen.",
      "url": "https://www.spiegel.de/panorama/justiz/ribnitz-damgarten-betrunkene-autofahrerin-fluechtet-vor-polizei-und-beschaedigt-streifenwagen-a-d8f5fcd7-3a54-48d8-bd04-d17e245c5bfa",
      "image_title": "Betrunkene Autofahrerin flüchtet vor Polizei und beschädigt Streifenwagen - Maximilian Koch / IMAGO"
    },
    {
      "title": "Rekordauktion in Genf Blauer Diamant für 41 Millionen Euro versteigert",
      "teaser": "Der Bleu Royal hat einen neuen Besitzer gefunden – und zählt nun zu den zehn teuersten Juwelen, die jemals versteigert wurden. Dem Schätzwert zufolge hätten es noch mehr Millionen werden können.",
      "url": "https://www.spiegel.de/panorama/genf-blauer-diamant-wird-fuer-41-millionen-euro-versteigert-a-438b62fd-8368-40af-889e-77172048bc8f",
      "image_title": "Blauer Diamant für 41 Millionen Euro versteigert - MARTIAL TREZZINI / EPA"
    },
    {
      "title": "Folgen des Ukrainekriegs Zahl der Wohnungslosen in Deutschland deutlich gestiegen",
      "teaser": "Immer mehr Menschen in Deutschland sind laut einer aktuellen Hochrechnung ohne eigene Wohnung. Der Anstieg unter Geflüchteten ist dabei um ein Vielfaches höher als bei Deutschen. Drei Gruppen gelten als besonders gefährdet.",
      "url": "https://www.spiegel.de/panorama/wohnungslose-in-deutschland-zahl-ist-deutlich-gestiegen-auch-wegen-ukraine-krieg-a-25d42135-7d77-49ba-8d5e-f7cbad13bf54",
      "image_title": "Zahl der Wohnungslosen in Deutschland deutlich gestiegen - Marijan Murat / dpa"
    },
    {
      "title": "Aussage von Hotelmanager in Leipzig Die Version, die Gil Ofarim in Bedrängnis bringt",
      "teaser": "Gil Ofarim warf einem Hotelmanager Antisemitismus vor – dieser spricht nun erstmals über die Folgen der mutmaßlichen Verleumdung, über Schlafstörungen und psychologische Betreuung. Die Verteidigung des Sängers vergleicht den Fall mit Sexualdelikten. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-prozess-in-leipzig-die-version-die-den-saenger-in-bedraengnis-bringt-a-102ab98a-69c6-4602-a0d5-9cce2a24b981",
      "image_title": "Die Version, die Gil Ofarim in Bedrängnis bringt - Annegret Hilse / REUTERS"
    },
    {
      "title": "Geiselnahme in Hamburg Chef des Flughafens kündigt neue Sicherheitsvorkehrungen an",
      "teaser": "Die Geiselnahme am Hamburger Flughafen hat eine neue Diskussion über Sicherheit losgetreten. Nun soll es bauliche Veränderungen geben – doch zu Details der Maßnahmen blieb der Airportchef vage.",
      "url": "https://www.spiegel.de/panorama/hamburg-chef-des-flughafens-kuendigt-neue-sicherheitsmassnahmen-an-a-cce5e111-0314-489a-9e9e-469afb97a9fc",
      "image_title": "Chef des Flughafens kündigt neue Sicherheitsvorkehrungen an - Marcus Brandt / dpa"
    }
  ]
}