{
  "timestamp": "2023-05-12T22:10:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politikneuling Annina Semmelhaack Erst Trash-Königin, jetzt FDP",
      "teaser": "Bei den Kommunalwahlen in Schleswig-Holstein ist Annina Semmelhaack die wohl schillerndste Kandidatin. Als Pornostar machte sie sich einen Namen. In die FDP fand sie über Wolfgang Kubicki. Was hat sie nun in der Politik vor? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/annina-semmelhaack-erst-trash-koenigin-jetzt-fdp-a-f303b7c7-05d6-4186-a4f4-f81f1da95c6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1de6d309-0db0-49d1-9485-b43875928463_w872_r1.778_fpx45_fpy16.jpg",
      "image_title": "Erst Trash-Königin, jetzt FDP - Tim Bruening / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Opferberaterin über Angriff auf Schüler in Brandenburg »Das sind die Kinder der Täter aus den Baseballschlägerjahren«",
      "teaser": "Brandenburger Jugendliche sollen Berliner Schüler in einer Jugendherberge rassistisch bedroht haben. Die Opferberaterin Anne Brügmann überrascht das nicht. Selbst die Gerichte in der Region nähmen das Problem nicht ernst. Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-angriff-auf-schueler-das-sind-die-kinder-der-taeter-aus-den-baseballschlaegerjahren-a-e5ea91ca-dd7f-496d-a9d9-51dd8607ecfb",
      "image_title": "»Das sind die Kinder der Täter aus den Baseballschlägerjahren« - Michael Bahlo / dpa"
    },
    {
      "title": "Prozess um Anschlag auf Flüchtlingsheim 1991 Wie glaubhaft ist das Geständnis des Neonazis?",
      "teaser": "Vor 32 Jahren starb Samuel Yeboah beim Brand einer Asylbewerberunterkunft. Vor Gericht legt ein früherer Skinhead ein Geständnis ab. Er will es aber nicht allein gewesen sein. Nicht nur Nebenkläger zweifeln an seiner Aussage. Aus Koblenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-prozess-um-anschlag-auf-fluechtlingsheim-1991-angeklagter-peter-s-gesteht-brandlegung-a-93d18030-de19-42d9-9161-12f901c2a0a9",
      "image_title": "Wie glaubhaft ist das Geständnis des Neonazis? - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Zugeschaltet aus der Ukraine Selenskyj überrascht Studierende in Köln und Konstanz",
      "teaser": "Die Veranstaltung wurde bis zuletzt geheim gehalten: Der ukrainische Präsident wurde überraschend einer Uni-Vorlesung zugeschaltet, debattierte 45 Minuten mit den Studierenden. Die zeigten sich danach beeindruckt. Von Armin Himmelrath, Köln",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-hat-auftritt-an-der-uni-koeln-niemand-will-back-to-the-ussr-a-e9d53e1c-df64-44c7-9d9c-7ff2f794731d",
      "image_title": "Selenskyj überrascht Studierende in Köln und Konstanz - Armin Himmelrath / DER SPIEGEL",
      "author": "Armin Himmelrath, Köln"
    },
    {
      "title": "Sprengung an der A45 Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod",
      "teaser": "Die marode Rahmede-Talbrücke war Sinnbild für den Verfall deutscher Autobahnen, nun wurde sie erfolgreich gesprengt. Anwohner konnten kaum erwarten, »das Dingen« fallen zu sehen. Besuch in einer verkehrsgebeutelten Stadt. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/rahmede-talbruecke-auf-der-a45-wie-luedenscheid-die-sprengung-feierte-a-8f20a18d-2f55-40c3-a0b0-c6a9663ddf3e",
      "image_title": "Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod - Ina Fassbender / AFP",
      "author": "Jonah Lemm"
    },
    {
      "title": "CSU-Politiker über Asylpolitik »Der Kanzler hat sich tot gestellt«",
      "teaser": "Der Präsident des Bayerischen Landkreistages, Thomas Kar­masin, nennt den vergangenen Flüchtlingsgipel eine »Nullnummer«. Der CSU-Politiker fordert mehr Gehör für die Probleme der Kommunen bei der Unterbringung von Geflüchteten. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanzler-hat-sich-tot-gestellt-a-d9871d50-6bc6-4760-bb58-14451cb65ef8",
      "image_title": "»Der Kanzler hat sich tot gestellt« - Leonhard Simon / SZ Photo"
    },
    {
      "title": "19-jähriger Loonkito Kenianische Viehhirten töten einen der ältesten Löwen",
      "teaser": "Mehr als zehn Jahre soll der Löwe Loonkito sein Territorium in Kenia verteidigt haben – doch als er in einem Viehgehege herumstreunte, haben Hirten ihre Speere eingesetzt. Das Tier galt als einer der ältesten frei lebenden Löwen.",
      "url": "https://www.spiegel.de/panorama/kenia-viehhirten-toeteten-einen-der-aeltesten-loewen-a-e26d166b-9e2d-46d2-9e4b-b5ba924c0fc1",
      "image_title": "Kenianische Viehhirten töten einen der ältesten Löwen - CHRISTOPHE SIMON/ AFP"
    },
    {
      "title": "Im Drogenwahn Enkel gibt tödlichen Angriff auf schlafende Großmutter zu",
      "teaser": "Im Drogenwahn habe er seine Großmutter mit einem Messer tödlich verletzt: Ein 26-Jähriger gibt in Aschaffenburg zu, seine schlafende Oma attackiert zu haben. Die Staatsanwaltschaft erhob keine Anklage.",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-enkel-gibt-toedlichen-angriff-auf-seine-schlafende-grossmutter-zu-a-cc2f5ee4-bef4-4b14-b460-a7895fd29d60",
      "image_title": "Enkel gibt tödlichen Angriff auf schlafende Großmutter zu - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Explosion in Ratingen Ein Feuerball, Helfer im Koma und ein rätselhafter Täter",
      "teaser": "Mehrere Polizisten und Feuerwehrleute kämpfen auch am Tag nach der Explosion von Ratingen noch immer um ihr Leben. Der mutmaßlich aus der Prepper-Szene stammende Tatverdächtige sitzt in U-Haft. Was war sein Motiv? Von Jörg Diehl, Lukas Eberle, Tobias Großekemper und Alexander Preker",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-ein-feuerball-helfer-im-koma-und-ein-raetselhafter-taeter-a-1c625c1e-0cb6-4ca9-a714-daa1892fb25d",
      "image_title": "Ein Feuerball, Helfer im Koma und ein rätselhafter Täter - Roberto Pfeil / dpa",
      "author": "Jörg Diehl, Lukas Eberle, Tobias Großekemper und Alexander Preker"
    },
    {
      "title": "Haft für Oberstaatsanwalt in Frankfurt am Main »Kontrollversagen auf der ganzen Linie«",
      "teaser": "Er galt als harter Ermittler gegen Betrug und Korruption. Tatsächlich bereicherte sich Ex-Oberstaatsanwalt Alexander B. über Jahre selbst. Ein Gericht verurteilte ihn zu sechs Jahren Haft – und übte Selbstkritik. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-urteil-gegen-korrupten-oberstaatsanwalt-kontrollversagen-auf-der-ganzen-linie-a-01f7095d-e3b3-4980-8a40-b7d7f88532b8",
      "image_title": "»Kontrollversagen auf der ganzen Linie« - Lennart Stock/ dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Bistum Dresden-Meißen Priester wegen Missbrauchsverdachts vom Dienst entbunden",
      "teaser": "Es geht um sexuelle Übergriffe auf Jugendliche: Ein Priester aus Sachsen hat um Entlassung aus dem Klerikerstand gebeten. Auch strafrechtliche Ermittlungen laufen.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-priester-wegen-missbrauchsverdachts-vom-dienst-entbunden-a-9cf6cfbc-f8aa-41d8-bbeb-7dd14c5d8659",
      "image_title": "Priester wegen Missbrauchsverdachts vom Dienst entbunden - Torsten Becker / IMAGO"
    },
    {
      "title": "Attacke auf Einsatzkräfte in Ratingen Ermittler fanden Waffen in Keller des Verdächtigen",
      "teaser": "In dem Hochhaus, in dem ein Bewohner mehrere Einsatzkräfte angegriffen hat, ist unter anderem eine Schreckschusswaffe entdeckt worden. Auf einer Pressekonferenz war von einer »gezielten Attacke« die Rede.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-ermittler-fanden-waffen-in-keller-des-verdaechtigen-a-4e26c076-202f-4478-8726-dcda72b9ab1b",
      "image_title": "Ermittler fanden Waffen in Keller des Verdächtigen - NonstopNews / EPA"
    },
    {
      "title": "Attacke im Mercedes-Werk Mutmaßlicher Schütze von Sindelfingen besaß Waffe offenbar illegal",
      "teaser": "Der 53-Jährige, der im Mercedes-Werk in Sindelfingen auf zwei Kollegen geschossen haben soll, äußert sich bislang nicht zur Tat. Nun geben die Ermittler neue Details bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/mercedes-werk-in-sindelfingen-mutmasslicher-schuetze-besass-waffe-offenbar-illegal-a-1215f1ea-ae3d-4969-b6cb-f30712e10b3e",
      "image_title": "Mutmaßlicher Schütze von Sindelfingen besaß Waffe offenbar illegal - Julian Rettig / dpa"
    },
    {
      "title": "Streit über Sylter Kunstprojekt Die Punks kommen zurück nach Westerland",
      "teaser": "Nach der Räumung des Protestcamps im vergangenen Sommer hätte die Punk-Invasion auf Sylt beendet sein können. Doch nun fühlen sich die Organisatoren von der Gemeinde provoziert – und kündigen ihre Rückkehr an.",
      "url": "https://www.spiegel.de/panorama/sylt-punks-kommen-zurueck-nach-westerland-weil-eine-ausstellung-sie-angeblich-fernhalten-soll-a-1aa7139b-dcd2-4359-b3fc-364274f01406",
      "image_title": "Die Punks kommen zurück nach Westerland - Axel Heimken / picture alliance/ dpa"
    },
    {
      "title": "+++ Livestream +++ Das wissen die Ermittler über die Explosion in Ratingen",
      "teaser": "Die Explosion mit zwei Toten und 30 Verletzten bei einem Großeinsatz in Ratingen wirft viele Fragen auf. Verfolgen Sie hier die Pressekonferenz von Polizei und Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-das-wissen-die-ermittler-ueber-die-explosion-livestream-a-f4a2d105-0cc4-4b7c-8114-57cd2113b083",
      "image_title": "Das wissen die Ermittler über die Explosion in Ratingen - NonstopNews / EPA"
    },
    {
      "title": "Attacke auf Einsatzkräfte Zweites Todesopfer in Hochhaus gefunden",
      "teaser": "In dem Hochhaus, in dem Einsatzkräfte von der Attacke eines Bewohners überrascht wurden, ist nach SPIEGEL-Informationen ein weiterer Mensch gestorben. Offenbar weil Pflegekräfte nicht zu ihm durchkamen.",
      "url": "https://www.spiegel.de/panorama/justiz/explosion-in-ratingen-zweites-todesopfer-in-hochhaus-aufgefunden-a-a15f341e-ac46-42e9-bc30-64325410e46f",
      "image_title": "Zweites Todesopfer in Hochhaus gefunden - Tim Oelbermann / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Unfall in Hamm Achtjährige von Bagger angefahren – Fahrer flüchtet",
      "teaser": "Ein Mädchen ist in Nordrhein-Westfalen von einem abbiegenden Bagger erfasst worden und kam ins Krankenhaus. Der Fahrer des Fahrzeugs fuhr jedoch einfach weiter. Nun sucht die Polizei nach dem Mann.",
      "url": "https://www.spiegel.de/panorama/hamm-achtjaehrige-von-bagger-angefahren-fahrer-fluechtet-a-fb285107-b878-4587-8f91-8893fded2103",
      "image_title": "Achtjährige von Bagger angefahren – Fahrer flüchtet - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Korruptionsprozess in Frankfurt am Main Ehemaliger Oberstaatsanwalt zu sechs Jahren Haft verurteilt",
      "teaser": "In einem aufsehenerregenden Prozess um Bestechlichkeit und Betrug hat das Frankfurter Landgericht den früheren Ankläger Alexander B. schuldig gesprochen. Auch ein Unternehmer wurde verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-ex-oberstaatsanwalt-zu-sechs-jahren-haft-verurteilt-a-02acfc0f-c006-4001-9a4d-e1aa5699546b",
      "image_title": "Ehemaliger Oberstaatsanwalt zu sechs Jahren Haft verurteilt - Arne Dedert / dpa"
    },
    {
      "title": "Streit um 13.000-Euro-Champagner in Düsseldorf Immer gut hinhören bei der Getränkebestellung!",
      "teaser": "Ein Mann wollte seinen Freunden eine »besondere Flasche« spendieren: In einem Restaurant sollte er 13.000 Euro bezahlen – doch er will einen deutlich niedrigeren Preis verstanden haben. Fast landete der Fall vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-champagner-streit-beendet-gast-akzeptiert-preis-von-13-000-euro-a-083741be-8f38-447e-9981-be0ede588cf4",
      "image_title": "Immer gut hinhören bei der Getränkebestellung! - Maurice Rougemont / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Fleischstreit in Franken Würzburg will nun doch Bratwürste auf Hafenfest verkaufen",
      "teaser": "Der Würzburger Wurststreit ist beigelegt: Das Hafenfest im Sommer soll nun doch nicht rein vegetarisch über die Bühne gehen. Vor allem CSU und FDP dürfte das freuen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wuerzburg-will-nun-doch-bratwuerste-auf-hafenfest-verkaufen-a-a5a3d606-3b0b-4884-b77a-9687a8face20",
      "image_title": "Würzburg will nun doch Bratwürste auf Hafenfest verkaufen - DPA"
    },
    {
      "title": "Im Alter von 48 Jahren Modeschöpferin Virginia von Fürstenberg ist tot",
      "teaser": "Sie stammte aus altem Adel, war Gründerin eines Modelabels und arbeitete als Künstlerin: Virginia von Fürstenberg war eine schillernde Figur, nun ist sie in Südtirol gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/virginia-von-fuerstenberg-ist-tot-sie-wurde-nur-48-jahre-alt-a-dc8165fc-b473-4fb6-9c66-fca237e01ada",
      "image_title": "Modeschöpferin Virginia von Fürstenberg ist tot - Cattaneo Alberto / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "In Erfurt entlaufen Känguru Horst tot aufgefunden",
      "teaser": "Ein Beuteltier brach aus seinem Gehege aus und war zwei Tage lang in Erfurt unterwegs. Was zunächst ein niedliches Kuriosum war, endete nun tödlich: Das Tier wurde offenbar von einem Zug erfasst.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-kaenguru-horst-tot-aufgefunden-a-fac18aee-d8f7-441a-ad40-898e35c3fa8a",
      "image_title": "Känguru Horst tot aufgefunden - LPI Erfurt / dpa"
    },
    {
      "title": "Rattengift-Anschläge in Norddeutschland Musiker soll eigene Mutter und zwei Kollegen vergiftet haben",
      "teaser": "Die Tatwaffe war womöglich ein Knoblauchdip, über ein Motiv wissen die Ermittler nichts: In Hannover soll sich ein Mann vor Gericht verantworten, der mutmaßlich mehrere Menschen töten wollte.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-musiker-soll-drei-menschen-mit-rattengift-vergiftet-haben-a-515c11c2-7652-401e-9c19-afb0eb69e5d1",
      "image_title": "Musiker soll eigene Mutter und zwei Kollegen vergiftet haben - David Ebener/ DPA"
    },
    {
      "title": "Unglück in Brandenburg Auto brennt während Rettungsversuch – Person stirbt im Wagen",
      "teaser": "Die Einsatzkräfte waren schon da, doch dann ging der Wagen plötzlich in Flammen auf: In Brandenburg endete ein Unfall tödlich. Was genau geschah, lässt sich womöglich nicht mehr rekonstruieren.",
      "url": "https://www.spiegel.de/panorama/gumtow-kyritz-auto-brennt-waehrend-rettungsversuch-person-stirbt-im-wagen-a-76a66aaf-b4bf-4f36-92f9-b32bf26f41e2",
      "image_title": "Auto brennt während Rettungsversuch – Person stirbt im Wagen - Patrick Seeger/dpa"
    },
    {
      "title": "Paul Walkers Tochter in »Fast & Furious« »Ich bin gesegnet, das Vermächtnis meines Vaters zu würdigen«",
      "teaser": "»Fast & Furious«-Darsteller Paul Walker starb vor zehn Jahren, nun tritt seine Tochter Meadow in die Fußstapfen des Schauspielers. Die 24-Jährige zeigt sich nun gerührt – und erinnert an ihre Kindheit.",
      "url": "https://www.spiegel.de/panorama/leute/paul-walker-tochter-meadow-walker-tritt-in-fast-und-furious-auf-a-e5b85ddf-3e59-4e11-a458-6ffdc89b8218",
      "image_title": "»Ich bin gesegnet, das Vermächtnis meines Vaters zu würdigen« - Rich Fury / WireImage / Getty Images"
    }
  ]
}