{
  "timestamp": "2023-10-04T16:15:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "John Kampfner über Identität und Geschichte der Hauptstadt »Berlin ist niemals fertig«",
      "teaser": "Der britische Journalist und Teilzeit-Berliner John Kampfner sagt in seinem neuen Buch, was der deutschen Hauptstadt zur Weltstadt fehlt. Es ist eine als Liebeserklärung getarnte Standpauke. Ein SPIEGEL-Gespräch von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/was-berlin-zur-weltstadt-fehlt-berlin-ist-niemals-fertig-sagt-john-kampfner-a-07699d2e-33e7-4787-8f44-2d8d37e09cc1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/07d31175-c986-4b79-94b4-86934552b9fb_w872_r1.778_fpx51_fpy63.jpg",
      "image_title": "»Berlin ist niemals fertig« - Jens Gyarmaty / laif"
    },
    {
      "title": "Oral-History-Projekt »89 und ich« Ein Quadratmeter Erinnerung",
      "teaser": "In der Sächsischen Landesvertretung in Berlin steht eine umfunktionierte Telefonzelle. Hier können Menschen erzählen, was die deutsche Einheit mit ihrem Leben angestellt hat. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/deutsche-einheit-thomas-arnold-und-sein-telefonzellen-projekt-89-und-ich-in-berlin-a-20e6b2b8-fc0a-4156-89e1-9467a7e02b79",
      "image_title": "Ein Quadratmeter Erinnerung - Tobias Koch",
      "author": "Kristin Haug"
    },
    {
      "title": "Obdachlosigkeit in Berlin Ein Mann stirbt – mitten im Regierungsviertel",
      "teaser": "Funkelnde Fassaden, geschäftige Passanten, der Reichstag um die Ecke: Im Zentrum Berlins finden Sozialarbeiter einen toten Obdachlosen. Er ist einer von vielen, die auf den Straßen der Hauptstadt sterben. Eine Geschichte von ganz unten. Von Franziska Schindler und Sara Wess",
      "url": "https://www.spiegel.de/panorama/obdachlosigkeit-in-berlin-ein-mann-stirbt-mitten-im-regierungsviertel-a-8f24fb82-3e8a-4cd6-9892-609bd5d7d245",
      "image_title": "Ein Mann stirbt – mitten im Regierungsviertel - Steffen Jänicke / DER SPIEGEL",
      "author": "Franziska Schindler und Sara Wess"
    },
    {
      "title": "Panzer fahren in Sachsen-Anhalt »Eine Form von Kulturgut«",
      "teaser": "In der Ukraine töten Panzer Menschen, im Harz sorgen sie für Freizeitspaß: Die Nachfrage nach Panzerfahrten ist ungebrochen hoch. Kriegsbegeisterung spürt Anbieter Mario Tänzer bei seinen Kunden nicht. Was denn dann? Aus Benneckenstein berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/panzerfahren-in-sachsen-anhalt-warum-fasziniert-das-schwere-militaergeraet-a-9d6607f9-58b3-43e9-a4b1-70074e759fb3",
      "image_title": "»Eine Form von Kulturgut« - Florian Kistler"
    },
    {
      "title": "Interview mit einem Motivations-Coach Sind schlaue Menschen unglücklicher?",
      "teaser": "Mehr Follower im Netz, ein neues Auto – was macht uns glücklich? Hier spricht der Coach und Psychologie-Dozent Christian Thiele darüber, welchen Einfluss emotionale Intelligenz auf unser Wohlbefinden hat. Ein Interview von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/gluecklich-sein-sind-dumme-menschen-gluecklicher-a-679476f1-e83e-414f-811c-4e37ae8c8b70",
      "image_title": "Sind schlaue Menschen unglücklicher? - William Perugini / Westend61 / IMAGO"
    },
    {
      "title": "Teils menschenunwürdige Unterkünfte Stadt Hannover räumt Diskriminierung von Sinti und Roma ein",
      "teaser": "Eine Studie zeigt beschämende Strukturen in der niedersächsischen Landeshauptstadt: Über Jahre soll die Verwaltung in Hannover versucht haben, Roma aus der Stadt zu vertreiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hannover-stadt-raeumt-diskriminierung-von-sinti-und-roma-ein-a-c5a7e878-b93f-4b27-97a8-424f9217ec92",
      "image_title": "Stadt Hannover räumt Diskriminierung von Sinti und Roma ein - Hauke-Christian Dittrich / picture alliance"
    },
    {
      "title": "Mutmaßliche Vergewaltigung einer Ukrainerin Prozess gegen Pornodarsteller geplatzt",
      "teaser": "Henry T. soll eine Ukrainerin in Berlin eingesperrt und missbraucht haben. Er bestreitet den Vorwurf und fühlt sich schlecht beraten. Daher muss der Prozess bald von vorn beginnen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vergewaltigungsprozess-gegen-pornodarsteller-geplatzt-a-9172c795-b00e-448e-acd9-84455c810f55",
      "image_title": "Prozess gegen Pornodarsteller geplatzt - Christoph Soeder / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Unfall mit 21 Toten Im Unglücksbus von Venedig saßen auch Deutsche",
      "teaser": "Das Auswärtige Amt ist sich nun sicher: An Bord des Unglücksbusses in Norditalien waren auch Reisende aus Deutschland. Zu ihrem Schicksal gibt es noch keine gesicherten Informationen.",
      "url": "https://www.spiegel.de/panorama/busunglueck-bei-venedig-auch-deutsche-sassen-im-fahrzeug-a-34605b06-b585-4bb7-8a5a-7c460b4b93a5",
      "image_title": "Im Unglücksbus von Venedig saßen auch Deutsche - Antonio Calanni / dpa"
    },
    {
      "title": "Diagnose vor vier Jahren Carla Bruni macht überstandene Brustkrebserkrankung öffentlich",
      "teaser": "Carla Bruni ist als Sängerin und frühere französische First Lady bekannt. In einem Video berichtet sie nun von ihrer Krebsdiagnose – und wendet sich mit einem Appell an die Öffentlichkeit.",
      "url": "https://www.spiegel.de/panorama/leute/carla-bruni-saengerin-macht-ueberstandene-brustkrebs-erkrankung-oeffentlich-a-dd2b270c-ed88-462d-b3af-4150668b2434",
      "image_title": "Carla Bruni macht überstandene Brustkrebserkrankung öffentlich - Valery Hache / AFP"
    },
    {
      "title": "Papst über Klimakrise »Die Welt, die uns umgibt, zerbröckelt«",
      "teaser": "Papst Franziskus fordert in einem neuen apostolischen Schreiben eindringlich mehr Klimaschutz. In der Pflicht sieht er Politik und Wirtschaft.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-ruft-zu-einsatz-gegen-klimakrise-auf-a-ed28814a-d91b-4cc2-a7b6-be8590b7735e",
      "image_title": "»Die Welt, die uns umgibt, zerbröckelt« - IPA / ABACAPRESS / IMAGO"
    },
    {
      "title": "Leichenfund in Nordhessen 14-Jährige aus Bad Emstal wurde erwürgt",
      "teaser": "Erste Obduktionsergebnisse liegen vor: Nachdem ein Mädchen in Nordhessen tot aufgefunden wurde, gehen die Ermittler davon aus, dass sie erwürgt wurde. Ein Tatverdächtiger ist bereits in U-Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/leichenfund-in-bad-emstal-14-jaehrige-wurde-erwuergt-a-fda3a299-4ce5-4a45-8414-34b824f4f870",
      "image_title": "14-Jährige aus Bad Emstal wurde erwürgt - Swen Pförtner / dpa"
    },
    {
      "title": "Ausbau von Beweissicherungs- und Festnahmeeinheiten Bundespolizei treibt umstrittenes Pilotprojekt voran",
      "teaser": "Trotz Überbelastung regulärer Einheiten und Personalproblemen hält die Bundespolizei an einem Prestigeprojekt fest: In Sachsen soll nach SPIEGEL-Informationen ein weiterer Spezialtrupp entstehen – obwohl Kritiker keinen Bedarf sehen. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-treibt-umstrittenes-pilotprojekt-voran-neuer-spezialtrupp-a-c0e90310-703c-4980-b6b1-ded86032fe3f",
      "image_title": "Bundespolizei treibt umstrittenes Pilotprojekt voran - Christian Charisius/ dpa",
      "author": "Roman Lehberger"
    },
    {
      "title": "Kampf gegen tödliche Droge USA wollen chinesische Fentanyl-Produzenten stoppen",
      "teaser": "Zehntausende sterben jährlich in den USA an einer Überdosis. Die Drogenkrise ist hochpolitisch – jetzt gehen die Behörden juristisch gegen Fentanyl-Hersteller aus China vor. Auch Sanktionen sollen helfen.",
      "url": "https://www.spiegel.de/panorama/justiz/toedliche-droge-usa-wollen-chinesische-fentanyl-produzenten-stoppen-a-7ae8f257-40b9-4a2d-b80c-3d86f1caec74",
      "image_title": "USA wollen chinesische Fentanyl-Produzenten stoppen - JOSHUA LOTT / REUTERS"
    },
    {
      "title": "Zahlen des Statistischen Bundesamts Anteil der Quer- und Seiteneinsteiger an Schulen nimmt zu",
      "teaser": "Wegen des Lehrkräftemangels unterrichten immer häufiger Quer- und Seiteneinsteiger an allgemeinbildenden Schulen. Mehr als acht Prozent haben keine anerkannte Lehramtsprüfung.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraefte-an-schulen-anteil-der-quer-und-seiteneinsteiger-nimmt-zu-a-e7a428b2-f417-49e3-8fc5-332a5d174880",
      "image_title": "Anteil der Quer- und Seiteneinsteiger an Schulen nimmt zu - Marco de Swart / ANP / picture alliance"
    },
    {
      "title": "»Mach den Hub Hub Hub« CDU-Regierungschefs feiern zu Ballermann-Hit",
      "teaser": "Schleswig-Holsteins Regierungschef Daniel Günther lässt sich durch schlechte Erfahrungen beim Mitgrölen von Partyhits nicht von der Tanzfläche fernhalten – so auch in Hamburg mit zwei Amtskollegen.",
      "url": "https://www.spiegel.de/panorama/leute/tag-der-deutschen-einheit-in-hamburg-cdu-regierungschefs-feiern-zu-ballermann-hit-a-1e8308fe-fffb-4b50-bb8f-bfd11f6ab26a",
      "image_title": "CDU-Regierungschefs feiern zu Ballermann-Hit - MichaelBroecker / Twitter"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Beschluss des Bundesverfassungsgerichts Krankenkasse muss experimentelle Therapie für schwer krankes Kind nicht zahlen",
      "teaser": "Ein Junge leidet an einer unheilbaren Stoffwechselerkrankung, eine Off-Label-Therapie soll helfen. Das Bundesverfassungsgericht hat bestätigt, dass die Krankenkasse die Kosten dafür nicht übernehmen muss.",
      "url": "https://www.spiegel.de/panorama/justiz/krankenkasse-muss-experimentelle-therapie-fuer-schwer-krankes-kind-nicht-zahlen-a-0a82bb0c-21a3-4a8d-9ee5-1b95c8b6161d",
      "image_title": "Krankenkasse muss experimentelle Therapie für schwer krankes Kind nicht zahlen - Uli Deck / dpa"
    },
    {
      "title": "Kollision nahe Köln Zwei Tote und sechs Verletzte bei Autounfall in Gummersbach",
      "teaser": "Bei einem schweren Zusammenstoß zweier Fahrzeuge in Gummersbach hat es Tote und Verletzte gegeben. Warum der Unfallverursacher auf die Gegenfahrbahn geriet, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/gummersbach-zwei-tote-und-sechs-verletzte-bei-autounfall-a-03ed59bc-82e5-47c1-97d1-13cf78c30f36",
      "image_title": "Zwei Tote und sechs Verletzte bei Autounfall in Gummersbach - Markus Klümper / dpa"
    },
    {
      "title": "Vermisst in Saarbrücken Polizei sucht nach fünfjährigem Jungen",
      "teaser": "Taucher, Helikopter und Drohnen: Im Saarland sind Einsatzkräfte weiter auf der Suche nach einem vermissten Fünfjährigen. Der Junge kann nicht sprechen, ist besonders scheu – und barfuß unterwegs.",
      "url": "https://www.spiegel.de/panorama/saarbruecken-polizei-sucht-nach-fuenfjaehrigem-jungen-a-b438f986-bbb3-4578-b159-d3f813d2faa2",
      "image_title": "Polizei sucht nach fünfjährigem Jungen - Polizeiinspektion Saarbrücken-Stadt"
    },
    {
      "title": "Verheerendes Busunglück nahe Venedig »Es ist ein apokalyptisches Szenario«",
      "teaser": "21 Tote und etliche Verletzte: In Norditalien ist ein mit Gas betriebener Bus von einer Brücke gestürzt und hat Feuer gefangen. Die Unglücksursache ist unklar, es gibt aber eine Vermutung.",
      "url": "https://www.spiegel.de/panorama/venedig-viele-tote-bei-busunglueck-es-ist-ein-apokalyptisches-szenario-a-03e0b979-36bb-471a-bb0a-82a1599b4200",
      "image_title": "»Es ist ein apokalyptisches Szenario« - Livemedia / Slow Press / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Täter flüchtig Mehrere Verletzte bei Schüssen auf Campus in Baltimore",
      "teaser": "Im US-Bundesstaat Maryland haben Unbekannte auf Studenten geschossen und mindestens vier verletzt. Die Polizei konnte erst nach Stunden Entwarnung geben. Von den Tätern fehlt bisher offenbar jede Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/baltimore-usa-mehrere-verletzte-bei-schuessen-auf-campus-taeter-fluechtig-a-bf8dfc93-9b12-4250-b781-06bcf3a22511",
      "image_title": "Mehrere Verletzte bei Schüssen auf Campus in Baltimore - Julia Nikhinson / AP"
    },
    {
      "title": "US-Bundesstaat Florida Verurteilter Mörder per Giftspritze hingerichtet",
      "teaser": "Er lernte Frauen in Bars kennen – und tötete zwei von ihnen: In Florida ist das Todesurteil gegen Michael Z. vollstreckt worden. Seine Anwälte hatten vergeblich auf die medizinische Vorgeschichte des Mannes verwiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-verurteilter-moerder-per-giftspritze-hingerichtet-a-ae96ba2c-e784-47f2-aae0-1befe15a3713",
      "image_title": "Verurteilter Mörder per Giftspritze hingerichtet - HANDOUT / AFP"
    },
    {
      "title": "Katastrophe in Italien 21 Tote bei Busunglück in Venedig",
      "teaser": "In Norditalien ist ein Reisebus von einer Überführung gestürzt und in Flammen aufgegangen – offenbar handelt es sich um ein Campingshuttle. Es gibt etliche Tote, darunter wohl auch mindestens ein deutsches Opfer.",
      "url": "https://www.spiegel.de/panorama/nahe-venedig-bus-stuerzt-von-bruecke-offenbar-mehrere-tote-a-2b79e700-7501-4977-b62b-e2145e214b34",
      "image_title": "21 Tote bei Busunglück in Venedig - Marco Sabadin / AFP"
    },
    {
      "title": "Auswilderungsprojekt in NRW Wem gehören die Wälder im Sauerland – den Wisenten oder den Bauern?",
      "teaser": "Wisente sind riesige Urviecher, die gern Baumrinden fressen. In Nordrhein-Westfalen gibt es deshalb seit Jahren Streit. Ist für wilde Tiere in einer menschengemachten Landschaft einfach kein Platz mehr? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/wilde-wisente-in-nordrhein-westfalen-herdenversagen-a-d02f84ae-4c98-41f8-920f-8021fa075371",
      "image_title": "Wem gehören die Wälder im Sauerland – den Wisenten oder den Bauern? - Dieter Menne / picture alliance / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Unglück in Oklahoma Flugzeug trifft Frau beim Rasenmähen",
      "teaser": "Eine 27-Jährige mäht den Rasen neben einer Landebahn – als ein Kleinflugzeug darauf zusteuerte und sie erfasst. Die Frau stirbt noch am Unfallort.",
      "url": "https://www.spiegel.de/panorama/oklahoma-usa-flugzeug-erschlaegt-frau-beim-rasenmaehen-a-ef790453-94b7-4cba-9e05-ba5d08bff212",
      "image_title": "Flugzeug trifft Frau beim Rasenmähen - NOAH SEELAM / AFP"
    }
  ]
}