{
  "timestamp": "2023-04-07T03:12:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer SPIEGEL-Wissenstest Wie gut kennen Sie unsere Erde?",
      "teaser": "In 150 Fragen geht es diesmal um Geografie – und wie man sich auf unserem Planeten zurechtfindet. Stadt, Land, Fluss: Testen Sie Ihr Wissen, und gewinnen Sie eines der neuen Quiz-Bücher.",
      "url": "https://www.spiegel.de/panorama/spiegel-wissenstest-wie-gut-kennen-sie-unsere-erde-a-88c3095a-8f02-4718-bd29-78bcffd4fee3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c0f2257-f46a-42b7-9fec-40e078939fa9_w872_r1.778_fpx30_fpy54.97.jpg",
      "image_title": "Wie gut kennen Sie unsere Erde? - Kelly Cheng Travel Photography / Getty Images"
    },
    {
      "title": "Kieler Politikerin Aminata Touré Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat",
      "teaser": "Aminata Touré ist die erste schwarze Ministerin in Deutschland. Vor wenigen Tagen stieg sie in Kiel in einen Boxring, um für Integration zu werben. Doch der Termin könnte zum PR-Desaster werden. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/aminata-toure-warum-eine-gruenen-ministerin-in-der-halle-eines-rechten-boxpromoters-auftrat-a-a6d6bbbb-2cd7-40cc-9593-d660f2c49652",
      "image_title": "Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat - Frank Molter / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Plädoyer im Prozess gegen mutmaßliche Linksextremisten Sie fragten nicht nach, sie schlugen einfach zu",
      "teaser": "Acht Jahre Haft fordert die Anklage für die mutmaßliche Linksextremistin Lina E. Mit Komplizen soll sie Neonazis brutal attackiert haben. Die Bundesanwaltschaft attestiert ihr ein »beachtliches Maß an Abgebrühtheit«. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-bundesanwaltschaft-fordert-acht-jahre-haft-fuer-mutmassliche-linksextremistin-lina-e-a-6b5eec2d-e804-4619-af77-e3096fcc42c8",
      "image_title": "Sie fragten nicht nach, sie schlugen einfach zu - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Daimler-Benz und die Regierung Adenauer Korruption im Kanzleramt",
      "teaser": "Ein Historiker beschreibt die Einflussnahme von Daimler-Benz auf die Regierung Konrad Adenauers. Mittendrin: der persönliche Referent des Kanzlers. Es ging um schicke Sportwagen und eine besondere Limousine. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/justiz/kilb-affaere-wie-daimler-benz-die-regierung-konrad-adenauers-umwarb-a-80968440-a61b-47df-99a9-fc9cbb2975f7",
      "image_title": "Korruption im Kanzleramt - Günter Bratke / picture alliance",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Segeljacht kollidiert mit Wal im Pazifik »Das Boot ist wie ein Stein abgesoffen«",
      "teaser": "Es sollte ein paradiesischer Törn auf dem Ozean werden – dann kracht ihr Segelboot gegen einen Wal und sinkt. Hier erzählt der deutsche Reisende Simon Fischer vom dramatischen Kampf ums Überleben. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/segler-kollidiert-mit-wal-im-pazifik-das-boot-ist-wie-ein-stein-abgesoffen-a-4d581269-895d-41fe-ba05-adf83e0ff61e",
      "image_title": "»Das Boot ist wie ein Stein abgesoffen« - Privat"
    },
    {
      "title": "Hamburg Vater des Amok-Schützen Philipp F. wandte sich an Behörden",
      "teaser": "Sein Sohn höre Stimmen: Wegen psychischer Probleme hatte der Vater des Amoktäters von Hamburg sich schon 2021 an offizielle Stellen gewandt. Die Behörden sprachen mit Philipp F. – sahen aber keinen Handlungsbedarf.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-vater-von-amoktaeter-philipp-f-hatte-sich-an-behoerden-gewandt-a-8b4f81be-ecd9-44e8-aa43-32d892dc8581",
      "image_title": "Vater des Amok-Schützen Philipp F. wandte sich an Behörden - Georg Wendt / dpa"
    },
    {
      "title": "Tragödie in Wunsiedel »Es ist dramatisch, was sich hier ereignet hat«",
      "teaser": "In einer Jugendeinrichtung im oberfränkischen Wunsiedel ist ein zehnjähriges Mädchen tot aufgefunden worden. Eine 40-köpfige Sonderkommission ermittelt. Was bisher bekannt ist. Von Jonas Fedders, Wunsiedel",
      "url": "https://www.spiegel.de/panorama/justiz/tote-zehnjaehrige-in-wunsiedel-was-bisher-bekannt-ist-und-was-anwohner-sagen-a-40dfc28f-0f54-4968-87f4-0875735206c2",
      "image_title": "»Es ist dramatisch, was sich hier ereignet hat« - Daniel Vogl / dpa",
      "author": "Jonas Fedders, Wunsiedel"
    },
    {
      "title": "Abendmahlmesse in Jugendgefängnis Papst Franziskus wäscht Häftlingen die Füße",
      "teaser": "Demut am Gründonnerstag: Papst Franziskus hat ein Jugendgefängnis in Rom besucht und dort zwölf Inhaftierten die Füße gewaschen und geküsst. Der 86-Jährige begeht diesen Brauch bereits seit seiner Zeit als Erzbischof von Buenos Aires.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-waescht-haeftlingen-die-fuesse-a-24b166d0-f641-4619-aa35-097fc7bb5493",
      "image_title": "Papst Franziskus wäscht Häftlingen die Füße - - / dpa"
    },
    {
      "title": "Christliches Fest Warum wird Ostern gefeiert?",
      "teaser": "Welche Bedeutung hat Karfreitag? Wie wird Ostern terminiert? Und was war noch gleich der Emmaus-Gang? Fragen und Antworten zum wichtigsten christlichen Fest.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ostern-2023-fragen-und-antworten-zum-christlichen-fest-a-a69ff791-37fb-4ec0-a0be-49d4a17dc578",
      "image_title": "Warum wird Ostern gefeiert? - Alessandra Tarantino / dpa"
    },
    {
      "title": "Linz in Rheinland-Pfalz Intensivstraftäter flüchtet vor der Polizei – und versteckt sich unter Handtüchern",
      "teaser": "Ein 26-jähriger Autofahrer hat die Anweisung von Streifenbeamten ignoriert – und die Flucht ergriffen. Gesucht wurde er mit Drohne und Polizeihund. Die spektakuläre Verfolgungsjagd endete in einer Dusche.",
      "url": "https://www.spiegel.de/panorama/justiz/linz-intensivstraftaeter-liefert-sich-verfolgungsjagt-mit-der-polizei-und-versteckt-sich-unter-handtuechern-a-0b4bf25f-faae-43f3-80f4-897367989a75",
      "image_title": "Intensivstraftäter flüchtet vor der Polizei – und versteckt sich unter Handtüchern - Lino Mirgeler / dpa"
    },
    {
      "title": "Magstadt Raser flieht vor Polizei - Aktion endet auf einem Baum",
      "teaser": "Erst fährt er mit 200 Kilometern pro Stunde den Beamten davon, dann versucht er, einen Zusammenstoß zu provozieren. Schließlich läuft der Mann los – und glaubt wohl, ein gutes Versteck gefunden zu haben. Nun ja.",
      "url": "https://www.spiegel.de/panorama/justiz/magstadt-raser-flieht-vor-polizei-und-klettert-auf-einen-baum-a-cddeaa6e-2f92-44d4-ac2f-4ef989da7a51",
      "image_title": "Raser flieht vor Polizei - Aktion endet auf einem Baum - Peter Kneffel / dpa"
    },
    {
      "title": "Große Worte, keine Taten Türkische Erdbebenopfer verzweifeln an deutscher Bürokratie",
      "teaser": "Türkische Erdbebenopfer sollten in Deutschland bei Familienangehörigen Erholung finden und Kraft tanken. Dafür wollte die Bundesregierung die Visavorgaben erleichtern. Doch die Praxis sieht anders aus. Ein SPIEGEL-TV-Film von Tatjana Kurdjumow und Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grosse-worte-keine-taten-tuerkische-erdbebenopfer-verzweifeln-an-deutscher-buerokratie-spiegel-tv-a-04f41b54-2bac-4a98-9a31-4bb33ae9ca49"
    },
    {
      "title": "Mord in Schottland Schwangere Ehefrau in den Tod gestoßen – lebenslange Haft",
      "teaser": "Die sterbende Frau konnte noch sagen, wer sie gestoßen hat: ihr Ehemann. In Schottland ist der Mann nun zu einer lebenslangen Haft verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/schottland-schwangere-ehefrau-in-den-tod-gestossen-lebenslange-haft-a-f3d58b7d-4629-423a-880d-db413318a3f7",
      "image_title": "Schwangere Ehefrau in den Tod gestoßen – lebenslange Haft - Jason Peters / Aurora Photos / IMAGO"
    },
    {
      "title": "Ermittlungen zu Gewaltverbrechen Taxifahrer stirbt nach Angriff in Berlin-Grunewald",
      "teaser": "Zeugen leisteten noch Erste Hilfe: In Berlin ist ein Taxifahrer in einem Krankenhaus gestorben, der zuvor in Grunewald angegriffen worden ist. Der oder die mutmaßlichen Täter sollen geflüchtet sein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-taxifahrer-stirbt-nach-angriff-in-grunewald-a-de2be6ce-f3eb-480f-b26d-5e8268db06d8",
      "image_title": "Taxifahrer stirbt nach Angriff in Berlin-Grunewald - Fabian Sommer / dpa"
    },
    {
      "title": "Uni Köln Vorwürfe wegen Machtmissbrauchs – Rechtsstreit um renommierte Professorin",
      "teaser": "Eine Kölner Professorin soll Doktorandinnen und Doktoranden beleidigt und ausgebeutet haben. Nach SPIEGEL-Informationen hat der Rektor sie nun entmachtet. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/bildung/uni-koeln-vorwuerfe-wegen-machtmissbrauchs-rechtsstreit-um-renommierte-professorin-a-0b30a431-570a-4245-98f2-975b33173cf0",
      "image_title": "Vorwürfe wegen Machtmissbrauchs – Rechtsstreit um renommierte Professorin - cobalt / iStockphoto / Getty Images",
      "author": "Lukas Eberle"
    },
    {
      "title": "Eisschicht nach Unwetter Mehr als eine Million Kanadier sind nach Sturm ohne Strom",
      "teaser": "Im Osten Kanadas hat ein Eissturm für einen gigantischen Stromausfall gesorgt. Einige Menschen in der Region könnten auch am Wochenende noch von der Versorgung abgeschnitten sein.",
      "url": "https://www.spiegel.de/panorama/kanada-quebec-mehr-als-eine-million-menschen-sind-nach-sturm-ohne-strom-a-ce88006d-3c15-43f9-ba38-d41615915d8b",
      "image_title": "Mehr als eine Million Kanadier sind nach Sturm ohne Strom - Justin Tang / AP"
    },
    {
      "title": "Klage des Bezirks Neukölln Remmo-Clan soll Villa nach Urteil räumen",
      "teaser": "Ein berüchtigter Clan muss eine Villa im Berliner Stadtteil Neukölln verlassen. Die Staatsanwaltschaft hatte das Gebäude vor fünf Jahren beschlagnahmt – die Familie war bislang aber nicht ausgezogen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-remmo-clan-soll-villa-nach-urteil-raeumen-a-c9319d94-d46d-432a-9a05-7ef7b2ac1346",
      "image_title": "Remmo-Clan soll Villa nach Urteil räumen - Olaf Wagner / IMAGO"
    },
    {
      "title": "BKA-Analyse zu Geiselnahme in Sachsen-Anhalt Rechtsterrorist baute schussfähige Waffe – aus Drähten, Batterien und Stiften",
      "teaser": "Mit einem kuriosen Gegenstand nahm der Halle-Attentäter Stephan Balliet im Gefängnis Geiseln und versuchte zu türmen. Nach aufwendigen Analysen legen sich die Behörden nun fest: Die selbst gebaute Apparatur ist eine Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-attentaeter-stephan-balliet-baute-im-gefaengnis-schussfaehige-waffe-aus-draehten-batterien-und-stiften-a-ccd1ed36-9de4-43ed-8cee-aa202d174389",
      "image_title": "Rechtsterrorist baute schussfähige Waffe – aus Drähten, Batterien und Stiften - Eckehard Schulz/ AP"
    },
    {
      "title": "Tödlicher Crash in Thüringen Mutmaßlicher Unfallfahrer von Bad Langensalza soll sich Auto geliehen haben",
      "teaser": "Ein betrunkener 34-Jähriger soll den verheerenden Verkehrsunfall auf der B247 bei Bad Langensalza verursacht haben – mit einem geliehenen Fahrzeug. Nun könnte auch gegen den Eigentümer des Wagens ermittelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-langensalza-sieben-tote-in-thueringen-mutmasslicher-unfallfahrer-soll-sich-auto-geliehen-haben-a-5a297001-8dd0-4a61-9446-c60d9d9bf88a",
      "image_title": "Mutmaßlicher Unfallfahrer von Bad Langensalza soll sich Auto geliehen haben - Michael Reichel / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Staatsanwalt über Fall eines getöteten Mädchens in Wunsiedel »Keine Hinweise, dass sich jemand unberechtigt Zutritt verschafft hat«",
      "teaser": "Eine Zehnjährige ist in einem Heim im bayerischen Wunsiedel gestorben. Viel ist noch unklar, doch die Polizei geht von einem Tötungsdelikt aus. Hier spricht Staatsanwalt Matthias Goers über die aktuellen Erkenntnisse. Von Jonas Fedders",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-bayern-staatsanwalt-ueber-den-stand-der-ermittlungen-im-fall-der-getoeteten-zehnjaehrigen-a-25bfd448-91d9-4496-a107-f0ba1f54dc4f",
      "image_title": "»Keine Hinweise, dass sich jemand unberechtigt Zutritt verschafft hat« - DER SPIEGEL",
      "author": "Jonas Fedders"
    },
    {
      "title": "Aufarbeitung der Vergangenheit Verwicklung des Königshauses in den Sklavenhandel – Charles III. öffnet royale Archive für Forschung",
      "teaser": "Erstmals hat das britische Königshaus zugestimmt, seine historischen Verbindungen zur Sklaverei aufzuarbeiten. Der Palast will den Zugang zu den royalen Archiven und der königlichen Sammlung bis 2026 ermöglichen.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-verwicklung-des-koenigshauses-in-den-sklavenhandel-royale-archive-sollen-fuer-forschung-geoeffnet-werden-a-6a0b8615-c6c6-423d-81bc-51319320408b",
      "image_title": "Verwicklung des Königshauses in den Sklavenhandel – Charles III. öffnet royale Archive für Forschung - Phil Noble / REUTERS"
    },
    {
      "title": "Offener Brief an Bildungsminister Professorinnen und Professoren fordern Maßnahmen gegen Machtmissbrauch",
      "teaser": "Doktoranden und Postdocs beschweren sich schon seit Langem wegen ihrer prekären Arbeitsbedingungen. Nun setzen sich auch Dutzende Professoren für sie ein. Sie verlangen stärkere Kontrollmechanismen gegen Machtmissbrauch.",
      "url": "https://www.spiegel.de/panorama/bildung/machtmissbrauch-an-hochschulen-dutzende-professorinnen-und-professoren-fordern-von-bildungsministerin-stark-watzinger-loesungen-a-5e8f9fcb-f7e2-43a6-a004-a6f52f01fd44",
      "image_title": "Professorinnen und Professoren fordern Maßnahmen gegen Machtmissbrauch - Rolf Vennenbernd / picture alliance / Rolf Vennenbernd/dpa"
    },
    {
      "title": "Angriff in Berlin Frau in Linienbus mit Messer attackiert – Polizei fahndet nach Täter",
      "teaser": "Vor den Augen ihrer Kinder ist eine 33-Jährige in einem Berliner Bus von einem Mann niedergestochen worden. Die Ermittler gehen davon aus, dass sie zufällig Opfer wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-frau-in-linienbus-mit-messer-attackiert-polizei-fahndet-nach-taeter-a-8323d29c-41cc-4a73-9d9b-3e65f82f3b6e",
      "image_title": "Frau in Linienbus mit Messer attackiert – Polizei fahndet nach Täter - Jörg Carstensen / dpa"
    },
    {
      "title": "Angriff auf Kita in Brasilien »Ich habe keine Worte, um die Familien zu trösten«",
      "teaser": "Fassungslosigkeit im brasilianischen Blumenau: Ein 25-Jähriger hat in einer Kita vier Kinder getötet, weitere verletzt. Der Mann war zuvor bereits aufgefallen. Präsident Lula da Silva rang um Fassung.",
      "url": "https://www.spiegel.de/panorama/brasilien-angriff-auf-kita-die-person-hat-eine-monstrositaet-begangen-a-451c42cd-2806-45db-af49-eb290639da50"
    }
  ]
}