{
  "timestamp": "2023-04-11T11:09:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona, Verbrechen, Seitensprung Wann es gesünder und zufriedener macht, zu verzeihen",
      "teaser": "Er betrügt sie mit einer Jüngeren – und sie vergibt ihm. Dumm, meinen Sie? Studien zeigen, wie gut es uns tut, nachsichtig zu sein. Doch manchmal kann Verzeihen auch schaden. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vergeben-wann-es-gesuender-und-zufriedener-macht-zu-verzeihen-a-f1e3724c-f6ea-4cc7-9cb5-364095339553",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c72e9e78-4798-40a7-85fe-26b06fc6a7ff_w872_r1.778_fpx49_fpy42.jpg",
      "image_title": "Wann es gesünder und zufriedener macht, zu verzeihen - INIMAGES / Westend61"
    },
    {
      "title": "Trauer und Entsetzen in Wunsiedel »Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert«",
      "teaser": "Die Menschen in Wunsiedel können nicht fassen, dass ein zehnjähriges Mädchen in einer Kinderhilfe-Einrichtung getötet wurde – und ein Elfjähriger daran mutmaßlich beteiligt war. Die Forderungen nach einer Reform des Strafrechts werden lauter. Von Tobias Lill, Wunsiedel",
      "url": "https://www.spiegel.de/panorama/die-politik-muss-sich-gedanken-machen-wie-sie-auf-solche-taten-von-kindern-reagiert-a-e2f34444-7f27-4473-9780-18a59ed62392",
      "image_title": "»Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert« - Tobias Lill",
      "author": "Tobias Lill, Wunsiedel"
    },
    {
      "title": "Legendärer Verbrennungstriebwagen Wie Freiwillige einen DDR-Schnellzug retten",
      "teaser": "Millionen für einen alten Zug: In Sachsen-Anhalt restaurieren Helfer den einstigen Europa-Express »Vindobona« – ehrenamtlich und mit großem Aufwand. Was macht diesen Oldtimer so besonders? Aufgezeichnet von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/leute/vindobona-der-ice-des-ostens-wie-freiwillige-einen-ddr-schnellzug-retten-a-7ae35f79-b943-431b-b177-81887a560eac",
      "image_title": "Wie Freiwillige einen DDR-Schnellzug retten - Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Lebensstil und Finanzen der Hohenzollern Prassen und Prozessieren",
      "teaser": "Neu aufgetauchte Aufzeichnungen zeigen, wie die Hohenzollern Erbstücke versilberten, um ihren luxuriösen Lebensstil zu finanzieren. Weil das Geld trotzdem knapp war, kam ihr ehemaliger Verwalter auf eine Idee. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-lebensstil-und-finanzen-prassen-und-prozessieren-a-808eb761-b802-4cae-9792-219e4a3e15ec",
      "image_title": "Prassen und Prozessieren - Patrick Junker / laif",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Wenn Menschen mit Demenz weglaufen Wo ist Heide Howind?",
      "teaser": "Demenzkranke haben einen hohen Bewegungsdrang und verirren sich oft, manchmal endet das tödlich. Vor zwei Monaten verschwand eine 81-Jährige aus Cuxhaven. Ihr Fall zeigt, wie schwierig es ist, solche Menschen zu schützen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wenn-menschen-mit-demenz-weglaufen-wo-ist-heide-howind-aus-cuxhaven-a-26ceca3e-f832-4584-b83c-0fa6eeb487eb",
      "image_title": "Wo ist Heide Howind? - Emha / BILD",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Fund zweier toter Kinder – Haftbefehl gegen Mutter",
      "teaser": "In Hockenheim steht eine Frau unter Mordverdacht. Die 43-Jährige soll ihre beiden sieben und neun Jahre alten Söhne getötet haben. Unklar ist bislang, wo der Vater der Brüder zur Tatzeit war.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-haftbefehl-gegen-mutter-nach-fund-zweier-toter-kinder-a-5e804443-89d1-422e-b6a1-135098138617",
      "image_title": "Fund zweier toter Kinder – Haftbefehl gegen Mutter - Marco Priebe / dpa"
    },
    {
      "title": "Schlagerlegende Freddy Quinn will offenbar heiraten",
      "teaser": "Er ist 91 Jahre alt und will nun wohl bald vor den Traualtar treten: Freddy Quinn. Seine Freundin? Ist fast 30 Jahre jünger als der Sänger.",
      "url": "https://www.spiegel.de/panorama/leute/freddy-quinn-will-offenbar-heiraten-a-6d61dcc8-273b-4f12-bcae-d3816668a7b2",
      "image_title": "Freddy Quinn will offenbar heiraten - Eckehard Schulz / AP"
    },
    {
      "title": "Haushaltsbuch, Eigenverantwortung, »Cash-Stuffing« Jung und in der Schuldenfalle – was Expertinnen raten",
      "teaser": "Manche ihrer Klienten sind gerade erst bei den Eltern ausgezogen und stehen schon mit 10.000 Euro in der Kreide: Zwei Schuldenberaterinnen von der Awo sagen, wie sie vorgehen und worauf es ankommt. Von Sarah Heidi Engel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haushaltsbuch-cash-stuffing-eigenverantwortung-jung-und-verschuldet-was-expertinnen-raten-a-53c7422c-bf93-4db4-8232-8e58078cf40e",
      "image_title": "Jung und in der Schuldenfalle – was Expertinnen raten - The Good Brigade / Getty Images",
      "author": "Sarah Heidi Engel"
    },
    {
      "title": "Umgang mit jungen Geflüchteten »Man bekommt ein gutes Zuhause in Deutschland, das habe ich gewusst«",
      "teaser": "Es kommen wieder mehr unbegleitete minderjährige Flüchtlinge nach Deutschland, die Schutz und Hilfe brauchen. Doch es fehlt an Geld, Betreuern und Unterkünften. Wie bekommen die jungen Menschen eine Perspektive?",
      "url": "https://www.spiegel.de/panorama/fluechtlinge-man-bekommt-ein-gutes-zuhause-in-deutschland-das-habe-ich-gewusst-a-fbfee819-36e8-4ec5-b4ae-fdd67e3796b6",
      "image_title": "»Man bekommt ein gutes Zuhause in Deutschland, das habe ich gewusst« - Annette Cardinale / DER SPIEGEL"
    },
    {
      "title": "Schutz vor Corona Mehr als 180 Personen klagen wegen angeblicher Impfschäden",
      "teaser": "Die Klägerin ist fest davon überzeugt, dass ihr Herz durch die Coronaimpfung geschädigt worden ist: Bald beginnt in Deutschland der erste Prozess wegen möglicher Impfschäden.",
      "url": "https://www.spiegel.de/panorama/justiz/coronaimpfungen-mehr-als-180-personen-klagen-wegen-angeblicher-impfschaeden-a-975db36f-4ef5-4b06-87fd-b18ed5f1e02b",
      "image_title": "Mehr als 180 Personen klagen wegen angeblicher Impfschäden - Marijan Murat / dpa"
    },
    {
      "title": "US-Bundesstaat Virginia Erstklässler schießt auf Lehrerin – Mutter wird angeklagt",
      "teaser": "Dieser Fall ist selbst für die USA ungewöhnlich: Ein Sechsjähriger hatte seine Lehrerin angeschossen. Nun muss sich die Mutter des Kindes vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/us-bundesstaat-virgina-erstklaessler-schiesst-auf-lehrerin-mutter-wird-angeklagt-a-5af5c03f-a18b-42bc-b198-6639d40b15c5",
      "image_title": "Erstklässler schießt auf Lehrerin – Mutter wird angeklagt - NBC News / AP"
    },
    {
      "title": "Hype um Edelmetall Auf der Suche nach dem schnellen Gold",
      "teaser": "Goldschürfen ist wieder Trend. Ein Outdoor-Hobby, das Reichtum verspricht, aber meistens nur geistigen. Zu Besuch in einem alten Abbaugebiet in Thüringen, wo Urlauber Bäche durchkämmen – und auf die große Belohnung hoffen. Aus Neumannsgrund im Grümpental berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gold-schuerfen-nach-dem-edelmetall-liegt-voll-im-trend-aber-wie-erfolgreich-sind-laien-a-ca5db7a0-6686-4fdf-810c-193c1a3c7eed",
      "image_title": "Auf der Suche nach dem schnellen Gold - Florian Kistler / DER SPIEGEL"
    },
    {
      "title": "Gewalttat in Ulm Vater tötet siebenjährige Tochter und stellt sich der Polizei",
      "teaser": "Ein 40-jähriger Mann hat in Ulm seine sieben Jahre alte Tochter mit einem Messer getötet. Er wählte daraufhin den Notruf und stellte sich der Polizei. Die Kripo ermittelt.",
      "url": "https://www.spiegel.de/panorama/ulm-vater-toetet-siebenjaehrige-tochter-und-stellt-sich-der-polizei-a-1cbeeae1-21f3-48b3-9c46-e611614a3efb",
      "image_title": "Vater tötet siebenjährige Tochter und stellt sich der Polizei - David Inderlied / dpa"
    },
    {
      "title": "Rettungsaktion in Dortmund Feuerwehr befreit Eichhörnchen aus Gullydeckel",
      "teaser": "Eine Passantin hat in Dortmund ein Eichhörnchen in misslicher Lage entdeckt. Das Tier war laut Feuerwehr »nicht kooperativ« – konnte aber schließlich doch gerettet werden.",
      "url": "https://www.spiegel.de/panorama/dortmund-feuerwehr-rettet-eichhoernchen-aus-gullydeckel-a-d07b8c47-194a-4ea0-8ba1-60a275531dc1",
      "image_title": "Feuerwehr befreit Eichhörnchen aus Gullydeckel - Feuerwehr Dortmund / dpa"
    },
    {
      "title": "Ätzende Busfahrt in Hamburg Frau verletzt sich durch Säure auf Sitz",
      "teaser": "Der Sitz im Bus der Linie 29 fühlte sich nass an, also wechselte die Frau den Platz. Doch da war es schon zu spät: Sie erlitt durch die Flüssigkeit Verätzungen am Gesäß. Die Hamburger Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/hamburg-frau-verletzt-sich-im-bus-durch-saeure-getraenkten-sitzplatz-a-a0feec30-b618-43c1-bebd-37121a9d7072",
      "image_title": "Frau verletzt sich durch Säure auf Sitz - Christian Charisius/ dpa"
    },
    {
      "title": "Der Dalai Lama und das Kind Die Zunge seiner Heiligkeit",
      "teaser": "»Lutsch meine Zunge«: Ein Video über einen verstörenden Auftritt des Dalai Lama geht viral. Der 87-Jährige hat jetzt eine offizielle Entschuldigung verbreiten lassen.",
      "url": "https://www.spiegel.de/panorama/leute/dalai-lama-die-zunge-seiner-heiligkeit-a-ce6edf2c-616f-4711-a8b2-53c5f36eb8df"
    },
    {
      "title": "Der Fall Wunsiedel Wenn Kinder Gewalttaten begehen Ein Essay von Thomas Fischer",
      "teaser": "In Wunsiedel soll ein Kind an der Tötung eines anderen Kindes beteiligt gewesen sein. Genaues weiß man nicht. Die Empörungsmaschine dreht trotzdem hoch.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-wenn-kinder-gewalttaten-begehen-a-effeda6f-fba1-450c-97ec-8602b08c98ab",
      "image_title": "Wenn Kinder Gewalttaten begehen - Daniel Vogl / dpa"
    },
    {
      "title": "US-Bundesstaat Kentucky Fünf Tote bei Schusswaffenattacke",
      "teaser": "In Louisville sind mehrere Menschen durch Schüsse in einer Bank getötet worden. Auch der mutmaßliche Angreifer starb. Mindestens acht Personen, darunter auch zwei Polizisten, erlitten Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/kentucky-usa-fuenf-tote-bei-schusswaffenattacke-a-9b8fdc8a-186e-4de3-b311-55b983a9c57a",
      "image_title": "Fünf Tote bei Schusswaffenattacke - LEANDRO LOZADA / AFP"
    },
    {
      "title": "SEK-Einsatz in Berlin Betrunkene Frau bedroht Pizzaboten mit Schusswaffe",
      "teaser": "Sie bestellte eine Pizza – und empfing den Boten an der Wohnungstür mit einer Waffe: Spezialkräfte der Polizei haben in Berlin eine 57-Jährige festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-betrunkene-frau-bedroht-pizzaboten-mit-schusswaffe-a-852d62ef-c4a3-42f6-95b2-e211da373a56",
      "image_title": "Betrunkene Frau bedroht Pizzaboten mit Schusswaffe - Frank Sorge / IMAGO"
    },
    {
      "title": "Fielen auch Schüsse? Gruppe greift zwei Männer am Bahnhof in Göppingen an",
      "teaser": "Eine Gruppe von bis zu 30 Personen hat an einem Bahnhof in Baden-Württemberg zwei junge Männer attackiert – und verletzt. Zeugen zufolge sollen auch mehrere Schüsse abgefeuert worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/goeppingen-grosse-gruppe-greift-zwei-maenner-am-bahnhof-an-fielen-auch-schuesse-a-24a839c2-7b0a-4281-8b02-e7e3f1c244ed",
      "image_title": "Gruppe greift zwei Männer am Bahnhof in Göppingen an - DPA"
    },
    {
      "title": "Virales Video »Lutsch meine Zunge« – Dalai Lama entschuldigt sich für seltsame Aufforderung",
      "teaser": "In einem Onlinevideo ist zu sehen, wie der Dalai Lama einen Jungen bittet, seine Zunge zu lutschen. Die Aufregung ist groß. Doch viele scheinen nur einen Teil der Aufnahme gesehen zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/dalai-lama-entschuldigt-sich-fuer-aufforderung-zum-lutschen-seiner-zunge-a-3e8b3ab8-9d48-497f-b59f-e993d6b5c9aa",
      "image_title": "»Lutsch meine Zunge« – Dalai Lama entschuldigt sich für seltsame Aufforderung - Mohd Arhaan Archer / AFP"
    },
    {
      "title": "Tödlicher Busunfall in der HafenCity Ampel zeigte laut Polizei grün für Siebenjährigen",
      "teaser": "Ein Ausflug in die Hamburger HafenCity endet für eine Familie aus Stuttgart mit einer Katastrophe: Ein Junge wird von einem Bus überrollt und stirbt. Nun hat die Polizei erste Erkenntnisse zum Hergang des Unfalls.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ermittlungen-nach-toedlichem-busunfall-siebenjaehriger-hatte-laut-polizei-gruene-ampel-a-98744ed1-dddb-4f16-925f-faa2aae72693",
      "image_title": "Ampel zeigte laut Polizei grün für Siebenjährigen - Jonas Walzberg / dpa"
    },
    {
      "title": "Ermittlungen im US-Bundesstaat Missouri 78-Jährige als mutmaßliche Bankräuberin erwischt – zum dritten Mal",
      "teaser": "»Sorry, ich wollte Sie nicht erschrecken«: In den USA soll eine betagte Frau eine Bank überfallen haben – und das nicht zum ersten Mal. Die Polizisten zeigten sich bei der Festnahme überrascht.",
      "url": "https://www.spiegel.de/panorama/justiz/missouri-usa-78-jaehrige-als-mutmassliche-bankraeuberin-erwischt-zum-dritten-mal-a-c339e973-214a-4b49-93cb-2dc06fc29a1d",
      "image_title": "78-Jährige als mutmaßliche Bankräuberin erwischt – zum dritten Mal - Jacob Schröter / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Österreich Riesiger Berghang ins Rutschen geraten – Tal bei St. Gilgen gesperrt",
      "teaser": "In Österreich ist ein etwa acht Hektar großer Hang abgerutscht. Weil Bäume umzustürzen drohen, wurden eine Straße und ein Wanderweg im Salzburger Salzkammergut gesperrt.",
      "url": "https://www.spiegel.de/panorama/st-gilgen-in-oesterreich-riesiger-berghang-rutscht-ab-tal-gesperrt-a-1de98bce-8773-4a2c-856b-2b085c867f41",
      "image_title": "Riesiger Berghang ins Rutschen geraten – Tal bei St. Gilgen gesperrt - Kerstin Joensson/ AP"
    }
  ]
}