{
  "timestamp": "2023-05-16T19:09:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtspopulisten triumphieren in Bremen Das sind die »Bürger in Wut« – und deshalb konnten sie punkten",
      "teaser": "Sie sind aus den Trümmern der Schill-Partei hervorgegangen – und wollen bald bundesweit antreten: Die »Bürger in Wut« waren bei der Bremen-Wahl sehr erfolgreich. Entsteht an der Weser eine neue rechtspopulistische Bewegung? Von Tobias Großekemper und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremen-wahl-buerger-in-wut-entsteht-an-der-weser-eine-neue-rechtspopulistische-bewegung-a-02156535-8b09-4fb4-a05a-8021841be21e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1487ae48-bd5a-4585-93e5-d304c476166c_w872_r1.778_fpx32.6_fpy45.jpg",
      "image_title": "Das sind die »Bürger in Wut« – und deshalb konnten sie punkten - Sina Schuldt / dpa",
      "author": "Tobias Großekemper und Hubert Gude"
    },
    {
      "title": "Behördenwarnung vor neuem Linksterrorismus »Hammer auf den Kopf, Stiche in den Bauch«",
      "teaser": "Kommt es bald zu einer Welle von Gewalttaten? Die Sorge vor Linksextremen wächst – vor allem nach dem Urteil gegen Lina E. Das Bundeskriminalamt sieht Parallelen zur RAF. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/behoerdenwarnung-vor-neuem-linksterrorismus-hammer-auf-den-kopf-stiche-in-den-bauch-a-89200b53-6808-4dd3-8892-ef2b75b13918",
      "image_title": "»Hammer auf den Kopf, Stiche in den Bauch« - Sebastian Willnow / picture alliance / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Leistungseinbrüche von Schülern »Alles, was wehtun würde, da geht man nicht ran«",
      "teaser": "Am Dienstag werden neue Hiobsbotschaften zu den schulischen Leistungen von Viertklässlern erwartet. Bildungsökonom Wößmann erklärt, was das langfristig für die Schüler bedeutet – und wie sich gegensteuern ließe. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/ludger-woessmann-dass-16-bundeslaender-ihre-eigene-bildungspolitik-machen-ist-anachronistisch-a-e7c5f5ec-526a-4d7d-bed8-168dbcd57def",
      "image_title": "»Alles, was wehtun würde, da geht man nicht ran« - Frank Molter/ dpa"
    },
    {
      "title": "Explosion in Ratingen Ein Feuerball, Helfer im Koma und ein rätselhafter Täter",
      "teaser": "Mehrere Polizisten und Feuerwehrleute kämpfen auch am Tag nach der Explosion von Ratingen noch immer um ihr Leben. Der mutmaßlich aus der Prepper-Szene stammende Tatverdächtige sitzt in U-Haft. Was war sein Motiv? Von Jörg Diehl, Lukas Eberle, Tobias Großekemper und Alexander Preker",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-ein-feuerball-helfer-im-koma-und-ein-raetselhafter-taeter-a-1c625c1e-0cb6-4ca9-a714-daa1892fb25d",
      "image_title": "Ein Feuerball, Helfer im Koma und ein rätselhafter Täter - Roberto Pfeil / dpa",
      "author": "Jörg Diehl, Lukas Eberle, Tobias Großekemper und Alexander Preker"
    },
    {
      "title": "Die Bilder der Woche Hoffnung und Zerstörung",
      "teaser": "Eine Frau gewinnt einen Prozess, ein Mädchen schaut auf Trümmer, und drei Jungen spielen Napoleon. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/e-jean-caroll-mexiko-weimar-seoul-die-bilder-der-woche-a-930c77ef-8e5a-40ec-991c-27ef6757a406",
      "image_title": "Hoffnung und Zerstörung - Quetzalli Nicte-Ha / REUTERS"
    },
    {
      "title": "Die deutsche Putin-Front »Die Ukraine hat angegriffen«",
      "teaser": "Wolodymyr Selenskyj war in Deutschland. Hoffentlich hat ihm niemand von den verstörenden Beschimpfungen der Putin-Freunde, fehlgeleiteten Friedensaktivisten und anderen Russland-Versteher erzählt. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-deutsche-putin-front-die-ukraine-hat-angegriffen-spiegel-tv-a-46d7f8c4-8bf6-46dc-bffa-8bd5793fe1cd"
    },
    {
      "title": "Vorwürfe gegen Beamte Die Zahl der Ermittlungsverfahren zu Polizeigewalt steigt. Wie ist das zu erklären?",
      "teaser": "Fälle von mutmaßlich überzogener Polizeigewalt führen immer wieder zu öffentlichen Diskussionen. Doch zu Gerichtsprozessen kommt es selten. Experten aus Politik und Wissenschaft über ein umstrittenes Phänomen. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/justiz/polizeigewalt-die-zahl-der-ermittlungsverfahren-steigt-wie-ist-das-zu-erklaeren-a-5553f63d-ed48-48b6-af94-61d649388d07",
      "image_title": "Die Zahl der Ermittlungsverfahren zu Polizeigewalt steigt. Wie ist das zu erklären? - Boris Roessler / dpa",
      "author": "Tobias Lill"
    },
    {
      "title": "Waffengewalt in den USA 12-jähriger Junge nach tödlicher Schießerei in Restaurant in Texas verhaftet",
      "teaser": "Ein 12-Jähriger soll auf einem Parkplatz eines Restaurants in Texas einen Mann erschossen haben. Der Junge und ein weiterer Mann sind in Haft.",
      "url": "https://www.spiegel.de/panorama/texas-12-jaehriger-junge-nach-toedlicher-schiesserei-in-restaurant-verhaftet-a-38582569-3594-421b-904a-4bb55442d1e6",
      "image_title": "12-jähriger Junge nach tödlicher Schießerei in Restaurant in Texas verhaftet - SHELBY TAUBER / REUTERS"
    },
    {
      "title": "Altkanzler-Gattin Soyeon Schröder-Kim gefeuert Eine Party zu viel",
      "teaser": "Nach ihrem Besuch in der russischen Botschaft verliert Soyeon Schröder-Kim einen gut dotierten Job bei einer NRW-Landesgesellschaft. Es drängt sich die Frage auf: Warum erst jetzt? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/altkanzler-gattin-soyeon-schroeder-kim-gefeuert-eine-party-zu-viel-a-f8163d2e-5da7-469d-bf41-948f120eebf1",
      "image_title": "Eine Party zu viel - ari / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Urteil gegen die Diebe im Grünen Gewölbe Ein einmaliger Diebeszug, zurückgegebene Juwelen – und ein paar milde Strafen",
      "teaser": "Das Dresdner Landgericht verurteilt fünf Mitglieder der Großfamilie Remmo wegen Mittäterschaft am spektakulären Diebstahl im Grünen Gewölbe. Wie Richter Ziegel die Deals begründet und warum er den Angeklagten alles Gute wünscht. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/urteil-des-landgerichts-dresden-so-kam-das-strafmass-gegen-die-diebe-im-gruenen-gewoelbe-zustande-a-a48870bd-0db3-4e55-b2ed-ea3e0069d84e",
      "image_title": "Ein einmaliger Diebeszug, zurückgegebene Juwelen – und ein paar milde Strafen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Hamburger Fußballmannschaft verliert Meisterschale auf Mallorca »Wir sind keine Sauftruppe«",
      "teaser": "Es klingt wie ein Witz: Das Fußballteam TSV Sasel wird Oberligameister, feiert den Erfolg am Ballermann auf Mallorca – und dabei kommt die Trophäe weg. Hier erzählt der Trainer, warum er über den Vorfall nicht lachen kann. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tsv-sasel-aus-hamburg-verliert-meisterschale-auf-mallorca-wir-sind-keine-sauftruppe-a-5b4ebbf7-b9d8-45c1-a795-e3abe1874d13",
      "image_title": "»Wir sind keine Sauftruppe« - TSV Sasel"
    },
    {
      "title": "Aktion des Starsängers Robbie Williams hängt selbst gemachtes Kunstwerk in Hamburger Hotel auf",
      "teaser": "»Hotels hängen jeden alten Mist auf und nennen ihn Kunst«: Robbie Williams will heimlich ein Bild in einem Hamburger Hotel hinterlassen haben – angeblich blieb es monatelang unentdeckt.",
      "url": "https://www.spiegel.de/panorama/leute/robbie-williams-haengt-selbst-gemachtes-kunstwerk-in-hamburger-hotel-auf-a-056b2cc0-d2b2-434b-bb60-3a788fe96b21",
      "image_title": "Robbie Williams hängt selbst gemachtes Kunstwerk in Hamburger Hotel auf - Andreas Rentz / Getty Images"
    },
    {
      "title": "»Don’t Say Gay-Gesetz« in Florida Lehrerin zeigt Schülern Disney-Film mit homosexueller Figur – US-Schulbehörde ermittelt",
      "teaser": "Unterricht über Geschlechtsidentität und Sexualität ist in Florida an allen öffentlichen Schulen verboten. Einer Lehrerin aus dem US-Bundesstaat könnte diese Regelung nun zum Verhängnis werden.",
      "url": "https://www.spiegel.de/panorama/bildung/florida-lehrerin-zeigt-schuelern-disney-film-mit-homosexueller-figur-schulbehoerde-ermittelt-a-32f19cb6-7574-4fee-9ee6-164033ce81c5",
      "image_title": "Lehrerin zeigt Schülern Disney-Film mit homosexueller Figur – US-Schulbehörde ermittelt - Walt Disney Animation Studios / YouTube"
    },
    {
      "title": "Wegen Straßenblockade Jesuitenpater Alt verurteilt – zu zehn Euro Strafe",
      "teaser": "Drei Klimaaktivisten sind in München schuldig gesprochen worden. Einer der Verurteilten: Jesuitenpater Jörg Alt. Die Strafe hält sich jedoch in Grenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/klimaproteste-in-muenchen-jesuitenpater-joerg-alt-zu-zehn-euro-strafe-verurteilt-a-f1dedaef-1f02-4218-b808-40004dd4e5eb",
      "image_title": "Jesuitenpater Alt verurteilt – zu zehn Euro Strafe - Alexander Pohl / aal.photo / IMAGO"
    },
    {
      "title": "Berlins neuer Regierender Bürgermeister Kai Wegner will »bis zu fünf Tage Präventivgewahrsam«",
      "teaser": "Berlin will künftig härter gegen potenzielle Straftäter vorgehen. Die Regelung könnte auch Klimaaktivisten treffen – und ist umstritten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kai-wegner-cdu-will-bis-zu-fuenf-tage-praeventivgewahrsam-a-b55d1a3b-e55a-473c-b90b-ab1b3aebd623",
      "image_title": "Kai Wegner will »bis zu fünf Tage Präventivgewahrsam« - Jörg Carstensen / dpa"
    },
    {
      "title": "Studie über Werte und Sorgen junger Menschen Optimistisch, hohe Erwartungen – und schwer gestresst",
      "teaser": "14- bis 29-Jährige in Deutschland leiden stark unter Stress, zeigt eine Jugendstudie. Die Untersuchung vergleicht die Werte erstmals mit denen älterer Generationen. Diese sind zwar deutlich pessimistischer – stecken Krisen aber besser weg. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studie-ueber-jugend-in-deutschland-optimistisch-voll-hoher-erwartungen-und-schwer-gestresst-a-e61bb2d7-5470-4812-824a-13f56458c67c",
      "image_title": "Optimistisch, hohe Erwartungen – und schwer gestresst - Fiordaliso / Moment RF / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Tödliche Schüsse auf Zeugen Jehovas Amoktat in Hamburg – Schießklub weist Vorwürfe zurück",
      "teaser": "Der spätere Amokschütze Philipp F. trainierte im Hanseatic Gun Club. Dessen Betreiber wehrt sich gegen Vorwürfe, der Schießklub habe dem 35-Jährigen zu Unrecht zu einer Waffenlizenz verholfen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-toedliche-schuesse-auf-zeugen-jehovas-schiessklub-weist-vorwuerfe-zurueck-a-6f2388bd-917e-426a-b489-65432c64f389",
      "image_title": "Amoktat in Hamburg – Schießklub weist Vorwürfe zurück - Marcus Brandt / dpa"
    },
    {
      "title": "Urteil über Coronaregel Gastronomie-Schließungen im Herbst 2020 waren grundsätzlich rechtens",
      "teaser": "Das oberste deutsche Verwaltungsgericht hat die Coronamaßnahmen für Gaststätten und Sporteinrichtungen in der zweiten Coronawelle grundsätzlich bestätigt. Ein Kläger aus Sachsen bekam jedoch recht.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-gastronomie-schliessungen-im-herbst-2020-waren-grundsaetzlich-rechtens-a-3ebd2279-afa6-428a-81dc-b598f67cdc35",
      "image_title": "Gastronomie-Schließungen im Herbst 2020 waren grundsätzlich rechtens - Jan Woitas / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Prozess in den Niederlanden Mutmaßlicher Drogenboss macht Freundin Heiratsantrag – im Gerichtssaal",
      "teaser": "Er gilt als der »Prinz der Unterwelt von Eindhoven«: In einem niederländischen Gerichtsgebäude hat ein Angeklagter seiner Freundin einen Heiratsantrag gemacht. Auch der Vater der Frau muss sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/niederlande-mutmasslicher-drogenboss-macht-freundin-in-gerichtssaal-heiratsantrag-a-01e4504b-47d7-4d61-bd8c-29a030765b00",
      "image_title": "Mutmaßlicher Drogenboss macht Freundin Heiratsantrag – im Gerichtssaal - Felix Kästle / dpa"
    },
    {
      "title": "Hostel-Brand in Neuseeland »Ich habe niemanden klopfen gehört«",
      "teaser": "Wie konnte es zum Großbrand im Hostel »Loafers Lodge« in Neuseelands Hauptstadt Wellington kommen? Mindestens sechs Menschen kamen ums Leben. Im Video berichten Langzeitbewohner, wie sie das Unglück überlebten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neuseeland-ueberlebende-berichten-von-dem-grossbrand-im-hostel-loafers-lodge-in-wellington-a-5e22ab98-2b40-4630-87ea-cc469792ee27"
    },
    {
      "title": "Streit über ehemaliges Gymnasium bei Remagen Schule zu – umstrittener Investor wirbt jetzt für Hochzeiten auf Nonnenwerth",
      "teaser": "Der Fall sorgte für Aufregung: Ein Investor hatte die berühmte Rheininsel Nonnenwerth gekauft, das dortige Traditionsgymnasium musste dichtmachen – mit Verweis auf mangelnden Brandschutz. Jetzt sollen dort Hochzeiten gefeiert werden.",
      "url": "https://www.spiegel.de/panorama/bildung/nonnenwerth-im-rhein-erst-schule-geschlossen-jetzt-wirbt-investor-fuer-tagungen-und-hochzeiten-a-84438fa5-5a4e-4742-bda9-4242a4f45ca3",
      "image_title": "Schule zu – umstrittener Investor wirbt jetzt für Hochzeiten auf Nonnenwerth - Thomas Frey / picture alliance/dpa"
    },
    {
      "title": "Ermittlungen in Süddeutschland Ehepaar getötet – drei Tatverdächtige festgenommen",
      "teaser": "Die Polizei hat in Süddeutschland drei Personen festgenommen. Sie sollen im April einen 70-Jährigen und seine 55-jährige Ehefrau umgebracht haben. Die Ermittlungen konzentrierten sich auf das Umfeld der Opfer.",
      "url": "https://www.spiegel.de/panorama/justiz/altenstadt-ehepaar-getoetet-drei-tatverdaechtige-festgenommen-a-c45bd90e-9d03-4c0c-876e-ce57fd5d5ba2",
      "image_title": "Ehepaar getötet – drei Tatverdächtige festgenommen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Ehefrau von Gerhard Schröder Nordrhein-westfälische Landesgesellschaft stellt Soyeon Schröder-Kim frei",
      "teaser": "Das Land Nordrhein-Westfalen will nicht mehr mit Soyeon Schröder-Kim zusammenarbeiten. Die 55-Jährige verliert ihren Posten als Südkorea-Repräsentantin wohl wegen der Teilnahme an einer Feier in der russischen Botschaft.",
      "url": "https://www.spiegel.de/panorama/so-yeon-schroeder-kim-nordrhein-westfaelische-landesgesellschaft-stellt-ehefrau-von-gerhard-schroeder-frei-a-d1d4526a-0b13-4aa4-aae1-0ac63dc1d16c",
      "image_title": "Nordrhein-westfälische Landesgesellschaft stellt Soyeon Schröder-Kim frei - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Kannst du das lesen? Von Miriam Olbrisch",
      "teaser": "Schon wieder stellt die Bildungsforschung Deutschlands Grundschulkindern ein schlechtes Zeugnis aus – sie lesen weder gern, noch gut. Woran liegt das?",
      "url": "https://www.spiegel.de/panorama/bildung/warum-deutschlands-schulkinder-immer-schlechter-lesen-koennen-a-bfaf2178-5ceb-4226-801c-22d30d439314"
    }
  ]
}