{
  "timestamp": "2023-05-16T06:15:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtspopulisten triumphieren in Bremen Das sind die »Bürger in Wut« – und deshalb konnten sie punkten",
      "teaser": "Sie sind aus den Trümmern der Schill-Partei hervorgegangen – und wollen bald bundesweit antreten: Die »Bürger in Wut« waren bei der Bremen-Wahl sehr erfolgreich. Entsteht an der Weser eine neue rechtspopulistische Bewegung? Von Tobias Großekemper und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wahl-zum-bremer-senat-entsteht-an-der-weser-eine-neue-rechtspopulistische-bewegung-a-02156535-8b09-4fb4-a05a-8021841be21e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1487ae48-bd5a-4585-93e5-d304c476166c_w872_r1.778_fpx32.6_fpy45.jpg",
      "image_title": "Das sind die »Bürger in Wut« – und deshalb konnten sie punkten - Sina Schuldt / dpa",
      "author": "Tobias Großekemper und Hubert Gude"
    },
    {
      "title": "Behördenwarnung vor neuem Linksterrorismus »Hammer auf den Kopf, Stiche in den Bauch«",
      "teaser": "Kommt es bald zu einer Welle von Gewalttaten? Die Sorge vor Linksextremen wächst – vor allem nach dem Urteil gegen Lina E. Das Bundeskriminalamt sieht Parallelen zur RAF. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/behoerdenwarnung-vor-neuem-linksterrorismus-hammer-auf-den-kopf-stiche-in-den-bauch-a-89200b53-6808-4dd3-8892-ef2b75b13918",
      "image_title": "»Hammer auf den Kopf, Stiche in den Bauch« - Sebastian Willnow / picture alliance / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Leistungseinbrüche von Schülern »Alles, was wehtun würde, da geht man nicht ran«",
      "teaser": "Am Dienstag werden neue Hiobsbotschaften zu den schulischen Leistungen von Viertklässlern erwartet. Bildungsökonom Wößmann erklärt, was das langfristig für die Schüler bedeutet – und wie sich gegensteuern ließe. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/ludger-woessmann-dass-16-bundeslaender-ihre-eigene-bildungspolitik-machen-ist-anachronistisch-a-e7c5f5ec-526a-4d7d-bed8-168dbcd57def",
      "image_title": "»Alles, was wehtun würde, da geht man nicht ran« - Frank Molter/ dpa"
    },
    {
      "title": "Explosion in Ratingen Ein Feuerball, Helfer im Koma und ein rätselhafter Täter",
      "teaser": "Mehrere Polizisten und Feuerwehrleute kämpfen auch am Tag nach der Explosion von Ratingen noch immer um ihr Leben. Der mutmaßlich aus der Prepper-Szene stammende Tatverdächtige sitzt in U-Haft. Was war sein Motiv? Von Jörg Diehl, Lukas Eberle, Tobias Großekemper und Alexander Preker",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-ein-feuerball-helfer-im-koma-und-ein-raetselhafter-taeter-a-1c625c1e-0cb6-4ca9-a714-daa1892fb25d",
      "image_title": "Ein Feuerball, Helfer im Koma und ein rätselhafter Täter - Roberto Pfeil / dpa",
      "author": "Jörg Diehl, Lukas Eberle, Tobias Großekemper und Alexander Preker"
    },
    {
      "title": "Die Bilder der Woche Hoffnung und Zerstörung",
      "teaser": "Eine Frau gewinnt einen Prozess, ein Mädchen schaut auf Trümmer, und drei Jungen spielen Napoleon. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/e-jean-caroll-mexiko-weimar-seoul-die-bilder-der-woche-a-930c77ef-8e5a-40ec-991c-27ef6757a406",
      "image_title": "Hoffnung und Zerstörung - Quetzalli Nicte-Ha / REUTERS"
    },
    {
      "title": "Früherer New Yorker Bürgermeister Ex-Mitarbeiterin verklagt Rudy Giuliani wegen sexueller Übergriffe",
      "teaser": "Die Klageschrift umfasst 70 Seiten: Eine ehemalige Mitarbeiterin von Rudy Giuliani erhebt schwere Vorwürfe gegen den Ex-Bürgermeister New Yorks. Er habe oft Oralsex verlangt, sie im Bikini arbeiten müssen.",
      "url": "https://www.spiegel.de/panorama/justiz/rudy-giuliani-von-ex-mitarbeiterin-wegen-sexueller-uebergriffe-verklagt-a-3765e4c6-8a1d-42a4-a8c2-db8ee3e7781d",
      "image_title": "Ex-Mitarbeiterin verklagt Rudy Giuliani wegen sexueller Übergriffe - Mary Altaffer / AP"
    },
    {
      "title": "Studie zu Polizeigewalt »Der Staat tut sich schwer, Fehlverhalten der eigenen Bediensteten zu ahnden«",
      "teaser": "3300 mutmaßlich Betroffene wurden befragt, dazu 60 Polizisten, Richterinnen, Anwälte und Opferberatungsstellen: Ein Forscherteam hat das Phänomen Polizeigewalt untersucht. Nun liegen die Ergebnisse vor. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/studie-zu-polizeigewalt-der-staat-tut-sich-schwer-fehlverhalten-der-eigenen-bediensteten-zu-ahnden-a-9be07edf-9f56-4e59-aefa-aff0269ac474",
      "image_title": "»Der Staat tut sich schwer, Fehlverhalten der eigenen Bediensteten zu ahnden« - Gottfried Czepluch / IMAGO",
      "author": "Sara Wess"
    },
    {
      "title": "Polizeieinsatz im Saarland Jugendlicher erschossen – 18-Jähriger festgenommen",
      "teaser": "Die Polizei im Saarland ermittelt wegen eines mutmaßlichen Tötungsdelikts gegen einen jungen Mann. Der Tatverdächtige soll in einem Keller einen 17-Jährigen erschossen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/schiffweiler-jugendlicher-erschossen-18-jaehriger-festgenommen-a-5f2e60ee-b3ea-41f1-86d6-cd581fa6bf65",
      "image_title": "Jugendlicher erschossen – 18-Jähriger festgenommen - Carsten Rehder / dpa"
    },
    {
      "title": "Tesla-Chef Musk soll im Fall Epstein aussagen – Vorladung kann aber nicht zugestellt werden",
      "teaser": "Die US-Jungferninseln erhoffen sich von Elon Musk eine Aussage im Verfahren rund um den verstorbenen Sexualstraftäter Jeffrey Epstein und die Bank JP Morgan. Doch es gibt ein Problem: die Adresse des Milliardärs.",
      "url": "https://www.spiegel.de/panorama/justiz/elon-musk-soll-im-fall-jeffrey-epstein-aussagen-vorladung-kann-aber-nicht-zugestellt-werden-a-4a338f78-8bc3-4564-9905-166bae36f155",
      "image_title": "Musk soll im Fall Epstein aussagen – Vorladung kann aber nicht zugestellt werden - LUDOVIC MARIN / POOL / EPA"
    },
    {
      "title": "Großfeuer in Neuseelands Hauptstadt Mehrere Menschen sterben bei Hostelbrand in Wellington",
      "teaser": "Ein Hostel in der neuseeländischen Hauptstadt Wellington ist in Flammen aufgegangen. Mindestens sechs Menschen kamen ums Leben, mehr als ein Dutzend Personen werden laut Medienberichten noch vermisst.",
      "url": "https://www.spiegel.de/panorama/neuseeland-mehrere-menschen-sterben-bei-brand-in-hostel-in-wellington-a-460551c2-fa37-4c3f-bd87-70f5ddcd578f",
      "image_title": "Mehrere Menschen sterben bei Hostelbrand in Wellington - Bem Mckay / dpa"
    },
    {
      "title": "Cover-Rekord Martha Stewart ziert mit 81 Jahren die »Sports Illustrated«",
      "teaser": "Rekord für die »beste Hausfrau Amerikas«: Die Fernsehköchin und Unternehmerin Martha Stewart schmückt in diesem Jahr die ikonische Bademoden-Ausgabe der »Sports Illustrated« – als älteste Frau überhaupt.",
      "url": "https://www.spiegel.de/panorama/martha-stewart-ziert-als-aeltestes-modell-das-cover-der-sports-illustrated-a-ab2d9c58-9d34-4bad-8c47-6e5b05fd165a",
      "image_title": "Martha Stewart ziert mit 81 Jahren die »Sports Illustrated« - KENA BETANCUR / AFP"
    },
    {
      "title": "Umstrittene Auktion Versteigerung von Horten-Schmuck bringt bisher mehr als 200 Millionen Dollar ein",
      "teaser": "Trotz scharfer Kritik um die NS-Vergangenheit ihres Mannes erzielen die Schmuckstücke von Heidi Horten bei ihrer Versteigerung hohe Erlöse. Schon jetzt vermeldet das Auktionshaus Christie’s einen Rekordwert.",
      "url": "https://www.spiegel.de/panorama/horten-schmuck-versteigerung-bringt-bisher-mehr-als-200-millionen-dollar-ein-a-83d69925-fadc-4042-8cf4-fd1b1e073acc",
      "image_title": "Versteigerung von Horten-Schmuck bringt bisher mehr als 200 Millionen Dollar ein - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Mysteriöses Verschwinden Ermittlungen im Fall um verschwundenes Vatikan-Mädchen wieder aufgenommen",
      "teaser": "Eine Netflix-Serie machte zuletzt auf ihr Schicksal aufmerksam: In Italien wird der Fall der seit 1983 verschollenen Emanuela Orlandi neu aufgerollt. Helfen sollen den Ermittlern ihre Kollegen aus dem Vatikan.",
      "url": "https://www.spiegel.de/panorama/emanuela-orlandi-italien-ermittlungen-im-fall-um-verschwundenes-vatikan-maedchen-wieder-aufgenommen-a-c4947014-efed-451d-81f0-88355c6a4100",
      "image_title": "Ermittlungen im Fall um verschwundenes Vatikan-Mädchen wieder aufgenommen - Stf/ dpa"
    },
    {
      "title": "Explosion von Ratingen Gefundene Zettel geben Hinweise auf Gesinnung des Verdächtigen",
      "teaser": "Was trieb den Tatverdächtigen von Ratingen an? Offenbar deuten gefundene Schriftstücke darauf hin, dass der Mann Verschwörungstheorien anhing. Seine Wut richtete sich wohl auch gegen die Coronaimpfung.",
      "url": "https://www.spiegel.de/panorama/ratingen-gefundene-zettel-geben-hinweise-auf-gesinnung-des-verdaechtigen-a-81bae3c5-8f0c-4729-9f45-58cc3692c4cb",
      "image_title": "Gefundene Zettel geben Hinweise auf Gesinnung des Verdächtigen - Roberto Pfeil / dpa"
    },
    {
      "title": "Beschluss im Ermittlungsverfahren Landgericht bestätigt Anfangsverdacht einer kriminellen Vereinigung bei »Letzter Generation«",
      "teaser": "Das Potsdamer Landgericht hat in einem Beschluss den Anfangsverdacht bestätigt, dass es sich bei der »Letzten Generation« um eine kriminelle Vereinigung handeln könnte. Anhänger der Organisation blockieren derweil weiter.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-landgericht-bestaetigt-anfangsverdacht-einer-kriminellen-vereinigung-a-c838cca3-0890-415d-a1b4-3501dc7891db",
      "image_title": "Landgericht bestätigt Anfangsverdacht einer kriminellen Vereinigung bei »Letzter Generation« - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Haftbefehl wegen versuchten Mordes Mann soll getrennt lebende Ehefrau mit heißem Öl übergossen haben",
      "teaser": "In Bayern soll ein Mann seine von ihm getrennt lebende Ehefrau mit heißem Öl übergossen und lebensgefährlich verletzt haben. Bei dem Vorfall in einem Treppenhaus wurde die 30-Jährige schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/regenstauf-mann-soll-getrennt-lebende-ehefrau-mit-heissem-oel-uebergossen-haben-a-358a29fc-5d95-4092-8844-eb6dbd3e0ffa",
      "image_title": "Mann soll getrennt lebende Ehefrau mit heißem Öl übergossen haben - IMAGO / IMAGO/BildFunkMV"
    },
    {
      "title": "Absturz kurz nach dem Abheben Learjet verunglückt auf Luftwaffenstützpunkt – zwei Menschen sterben",
      "teaser": "Auf einem Bundeswehrflugplatz in Schleswig-Holstein hat ein Flugzeugunglück zwei Todesopfer gefordert. Ein Learjet ist kurz nach dem Start bei einem Trainingsflug abgestürzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohn-learjet-verunglueckt-auf-luftwaffenstuetzpunkt-zwei-menschen-sterben-a-9eae3a40-6d88-4125-908c-e4cbc71a4921",
      "image_title": "Learjet verunglückt auf Luftwaffenstützpunkt – zwei Menschen sterben - Markus Scholz / dpa"
    },
    {
      "title": "Vorfall auf Bildungsreise Sächsische Schüler sollen Hitlergruß in Auschwitz gezeigt haben",
      "teaser": "Schüler aus Sachsen sollen auf einer Klassenreise nach Auschwitz mit dem Hitlergruß posiert haben. Nachdem ihre Lehrer ein Bild von der Aktion entdeckten, zeigten sie die Beteiligten an.",
      "url": "https://www.spiegel.de/panorama/justiz/saechsische-schueler-sollen-hitlergruss-in-auschwitz-gezeigt-haben-a-c92d9022-e8eb-4cf1-9bc7-a817c9515e34",
      "image_title": "Sächsische Schüler sollen Hitlergruß in Auschwitz gezeigt haben - Patrick Scheiber / IMAGO"
    },
    {
      "title": "Eskalation auf Autobahn Schüsse aus Wagen mit mutmaßlich russischem Kennzeichen – ein Verletzter",
      "teaser": "Ein Unbekannter hat auf einer Autobahn in Nordrhein-Westfalen auf einen anderen Wagen gefeuert. Ein 37-Jähriger wurde verletzt. Vorausgegangen war wohl ein Konflikt über das Reißverschlussverfahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/a1-a46-bei-wuppertal-schuesse-aus-wagen-mit-mutmasslich-russischem-kennzeichen-ein-verletzter-a-a7fbef21-0cd3-4913-90bf-ee06b366148d",
      "image_title": "Schüsse aus Wagen mit mutmaßlich russischem Kennzeichen – ein Verletzter - Fotostand / K. Schmitt / IMAGO"
    },
    {
      "title": "Berufung in Berlin Lehrer bekommt nach Kündigung wegen KZ-Vergleichs 50.000 Euro Abfindung",
      "teaser": "»Impfung macht frei«, stand im Video des Lehrers über dem Tor eines KZ. Das Land Berlin kündigte ihm wegen des Nazivergleichs. Doch der Mann berief sich auf Kunst- und Meinungsfreiheit – und erzielte in zweiter Instanz einen Vergleich.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-lehrer-kriegt-nach-kuendidigung-wegen-nazi-vergleich-50-000-euro-abfindung-a-06462ef0-05e3-46ce-ad79-d584a06d292f",
      "image_title": "Lehrer bekommt nach Kündigung wegen KZ-Vergleichs 50.000 Euro Abfindung - Patrick Scheiber / IMAGO"
    },
    {
      "title": "Prozess in Schwerin Angeklagter gesteht Tötung seiner Verlobten nach Weihnachtsmarkt-Besuch",
      "teaser": "Wegen Totschlags muss sich ein Mann vor dem Schweriner Landgericht verantworten: Er soll seine Verlobte nach der Rückkehr in die gemeinsame Wohnung erstochen haben. Laut Anklage gab es zuvor einen heftigen Streit.",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-angeklagter-gesteht-toetung-seiner-verlobten-nach-weihnachtsmarkt-besuch-a-abdd71b9-8e1c-4574-990e-b426b943d997",
      "image_title": "Angeklagter gesteht Tötung seiner Verlobten nach Weihnachtsmarkt-Besuch - Bernd Wüstneck / dpa"
    },
    {
      "title": "Mara Wilson über das Leben als Kinderstar »Ich habe Dinge gesehen, die ich nicht mehr ungesehen machen konnte«",
      "teaser": "Mit Filmen wie »Mrs Doubtfire« ist Mara Wilson als Kind berühmt geworden. In ihrer Biografie erzählt sie nun, wie sie damals sexualisiert worden sei und wie schutzlos sie sich nach dem frühen Tod ihrer Mutter gefühlt habe.",
      "url": "https://www.spiegel.de/panorama/leute/mara-wilson-schauspielerin-erzaehlt-wie-sie-als-kinderstar-sexualisiert-wurde-a-a2babbb0-24b4-47e9-bacd-394619952871",
      "image_title": "»Ich habe Dinge gesehen, die ich nicht mehr ungesehen machen konnte« - Tara Ziemba / Getty Images"
    },
    {
      "title": "Attacke bei Dreharbeiten Tierfilmer Andreas Kieling schildert Bärenangriff in den Karpaten",
      "teaser": "Andreas Kieling drehte einen Film über seltene Wasservögel in den Karpaten – und wurde dabei nach eigenen Angaben von einem Bären attackiert. Übel nimmt er es dem Tier jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baeren-angriff-in-den-karpaten-tierfilmer-andreas-kieling-schildert-attacke-a-e51408fb-99a5-4419-966f-ddb1de7db432",
      "image_title": "Tierfilmer Andreas Kieling schildert Bärenangriff in den Karpaten - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Lautsprechersystem missbraucht Hitler-Rede und »Sieg Heil«-Rufe in österreichischem Schnellzug abgespielt",
      "teaser": "Zwei Verdächtige sollen sich Zutritt zu den Sprechstellen verschafft haben: In einem ÖBB-Zug tönten Ausschnitte aus einer Hitler-Rede aus den Lautsprechern. Die Reaktion einiger Passagiere soll erschreckend gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/oebb-hitler-rede-und-sieg-heil-rufe-in-oesterreichischem-schnellzug-abgespielt-a-557da5e4-bd97-40b7-8cc6-1720d05bfea7",
      "image_title": "Hitler-Rede und »Sieg Heil«-Rufe in österreichischem Schnellzug abgespielt - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    }
  ]
}