{
  "timestamp": "2023-11-01T08:14:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antisemitismus der DDR-Führung Bruderkuss für Israels Feinde",
      "teaser": "Hass auf Israel gehörte in der DDR zum staatlich geförderten Programm. Die SED unterstützte den Terror gegen das Land und behinderte jüdisches Leben. Wirkt das Erbe in Ostdeutschland bis heute nach? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/ddr-der-israel-hass-der-sed-genossen-a-2e54251e-3bfa-4339-a35c-b5ba4169da5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bda4bdc-aab0-4ae3-9613-876612ef39b5_w872_r1.778_fpx33.22_fpy48.97.jpg",
      "image_title": "Bruderkuss für Israels Feinde - ADN-Bildarchiv / ullstein bild",
      "author": "Steffen Winter"
    },
    {
      "title": "Organisierte Kriminalität Wie der Staat im Kampf gegen Clans versagt",
      "teaser": "Drogenhandel, Erpressung, Sozialleistungsbetrug: In Berlin, Bremen und im Ruhrgebiet wächst die Macht krimineller Großfamilien. Was können Politik und Justiz noch ausrichten? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-in-deutschland-wie-der-staat-gegen-clans-versagt-a-d16c4d2e-8dcf-4b80-ae71-67d574f5eec9",
      "image_title": "Wie der Staat im Kampf gegen Clans versagt - [M] Lea Rossa / DER SPIEGEL; Fotos: Thilo Schmuelgen / REUTERS; Michael Gstettenbauer / IMAGO; BILD"
    },
    {
      "title": "Müllvermeidung Haarige Angelegenheit – und damit der Umwelt helfen",
      "teaser": "Die Deutschen halten sich für Weltmeister im Mülltrennen, produzieren aber immer mehr Abfall. Die Stadt Kiel will zeigen, wie es besser geht. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-wie-die-stadt-weltmeister-im-muelltrennen-werden-will-a-b3a1134f-5ae1-400c-82ca-593aa1639ecf",
      "image_title": "Haarige Angelegenheit – und damit der Umwelt helfen - Johannes Arlt / DER SPIEGEL (2); penofoto / IMAGO;",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Jugendwahn",
      "teaser": "Der 84-jährige Volksmusiker ist eigentlich bekennender Spätaufsteher. Für ein bisschen Wirbel setzt er sich aber auch mal morgens vor die Kamera. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/heino-wie-der-volksmusiker-im-fruehstuecksfernsehen-gegen-gender-sprache-kaempft-a-16536747-d5bf-47d2-97cf-ada71be60171",
      "image_title": "Jugendwahn - YouTube",
      "author": "Marc Hujer"
    },
    {
      "title": "Quiz zum neuen Abenteuer der Gallier 15 Fragen für echte Asterix-Kenner",
      "teaser": "Welches Zitat Cäsars sollte vertuscht werden? Welches römische Lager ist nach einer Nachspeise benannt? Und wo spielt eine halbe Platte eine wichtige Rolle? In unserem Quiz können Sie zeigen, wie gut Sie die Comics wirklich kennen. Von Armin Himmelrath und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/asterix-quiz-wie-gut-kennen-sie-die-comics-a-85c9890a-07b0-44aa-b717-d91e74aa5378",
      "image_title": "15 Fragen für echte Asterix-Kenner - Mary Evans / IMAGO",
      "author": "Armin Himmelrath und Dietmar Hipp"
    },
    {
      "title": "Vorfall in Köln Polizei schießt auf 16-Jährigen",
      "teaser": "In Köln hat ein Polizist einen mutmaßlich mit einem Messer bewaffneten Jugendlichen mit der Dienstwaffe verletzt. Der 16-Jährige wurde intensivmedizinisch behandelt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-polizei-schiesst-auf-16-jaehrigen-a-0278c0da-08e8-4f4e-8bb5-289063346af6",
      "image_title": "Polizei schießt auf 16-Jährigen - Vincent Kempf / dpa"
    },
    {
      "title": "Heidi Klums Halloween-Überraschung Ein Pfau – mit Ei",
      "teaser": "Seit Jahren unterhält die gebürtige Rheinländerin Heidi Klum ihre Fans mit aufwendigen Halloween-Kostümen. Der Ehemann wird bei dieser Gelegenheit meist zum Accessoire.",
      "url": "https://www.spiegel.de/panorama/heidi-klums-halloween-ueberraschung-ein-pfau-mit-ei-a-a37efdf1-536b-4e74-a24f-93ed755a5198",
      "image_title": "Ein Pfau – mit Ei - Evan Agostini / dpa"
    },
    {
      "title": "Südöstlich von Los Angeles Tausende Menschen in Kalifornien sollen vor Feuer fliehen",
      "teaser": "Starke Winde und reichlich trockene Vegetation: Diese Kombination macht mehr als 300 Feuerwehrleuten in Südkalifornien den Kampf gegen einen Buschbrand schwer. Nun kam ein großer Aufruf zur Evakuierung.",
      "url": "https://www.spiegel.de/panorama/kalifornien-tausende-menschen-sollen-vor-buschfeuer-fliehen-a-f5396577-35f8-4a20-ba24-3d4c3bff2f89",
      "image_title": "Tausende Menschen in Kalifornien sollen vor Feuer fliehen - Anjali Sharif-Paul / AP"
    },
    {
      "title": "Am Halloween-Abend Hamburger Polizei setzt Wasserwerfer ein",
      "teaser": "Böllerwürfe, ein paar brennende Müllcontainer und kaputte Schaufensterscheiben: In Hamburg hat es am Halloween-Abend Scharmützel zwischen der Polizei und Jugendlichen gegeben.",
      "url": "https://www.spiegel.de/panorama/halloween-hamburger-polizei-setzt-bei-auseinandersetzungen-wasserwerfer-ein-a-8e17a407-2f33-46fd-9fe4-bcb7504f4d98",
      "image_title": "Hamburger Polizei setzt Wasserwerfer ein - René Schröder / dpa"
    },
    {
      "title": "Nach Gerüstunfall in Hamburg Vierter toter Arbeiter geborgen",
      "teaser": "In Hamburg sind vier Arbeiter gestorben, als ein Gerüst auf einer Baustelle in die Tiefe stürzte. Nun, nach mehr als einem Tag, konnten Retter den letzten Leichnam bergen. Die Polizei ermittelt weiter zum Unfallhergang.",
      "url": "https://www.spiegel.de/panorama/hamburg-nach-geruestunfall-vierter-toter-arbeiter-geborgen-a-394b114a-384d-45e7-bfab-e5dd8c7970ad",
      "image_title": "Vierter toter Arbeiter geborgen - Steven Hutchings / dpa"
    },
    {
      "title": "Aufziehendes Sturmtief »Ciarán« Unwetter bringt Überschwemmungen – Warnungen für England und Frankreich",
      "teaser": "In Nordirland und Irland haben heftige Regenfälle bereits einige Gegenden geflutet. Auch Frankreich rüstet sich für den Sturm, der den Nordwesten des Landes ab Mittwochabend treffen soll. Die Menschen vor Ort sind gewarnt.",
      "url": "https://www.spiegel.de/panorama/england-und-frankreich-aufziehendes-sturmtief-ciaran-bringt-ueberschwemmungen-a-6ce064fc-bd24-45ca-bedb-beb75bb1051e",
      "image_title": "Unwetter bringt Überschwemmungen – Warnungen für England und Frankreich - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Urteil zu neuem Wiederaufnahme-Paragraf Was man im Rechtsstaat ertragen muss",
      "teaser": "Darf ein rechtskräftig Freigesprochener erneut strafrechtlich verfolgt werden, wenn es neue Beweise gegen ihn gibt? Nein, hat jetzt das Bundesverfassungsgericht entschieden – und das auch mit dem Opferschutz begründet. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/urteil-zu-neuem-wiederaufnahme-paragraf-was-man-im-rechtsstaat-ertragen-muss-a-41266229-73a8-4b29-b37d-1ab51fc27c64",
      "image_title": "Was man im Rechtsstaat ertragen muss - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Vorwurf der Körperverletzung Tennisprofi Zverev droht Strafprozess",
      "teaser": "Alexander Zverev wehrt sich gegen den Vorwurf, eine Frau misshandelt zu haben. Der Tennisprofi hat Einspruch gegen einen Strafbefehl eingelegt. Es steht Aussage gegen Aussage. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/alexander-zverev-droht-strafprozess-wegen-koerperverletzung-a-ebd5ec17-4cb5-4903-b568-b56ab32c61eb",
      "image_title": "Tennisprofi Zverev droht Strafprozess - Martial Trezzini / EPA",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Berliner Senatorin Katharina Günther-Wünsch »Schulen allein können den Nahostkonflikt in unseren Klassenzimmern nicht lösen«",
      "teaser": "Die Berliner CDU-Schulsenatorin Katharina Günther-Wünsch sorgt sich nach dem Terrorangriff der Hamas auf Israel um den Schulfrieden in der Bundeshauptstadt. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/cdu-schulsenatorin-katharina-guenther-wuensch-schulen-koennen-den-nahostkonflikt-nicht-loesen-a-12870252-acf6-4133-a5be-716d58dd0ee3",
      "image_title": "»Schulen allein können den Nahostkonflikt in unseren Klassenzimmern nicht lösen« - Jens Kalaene / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Kostüm soll »gigantisch« sein Heidi Klum spielt vor Halloween mit Fan-Erwartungen",
      "teaser": "Die jährliche Halloweenparty von Heidi Klum in New York ist Kult, vor allem wegen der aufgedrehten Kostüme der Gastgeberin. Nun facht sie die Gerüchteküche erneut an – mit Nacktfoto und Warnungen.",
      "url": "https://www.spiegel.de/panorama/heidi-klum-spielt-vor-halloween-mit-fan-erwartungen-a-96be78ff-2067-47ff-934c-5e7602f6988a",
      "image_title": "Heidi Klum spielt vor Halloween mit Fan-Erwartungen - Charles Sykes/ dpa"
    },
    {
      "title": "Grundsatzentscheidung in Karlsruhe Erneute Anklage für dieselbe Tat ist verfassungswidrig",
      "teaser": "Nach einem Freispruch erneut vor Gericht? Der Verdächtige im Mordfall Frederike von Möhlmann wehrte sich gegen die Wiederaufnahme seines Strafverfahrens – und bekam nun vom Bundesverfassungsgericht recht.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-kippt-reform-zur-wiederaufnahme-von-strafverfahren-a-eb891c55-81e8-454a-9363-773f283f8f3e",
      "image_title": "Erneute Anklage für dieselbe Tat ist verfassungswidrig - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "»Friends«-Cast zum Tod von Matthew Perry »Wir waren mehr als nur Schauspielkollegen. Wir sind eine Familie«",
      "teaser": "Zehn Jahre spielten sie an der Seite von Matthew Perry. Nun haben sich Jennifer Aniston, Courteney Cox, Lisa Kudrow, Matt LeBlanc und David Schwimmer zu seinem Tod geäußert – und bitten um Zeit, ihren Verlust zu verarbeiten.",
      "url": "https://www.spiegel.de/panorama/friends-cast-zum-tod-von-matthew-perry-wir-waren-mehr-als-nur-schauspielkollegen-wir-sind-eine-familie-a-ff439708-6636-4aaa-9064-cc1be7915e48",
      "image_title": "»Wir waren mehr als nur Schauspielkollegen. Wir sind eine Familie« - Getty Images"
    },
    {
      "title": "Vergebliches Warten auf US-Visa Tausende laufen durch Mexiko zur US-Grenze",
      "teaser": "Bis zu 5000 Menschen haben sich in Mexiko auf den rund 3000 Kilometer langen Weg Richtung USA gemacht. Sie hatten monatelang auf Visa gehofft. Für US-Präsident Joe Biden kommt die Protestaktion zu einem ungünstigen Zeitpunkt.",
      "url": "https://www.spiegel.de/panorama/usa-tausende-migranten-wollen-3000-kilometer-durch-mexiko-zur-us-amerikanischen-grenze-laufen-a-24e1d4d8-3717-4529-a318-07f7422d6670",
      "image_title": "Tausende laufen durch Mexiko zur US-Grenze - Edgar Clemente / dpa"
    },
    {
      "title": "Eiskalte Verbrechen Wenn Frauen töten",
      "teaser": "Was muss passieren, damit Frauen zu Mörderinnen werden? Gehen sie anders vor als Männer? Gewalttäterinnen töten deutlich seltener als Männer, dafür aber planvoller und raffinierter. Ihr Vorgehen: auffällig unauffällig. Eine SPIEGEL-TV-Reportage von Sanja Hardinghaus und Alexandra Pfeil",
      "url": "https://www.spiegel.de/panorama/justiz/eiskalte-verbrechen-1-wenn-frauen-toeten-spiegel-tv-reportage-a-57e27ff9-722c-4652-a709-b451b88a2ec3"
    },
    {
      "title": "Straßenblockaden Berliner Polizei war 300.000 Stunden bei Klimaprotesten im Einsatz",
      "teaser": "34.000 Polizisten haben im Jahr 2023 in Berlin schon Hunderttausende Einsatzstunden aufgewendet, um Aktionen von Klimaaktivisten aufzulösen. Im Vergleich zum Vorjahr hat sich der Aufwand für die Beamten damit bereits deutlich erhöht.",
      "url": "https://www.spiegel.de/panorama/berlin-bisher-in-2023-rund-34-000-polizisten-im-einsatz-bei-klimaprotesten-a-28086e55-6caf-4e6a-a423-9cbae98b937d",
      "image_title": "Berliner Polizei war 300.000 Stunden bei Klimaprotesten im Einsatz - IMAGO/Andreas Friedrichs / IMAGO/A. Friedrichs"
    },
    {
      "title": "BKA-Lagebild Mehr als 17.000 Kinder wurden 2022 Opfer sexueller Gewalt",
      "teaser": "Im vergangenen Jahr sind Tausende Kinder unter 14 Jahren in Deutschland Opfer sexueller Gewalt geworden. In mehr als der Hälfte der Fälle kannten sich Betroffene und Täter. Das Dunkelfeld ist groß.",
      "url": "https://www.spiegel.de/panorama/justiz/bka-lagebild-fuer-2022-mehr-als-17-000-kinder-wurden-opfer-sexueller-gewalt-a-c8d1dc85-0588-425f-83b7-73c38c8e0a47",
      "image_title": "Mehr als 17.000 Kinder wurden 2022 Opfer sexueller Gewalt - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Opfer hinterrücks mit Mörserstößel erschlagen Spektakulärer Mordfall von 1978 steht vor Aufklärung",
      "teaser": "Erfolgreiche Kooperation deutscher und britischer Ermittler: Nach 44 Jahren ist es gelungen, einen mutmaßlichen Mörder dingfest zu machen. Der Beschuldigte soll 1978 in München einen Mann erschlagen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/opfer-hinterruecks-mit-moerserstoessel-erschlagen-spektakulaerer-mordfall-aus-1978-steht-vor-aufklaerung-a-adae81ec-4445-49bc-aa5f-f11a40b6d4f0",
      "image_title": "Spektakulärer Mordfall von 1978 steht vor Aufklärung - Arne Dedert / dpa"
    },
    {
      "title": "20 Mal auf Opfer eingestochen Mann gesteht Mord an Ehefrau nach Trennung",
      "teaser": "Mehr als ein Dutzend Mal stach er mit einem Küchenmesser auf seine Ehefrau ein und filmte sie dann beim Sterben. Jetzt hat ein 37-Jähriger vor Gericht den Mord gestanden. Mögliches Motiv: Probleme mit der Trennung.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-20-mal-mit-kuechenmesser-auf-ehefrau-eingestochen-mann-gesteht-mord-nach-trennung-a-d951cf00-b93f-4412-a50c-88cfcaadf314",
      "image_title": "Mann gesteht Mord an Ehefrau nach Trennung - Oliver Berg/ dpa"
    },
    {
      "title": "Tödlicher Arbeitsunfall in der Hamburger HafenCity Feuerwehr entdeckt weiteren Toten in den Trümmern",
      "teaser": "Ein Gerüst stürzt aus dem achten Stock eines Gebäudes in der Hamburger HafenCity und reißt vier Arbeiter in den Tod. Jetzt laufen die Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/hamburger-hafencity-feuerwehr-entdeckt-nach-toedlichem-baustellenunfall-weiteren-toten-a-a139c494-b29c-4680-b3ce-886bb9c515c7",
      "image_title": "Feuerwehr entdeckt weiteren Toten in den Trümmern - Bodo Marks / picture alliance / dpa"
    }
  ]
}