{
  "timestamp": "2023-02-12T03:16:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesrechnungshof kritisiert Fraunhofer-Gesellschaft Luxuriöse Essen, teure Hotels, edle Geschenke",
      "teaser": "Abrechnung auf 61 Seiten: Der Bundesrechnungshof erhebt massive Vorwürfe gegen die Fraunhofer-Gesellschaft und das Forschungsministerium. Die Kritik im Detail – und was Haushaltsexperten jetzt fordern. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/fraunhofer-gesellschaft-der-bundesrechnungshof-erhebt-massive-vorwuerfe-a-2bab9bac-756f-45c8-8a01-002a9024625a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f9a2df9-714b-4801-840f-3f1411376864_w872_r1.778_fpx43_fpy49.jpg",
      "image_title": "Luxuriöse Essen, teure Hotels, edle Geschenke - Ralph Peters / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Bildungsforscher über Misere in den Schulen »Wir müssen Privilegien der Lehrkräfte einkassieren«",
      "teaser": "Gewerkschaften beklagen den Personalmangel und die Belastungen der Lehrer im Schulalltag. Der Jenaer Professor Roland Merten hält dagegen: Zu viele Pädagogen drücken sich mit windigen Begründungen vor dem Unterrichten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-misere-wir-muessen-privilegien-der-lehrkraefte-einkassieren-interview-mit-roland-merten-a-ce6f43f4-b866-403f-98d9-9c5c2c74679a",
      "image_title": "»Wir müssen Privilegien der Lehrkräfte einkassieren« - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "Anti-Terror-Razzia in Castrop-Rauxel Wenn die Polizei viermal suchen muss",
      "teaser": "Wurde in Castrop-Rauxel wirklich ein islamistischer Giftanschlag verhindert? Aus Ermittlungsunterlagen geht hervor: Bei der Anti-Terror-Razzia lief einiges schief. Offen ist, wie aussagekräftig die gefundenen Beweise sind. Von Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/terror-razzia-in-castrop-rauxel-der-kripo-muenster-unterliefen-mehrere-pannen-a-3dd12f65-71e8-456b-b0c2-8261b46a411c",
      "image_title": "Wenn die Polizei viermal suchen muss - WTVnews / dpa",
      "author": "Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Deutsche bangen um ihre Angehörigen in der Türkei »Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt«",
      "teaser": "Unzählige Menschen sind von der Erdbebenkatastrophe in der Türkei betroffen. Vier Angehörige in Deutschland berichten von Angst, Trauer, Hilflosigkeit – und Schuldgefühlen. Von Birte Bredow und Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erdbeben-in-der-tuerkei-trauer-angst-wut-angehoerige-in-deutschland-berichten-a-f5737e81-86df-4502-848d-ff2827858b58",
      "image_title": "»Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt« - Sedat Suna / EPA",
      "author": "Birte Bredow und Kathrin Fromm"
    },
    {
      "title": "Haftbeschwerde verworfen Maskenmillionärin Tandler muss weiter sitzen",
      "teaser": "Das Landgericht München I hat entschieden: Die Politikertochter Andrea Tandler bleibt nach umstrittenen Maskengeschäften in U-Haft. Sie und ihr Partner sollen Steuern in Millionenhöhe hinterzogen haben. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-maskenmillionaerin-bleibt-in-u-haft-a-f9fbb7ee-0f91-4987-8f05-39294d75ff70",
      "image_title": "Maskenmillionärin Tandler muss weiter sitzen - Jens Schlüter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Lernforscherin über IQ-Tests und gute Förderung Wie erkennen Eltern, ob ihr Kind hochbegabt ist?",
      "teaser": "Der Hochbegabtenverein Mensa hat einen Vierjährigen aufgenommen – zum Erstaunen der Zürcher Professorin Elsbeth Stern. Hier erklärt sie, ab wann Intelligenz messbar ist und wie Eltern schlaue Kinder richtig fördern. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intelligenz-wie-erkennen-eltern-ob-ihr-kind-hochbegabt-ist-a-fd16f8dd-9035-4cb8-8fe9-1a449239319f",
      "image_title": "Wie erkennen Eltern, ob ihr Kind hochbegabt ist? - Mareen Fischinger; Photographer / Getty Images/Westend61"
    },
    {
      "title": "Datenklau bei Landkreis im Südwesten »Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen«",
      "teaser": "Cyberkriminelle attackierten vor drei Monaten den Rhein-Pfalz-Kreis, die Verwaltung war lahmgelegt. Landrat Clemens Körner über Sperrmüllprobleme und Lösegeldforderungen in einem ungleichen Kampf. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/hackerangriff-im-rhein-pfalz-kreis-haben-gerade-so-die-sozialleistungen-zahlen-koennen-mithilfe-von-excel-tabellen-a-71de7c2a-4534-4ff9-a85e-2a61e3cedfc7",
      "image_title": "»Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen« - IMAGO/Silas Stein",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Auszeichnung »Zootier des Jahres« »Zwangsehen funktionieren bei Papageien nicht«",
      "teaser": "Der Mensch hat wieder zugeschlagen – und den Ara zum Zootier des Jahres ernannt. Bei der Krönungsmesse in Wuppertal wird bei Salami-Häppchen über Artenschutz und Fortpflanzungsprobleme unter Vögeln geredet. Ein Ortstermin von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wuppertal-ara-wird-zum-zootier-des-jahres-gekroent-a-7403b007-1b92-4e03-b6e6-352eeb99a7ec",
      "image_title": "»Zwangsehen funktionieren bei Papageien nicht« - Ann-Marie Utz / picture alliance / dpa"
    },
    {
      "title": "Die Bilder der Woche Das Schaf vom Eis holen",
      "teaser": "Feiernde Griechen, kochende Peruaner, protestierende Inder – und eine Kuh, die nicht weiß, wie ihr geschieht. Sehen Sie hier die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-das-schaf-vom-eis-holen-a-14746b79-77ad-4e2a-88ba-45820ade1ba4",
      "image_title": "Das Schaf vom Eis holen - VCG / IMAGO"
    },
    {
      "title": "Ansage-Seminar für Lokführer Aufgrund einer betrieblichen Störung hört niemand mehr zu",
      "teaser": "Der Lokführer spricht, die Fahrgäste hören weg. Alltag in der Bahn. Kommunikationstrainer Steffen Popp schult die Bahn-Mitarbeiter, persönliche Ansagen zu machen und das »Bahndeutsch« abzulegen. Von Maximilian Sepp und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-bahn-aufgrund-einer-betrieblichen-stoerung-hoert-niemand-mehr-zu-a-0900ef63-6046-439b-a86f-268bdd1845e2",
      "author": "Maximilian Sepp und Thies Schnack"
    },
    {
      "title": "SS-Massaker in Oradour-sur-Glane Letzter Überlebender des »ausgelöschten Dorfes« gestorben",
      "teaser": "Im Juni 1944 überfiel die SS Oradour-sur-Glane – und ließ nichts davon übrig. Seither ist der Ort ein Symbol für die Kriegsverbrechen in Frankreich. Nun ist der letzte Überlebende gestorben.",
      "url": "https://www.spiegel.de/panorama/frankreich-letzter-ueberlebender-des-ausgeloeschten-dorfes-oradour-sur-glane-tot-a-a281ad08-1613-40e3-baf7-e4e71975c115",
      "image_title": "Letzter Überlebender des »ausgelöschten Dorfes« gestorben - Philippe Wojazer/ dpa"
    },
    {
      "title": "Zum Tod von Hans Modrow Seine Leidenschaft galt der Partei",
      "teaser": "Er war zu spät dran, um die SED oder sein Land zu retten: Hans Modrow galt erst als bescheidener Politiker, dann als Reformer, am Ende als Hardliner. Jetzt ist der frühere Ministerpräsident der DDR gestorben. Ein Nachruf von Stefan Berg",
      "url": "https://www.spiegel.de/panorama/hans-modrow-ist-tot-seine-leidenschaft-galt-der-partei-nachruf-a-63bdbfb5-4aa2-48ff-972b-a0c263152129",
      "image_title": "Seine Leidenschaft galt der Partei - imago stock&people"
    },
    {
      "title": "Insider packen aus Millionenabzocke mit wertlosen Ramschbüchern",
      "teaser": "Mit dem Verkauf absolut wertloser Bücher nehmen Drückerkolonnen ahnungslosen Rentnern Millionen ab. SPIEGEL-TV-Reportern ist es gelungen, mit Insidern der Szene zu sprechen. Ein Film von Adrian-Basil Mueller und Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/justiz/insider-packen-aus-millionen-abzocke-mit-wertlosen-ramschbuechern-spiegel-tv-a-61326451-d1b0-4c98-90e0-073bcaa72dbb"
    },
    {
      "title": "Südafrikanischer Rapper Musiker AKA vor Restaurant erschossen",
      "teaser": "Der 35-Jährige hatte mit seiner Musik zahlreiche Preise gewonnen: Einer der bekanntesten Rapper Südafrikas, AKA, ist vor einem Restaurant in Durban erschossen worden.",
      "url": "https://www.spiegel.de/panorama/suedafrika-rapper-aka-vor-restaurant-erschossen-a-fd712265-f2a8-42d4-b193-2e07ccd228eb",
      "image_title": "Musiker AKA vor Restaurant erschossen - RAJESH JANTILAL / AFP"
    },
    {
      "title": "Riesenknast in Berlin Gefangene der JVA Tegel beklagen Diskriminierung",
      "teaser": "Drei Gefangene ritzen sich die Unterarme auf: In einem drastischen Clip bemängeln Insassen der JVA Tegel die Zustände im Gefängnis. Die Senatsverwaltung für Justiz gibt an, den Vorwürfen nachzugehen.",
      "url": "https://www.spiegel.de/panorama/berlin-gefangene-der-jva-tegel-beklagen-diskriminierung-in-gefaengnis-a-1b7674f1-2fb1-43d0-8bcf-f1beee9a8bd7",
      "image_title": "Gefangene der JVA Tegel beklagen Diskriminierung - IMAGO/Jürgen Ritter / Jürgen Ritter / IMAGO"
    },
    {
      "title": "Snack Stadiums für die Super-Bowl-Party Chips und Schoki? Machen Sie sich nicht lächerlich!",
      "teaser": "Ein Partytrend aus den USA hat's nach Deutschland geschafft: das Snack Stadium. Aus Sandwiches und Knabberkram werden Sportarenen nachgebaut – ein ziemlich verrückter Augenschmaus. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/super-bowl-2023-snack-stadium-fuer-die-party-food-bloggerin-marry-kotter-gibt-tipps-a-c751d15b-7e92-4704-99de-1088bc704195",
      "image_title": "Chips und Schoki? Machen Sie sich nicht lächerlich! - Marry Kotter",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Ex-Apple-Designer entwirft Emblem für Krönung iMac, iPhone – und Charles III.",
      "teaser": "Er war maßgeblich für die Designs bahnbrechender Apple-Produkte verantwortlich, jetzt hat Jony Ive sich in den Dienst der Krone gestellt. Sein neuestes Werk ist inspiriert »von König Charles’ Liebe zum Planeten, der Umwelt«.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-ex-apple-designer-jony-ive-entwirft-emblem-fuer-kroenung-a-9a1fbc0a-862f-4ba4-be36-712e7fc73661",
      "image_title": "iMac, iPhone – und Charles III. - AP"
    },
    {
      "title": "Mysteriöse Sabotageserie Schon 80 bekannte Fälle – wer löst die Radmuttern im Neckar-Odenwald-Kreis?",
      "teaser": "Seit drei Jahren jagt die Polizei im Norden Baden-Württembergs einen Saboteur. Der Unbekannte löst Radmuttern an Fahrzeugen – schon zweimal kam es durch die Manipulationen zum Unfall.",
      "url": "https://www.spiegel.de/panorama/neckar-odenwald-kreis-schon-80-bekannte-faelle-wer-loest-die-radmuttern-a-b0fda7c5-11a2-442e-b770-a2bebdaf1cde",
      "image_title": "Schon 80 bekannte Fälle – wer löst die Radmuttern im Neckar-Odenwald-Kreis? - Christin Klose / picture alliance / dpa-tmn"
    },
    {
      "title": "Kurioses Urteil in Kalifornien Angeklagter erklärt Trunkenheitsfahrt mit »Flucht vor zwei wütenden Frauen« – und bekommt recht",
      "teaser": "Bemerkenswerte Begründung für Trunkenheit am Steuer: Ein Mann argumentierte vor Gericht in Kalifornien, er habe vor »zwei wütenden Frauen« flüchten müssen – seiner Ehefrau und seiner Geliebten. Er wurde freigesprochen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-angeklagter-erklaert-trunkenheitsfahrt-mit-flucht-vor-zwei-wuetenden-frauen-bekommt-recht-a-5c90801a-ed00-4dbf-85ec-df6d01cf4682",
      "image_title": "Angeklagter erklärt Trunkenheitsfahrt mit »Flucht vor zwei wütenden Frauen« – und bekommt recht - Mona Schulze"
    },
    {
      "title": "Erdbebenexperte im Interview Es könnten mehr als 100.000 Tote sein? – »Ja«",
      "teaser": "Övgün Ahmet Ercan gehört zu den bekanntesten Geophysikern der Türkei. Seine Prognose nach der Erdbebenkatastrophe ist düster: Für die meisten Verschütteten komme jetzt jede Hilfe zu spät. Ein Interview von Hasan Gökkaya",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-es-koennten-mehr-als-100-000-tote-sein-ja-a-8548fd5b-3eb9-44d8-92fc-633eacd561d4",
      "image_title": "Es könnten mehr als 100.000 Tote sein? – »Ja« - KEMAL ASLAN / REUTERS"
    },
    {
      "title": "Berliner Feuerwachen »Materiallager für Organisierte Kriminalität«",
      "teaser": "Wiederholt wurde bei der Berliner Feuerwehr Hydraulikgerät gestohlen, das sich auch für Einbrüche nutzen lässt. Veraltete Alarmtechnik in den Feuerwachen macht es den Tätern mutmaßlich leicht. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-veraltete-alarmanlagen-erleichtern-offenbar-einbrueche-in-feuerwachen-a-79b8c217-c292-4342-8fb2-c1e07c1425a0",
      "image_title": "»Materiallager für Organisierte Kriminalität« - T.Seeliger / snapshot photography / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Podcast »Im Verhör« Ex-Rockerboss Janez Ekart und sein Aufstieg zum Bandidos-Chef",
      "teaser": "Es gab eine Zeit, da hat Janez Ekart SPIEGEL TV gehasst. Damals war er Rocker-Präsident eines berüchtigten Charters der Bandidos in Jena. Seine Truppe war für ihr brutales Auftreten bekannt. Jetzt spricht er über sein Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-rockerboss-janez-ekart-und-sein-aufstieg-zum-bandidos-chef-podcast-im-verhoer-spiegel-tv-a-c122ea9a-389a-44d8-9510-22bfb05ceb52",
      "image_title": "Ex-Rockerboss Janez Ekart und sein Aufstieg zum Bandidos-Chef - SPIEGEL TV"
    },
    {
      "title": "»Mama schläft, und ich kann sie nicht aufwecken« Schottische Polizei ehrt kleinen Jungen für lebensrettenden Notruf",
      "teaser": "Weil seine bewusstlos gewordene Mutter nicht mehr reagierte, wählte ein damals zweijähriger Junge den Notruf. Jetzt wurde er dafür von der schottischen Polizei ausgezeichnet.",
      "url": "https://www.spiegel.de/panorama/schottland-polizei-ehrt-kleinen-jungen-fuer-lebensrettenden-notruf-a-cdee4bf4-c0c9-4ffd-8db3-81e16c6f55b5",
      "image_title": "Schottische Polizei ehrt kleinen Jungen für lebensrettenden Notruf - Andrew Milligan / dpa"
    },
    {
      "title": "»Star Wars«-Auktion nach Appell abgesagt Chewbaccas Familie erhält Erinnerungsstücke zurück",
      "teaser": "Peter Mayhew spielte eines der wohl beliebtesten Fellknäuel der Filmgeschichte. Der Chewbacca-Darsteller aus »Star Wars« hinterließ Erinnerungsstücke auf seinem alten Dachboden. Ein Auktionshaus spendet sie nun.",
      "url": "https://www.spiegel.de/panorama/star-wars-familie-von-chewbacca-darsteller-peter-mayhew-bekommt-erinnerungsstuecke-zurueck-a-f785c15f-66f3-4538-b0ac-2bb6eef13eb7",
      "image_title": "Chewbaccas Familie erhält Erinnerungsstücke zurück - Mark Ashman/Disney/AP"
    },
    {
      "title": "Niedersachsen Mann schießt auf fahrendes Auto – Frau schwer verletzt",
      "teaser": "Die Polizei geht von einem gezielten Angriff aus: In Delmenhorst hat ein Mann auf eine Frau in einem Auto geschossen und sie schwer am Kopf verletzt, drei Kinder blieben unverletzt. Der mutmaßliche Schütze wurde gefasst.",
      "url": "https://www.spiegel.de/panorama/delmenhorst-fahrradfahrer-schiesst-auf-autofahrerin-a-07ced985-2e6b-46ab-a232-fba19ea5af37",
      "image_title": "Mann schießt auf fahrendes Auto – Frau schwer verletzt - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Flüchtlingsunterkünfte in den Kommunen Rechtsradikale wiegeln besorgte Bürger auf",
      "teaser": "Die Kapazitäten für die Aufnahme von Geflüchteten sind in vielen Landkreisen knapp. Das treibt besorgte Bürger und Rechtsextreme auf die Straße. Wenn Fremdenhass auf überforderte Kommunen trifft. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zwischen-verzweiflung-und-vorurteilen-wenn-besorgte-buerger-mit-den-rechten-auf-die-strasse-gehen-spiegel-tv-a-1b6765f1-5271-4831-824a-fbbc3cf33edb"
    }
  ]
}