{
  "timestamp": "2023-11-20T22:11:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1ab3e18d-3522-43b3-bf93-c4c23ecec3d1_w872_r1.778_fpx42_fpy49.jpg",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Jüdisches Leben in Deutschland »Die Koffer stehen gut erreichbar auf dem Dachboden«",
      "teaser": "Leonid Goldberg ist Vorsteher der jüdischen Gemeinde Wuppertal. Er sagt: »Wir sollten den Zeitpunkt nicht verpassen, wenn wir gehen müssen.« Ist Deutschland für Jüdinnen und Juden noch ein sicheres Land? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-die-koffer-stehen-gepackt-bereit-a-84c363d6-2e00-47ce-808a-eafcbc3d7810",
      "image_title": "»Die Koffer stehen gut erreichbar auf dem Dachboden« - Marina Weigl / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Steigende Flüchtlingszahlen »In Ausnahmefällen sollten wir auch nach Syrien abschieben«",
      "teaser": "Die baden-württembergische CDU-Justiz- und Migrationsministerin Marion Gentges erklärt, warum Frauen im Asylsystem benachteiligt sind – und weshalb sie es richtig findet, Straftäter auch nach Syrien zurückgeführt zu haben. Ein Interview von Katrin Elger und Christine Keck",
      "url": "https://www.spiegel.de/panorama/cdu-politikerin-marion-gentges-in-ausnahmefaellen-sollten-wir-auch-nach-syrien-abschieben-a-971d416c-a32d-4402-9f64-50d56a0930ba",
      "image_title": "»In Ausnahmefällen sollten wir auch nach Syrien abschieben« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Harter Umgang mit Geflüchteten Dänemark wird oft gelobt für seine Migrationspolitik. Zu Recht?",
      "teaser": "Nur 4600 Menschen suchten in Dänemark 2022 Asyl. Deutsche Politiker loben den skandinavischen Nachbarn für seinen strikten Kurs. Dabei taugt das Land nur bedingt als Vorbild. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/migrationspolitik-daenemark-wird-oft-gelobt-zu-recht-a-b8baa7ec-4174-432e-aacc-ba9536d071a3",
      "image_title": "Dänemark wird oft gelobt für seine Migrationspolitik. Zu Recht? - Geert Vanden Wijngaert / AP",
      "author": "Alexander Preker"
    },
    {
      "title": "Tipps für Eltern, Lehrerinnen und Erzieher Wie aus Kindern gute Leser werden",
      "teaser": "Zum bundesweiten Vorlesetag besuchen Prominente Kitas und Schulen. Wie lernen Kinder lesen und wie gelingt es besonders gut? Die Expertin Cornelia Rosebrock hat Antworten. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/tipps-fuer-eltern-lehrerinnen-und-erzieher-wie-aus-kindern-gute-leser-werden-a-c686c580-2d33-40ab-8704-a1193abd2e3c",
      "image_title": "Wie aus Kindern gute Leser werden - Imgorthand / Getty Images"
    },
    {
      "title": "Travis Kelce gibt Interview über Taylor Swift »Jeder um mich herum hat mir gesagt, ich soll es nicht versauen«",
      "teaser": "Noch immer der Neue: Zum ersten Mal spricht Travis Kelce ausführlich über seine Beziehung mit Taylor Swift. Im Interview mit einem US-Magazin zeigt sich der NFL-Star gefühlsbetont – und voller Bewunderung für seine Freundin.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-travis-kelce-gibt-interview-ich-lerne-jeden-tag-a-e86224f1-1105-43a5-808a-fc1486f1b86d",
      "image_title": "»Jeder um mich herum hat mir gesagt, ich soll es nicht versauen« - Charlie Riedel / dpa"
    },
    {
      "title": "Bekannt aus Fantasy-Serie Sechs Buchen in »Game of Thrones«-Allee werden gefällt",
      "teaser": "Durch die TV-Serie »Game of Thrones« wurde eine mystische Buchenallee in Nordirland weltbekannt. Von ursprünglich rund 150 Bäumen standen zuletzt noch 86 – nun müssen weitere weichen.",
      "url": "https://www.spiegel.de/panorama/game-of-thrones-sechs-baeume-in-nordirischer-buchen-allee-werden-gefaellt-a-4bffdbf7-9be2-4ab6-a4b3-738e29807937",
      "image_title": "Sechs Buchen in »Game of Thrones«-Allee werden gefällt - Liam Mcburney / dpa"
    },
    {
      "title": "»Im Verhör«: Der Jahrhundertcoup (2) Ein Puzzle mit mehreren Tausend Teilen",
      "teaser": "Kurz nach der Tat verdächtigen die Ermittler die arabische Großfamilie Remmo, das Grüne Gewölbe »gemacht« zu haben. Das braucht Beweise – und viel Zeit. Doch dann führt eine erste heiße Spur nach Neukölln.",
      "url": "https://www.spiegel.de/panorama/justiz/spiegel-tv-podcast-im-verhoer-der-jahrhundertcoup-puzzle-mit-mehreren-tausend-teilen-a-1de1159d-9c77-4beb-9fab-6f9aaf2f452e",
      "image_title": "Ein Puzzle mit mehreren Tausend Teilen - Fotos [M]: Getty Images (5)"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Mammutprozess gegen italienische Mafia Etwa 200 Mitglieder der ’Ndrangheta zu Hunderten Jahren Haft verurteilt",
      "teaser": "Die Richterin brauchte eineinhalb Stunden, um alle Namen zu verlesen: Im kalabrischen Lamezia Terme sind rund 200 Mafiosi zu Gefängnisstrafen verurteilt worden – unter anderem wegen Drogenhandels, Geldwäsche, Erpressung und versuchten Mords.",
      "url": "https://www.spiegel.de/panorama/justiz/mafia-prozess-in-kalabrien-etwa-200-mitglieder-der-ndrangheta-zu-hunderten-jahren-haft-verurteilt-a-f1606254-13be-4d4c-bd57-dda09e5f7cb0",
      "image_title": "Etwa 200 Mitglieder der ’Ndrangheta zu Hunderten Jahren Haft verurteilt - Gianluca Chininea / AFP"
    },
    {
      "title": "Zum Rücktritt der EKD-Ratsvorsitzenden Kurschus Vertrauensland ist abgebrannt Ein Kommentar von Annette Langer",
      "teaser": "Sie geht grollend, ist mit sich aber im Reinen: Die EKD-Ratsvorsitzende Annette Kurschus zieht sich aus allen Ämtern zurück. Damit handelt sie konsequent – befeuert aber die massive Glaubens- und Kirchenkrise im Land.",
      "url": "https://www.spiegel.de/panorama/annette-kurschus-ruecktritt-der-ekd-ratsvorsitzenden-befeuert-kirchenkrise-kommentar-a-d321fa80-d58b-454d-8ebe-e82d275afd41",
      "image_title": "Vertrauensland ist abgebrannt - Christoph Reichwein / dpa"
    },
    {
      "title": "Bischöfin von Hamburg und Lübeck Kirsten Fehrs übernimmt kommissarisch den Ratsvorsitz der evangelischen Kirche",
      "teaser": "Annette Kurschus ist mit sofortiger Wirkung von ihren Spitzenämtern in der evangelischen Kirche zurückgetreten. Kirsten Fehrs rückt kommissarisch als EKD-Ratsvorsitzende nach.",
      "url": "https://www.spiegel.de/panorama/leute/evangelische-kirche-kirsten-fehrs-uebernimmt-ratsvorsitz-kommissarisch-von-annette-kurschus-a-db0ec38c-ba98-4a25-99b8-91c9c1d19936",
      "image_title": "Kirsten Fehrs übernimmt kommissarisch den Ratsvorsitz der evangelischen Kirche - Jens Schlueter / epd / IMAGO"
    },
    {
      "title": "Sexuelle Gewalt gegen Kinder Polizei durchsucht Dutzende Wohnungen, 18-Jähriger verhaftet",
      "teaser": "Einsatzkräfte haben 85 Wohnungen in Hessen wegen sexueller Gewalt gegen Kinder durchsucht. Die Ermittlungen richten sich gegen 87 Beschuldigte. Gegen einen Mann aus dem Werra-Meißner-Kreis wurde ein Haftbefehl vollstreckt.",
      "url": "https://www.spiegel.de/panorama/justiz/moeglicher-kindesmissbrauch-18-jaehriger-aus-dem-werra-meissner-kreis-verhaftet-a-110e3db1-37f1-4168-b568-57584738108e",
      "image_title": "Polizei durchsucht Dutzende Wohnungen, 18-Jähriger verhaftet - Boris Roessler / dpa"
    },
    {
      "title": "Ermittlungen in sieben Bundesländern Festnahmen und Durchsuchungen nach mutmaßlichem Wohnmobilbetrug",
      "teaser": "Sie sollen hohe Anzahlungen für Wohnmobile kassiert haben – ohne die Fahrzeuge je ausgeliefert zu haben. Nun hat die Polizei zwei Verdächtige verhaftet und Objekte in sieben Bundesländern durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/wohnmobil-betrug-festnahmen-und-durchsuchungen-in-sieben-bundeslaendern-a-0f20cb63-2749-480c-8d7c-058bd9ca6a47",
      "image_title": "Festnahmen und Durchsuchungen nach mutmaßlichem Wohnmobilbetrug - Catherina Hess / picture alliance / SZ Photo"
    },
    {
      "title": "Schulen und Behörden betroffen Serie bundesweiter Bombendrohungen – Verdächtige ermittelt",
      "teaser": "Sie wollten große Polizeieinsätze auslösen und das Sicherheitsempfinden der Bevölkerung erschüttern: Nach einer Serie von Bombendrohungen sind zwei Verdächtige aus Baden-Württemberg und Nordrhein-Westfalen ermittelt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/bombendrohungen-an-schulen-und-behoerden-verdaechtige-ermittelt-a-8112003c-33bc-4851-bb10-becf5ddc018e",
      "image_title": "Serie bundesweiter Bombendrohungen – Verdächtige ermittelt - Ralf Hettler / dpa"
    },
    {
      "title": "Vorwurf der Steuerhinterziehung Shakira bekennt sich schuldig und muss Millionen an spanischen Staat zahlen",
      "teaser": "Der Prozess war für mehrere Wochen angesetzt und endete nach wenigen Minuten: In Barcelona hat Popstar Shakira einer Vereinbarung mit der Staatsanwaltschaft zugestimmt – drei Jahre Haft auf Bewährung und eine hohe Geldstrafe.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-bekennt-sich-vor-gericht-in-spanien-wegen-steuerhinterziehung-schuldig-a-65f1cef3-a6b8-42f5-80e8-09aff51c5533",
      "image_title": "Shakira bekennt sich schuldig und muss Millionen an spanischen Staat zahlen - Albert Gea / REUTERS"
    },
    {
      "title": "Letzter Wunsch einer 38-Jährigen Krebspatientin in den USA sammelt mit postmortaler Spendenkampagne 430.000 Dollar",
      "teaser": "Casey McIntyre hatte Eierstockkrebs im fortgeschrittenen Stadium: Nach ihrem Tod startete ihre Spendenkampagne für Patientinnen und Patienten mit Schulden – sie brachte viel Geld ein.",
      "url": "https://www.spiegel.de/panorama/usa-krebspatientin-sammelt-mit-postmortaler-spendenkampagne-430-000-dollar-a-c91a81e4-e616-4578-a5a9-76d6ddd58adc",
      "image_title": "Krebspatientin in den USA sammelt mit postmortaler Spendenkampagne 430.000 Dollar - Andrew Rose Gregory / AP"
    },
    {
      "title": "Mögliche Missbrauchsvertuschung EKD-Ratsvorsitzende Annette Kurschus tritt zurück",
      "teaser": "Annette Kurschus soll seit Jahren vom Verdacht eines sexuell übergriffigen Verhaltens eines Mitarbeiters der evangelischen Kirche gewusst haben. Nun reagiert die EKD-Ratsvorsitzende auf die Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/annette-kurschus-ekd-ratsvorsitzende-tritt-wegen-moeglicher-missbrauchsvertuschung-zurueck-a-36731049-8d50-4665-ab61-d07c85c32309",
      "image_title": "EKD-Ratsvorsitzende Annette Kurschus tritt zurück - Detlef Heese / epd / IMAGO"
    },
    {
      "title": "Landkreis Limburg-Weilburg 18-Jähriger soll schwere staatsgefährdende Gewalttat vorbereitet haben",
      "teaser": "In Foren drohte ein junger Mann aus Hessen mehrfach damit, Menschen töten zu wollen, jetzt wurde Haftbefehl erlassen. Ermittlern zufolge hat er eine gewaltbereite, antisemitische und rechtsextremistische Grundeinstellung.",
      "url": "https://www.spiegel.de/panorama/justiz/limburg-weilburg-rechtsextremistischer-18-jaehriger-soll-schweren-anschlag-vorbereitet-haben-a-04cd6a58-abbb-4dda-881f-17c79ac5063b",
      "image_title": "18-Jähriger soll schwere staatsgefährdende Gewalttat vorbereitet haben - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Bekenntnis auf der Bühne Suki Waterhouse und Robert Pattinson erwarten ihr erstes Kind",
      "teaser": "Sie wollte es nicht länger verheimlichen: Schauspielerin, Sängerin und Model Suki Waterhouse hat verraten, dass sie schwanger ist. Der Vater? Bekam unlängst eine nette Liebeserklärung.",
      "url": "https://www.spiegel.de/panorama/leute/robert-pattinson-und-suki-waterhouse-erwarten-erstes-kind-a-644cb697-9166-4b49-87cc-fb43a97cec2a",
      "image_title": "Suki Waterhouse und Robert Pattinson erwarten ihr erstes Kind - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Vor der Schwarzmeerküste Türkisches Frachtschiff mit zwölf Besatzungsmitgliedern gesunken",
      "teaser": "Von den zwölf Besatzungsmitgliedern gibt es bislang kein Lebenszeichen: Vor der türkischen Schwarzmeerküste ist ein Frachter gesunken. Das Schiff war zuvor offenbar auf einen Wellenbrecher zugesteuert.",
      "url": "https://www.spiegel.de/panorama/schwarzes-meer-tuerkisches-frachtschiff-gesunken-kein-lebenszeichen-von-besatzungsmitgliedern-a-cfd439cd-c510-4cb3-bf1f-5589bc0b952d",
      "image_title": "Türkisches Frachtschiff mit zwölf Besatzungsmitgliedern gesunken - NTV Türkye / YouTube",
      "author": "den zwölf Besatzungsmitgliedern gibt es bislang kein Lebenszeichen: Vor der türkischen Schwarzmeerküste ist ein Frachter gesunken. Das Schiff war zuvor offenbar auf einen Wellenbrecher zugesteuert."
    },
    {
      "title": "Serie über britische Königsfamilie Requisiten aus »The Crown« sollen versteigert werden",
      "teaser": "Eine goldfarbene Kutsche, Möbel und nachgeschneiderte Kleidung wie das schwarze »Revenge Dress« von Lady Di: Ein Londoner Auktionshaus will Requisiten der Serie »The Crown« versteigern – für einen guten Zweck.",
      "url": "https://www.spiegel.de/panorama/the-crown-requisiten-aus-netflix-serie-werden-versteigert-auch-revenge-dress-von-lady-di-a-73e82cab-fbcc-44fa-ac3f-f7cd748c5ff0",
      "image_title": "Requisiten aus »The Crown« sollen versteigert werden - Netflix / dpa"
    },
    {
      "title": "Trotz Böllerverbotszonen Franziska Giffey befürchtet Ausschreitungen an Silvester in Berlin",
      "teaser": "»Die Konflikte dieser Welt spielen sich auch auf unseren Straßen und Schulhöfen ab«: Berlins SPD-Wirtschaftssenatorin Giffey zeigt sich besorgt, dass sich Spannungen an Silvester entladen könnten.",
      "url": "https://www.spiegel.de/panorama/leute/berlin-franziska-giffey-befuerchtet-ausschreitungen-an-silvester-a-4af0354b-77e3-489b-9225-a43b1a76f17d",
      "image_title": "Franziska Giffey befürchtet Ausschreitungen an Silvester in Berlin - Jens Kalaene / dpa"
    },
    {
      "title": "Rekordsumme bei Auktion Filzhut von Napoleon für 1,9 Millionen Euro versteigert",
      "teaser": "Er war eines seiner Markenzeichen: Nun ist ein schwarzer Filzhut von Napoleon Bonaparte versteigert worden. Die Kopfbedeckung des französischen Kriegsführers hatte Sammler aus der ganzen Welt angezogen.",
      "url": "https://www.spiegel.de/panorama/paris-napoleons-filzhut-fuer-1-9-millionen-euro-versteigert-a-554dc422-2539-48d2-873a-24f46aa6e070",
      "image_title": "Filzhut von Napoleon für 1,9 Millionen Euro versteigert - Christophe Ena / AP"
    },
    {
      "title": "Ehemalige US-First Lady Rosalynn Carter ist tot",
      "teaser": "Zuletzt hatte sich Rosalynn Carter aufgrund ihrer Demenzerkrankung in Palliativpflege begeben. Auch ihr Mann, der ehemalige Präsident Jimmy Carter, ist schwer krank. Nun ist sie im Alter von 96 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/rosalynn-carter-ehemalige-first-lady-der-usa-ist-tot-a-5c0c5a85-a931-4ef1-941b-6e7df1eec1a8",
      "image_title": "Rosalynn Carter ist tot - John Bazemore / REUTERS"
    }
  ]
}