{
  "timestamp": "2023-08-16T10:11:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cannabislegalisierung Die Tütenwende",
      "teaser": "Die Ampel will ihr Wahlversprechen einlösen und Cannabis erlauben. Kiffer jubeln, Unternehmer zögern, Drogenfahnder warnen. Reise durch ein Land, das auf den Rausch hofft und die Folgen fürchtet. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/cannabis-legalisierung-in-deutschland-und-ihre-tuecken-die-tuetenwende-a-4f8b123c-02ef-4261-8b54-580c94573a0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b12d0eca-dd01-4f98-ab40-c364aaa7a963_w872_r1.778_fpx50_fpy48.png",
      "image_title": "Die Tütenwende - Illustration: Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Heilungsversprechen des Bruno-Gröning-Freundeskreises Eine Sekte, die zum Tode führen kann",
      "teaser": "Eine internationale Sekte deutschen Ursprungs lockt Schwerkranke mit der Hoffnung auf Heilung – und bringt sie damit womöglich in Lebensgefahr. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/sekten-die-fragwuerdigen-heilsbotschaften-des-bruno-groening-freundeskreises-a-bfd62228-ae49-432e-a757-ad8ff15ab55f",
      "image_title": "Eine Sekte, die zum Tode führen kann - picture-alliance/ dpa",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Gefahren in Nordsee und Ostsee Tod in Ufernähe",
      "teaser": "An den deutschen Küsten sterben vor allem im Sommer immer wieder Menschen im Wasser – so wie der 20-jährige Wessam in Timmendorfer Strand. Dabei ließen sich viele tragische Unfälle wohl leicht verhindern. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordsee-und-ostsee-badeunfaelle-und-gefahren-fuer-nichtschwimmer-a-f1e4afd7-f7d3-4c44-a963-4a085d5c044d",
      "image_title": "Tod in Ufernähe - Niklas Grapatin / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-eine-reise-in-die-hochburgen-der-rechten-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Türkischer Influencer Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu",
      "teaser": "»Hier seht ihr eine Uhr, die ›Kuckuck, Kuckuck‹ macht«: Der Bremer Umzugsunternehmer Ahmet Eroğlu dreht Videos von seinen Entrümpelungen. Sein ungefilterter Blick eines Migranten auf Deutschland ist auf YouTube ein Erfolg. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/youtuber-ahmet-eroglu-entruempelt-deutsche-haushalte-und-hunderttausende-in-der-tuerkei-schauen-ihm-dabei-zu-a-5bf2c003-b850-4732-ae6d-813f3fdd2357",
      "image_title": "Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu - Lars Berg / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Spremberg in Brandenburg Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Rettung in letzter Sekunde Mann fällt ins Gleisbett – Hochbahn-Mitarbeiter stoppen U-Bahn per Lichtsignal",
      "teaser": "Beschäftigte der Hamburger Hochbahn haben einem Mann das Leben gerettet, der auf Gleise gefallen war. Mit Lichtsignalen warnten sie den Fahrer einer herannahenden Bahn, er konnte rechtzeitig anhalten.",
      "url": "https://www.spiegel.de/panorama/hamburg-hochbahn-mitarbeiter-stoppen-u-bahn-mit-lichtsignalen-und-retten-mann-a-6d15723f-f2be-4fe8-bb89-276d29c4d6c3",
      "image_title": "Mann fällt ins Gleisbett – Hochbahn-Mitarbeiter stoppen U-Bahn per Lichtsignal - Steven Hutchigs / dpa"
    },
    {
      "title": "Wegen Ruhestörung 38-Jähriger schlägt Mann mit Pistole auf den Kopf",
      "teaser": "Weil er sich in seiner Ruhe gestört fühlte, hat ein 38-Jähriger zur Waffe gegriffen, sie aber anders genutzt, als man erwarten könnte. Er muss sich unter anderem wegen gefährlicher Körperverletzung verantworten.",
      "url": "https://www.spiegel.de/panorama/mainz-38-jaehriger-schlaegt-mann-wegen-ruhestoerung-mit-pistole-auf-den-kopf-a-d498b8a4-8f81-4636-a950-abd6fb397a82",
      "image_title": "38-Jähriger schlägt Mann mit Pistole auf den Kopf - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Wegweisendes Urteil in Texas Ex-Freund soll 1,2 Milliarden US-Dollar für Racheporno zahlen",
      "teaser": "In den USA hat ein Gericht einen Mann zu einer erheblichen Geldstrafe verurteilt, weil er kompromittierendes Bildmaterial seiner Ex-Freundin verbreitet hat. Der Anwalt der Klägerin sprach von einer »nationalen Epidemie«.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-ex-freund-soll-1-2-milliarden-us-dollar-fuer-racheporno-zahlen-a-3705268f-04ad-406d-bb4c-8c51562ac47e",
      "image_title": "Ex-Freund soll 1,2 Milliarden US-Dollar für Racheporno zahlen - Arne Dedert / dpa"
    },
    {
      "title": "Von Plattform gerettet Betrunkene US-Touristen verbringen Nacht auf Pariser Eiffelturm",
      "teaser": "Am späten Abend erklommen zwei US-Amerikaner den Eiffelturm. Völlig unbemerkt von den Sicherheitskräften blieben sie bis zum nächsten Morgen.",
      "url": "https://www.spiegel.de/panorama/betrunkene-us-touristen-verbringen-nacht-auf-pariser-eiffelturm-a-b66a4ae8-62ef-4284-87ee-f60fdc90e92d",
      "image_title": "Betrunkene US-Touristen verbringen Nacht auf Pariser Eiffelturm - Joel Saget / AFP"
    },
    {
      "title": "Illegale Tracks in Hessen Immer mehr Mountainbiker in den Wäldern – Pflanzen und Tiere bedroht",
      "teaser": "Waldbesitzer und Förster sind besorgt: Mountainbiker brettern verstärkt durch hessische Wälder, zerstören Pflanzen und verschrecken Tiere. Besonders eine kleine Gruppe Freizeitsportler bereitet Probleme.",
      "url": "https://www.spiegel.de/panorama/hessen-immer-mehr-mountainbiker-in-den-waeldern-pflanzen-und-tiere-bedroht-a-e282677e-8fad-442f-ad0b-374f30c9dbdd",
      "image_title": "Immer mehr Mountainbiker in den Wäldern – Pflanzen und Tiere bedroht - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "#MeToo Lindemann-Anwälte ziehen im Rechtsstreit gegen Anti-Rammstein-Petition zurück",
      "teaser": "Erfolg für Campact: Die Macher der Petition »Keine Bühne für Rammstein« dürfen das Castingsystem rund um Till Lindemann als »sexuellen Missbrauch« bezeichnen. Die Anwälte des Sängers gehen nicht länger dagegen vor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/casting-system-um-till-lindemann-anti-rammstein-petition-darf-von-sexuellem-missbrauch-sprechen-a-6f2df0c6-9c72-4049-b4bf-f23b3b70b15e",
      "image_title": "Lindemann-Anwälte ziehen im Rechtsstreit gegen Anti-Rammstein-Petition zurück - Hannelore Foerster / Getty Images"
    },
    {
      "title": "Dominikanische Republik Mindestens zehn Menschen sterben bei schwerer Explosion",
      "teaser": "In der Nähe der Hauptstadt der Dominikanischen Republik sind die Rettungs- und Löscharbeiten nach einer verheerenden Explosion noch immer nicht abgeschlossen. Elf Personen werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/dominikanische-republik-mindestens-zehn-tote-bei-schwerer-explosion-a-96d3feaa-ade4-4d2d-be06-fe7072ff2227",
      "image_title": "Mindestens zehn Menschen sterben bei schwerer Explosion - Orlando Barria / EPA"
    },
    {
      "title": "Millionenschwere Abzocke Geheime Videos zeigen die Tricks der Buchbetrüger",
      "teaser": "Sie versprechen wertvolle Bücher, liefern aber nur Ramsch. SPIEGEL TV mit exklusiven Einblicken über Drückerkolonnen, deren Hinterleute und Ausbilder – und was der Bundesligist 1. FC Köln damit zu tun hat. Ein Film von Adrian-Basil Mueller und Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/justiz/diese-abzocke-bringt-millionen-geheime-videos-zeigen-die-tricks-der-buchbetrueger-spiegel-tv-a-1a4106af-584b-4ca3-8803-b2161ec3350f"
    },
    {
      "title": "Gewalttat in Virginia Erstklässler schießt auf Lehrerin – Mutter bekennt sich der Vernachlässigung ihres Kindes schuldig",
      "teaser": "Ihr Sohn verletzte eine Lehrerin schwer: Eine Frau hat sich in Virginia in einem Anklagepunkt schuldig bekannt. Einen anderen Vorwurf ließ die Staatsanwaltschaft fallen.",
      "url": "https://www.spiegel.de/panorama/justiz/virginia-erstklaessler-schiesst-auf-lehrerin-mutter-bekennt-sich-der-vernachlaessigung-ihres-kindes-schuldig-a-15baaa06-439a-4816-8ae2-b6839d51d257",
      "image_title": "Erstklässler schießt auf Lehrerin – Mutter bekennt sich der Vernachlässigung ihres Kindes schuldig - Billy Schuerman / AP"
    },
    {
      "title": "Mutter von getötetem Mädchen in Berlin »Ich hätte ihm meine Kinder nicht anvertrauen dürfen«",
      "teaser": "Im Bürgerpark in Berlin-Pankow wurde eine Fünfjährige mit einem Messer tödlich verletzt. Ihre Mutter hatte sie nur kurz mit einem befreundeten jungen Mann allein gelassen. Nun traf sie ihn vor Gericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-wegen-kindstoetung-in-berlin-ich-haette-ihm-meine-kinder-nicht-anvertrauen-duerfen-a-407fa4f7-d7f1-45e5-ab7c-19a2c9d867cf",
      "image_title": "»Ich hätte ihm meine Kinder nicht anvertrauen dürfen« - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Tierquäler in Nordrhein-Westfalen Unbekannte sperren Katze in Snack-Automaten",
      "teaser": "Chips, Bier – und eine Katze: Eine Kundin hat in einem Verkaufsautomaten in Finnentrop-Fehrenbracht ein Tier entdeckt. Unbekannte haben es offenbar dort hineingesteckt. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/finnentrop-fehrenbracht-unbekannte-sperren-katze-in-snack-automaten-a-91ca6b3c-a1f2-4bb6-820d-a3fa6ecc8401",
      "image_title": "Unbekannte sperren Katze in Snack-Automaten - Björn Dönges"
    },
    {
      "title": "Festnahme in Berlin Polizist soll Kontrolle vorgetäuscht und Autofahrer beraubt haben",
      "teaser": "Sie entwendeten mehr als 57.000 Euro: Ein Berliner Polizist und ein Komplize sollen einen 62-Jährigen ausgeraubt haben. Die Ermittler beschäftigen sich nun auch mit der Frage, warum das Opfer so viel Bargeld bei sich hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizist-soll-kontrolle-vorgetaeuscht-und-autofahrer-beraubt-haben-a-0f7a59c8-c8b7-4251-8189-fb0e59d7b15a",
      "image_title": "Polizist soll Kontrolle vorgetäuscht und Autofahrer beraubt haben - fhm / Moment RF / Getty Images"
    },
    {
      "title": "Polizeieinsatz in Hessen Frau soll Mann mit Knüppel und Feuerzeug gejagt haben",
      "teaser": "Ein Trennungsgespräch im hessischen Langenselbold ist offenbar eskaliert: Eine 29-Jährige soll einen 30-Jährigen verfolgt haben – der Mann fürchtete nach eigenen Angaben, angezündet zu werden.",
      "url": "https://www.spiegel.de/panorama/justiz/langenselbold-frau-soll-mann-mit-knueppel-und-feuerzeug-gejagt-haben-a-35bb21a7-8add-4468-bdec-72503167fcbd",
      "image_title": "Frau soll Mann mit Knüppel und Feuerzeug gejagt haben - Friso Gentsch/ dpa"
    },
    {
      "title": "Letzte Generation startet Kampagne in Bayern Schleichender Zorn",
      "teaser": "Die Klimabewegung Letzte Generation will Städte in Bayern lahmlegen, um vor der Landtagswahl Druck auf die Politik zu machen. Der Auftakt verlief recht zahm und wurde von einer erstaunlich freundlichen Polizei begleitet. Aus Würzburg berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/100-fuer-bayern-letzte-generation-startet-kampagne-schleichender-zorn-a-72a9990b-1fa1-44ff-8191-a1d69da364aa",
      "image_title": "Schleichender Zorn - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "»New Girl«-Star Zooey Deschanel verlobt sich mit Partner Jonathan Scott",
      "teaser": "Zwei Ehen hat die 43-Jährige bereits hinter sich. Nun will sie nach vier Jahren Beziehung dem Moderator Jonathan Scott das Jawort geben. Ihre beiden Kinder sollen beim Antrag assistiert haben.",
      "url": "https://www.spiegel.de/panorama/leute/zooey-deschanel-new-girl-star-verlobt-sich-mit-partner-jonathan-scott-a-77645db5-7b16-429d-a02c-b04447b59dcf",
      "image_title": "Zooey Deschanel verlobt sich mit Partner Jonathan Scott - Jeff Kravitz / FilmMagic / Warner Bros. Discovery / Getty Images"
    },
    {
      "title": "Rio de Janeiro, São Paulo und weitere Regionen Großflächiger Stromausfall in Brasilien – offenbar fast alle Bundesstaaten betroffen",
      "teaser": "In Brasilien müssen wohl Millionen Menschen gerade ohne Elektrizität auskommen. Der Netzbetreiber teilt mit, man arbeite an einer Lösung.",
      "url": "https://www.spiegel.de/panorama/brasilien-mehrere-bundesstaaten-von-stromausfall-betroffen-a-7b8971c0-2764-4458-9cbf-9c6e9c4b5ad0",
      "image_title": "Großflächiger Stromausfall in Brasilien – offenbar fast alle Bundesstaaten betroffen - Geff Reis / AGB Photo Library / UIG / Getty Images"
    },
    {
      "title": "Prozess in Nürnberg 43-Jähriger wegen Kindesmissbrauchs zu sechs Jahren Haft verurteilt",
      "teaser": "Weil er einen Jungen sexuell missbraucht hat, muss ein Mann aus Bayern für mehrere Jahre ins Gefängnis. Das Landgericht Nürnberg verurteilte ihn auch, weil er weiteren Kindern ähnliche Taten angedroht hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-43-jaehriger-wegen-kindesmissbrauchs-zu-sechs-jahren-haft-verurteilt-a-dec9e006-eb69-4f47-9551-3dea68ff043d",
      "image_title": "43-Jähriger wegen Kindesmissbrauchs zu sechs Jahren Haft verurteilt - Pia Bayer / dpa"
    },
    {
      "title": "Vorfall in Berlin-Neukölln Zwei Männer sollen Sicherheitsmitarbeiter des Columbiabads angegriffen haben",
      "teaser": "Im Berliner Columbiabad ist offenbar ein Streit eskaliert: Zwei Frauen sollen nach einer Auseinandersetzung mit einem Wachmann zwei Männer hinzugerufen haben. Diese seien dann handgreiflich geworden.",
      "url": "https://www.spiegel.de/panorama/justiz/neukoelln-zwei-maenner-sollen-sicherheitsmitarbeiter-im-columbiabad-angegriffen-haben-a-a0b39692-92c3-4c8e-8381-19e7e36ea88c",
      "image_title": "Zwei Männer sollen Sicherheitsmitarbeiter des Columbiabads angegriffen haben - Paul Zinken / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Auf offener Strecke liegen geblieben Rund 200 Fahrgäste müssen stundenlang in Pannen-ICE ausharren",
      "teaser": "In Hamburg ging es nicht weiter: Ein ICE ist von einem technischen Defekt ausgebremst worden. Die Fahrgäste mussten vier Stunden auf einen Ersatzzug warten – darunter auch der Bundesnetzagentur-Chef.",
      "url": "https://www.spiegel.de/panorama/hamburg-rund-200-fahrgaeste-muessen-stundenlang-in-pannen-ice-ausharren-a-867c5a62-c51f-402c-85a2-229bd2edce70",
      "image_title": "Rund 200 Fahrgäste müssen stundenlang in Pannen-ICE ausharren - Guido Kirchner / dpa"
    }
  ]
}