{
  "timestamp": "2023-09-04T10:12:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Transition eines Pädagogen am Gymnasium Wenn aus Frau Lehrerin der Herr Lehrer wird",
      "teaser": "Tom Hammerschmidt ist Lehrer in Hamburg. Bis 2019 unterrichtete er dort als Lehrerin, dann outete er sich als trans Person. Wie reagierten Schüler und Kollegium? Und vor allem die Eltern im eher konservativen Umfeld der Schule? Von Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-wie-die-transition-eines-lehrers-von-schuelern-und-eltern-wahrgenommen-wurde-a-593e6e3c-5595-4cfb-a3c7-8330abb4d134",
      "image_url": "https://cdn.prod.www.spiegel.de/images/973a5971-ce79-4303-b2a9-a06e47b6b715_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "Wenn aus Frau Lehrerin der Herr Lehrer wird - Philipp Meuser / DER SPIEGEL",
      "author": "Andrea Müller"
    },
    {
      "title": "Abgezockter Rentner »Telefonbanking, so’n Scheiß«",
      "teaser": "Ein Rentner aus Essen hat sich nach eigener Aussage immer nur in der Bankfiliale Bargeld auszahlen lassen. Plötzlich wird ihm per Telefon das Konto geplündert. Wie konnte das passieren? Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/essen-rentner-durch-telefonbanking-abgezockt-muss-nun-die-bank-haften-a-e474205f-7543-4813-91da-2cd801b6224f",
      "image_title": "»Telefonbanking, so’n Scheiß« - Arne Piepke / DER SPIEGEL",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "»Ausländische Mitbürger« als Gartenpächter unerwünscht Kleingarten-Parzellen in Brandenburg sollten nur an Deutsche vergeben werden",
      "teaser": "Ein Kleingartenverein verteidigt sich nach dem Auftauchen rassistischer Inserate und spricht von Missverständnissen. Probleme mit solchen Vereinen sind Antidiskriminierungsstellen bekannt – nur tun können sie wenig. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-kleingarten-parzellen-sollten-nur-an-deutsche-vergeben-werden-a-a4c5338b-c30f-4933-94d8-48f5aa2b1877",
      "image_title": "Kleingarten-Parzellen in Brandenburg sollten nur an Deutsche vergeben werden - Peter Endig / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Chaos bei Notarzteinsätzen 230 Leitstellen – aber alle arbeiten anders",
      "teaser": "Die deutschen Rettungsdienste sind teuer, ineffizient und oft schlecht vernetzt. Nächste Woche präsentiert das Bundesgesundheitsministerium Vorschläge für eine überfällige Reform. Auch moderne Software könnte helfen. Von Ansgar Siemens und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/rettungsdienstreform-chaos-bei-den-notarzteinsaetzen-leiharbeit-im-hochlohnsektor-was-karl-lauterbach-aendern-muss-a-8e9b1b86-e0c0-44fd-9d5f-6e383245fddb",
      "image_title": "230 Leitstellen – aber alle arbeiten anders - picture alliance",
      "author": "Ansgar Siemens und Alfred Weinzierl"
    },
    {
      "title": "Debatte über Aiwanger-Flugblatt »Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist«",
      "teaser": "Das Hetzblatt in der Tasche Hubert Aiwangers war offenbar eine Reaktion auf einen Schülerwettbewerb – der für die Zeit bahnbrechend war. Auch für die Karriere der Schriftstellerin Anna Rosmus, die an den Zeitgeist erinnert. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/fall-hubert-aiwanger-anna-rosmus-ueber-den-zeitgeist-der-achtziger-a-6a307d67-2dc1-4e2f-9d6b-b852cf9677d7",
      "image_title": "»Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist« - [M] DER SPIEGEL; Fotos: Privat"
    },
    {
      "title": "Vermeintliche »Horrormeldung« aus Chemnitz Rechtsextremist verlor drei Finger – Machetenangriff wohl frei erfunden",
      "teaser": "Der Fall sorgte für Entsetzen: Einem Rechtsextremisten sollten in einem Chemnitzer Park Finger abgehackt worden seien, in der Szene wurden »Macheten-Antifas« verantwortlich gemacht. Doch die Tat war offenbar nur fingiert. Von Silke Fokken und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-rechtsextremist-verlor-drei-finger-machetenangriff-wohl-frei-erfunden-a-af95ff86-f47a-44ac-86a4-ccdf7559cb67",
      "image_title": "Rechtsextremist verlor drei Finger – Machetenangriff wohl frei erfunden - HärtelPRESS / IMAGO",
      "author": "Silke Fokken und Tobias Großekemper"
    },
    {
      "title": "»Tierische Fundsache« Mann fährt mit Kalb auf Rücksitz zu Polizeiwache in Geilenkirchen",
      "teaser": "In Nordrhein-Westfalen hat ein Autofahrer ein Kalb gerettet und bei der Polizei abgegeben. Der Transport gestaltete sich unkonventionell.",
      "url": "https://www.spiegel.de/panorama/geilenkirchen-mann-faehrt-mit-kalb-auf-ruecksitz-zu-polizeiwache-a-88f84a9d-7d8a-4471-8ad5-826b5f2efd15",
      "image_title": "Mann fährt mit Kalb auf Rücksitz zu Polizeiwache in Geilenkirchen - Kreispolizeibehörde Heinsberg"
    },
    {
      "title": "Broadway-Star Kristin Chenoweth hat geheiratet – »Bin so gesegnet«",
      "teaser": "Emmy-Preisträgerin Kristin Chenoweth und der Musiker Josh Bryant haben sich das Jawort gegeben. Und das, obwohl die 55-Jährige eigentlich »nie heiraten wollte«.",
      "url": "https://www.spiegel.de/panorama/leute/kristin-chenoweth-broadway-star-hat-geheiratet-bin-so-gesegnet-a-077aebae-fa3f-4827-b7a2-4611bdd7aaae",
      "image_title": "Kristin Chenoweth hat geheiratet – »Bin so gesegnet« - Evan Agostini / dpa"
    },
    {
      "title": "Handel mit Schulbüchern Das große Los",
      "teaser": "Irrsinn EU-Recht: Wenn Städte Schulbücher bestellen, kommen die oft nicht mehr von der Buchhandlung um die Ecke, sondern vom anderen Ende der Republik. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schulbuecher-und-eu-recht-der-irre-handel-mit-dem-lehrmaterial-a-70fe766f-4a61-4c94-826d-8785ae7f6905",
      "image_title": "Das große Los - Sofia Brandes / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Französischer Schauspieler und Regisseur Mathieu Kassovitz bei Motorradunfall schwer verletzt",
      "teaser": "Er gehört zu den bekanntesten Schauspielern und Regisseuren Frankreichs: Mathieu Kassovitz ist auf einer Rennstrecke mit einem Motorrad verunglückt – offenbar wollte sich der 56-Jährige auf einen neuen Film vorbereiten.",
      "url": "https://www.spiegel.de/panorama/leute/mathieu-kassovitz-bei-motorradunfall-schwer-verletzt-a-7e4418bb-f245-4d58-b0aa-0443ccb65bc2",
      "image_title": "Mathieu Kassovitz bei Motorradunfall schwer verletzt - Thomas Samson / AFP"
    },
    {
      "title": "Festival in Venedig Spanischer Schauspieler Gabriel Guevara festgenommen",
      "teaser": "Italiens Polizei hat einen internationalen Haftbefehl gegen Gabriel Guevara vollstreckt. Dem spanischen Schauspieler wird in Frankreich offenbar ein sexueller Übergriff vorgeworfen. In Venedig sollte er einen Preis bekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/gabriel-guevara-spanischer-schauspieler-in-venedig-festgenommen-a-aec6244f-ea31-4e41-8e3f-ea5d237ee184",
      "image_title": "Spanischer Schauspieler Gabriel Guevara festgenommen - Pablo Cuadra / Getty Images"
    },
    {
      "title": "Abrupt angehalten in Sachsen-Anhalt Frau setzt Freundin auf der Autobahn aus",
      "teaser": "Timeout auf dem Standstreifen: Eine Frau hat auf einer Fahrt auf der A38 ihre Freundin am Straßenrand zurückgelassen – ohne Handy. Lange dort warten musste sie dennoch nicht.",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-frau-setzt-freundin-nach-streit-auf-der-autobahn-a38-aus-a-92d1f168-4075-486d-b400-4c79f8638f77",
      "image_title": "Frau setzt Freundin auf der Autobahn aus - Jannis Große / IMAGO"
    },
    {
      "title": "Ohne medizinische Hilfe Frau entbindet alleine in Gefängniszelle in Tennessee",
      "teaser": "Sie hatte um medizinische Hilfe gebeten – bei der Geburt war sie dennoch allein. Eine Insassin in einem US-Gefängnis hat ihr Kind ohne Hilfe auf die Welt gebracht. Dabei hatte sie zuvor Besuch von zwei Krankenschwestern.",
      "url": "https://www.spiegel.de/panorama/usa-frau-entbindet-alleine-in-gefaengniszelle-in-tennessee-a-e78751aa-475b-47fb-a73b-f564e7566f3c",
      "image_title": "Frau entbindet alleine in Gefängniszelle in Tennessee - Spencer Platt / Getty Images"
    },
    {
      "title": "Kurz vor erstem Todestag Royal-Fans gedenken Queen Elizabeth II. mit Corgi-Parade",
      "teaser": "Am Freitag jährt sich der Tod der britischen Königin. Einige Fans von Elisabeth II. haben sich deswegen vor dem Buckingham Palace verabredet – mit kostümierten Hunden.",
      "url": "https://www.spiegel.de/panorama/leute/queen-elizabeth-ii-royal-fans-gedenken-ihr-mit-corgi-parade-vor-dem-buckingham-palace-a-5925ab5e-d52a-462d-9245-939db274cbec",
      "image_title": "Royal-Fans gedenken Queen Elizabeth II. mit Corgi-Parade - Alastair Grant / AP"
    },
    {
      "title": "Unwetter in der Wüste Nevadas Todesfall beim »Burning Man«-Festival",
      "teaser": "Sie wollten feiern und wurden von einem Sturm überrascht: Nach heftigem Regen sitzen Zehntausende Besucher des »Burning Man«-Festivals in der Wüste fest. Ein Mensch kam ums Leben. Mehrere Promis flohen zu Fuß.",
      "url": "https://www.spiegel.de/panorama/burning-man-festival-in-nevada-us-polizei-meldet-einen-toten-a-545d76eb-2a33-4147-bad5-a690422ffa81",
      "image_title": "Todesfall beim »Burning Man«-Festival - Maxar Technologies / AP / dpa"
    },
    {
      "title": "Bodycam-Videos veröffentlicht US-Polizist erschießt schwangere Schwarze durch Windschutzscheibe",
      "teaser": "In Ohio wird eine schwarze Frau des Ladendiebstahls verdächtigt. Sie weigert sich, aus ihrem Auto auszusteigen, fährt an, ein Polizist schießt. Ihre Familie fordert Rechenschaft für den Tod der Schwangeren – und erhebt schwere Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/ohio-polizist-erschiesst-schwangere-schwarze-durch-windschutzscheibe-a-325c9dac-cec5-4528-b46e-54ff3820edc7",
      "image_title": "US-Polizist erschießt schwangere Schwarze durch Windschutzscheibe - AP"
    },
    {
      "title": "Naturereignis in der Türkei Meteor lässt Himmel grün leuchten",
      "teaser": "Wer das Naturschauspiel mit der Kamera festhalten wollte, musste schnell sein: Im Osten der Türkei hat ein Himmelskörper die Erdatmosphäre durchdrungen und den Himmel in grünes Licht getaucht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuerkei-meteor-laesst-himmel-gruen-leuchten-a-a29176af-0657-4f0f-a3c3-f485111b67a9"
    },
    {
      "title": "Wohl vom Weg abgekommen Bergsteiger in Südtirol tödlich verunglückt",
      "teaser": "Beim Aufstieg auf den höchsten Berg Südtirols rutscht am Sonntagmorgen ein Mann »auf brüchigem Gelände« aus und reißt zwei weitere mit. Ein Rumäne und ein Deutscher aus dem Raum München kommen ums Leben.",
      "url": "https://www.spiegel.de/panorama/ortler-in-suedtirol-bergsteiger-toedlich-verunglueckt-a-0e2c1683-08ea-4bc6-82db-976d6770ece3",
      "image_title": "Bergsteiger in Südtirol tödlich verunglückt - Westend61 / IMAGO"
    },
    {
      "title": "Dann eben ein Eisbrecher Australien startet aufwendige Rettungsaktion für Antarktisforscher",
      "teaser": "Die Landebahn der Casey-Station ist vereist und unbenutzbar. Nun kommt ein Eisbrecher, um einen kranken Forscher aus der Antarktis abzuholen. An Bord: ein Helikopter – und die Hoffnung, schnell genug zu sein.",
      "url": "https://www.spiegel.de/panorama/antarktis-australien-startet-aufwendige-rettungsaktion-fuer-antarktisforscher-a-1970d755-5fc9-4405-8ffb-983b3510faab",
      "image_title": "Australien startet aufwendige Rettungsaktion für Antarktisforscher - Zhu Jichai / Xinhua / AFP"
    },
    {
      "title": "Grabungen in Österreich 2000 Jahre alter Kinderschuh in Salzbergwerk entdeckt",
      "teaser": "In einem alten Bergwerk in Österreich haben Forscher einen besonderen Fund gemacht: einen Schuh aus Leder, der etwa der heutigen Größe 30 entspricht. Ein »überaus seltener Einblick in das Leben der eisenzeitlichen Bergleute«.",
      "url": "https://www.spiegel.de/panorama/oesterreich-ueber-2000-jahre-alter-kinderschuh-in-salzbergwerk-entdeckt-a-19c62f18-d4a9-4cd7-be4a-2903e0267a6a",
      "image_title": "2000 Jahre alter Kinderschuh in Salzbergwerk entdeckt - Deutsches Bergbau-Museum Bochum"
    },
    {
      "title": "Risiko von Stromschlägen Bundespolizei warnt erneut vor manipulierten Steckdosen in Zügen",
      "teaser": "In einem Zug ist eine manipulierte Steckdose entdeckt worden – nicht zum ersten Mal. Die Bundespolizei ermittelt wegen des Verdachts der versuchten Körperverletzung und gibt Reisenden einen Rat.",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-warnt-erneut-vor-manipulierten-steckdosen-in-zuegen-risiko-fuer-stromschlaege-a-d8e6ee37-bcb6-4252-a2b9-c782488e98d8",
      "image_title": "Bundespolizei warnt erneut vor manipulierten Steckdosen in Zügen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bilder vom »Burning Man« Ausnahmezustand im Ausnahmezustand",
      "teaser": "Das Festival »Burning Man« in der Wüste Nevadas liefert stets Bilder von einer glutheißen Party. Dieses Jahr versinken Zehntausende im Schlamm – einige haben trotzdem Spaß. Die Fotos.",
      "url": "https://www.spiegel.de/panorama/burning-man-versinkt-2023-im-schlamm-ausnahmezustand-im-ausnahmezustand-a-7328c553-afda-4405-a273-6ddf725baa2e",
      "image_title": "Ausnahmezustand im Ausnahmezustand - Trevor Hughes / IMAGO"
    },
    {
      "title": "Neues Design Kölner Erzbistum streicht Dom aus Logo",
      "teaser": "Das Erzbistum Köln steckt in einer tiefen Krise. Nun will man »die vielfältigen guten Seiten der Kirche nach außen hin deutlicher sichtbar machen« – mit einem neuen Logo.",
      "url": "https://www.spiegel.de/panorama/erzbistum-koeln-streicht-dom-aus-logo-a-cf398cd7-ba29-40db-8f9c-58b558dd82b4",
      "image_title": "Kölner Erzbistum streicht Dom aus Logo - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Sorge vor Tropensturm »Haikui« Taiwan evakuiert wegen Taifun Tausende Menschen",
      "teaser": "Flüge sind gestrichen, die Schule fällt aus: Taiwan bereitet sich auf einen Tropensturm vor, der vor allem den Osten und Süden des Landes treffen soll.",
      "url": "https://www.spiegel.de/panorama/taiwan-evakuiert-wegen-taifun-haikui-tausende-menschen-a-11a5d7de-42c0-47ef-b780-5060be4ff82b",
      "image_title": "Taiwan evakuiert wegen Taifun Tausende Menschen - I-HWA CHENG / AFP"
    },
    {
      "title": "Mehr als 70.000 Menschen sitzen fest Starkregen trifft »Burning Man«-Festival in der Wüste",
      "teaser": "Brennen wird auf dem diesjährigen »Burning Man«-Festival nichts. Das Gelände in der Wüste Nevadas steht nach heftigen Regenfällen unter Wasser. Camper dürfen weder rein noch raus und Toilettenhäuschen können nicht geleert werden.",
      "url": "https://www.spiegel.de/panorama/burning-man-festival-in-nevada-wird-wegen-dauerregen-zur-schlammschlacht-a-91aefd3e-f967-455b-90d8-d81be7ddff1c",
      "image_title": "Starkregen trifft »Burning Man«-Festival in der Wüste - - / AFP"
    },
    {
      "title": "Ein König im Schottenrock Charles nimmt erstmals als Monarch an den schottischen Highland Games teil",
      "teaser": "Charles und Camilla haben erstmals als Königspaar die Highland Games in Schottland besucht. Dort wurden traditionell Schottenröcke getragen und Baumstämme geworfen. Letztere allerdings nicht vom Monarchen.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-nimmt-erstmals-als-monarch-an-den-schottischen-highland-games-teil-a-9e90865f-0280-49f8-93cf-8915b602fec2",
      "image_title": "Charles nimmt erstmals als Monarch an den schottischen Highland Games teil - Chris Jackson / Chris Jackson/Getty Images"
    }
  ]
}