{
  "timestamp": "2023-08-15T07:10:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cannabislegalisierung Die Tütenwende",
      "teaser": "Die Ampel will ihr Wahlversprechen einlösen und Cannabis erlauben. Kiffer jubeln, Unternehmer zögern, Drogenfahnder warnen. Reise durch ein Land, das auf den Rausch hofft und die Folgen fürchtet. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/cannabis-legalisierung-in-deutschland-und-ihre-tuecken-die-tuetenwende-a-4f8b123c-02ef-4261-8b54-580c94573a0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b12d0eca-dd01-4f98-ab40-c364aaa7a963_w872_r1.778_fpx50_fpy48.png",
      "image_title": "Die Tütenwende - Illustration: Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Heilungsversprechen des Bruno-Gröning-Freundeskreises Eine Sekte, die zum Tode führen kann",
      "teaser": "Eine internationale Sekte deutschen Ursprungs lockt Schwerkranke mit der Hoffnung auf Heilung – und bringt sie damit womöglich in Lebensgefahr. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/sekten-die-fragwuerdigen-heilsbotschaften-des-bruno-groening-freundeskreises-a-bfd62228-ae49-432e-a757-ad8ff15ab55f",
      "image_title": "Eine Sekte, die zum Tode führen kann - picture-alliance/ dpa",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Gefahren in Nordsee und Ostsee Tod in Ufernähe",
      "teaser": "An den deutschen Küsten sterben vor allem im Sommer immer wieder Menschen im Wasser – so wie der 20-jährige Wessam in Timmendorfer Strand. Dabei ließen sich viele tragische Unfälle wohl leicht verhindern. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordsee-und-ostsee-badeunfaelle-und-gefahren-fuer-nichtschwimmer-a-f1e4afd7-f7d3-4c44-a963-4a085d5c044d",
      "image_title": "Tod in Ufernähe - Niklas Grapatin / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-eine-reise-in-die-hochburgen-der-rechten-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Türkischer Influencer Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu",
      "teaser": "»Hier seht ihr eine Uhr, die ›Kuckuck, Kuckuck‹ macht«: Der Bremer Umzugsunternehmer Ahmet Eroğlu dreht Videos von seinen Entrümpelungen. Sein ungefilterter Blick eines Migranten auf Deutschland ist auf YouTube ein Erfolg. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/youtuber-ahmet-eroglu-entruempelt-deutsche-haushalte-und-hunderttausende-in-der-tuerkei-schauen-ihm-dabei-zu-a-5bf2c003-b850-4732-ae6d-813f3fdd2357",
      "image_title": "Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu - Lars Berg / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Spremberg in Brandenburg Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Bäume und Büsche in Flammen Großbrand in Südfrankreich – 3000 Campingurlauber in Sicherheit gebracht",
      "teaser": "In Südfrankreich kämpft ein Großaufgebot der Feuerwehr gegen einen heftigen Brand. Mehrere Campingplätze wurden evakuiert. Ein Bürgermeister beschreibt die Situation als katastrophal.",
      "url": "https://www.spiegel.de/panorama/frankreich-grossbrand-im-sueden-3000-campingurlauber-in-sicherheit-gebracht-a-fbf4d862-a11d-4f64-8a87-74db9c849f44",
      "image_title": "Großbrand in Südfrankreich – 3000 Campingurlauber in Sicherheit gebracht - Raymond Roig / dpa"
    },
    {
      "title": "Ermittlungen in Nordrhein-Westfalen Vermisste 23-Jährige aus Siegen tot gefunden – an der niederländischen Grenze",
      "teaser": "Ein Landwirt hat an der deutsch-niederländischen Grenze eine Leiche gefunden. Die Ermittlungen ergaben: Es handelt sich um eine vermisste junge Frau aus Siegen.",
      "url": "https://www.spiegel.de/panorama/justiz/vermisste-23-jaehrige-aus-siegen-tot-gefunden-an-der-niederlaendischen-grenze-a-dc30ed3f-9b03-4354-8eaf-2cb24604cec6",
      "image_title": "Vermisste 23-Jährige aus Siegen tot gefunden – an der niederländischen Grenze - Christoph Reichwein / dpa"
    },
    {
      "title": "Verein macht vor Gerichten Politik Die Profikläger",
      "teaser": "Kleiner Verein, große Wirkung: Die Gesellschaft für Freiheitsrechte erstreitet regelmäßig aufsehenerregende Gerichtsentscheidungen. Wie machen die Verantwortlichen das? Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/gesellschaft-fuer-freiheitsrechte-wie-ein-verein-mit-klagen-politik-macht-a-ece45982-e474-478b-bbd6-6d15a9ff66c2",
      "image_title": "Die Profikläger - Marzena Skubatz / DER SPIEGEL",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Bekannt durch Filmhit »The Blind Side« Michael Oher sagt, er sei nie adoptiert worden – und zieht vor Gericht",
      "teaser": "Weiße Familie nimmt schwarzes Ghetto-Kind auf – und macht es zum Footballprofi: Der Film über diese wahre Geschichte brachte Sandra Bullock einen Oscar ein. Nun geht der Junge von damals gegen die Pflegeeltern vor.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-oher-bekannt-durch-den-film-the-blind-side-sagt-er-sei-nie-adoptiert-worden-a-c31388b0-ccc6-4bc8-ad34-2de8b6c30055",
      "image_title": "Michael Oher sagt, er sei nie adoptiert worden – und zieht vor Gericht - Harry How/ Getty Images"
    },
    {
      "title": "Offenbar durch Riss in Wasserbecken Sieben Verletzte bei Unfall im Europa-Park",
      "teaser": "Während einer Vorführung riss wohl ein Wasserbecken und daran befestigte Sprungtürme stürzten ein – fünf Artisten und zwei Besucher wurden verletzt. Erst im Juni hatte es in Deutschlands größtem Freizeitpark gebrannt.",
      "url": "https://www.spiegel.de/panorama/europa-park-rust-sieben-verletzte-bei-unfall-in-freizeitpark-a-d8a4baee-31ce-4b86-8035-7959e04b388c",
      "image_title": "Sieben Verletzte bei Unfall im Europa-Park - Pascal Czech / dpa"
    },
    {
      "title": "Mit abgewandelten Bibelzitaten Denkmal für im Nationalsozialismus verfolgte Homosexuelle in Berlin angegriffen",
      "teaser": "Ein Unbekannter hat in Berlin das Denkmal für die im NS verfolgten Lesben und Schwulen geschmäht – indem er Zettel mit veränderten, verunglimpfenden Bibelzitaten daran anbrachte. Nicht der einzige Fall vom Wochenende.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-angriff-auf-denkmal-fuer-im-nationalsozialismus-verfolgte-homosexuelle-a-cb081c82-5ccd-41f9-8618-831464d1e132",
      "image_title": "Denkmal für im Nationalsozialismus verfolgte Homosexuelle in Berlin angegriffen - Schoening / IMAGO"
    },
    {
      "title": "Flucht übers Mittelmeer Elf Tote nach erneutem Bootsunglück vor Tunesien",
      "teaser": "130 Kilometer bis nach Italien: Mit dem Ziel Lampedusa vor Augen treten immer mehr Menschen vom tunesischen Sfax aus die gefährliche Flucht über das Mittelmeer an. Nun ist offenbar wieder ein Boot gekentert.",
      "url": "https://www.spiegel.de/panorama/tunesien-elf-tote-nach-erneutem-bootsunglueck-a-2d74bb34-8368-4058-910d-3593dfa5ad62",
      "image_title": "Elf Tote nach erneutem Bootsunglück vor Tunesien - Karolina Sobel / Sea-Watch / AP"
    },
    {
      "title": "Landgericht Krefeld Selbst ernannter »Jäger von Pädophilen« wegen Besitzes von Kinderpornografie verurteilt",
      "teaser": "Ein Mann gab sich im Netz als minderjähriges Mädchen aus – um Missbrauchstäter aufzuspüren, befand das Gericht. Verbotenerweise besaß er aber selbst vier einschlägige Fotos – die er jedoch als Beweismittel genutzt habe.",
      "url": "https://www.spiegel.de/panorama/justiz/krefeld-selbst-ernannter-jaeger-von-paedophilen-wegen-besitzes-von-kinderpornografie-verurteilt-a-b32b6c4f-9410-4343-9472-0d4490f20f37",
      "image_title": "Selbst ernannter »Jäger von Pädophilen« wegen Besitzes von Kinderpornografie verurteilt - Rolf Vennenbernd/ dpa"
    },
    {
      "title": "Knöchel gebrochen Auf Prosciutto ausgerutscht – Frau verklagt Restaurant",
      "teaser": "Porca Miseria! Eine Amerikanerin gibt an, von einer Scheibe Schinken in einer Markthalle in Boston zu Fall gebracht worden zu sein. Nun will sie 50.000 US-Dollar Schadensersatz. Sie habe schwere Schäden davongetragen.",
      "url": "https://www.spiegel.de/panorama/justiz/boston-frau-rutscht-auf-prosciutto-aus-und-verklagt-eataly-a-9f5955bf-b7e6-438e-b05d-7864362c2e9d",
      "image_title": "Auf Prosciutto ausgerutscht – Frau verklagt Restaurant - James Ogle/ AP"
    },
    {
      "title": "Gerichtsentscheidung in Schleswig-Holstein Zwangsgeld bei Verstößen gegen die Schulpflicht ist zulässig",
      "teaser": "Schulen und Ämter dürfen gegen Eltern, die ihre schulpflichtigen Kinder nicht in den Unterricht schicken, Zwangsgelder verhängen. Das gilt laut einem Gericht auch, wenn der Spross selbst zu Hause unterrichtet werden will.",
      "url": "https://www.spiegel.de/panorama/bildung/schleswig-holstein-zwangsgeld-zur-durchsetzung-der-schulpflicht-ist-zulaessig-a-29280137-1e6b-4659-82fe-2320e53eaf3b",
      "image_title": "Zwangsgeld bei Verstößen gegen die Schulpflicht ist zulässig - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Prozess wegen Kunstbetrugs »Die Geschichte ist nicht ganz verrückt«",
      "teaser": "Stephan Welk besorgte einst einen Diplomatenpass für Boris Becker, heute steht er in Berlin wegen Kunstbetrugs vor Gericht. Ein Zeuge schildert die Masche des mutmaßlichen Betrügers – und erklärt auch, wie er ihr knapp entkam. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-stephan-welk-kunst-luegen-und-millionen-a-a926606c-4399-4ca9-ab1b-39ee49dc9388",
      "image_title": "»Die Geschichte ist nicht ganz verrückt« - Christoph Soeder / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Vermutlich Pilzvergiftung Drei Menschen sterben nach Verzehr von Filet Wellington",
      "teaser": "Eine Frau in Australien serviert ihren Ex-Schwiegereltern und zwei weiteren Gästen ein selbst gekochtes Mittagessen. Wenig später sind drei Gäste tot, und Ungereimtheiten werden bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-drei-menschen-sterben-nach-verzehr-von-filet-wellington-a-18b6aa25-6177-4526-bfce-dd71b4206478",
      "image_title": "Drei Menschen sterben nach Verzehr von Filet Wellington - fotek / iStockphoto / Getty Images"
    },
    {
      "title": "Schwere Überschwemmungen Eisenbahnbrücke im Süden Norwegens eingestürzt",
      "teaser": "Teile liegen nun im Wasser: Eine Brücke in Südnorwegen ist zusammengebrochen. Den Schaden zu beheben, wird dauern.",
      "url": "https://www.spiegel.de/panorama/norwegen-eisenbahnbruecke-nach-ueberschwemmungen-eingestuerzt-a-5d08468d-b11b-448c-8b1d-e9b91a167b1c",
      "image_title": "Eisenbahnbrücke im Süden Norwegens eingestürzt - Lars Skjeggestad Kleven / dpa"
    },
    {
      "title": "Beim Baden in Tiroler See Österreicher überfährt deutschen Rentner mehrfach mit Tretboot",
      "teaser": "Ein Tretbootfahrer und dessen Begleiter haben sich offenbar einen Spaß daraus gemacht, einen deutschen Rentner im Tiroler Rheintaler See zu attackieren. Der konnte sich nur mit letzter Kraft ans Ufer retten.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutscher-rentner-in-reinthaler-see-mehrfach-mit-tretboot-ueberfahren-a-96f63ebb-40bd-48b7-85cf-7c2d38a31151",
      "image_title": "Österreicher überfährt deutschen Rentner mehrfach mit Tretboot - Westend61 / IMAGO"
    },
    {
      "title": "Nach Grillfeier in Augsburg Polizei ermittelt wegen mutmaßlichen Angriffs auf AfD-Lokalpolitiker",
      "teaser": "Unbekannte sollen den AfD-Landtagskandidaten Andreas Jurca in der Nacht auf Samstag verprügelt haben. Der 35-Jährige trug sichtbare Verletzungen davon und sieht sich als Opfer der »ständigen Hetze gegen die AfD«.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-polizei-ermittelt-wegen-mutmasslichen-angriffs-auf-afd-lokalpolitiker-andreas-jurca-a-724c9a80-f0cf-4aa9-8136-d39556cfa6d7",
      "image_title": "Polizei ermittelt wegen mutmaßlichen Angriffs auf AfD-Lokalpolitiker - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Zwei Tote, ein Verletzter Angriffe auf Wiener Obdachlose – Polizei sucht Serientäter",
      "teaser": "Ein Obdachloser in Wien wurde in der vergangenen Woche mit Stich- und Schnittwunden aufgefunden – nun erlag er seinen Verletzungen. Er ist das zweite Todesopfer innerhalb von vier Wochen.",
      "url": "https://www.spiegel.de/panorama/justiz/wien-angriffe-auf-obdachlose-polizei-sucht-serientaeter-a-28baaab2-0a2c-427f-9082-12d640765588",
      "image_title": "Angriffe auf Wiener Obdachlose – Polizei sucht Serientäter - Willfried Gredler-Oxenbauer / picture alliance / picturedesk.com"
    },
    {
      "title": "Straftat in Berlin Fast 50 Millionen Euro Beute, Anklage gegen fünf Tatverdächtige",
      "teaser": "Uhren, Schmuck, Edelmetall, Wertpapiere: Das Diebesgut aus einem Tresorraum bleibt verschwunden. Die mutmaßlichen Einbrecher wurden nun angeklagt, darunter der ehemalige Geschäftsführer des Schließfachvermieters.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-fast-50-millionen-euro-beute-in-tresorraum-anklage-gegen-fuenf-tatverdaechtige-a-256e684f-72dc-4608-a3dd-b5a9a9c3e052",
      "image_title": "Fast 50 Millionen Euro Beute, Anklage gegen fünf Tatverdächtige - Fabian Sommer / dpa"
    },
    {
      "title": "Vulkan auf Sizilien Ätna spuckt Lava und Asche, Flugbetrieb eingestellt",
      "teaser": "Europas aktivster Vulkan ist erneut ausgebrochen: In der Nacht zu Montag schoss eine Lavafontäne aus einem Krater des Ätna. Für den am Fuß des Berges gelegenen Flughafen Catania bedeutet das eine Betriebspause.",
      "url": "https://www.spiegel.de/panorama/sizilien-vulkan-aetna-ausgebrochen-flughafen-catania-stellt-flugbetrieb-ein-a-aee9d9b7-a343-421a-8125-0ef28d3da431",
      "image_title": "Ätna spuckt Lava und Asche, Flugbetrieb eingestellt - Salvatore Allegra / AP"
    },
    {
      "title": "Mehrere Verletzte bei Unfall Betrunkener Kutscher überlässt Achtjährigem die Zügel",
      "teaser": "Zum Unfallzeitpunkt lenkte ein Kind das Gefährt: In Sachsen ist eine Kutsche umgestürzt. Mehrere Menschen kamen zu Schaden, unter ihnen auch eine 97-Jährige.",
      "url": "https://www.spiegel.de/panorama/justiz/klingenberg-in-sachsen-betrunkener-kutscher-soll-achtjaehrigem-die-zuegel-ueberlassen-haben-a-e2c3927b-c3f8-450d-9d40-bcc9955511db",
      "image_title": "Betrunkener Kutscher überlässt Achtjährigem die Zügel - Christian Schroedter / IMAGO"
    },
    {
      "title": "Ankunft der Aliens Der Mann, der den Himmel über Lüdenscheid überwachen will",
      "teaser": "In den USA gibt es Geheimprogramme, Ausschussanhörungen und eine Menge Wirbel in Sachen Ufo-Meldungen. In Deutschland erledigen das Hans-Werner Peiniger und seine Leute aus Lüdenscheid. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/aliens-hans-werner-peiniger-ist-der-mann-der-den-himmel-ueber-deutschland-ueberwacht-a-ffb61e31-618a-4070-acc1-53df00890e03",
      "image_title": "Der Mann, der den Himmel über Lüdenscheid überwachen will - Privat"
    }
  ]
}