{
  "timestamp": "2023-08-22T23:10:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangel an Kinderbetreuungsplätzen Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen",
      "teaser": "Seit zehn Jahren besteht ein Rechtsanspruch auf einen Kitaplatz, doch es gibt immer noch viel zu wenige. Und wer versucht, selbst eine Kita zu gründen, scheitert oft an abenteuerlicher Bürokratie. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-beinahe-unmoeglich-ist-in-deutschland-eine-kita-zu-gruenden-a-9ef699d2-7137-4581-9ea7-64b59e49fa14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d293a365-deba-4537-ad92-60e57f386331_w872_r1.778_fpx53_fpy59.jpg",
      "image_title": "Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen - Julia Unkel / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Widerstand gegen Klimaprotest »Sie stören die Illusion, dass man sein Leben weiterführen kann wie bisher«",
      "teaser": "Der Protest der Klimaaktivisten der Letzten Generation wird von vielen Menschen abgelehnt, teils vehement. Warum eigentlich? Der Soziologe Simon Teune meint, wer sich aufrege, überspiele damit auch eigene Schwächen. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/warum-die-aktionen-der-letzten-generation-auf-solchen-widerstand-stossen-a-a724b4c1-fcc5-43e9-bd85-eb2f05848ba2",
      "image_title": "»Sie stören die Illusion, dass man sein Leben weiterführen kann wie bisher« - Hannes Jung / DER SPIEGEL"
    },
    {
      "title": "»The Pioneer« Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up",
      "teaser": "Das Onlineportal »The Pioneer« brüstet sich mit unabhängigem Journalismus, weil es auf Anzeigen verzichtet. Stattdessen dient es sich Unternehmen an, die das Redaktionsschiff mieten – was sich anscheinend auf die Berichterstattung auswirkt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-pioneer-die-zweifelhaften-deals-von-gabor-steingarts-medien-start-up-a-555c2414-b85b-43d0-9d67-b1b81b5ba29e",
      "image_title": "Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Bildungsungerechtigkeit Die gewollte Klassengesellschaft Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Unser Schulsystem ist darauf angelegt, dass es Verlierer gibt – deshalb klammern sich die Gewinner daran fest. Das geht auch anders.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungerechtigkeit-die-gewollte-klassengesellschaft-bob-blume-gastbeitrag-a-05742df1-a908-41b9-aaf9-122023f788c4",
      "image_title": "Die gewollte Klassengesellschaft - Maskot / Maskot / Getty Images"
    },
    {
      "title": "Neuer Ärger im Erzbistum Köln Geistliche versuchten offenbar wiederholt, Pornoseiten aufzurufen",
      "teaser": "In Köln sollen Kirchenmitarbeiter über dienstliche Geräte mehrfach probiert haben, fragwürdige Internetseiten aufzurufen. Kardinal Woelki zeigt sich »enttäuscht«. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koeln-geistliche-versuchten-offenbar-massenhaft-pornoseiten-aufzurufen-a-54c7074f-6222-449e-b532-daf8b3829890",
      "image_title": "Geistliche versuchten offenbar wiederholt, Pornoseiten aufzurufen - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Kadaver in Schleswig-Holstein Etwa 700 tote Schweine auf Bauernhof entdeckt",
      "teaser": "Grausiger Fund im Kreis Plön: Hunderte zum Teil schon verwesende tote Tiere sind in den Ställen eines Landwirts gefunden worden. Der Mann habe die Schweinehaltung offiziell vor Jahren eingestellt.",
      "url": "https://www.spiegel.de/panorama/schleswig-holstein-rund-700-tote-schweine-auf-bauernhof-entdeckt-a-1286af1a-b264-4cec-8043-333a5cab7aed",
      "image_title": "Etwa 700 tote Schweine auf Bauernhof entdeckt - Sina Schuldt / dpa"
    },
    {
      "title": "US-Tennisstar Serena Williams zum zweiten Mal Mutter geworden",
      "teaser": "Tennislegende Serena Williams hat mit Alexis Ohanian bereits eine gemeinsame Tochter. Nun ist Kind Nummer zwei da. Und der Ehemann hat eine überschwängliche Botschaft für seine Frau.",
      "url": "https://www.spiegel.de/panorama/serena-williams-zum-zweiten-mal-mutter-geworden-a-c3715daa-c7ab-44e6-8af5-ccc997e56fd0",
      "image_title": "Serena Williams zum zweiten Mal Mutter geworden - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Rettungsaktion in Pakistan Alle acht Insassen aus Gondel gerettet",
      "teaser": "Mission mit glücklichem Ende: In Pakistan konnten sechs Kinder und zwei Erwachsene aus einer Gondel über einer Schlucht befreit werden. Helfer hatten sich bei der Aktion an dem letzten intakten Draht entlang hinüber gehangelt.",
      "url": "https://www.spiegel.de/panorama/pakistan-alle-acht-insassen-aus-gondel-gerettet-a-281c64f7-03f2-4a53-b88f-5c7a0545dae7",
      "image_title": "Alle acht Insassen aus Gondel gerettet - Uncredited / dpa"
    },
    {
      "title": "Freie Schule in Niedersachsen Dein Lehrer, der Verschwörungstheoretiker?",
      "teaser": "Eine Freie Schule in Niedersachsen gilt als Erfolgsprojekt gegen das Dorfsterben. Doch der Schulgründer pflegt seit Jahren Kontakte zu Verschwörungsideologen und zieht die Schule in den Dunstkreis von Extremisten. Von Niklas Keck",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-warum-eine-freie-schule-bei-cuxhaven-umstritten-ist-a-d57a1e47-87f3-4f5e-b43e-4a0c6413a6b0",
      "image_title": "Dein Lehrer, der Verschwörungstheoretiker? - Jan Eric Wendt",
      "author": "Niklas Keck"
    },
    {
      "title": "Wanderer in Österreich Bergsteiger lässt geschwächten Begleiter zurück – und geht schlafen",
      "teaser": "Ein Einsatz, der die Bergretter 16 Stunden kostete: Zwei Männer aus Bayern gehen wandern, der eine lässt den anderen am Wegesrand zurück. Und zeigt sich später uneinsichtig: Der andere müsse »auch alleine zurechtkommen«.",
      "url": "https://www.spiegel.de/panorama/oesterreich-bergsteiger-laesst-geschwaechten-begleiter-zurueck-und-geht-schlafen-a-e9ddeceb-7554-46c4-81d3-1258f0647bb9",
      "image_title": "Bergsteiger lässt geschwächten Begleiter zurück – und geht schlafen - Unbekannt / dpa"
    },
    {
      "title": "Prozess in Großbritannien Lange Haft für Londoner Ex-Polizisten wegen Vergewaltigungen",
      "teaser": "Weil er eine Kollegin sechsmal und eine 16-Jährige zweimal vergewaltigt hat, muss ein ehemaliger Polizist in Großbritannien ins Gefängnis. Es ist nicht der erste Skandal bei der Londoner Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-lange-haft-fuer-londoner-ex-polizisten-wegen-vergewaltigungen-a-c6cfba20-b0cd-4da6-a85e-0d8e222aadc5",
      "image_title": "Lange Haft für Londoner Ex-Polizisten wegen Vergewaltigungen - ANDY RAIN / EPA"
    },
    {
      "title": "Zufallsopfer in Drogenkonflikt Zehnjähriger in Nîmes erschossen",
      "teaser": "Ein Mann sitzt mit seinem Neffen im Auto, als das Unvorstellbare geschieht: Sie werden von Schüssen getroffen. Der Onkel schafft es noch in die Klinik, doch der Junge ist tot. Frankreich antwortet mit drastischen Maßnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/nimes-zehnjaehriger-erschossen-zufallsopfer-in-drogenkonflikt-a-0204b903-87bf-4ee6-b71b-c3a07d80a201",
      "image_title": "Zehnjähriger in Nîmes erschossen - NICOLAS TUCAT / AFP"
    },
    {
      "title": "Extrem selten Giraffe ohne Flecken geboren",
      "teaser": "Außergewöhnlicher Tiernachwuchs in einem Zoo im US-Bundesstaat Tennessee: Dort ist ein Giraffenbaby ohne die sonst üblichen Flecken zur Welt gekommen. Nun wird ein Name gesucht.",
      "url": "https://www.spiegel.de/panorama/usa-seltene-giraffe-ohne-flecken-in-zoo-im-us-bundesstaat-tennessee-geboren-a-9a42c58e-ce47-4c67-b1b4-060e8273d7b0",
      "image_title": "Giraffe ohne Flecken geboren - Brights Zoo"
    },
    {
      "title": "Fußball-WM, Times Square, MTV-Awards Kuss-Skandale und ihre Geschichte",
      "teaser": "Spaniens Fußballboss ist nicht der Erste, der eine Frau einfach küsste, ohne ihr Einverständnis zu haben. Im Märchen geschah es und sogar ein ikonisches Kriegsende-Bild ist so entstanden. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/fussball-wm-2023-mtv-awards-und-andere-kussskandale-und-ihre-geschichte-a-bf94f8b9-859c-4701-8c4c-bed7f66d18b6",
      "image_title": "Kuss-Skandale und ihre Geschichte - Alfred Eisenstaedt / The LIFE Picture Collection / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Dramatische Rettungsaktion in Pakistan Erste Kinder aus Seilbahn gerettet",
      "teaser": "Per Hubschrauber sind zwei Kinder aus einer Gondel geholt worden, die an nur noch einem Stahlseil über einer Schlucht in Pakistan hängt. Vier weitere Kinder und zwei Erwachsene sitzen noch fest und nun wird es dunkel.",
      "url": "https://www.spiegel.de/panorama/pakistan-dramatische-rettungsaktion-an-seilbahn-erste-kinder-gerettet-a-cdd93846-aab5-4e98-ae4a-751e8dbfa85f",
      "image_title": "Erste Kinder aus Seilbahn gerettet - - / AFP"
    },
    {
      "title": "Urteil des Amtsgerichts Tiergarten Klimaaktivistin nach Aktion an Grundgesetz-Denkmal freigesprochen",
      "teaser": "Eine Klimaaktivistin der Letzten Generation beschmierte zusammen mit anderen ein Denkmal in Berlin mit einer schwarzen Flüssigkeit. Weil das Kunstwerk dabei nicht beschädigt wurde, gab es nun einen Freispruch.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-klimaaktivistin-nach-farbaktion-auf-grundgesetz-denkmal-freigesprochen-a-f6813918-b1d6-4745-9226-a463d1e32587",
      "image_title": "Klimaaktivistin nach Aktion an Grundgesetz-Denkmal freigesprochen - Sven Kaeuler / dpa"
    },
    {
      "title": "Zaun, Beleuchtung, Videokameras Berliner Innensenatorin will Görlitzer Park zu »Musterpark« machen",
      "teaser": "Drogenhandel und Gewalt: Dafür ist der Görlitzer Park in Berlin-Kreuzberg bekannt. SPD-Innensenatorin Iris Spranger stellt Maßnahmen vor, die für mehr Sicherheit sorgen sollen. Kritiker bezweifeln den Sinn des Vorhabens.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-innensenatorin-iris-spranger-will-goerlitzer-park-zu-musterpark-machen-a-e67958b7-dd0e-4b46-be75-0ab4ac748b92",
      "image_title": "Berliner Innensenatorin will Görlitzer Park zu »Musterpark« machen - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Mordfall Samuel Yeboah Der »Oberskin« muss hinter Gittern bleiben",
      "teaser": "Drei Männer verbringen 1991 einen Abend im Wirtshaus, danach brennt ein Asylbewerberheim in Saarlouis. Wer hat gezündelt? Wer hat angestiftet? Nach SPIEGEL-Informationen kassiert ein Verdächtiger eine juristische Niederlage. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-samuel-yeboah-peter-st-bleibt-in-u-haft-wegen-brandanschlag-auf-asylbewerberheim-in-saarlouis-1991-a-f21ec0e6-c1f3-4e69-9bca-fbd71db7da82",
      "image_title": "Der »Oberskin« muss hinter Gittern bleiben - Landespolizeipräsidium Saarland",
      "author": "Julia Jüttner"
    },
    {
      "title": "Verdacht der fahrlässigen Körperverletzung Polizei geht nach Mähdrescherunfall Schuldfrage nach",
      "teaser": "Ein Mann steckte mit beiden Beinen in einem Mähdrescher fest, es kam zur Not-OP auf dem Feld. Nun untersucht die Polizei, ob der Unfall strafrechtliche Konsequenzen hat.",
      "url": "https://www.spiegel.de/panorama/justiz/landkreis-rostock-polizei-geht-nach-maehdrescher-unfall-schuldfrage-nach-a-94e6ee91-fee1-4a7f-8a53-9323c33c92c0",
      "image_title": "Polizei geht nach Mähdrescherunfall Schuldfrage nach - Bernd Wüstneck / dpa"
    },
    {
      "title": "Ironie des Schicksals Schuhbecks künftiges Gefängnis sucht nach neuem Koch",
      "teaser": "Der preisgekrönte TV-Koch Alfons Schuhbeck soll bald seine Haft im Gefängnis in Landsberg am Lech antreten. Gleichzeitig sucht die Justizvollzugsanstalt einen Koch. Ein Match wird es wohl trotzdem nicht.",
      "url": "https://www.spiegel.de/panorama/leute/jva-landsberg-am-lech-alfons-schuhbecks-wohl-kuenftiges-gefaengnis-sucht-einen-neuen-koch-a-8ac0197f-ab5d-466b-8daf-337a4908041e",
      "image_title": "Schuhbecks künftiges Gefängnis sucht nach neuem Koch - Matthias Balk / dpa"
    },
    {
      "title": "Mutmaßlich illegale Einwanderer 18 Tote bei Waldbränden in Griechenland entdeckt",
      "teaser": "In der Waldbrandregion im Nordosten Griechenlands sind die verbrannten Leichen von 18 Menschen gefunden worden, laut Feuerwehr wurde aber niemand offiziell vermisst. Unweit von Athen lodert derweil das nächste Großfeuer.",
      "url": "https://www.spiegel.de/panorama/griechenland-18-tote-bei-waldbraenden-entdeckt-a-1be74cf4-cb72-483a-9719-f24759a5da17",
      "image_title": "18 Tote bei Waldbränden in Griechenland entdeckt - Dimitris Alexoudis / ANA-MPA / EPA"
    },
    {
      "title": "Mutige Seniorin in den USA Wie eine 87-Jährige einen Einbrecher mit Crackern in die Flucht schlug",
      "teaser": "Plötzlich stand ein Teenager mit einem Messer in ihrem Schlafzimmer, mitten in der Nacht. Marjorie Perkins entschied sich zur Gegenwehr – mit ungewöhnlichen Mitteln. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/usa-wie-eine-87-jaehrige-einen-einbrecher-mit-crackern-in-die-flucht-schlug-a-08a3e309-4ca8-42dd-915e-8c1df5afbd96",
      "image_title": "Wie eine 87-Jährige einen Einbrecher mit Crackern in die Flucht schlug - News Center Maine / AP",
      "author": "Jonathan Stock"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Leiche auf Tiroler Gletscher Offenbar seit 22 Jahren vermisster Alpinist tot gefunden",
      "teaser": "Ein Bergführer hat in Österreich eine Leiche entdeckt. Nur wenige Meter entfernt lag ein Rucksack mit Führerschein. Die Polizei geht davon aus, einen alten Vermisstenfall gelöst zu haben.",
      "url": "https://www.spiegel.de/panorama/tirol-leichenfund-auf-gletscher-offenbar-seit-22-jahren-vermisster-alpinist-a-8346892f-f1b4-4278-8688-2eda871f70c1",
      "image_title": "Offenbar seit 22 Jahren vermisster Alpinist tot gefunden - Thomas Hontelez / iStockphoto / Getty Images"
    },
    {
      "title": "Bergregion in Pakistan Dramatische Rettungsaktion an Seilbahn begonnen",
      "teaser": "Mit einem Helikopter haben Einsatzkräfte in Pakistan mit einer riskanten Rettungsmission begonnen. Eine Gondel mit zwei Erwachsenen und mehreren Schulkindern hängt über einer Hunderte Meter tiefen Schlucht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/seilbahn-in-pakistan-dramatische-rettungsaktion-a-db0eb981-6856-4447-9c1e-992a7c1785ac",
      "image_title": "Dramatische Rettungsaktion an Seilbahn begonnen - Prateek Kumar / AFP"
    }
  ]
}