{
  "timestamp": "2023-04-19T19:10:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Verbrechen von Freudenberg Zwei Kinder töteten ein Kind – wie eine Stadt mit dem Schock umgeht",
      "teaser": "Die mutmaßlichen Täterinnen sind 12 und 13 Jahre alt, gemeinsam bringen sie ihre Freundin mit mehr als 70 Stichen um – Kriminologen sprechen von »Übertöten«. Unterwegs in einer Gemeinde, die Unfassbares verarbeiten muss. Von Lukas Eberle und Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/justiz/fall-luise-in-freudenberg-zwei-kinder-toeteten-ein-kind-wie-eine-stadt-mit-dem-schock-umgeht-a-1041dcfb-2799-46e9-a215-d73f4e8d415f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37276d20-0294-4fb1-9921-d050a1c835dd_w872_r1.778_fpx50_fpy52.jpg",
      "image_title": "Zwei Kinder töteten ein Kind – wie eine Stadt mit dem Schock umgeht - Kay-Helge Hercher",
      "author": "Lukas Eberle und Bruno Schrep"
    },
    {
      "title": "Taten von Freudenberg und Wunsiedel Warum Kinder Kinder töten",
      "teaser": "Ein totes Mädchen in Freudenberg, eines in Wunsiedel: Die beiden Fälle haben viele Menschen in Deutschland schockiert. Was bringt Kinder dazu, andere Kinder zu töten? Von Katrin Elger, Jonas Fedders und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/justiz/taten-in-freudenberg-und-wunsiedel-warum-kinder-kinder-toeten-a-63c759d3-35c8-4800-8eec-b10fb6651d2d",
      "image_title": "Warum Kinder Kinder töten - Daniel Vogl / dpa",
      "author": "Katrin Elger, Jonas Fedders und Katja Thimm"
    },
    {
      "title": "Missbrauch in der katholischen Kirche Was läuft schief in der päpstlichen Kinderschutzkommission?",
      "teaser": "Das päpstliche Kinderschutzgremium will Missbrauchstaten weltweit verhindern. Doch immer wieder gibt es Ärger. Mit Jesuitenpater Hans Zollner ist eines der prominenten Mitglieder unter Protest ausgetreten. Die Hintergründe. Von Frank Hornig und Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-in-der-katholischen-kirche-was-laeuft-schief-in-der-paepstlichen-kinderschutzkommission-a-f3ac5b31-9382-4bd6-8cf3-e33bf4967ecd",
      "image_title": "Was läuft schief in der päpstlichen Kinderschutzkommission? - IMAGO/Reinaldo Rodrigues / IMAGO/GlobalImagens",
      "author": "Frank Hornig und Annette Langer"
    },
    {
      "title": "Gerangel um Studienplätze Inflation der Supernoten",
      "teaser": "Deutlich mehr Schüler als vor Corona schaffen ein Einserabitur. Manche Unis führen Eignungstests ein. Trauen sie den Zeugnissen nicht mehr? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/noteninflation-und-neue-zugangsbeschraenkungen-zum-studium-nach-dem-abi-erstmal-zum-test-a-37038c03-0d39-44b6-a038-7223f62f0513",
      "image_title": "Inflation der Supernoten - Schreiber Pötter / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Atomausstieg in Deutschland Gespalten bis zum Schluss",
      "teaser": "Nach gut 60 Jahren gehen die letzten Atomkraftwerke vom Netz. Für die Gegner der Kernenergie erfüllt sich ein Lebenstraum, die Befürworter sehen darin einen historischen Fehler. 13 Protokolle zum Ende einer Ära. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/atomausstieg-gespalten-bis-zum-schluss-a-72d1dddc-8ae3-45a4-86dd-ba317b11a2b5",
      "image_title": "Gespalten bis zum Schluss - All mauritius images Content+ / mauritius images / P. Widmann",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Untergang der »Estonia« Ermittler wollen Bugrampe bergen",
      "teaser": "852 Menschen starben 1994 beim Untergang der »Estonia«. Am offiziellen Untersuchungsbericht gab es immer wieder Zweifel. Neue Bergungsarbeiten sollen nun final klären, was der Auslöser der Katastrophe war.",
      "url": "https://www.spiegel.de/panorama/justiz/untergang-der-estonia-ermittler-wollen-die-bugrampe-des-wracks-bergen-a-7510c516-02a5-4abe-8adf-a9b566343d1f",
      "image_title": "Ermittler wollen Bugrampe bergen - Lehtikuva / picture alliance / dpa"
    },
    {
      "title": "»Don't Say Gay«-Gesetz Florida verbietet Unterricht über Geschlechtsidentität an allen Schulen",
      "teaser": "In Floridas Grundschulen darf schon länger nicht mehr über sexuelle Orientierung gesprochen werden. Nun droht Lehrkräften ein Berufsverbot, falls sie mit Teenagern über Homosexualität oder trans Menschen sprechen.",
      "url": "https://www.spiegel.de/panorama/florida-verbietet-auf-vorschlag-von-ron-desantis-unterricht-ueber-geschlechtsidentitaet-a-4e6fbcd1-e574-4c47-90cb-ccb931f0524a",
      "image_title": "Florida verbietet Unterricht über Geschlechtsidentität an allen Schulen - Douglas R. Clifford / AP"
    },
    {
      "title": "Abgestellter Waggon in Schwerte 13-Jähriger nach Güterbahnhof-Unfall gestorben",
      "teaser": "Beim Klettern auf einen Güterwaggon hat ein Teenager in Nordrhein-Westfalen einen Stromschlag erlitten. Der 13-Jährige wurde in eine Spezialklinik gebracht. Nun ist er an den Folgen seiner schweren Verletzungen gestorben.",
      "url": "https://www.spiegel.de/panorama/schwerte-13-jaehriger-nach-gueterbahnhof-unfall-gestorben-a-6c1ce671-435d-4c14-9e83-3a4f9c61cdb3",
      "image_title": "13-Jähriger nach Güterbahnhof-Unfall gestorben - Justin Brosch / dpa"
    },
    {
      "title": "Ein »Bekannter«, eine »neue Nachbarin« und ein »Wasserrohrbruch« 90-Jährige vertreibt drei Trickdiebe innerhalb einer halben Stunde",
      "teaser": "Gleich dreimal haben Betrüger nach Polizeiangaben innerhalb kürzester Zeit versucht, das Vertrauen einer Seniorin zu erschleichen. Doch die Frau fiel auf keinen der Lockvögel rein – sondern verständigte mit ihrem Handy die Behörden.",
      "url": "https://www.spiegel.de/panorama/hannover-90-jaehrige-vertreibt-drei-trickdiebe-innerhalb-einer-halben-stunde-a-c29e823b-29d0-4373-9e09-56ca1e689f17",
      "image_title": "90-Jährige vertreibt drei Trickdiebe innerhalb einer halben Stunde - Friso Gentsch / DPA"
    },
    {
      "title": "Mit fünf Kilogramm schwerer Hantel getötet Lebenslange Haft für Hotelier nach Mord an reichem Dauergast",
      "teaser": "Ein Tresor, 400.000 Euro und jede Menge Habgier: Ein Hotelbetreiber bediente sich am Vermögen eines Gastes. Als der ihm auf die Schliche kam, schlug der Chef im Abstellraum der Tiefgarage zu.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-lebenslange-haft-fuer-hotelier-nach-mord-an-reichem-dauergast-a-41ab174f-c23d-4579-9776-527f89cdf7f2",
      "image_title": "Lebenslange Haft für Hotelier nach Mord an reichem Dauergast - Marijan Murat / dpa"
    },
    {
      "title": "Prüfungsdesaster in NRW »Ich möchte nicht wissen, wie viele Abiturienten Panikattacken hatten«",
      "teaser": "Eigentlich sollten 30.000 Schüler in Nordrhein-Westfalen ihre Abi-Klausuren schreiben. Bis die Computer streikten. Das sagen entgeisterte Schüler, verunsicherte Lehrer und die verantwortliche Bildungsministerin. Von Markus Böhm, Torsten Kleinz, Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-panne-in-nrw-ich-moechte-nicht-wissen-wie-viele-abiturienten-panikattacken-hatten-a-d2cb7650-e0a3-4c3e-a03d-a63d620f9bcc",
      "image_title": "»Ich möchte nicht wissen, wie viele Abiturienten Panikattacken hatten« - Silas Stein / dpa",
      "author": "Markus Böhm, Torsten Kleinz, Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Veranstalter reagieren auf Empörungswelle Neuseeländische Katzenjagd für Kinder nach Kritik abgesagt",
      "teaser": "Teilnahmebedingung: 14 Jahre und jünger. Preisgeld: 250 Dollar. Ziel: So viele verwilderte Katzen wie möglich töten. Ein Wettbewerb hat in Neuseeland jüngst für Aufruhr gesorgt – und findet deshalb »dieses Jahr« doch nicht statt.",
      "url": "https://www.spiegel.de/panorama/neuseeland-katzenjagd-fuer-kinder-nach-kritik-abgesagt-a-b24de18b-476a-473f-a07d-f78d89b11834",
      "image_title": "Neuseeländische Katzenjagd für Kinder nach Kritik abgesagt - JordiStock / iStockphoto / Getty Images"
    },
    {
      "title": "Heimlicher Audiomitschnitt Beamte in Oklahoma sollen über Mord an Journalisten gesprochen haben",
      "teaser": "Ein Gespräch über Auftragskiller und das Erhängen von Schwarzen sorgt in den USA für Empörung – geführt haben soll es unter anderem der Sheriff eines Bezirks. Dessen Büro geht jedoch in die Gegenoffensive.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-oklahoma-beamte-sollen-ueber-mord-an-journalisten-gesprochen-haben-a-580abad8-989f-44b4-a577-f998cd3356ac",
      "image_title": "Beamte in Oklahoma sollen über Mord an Journalisten gesprochen haben - Christopher Bryan / AP"
    },
    {
      "title": "Plädoyer im Prozess gegen mutmaßliche Linksextremisten Schwere Vorwürfe der Verteidigung gegen Senat und Bundesanwalt im Fall Lina E.",
      "teaser": "Zentrale Teile der Anklage gegen Lina E. würden auf Mutmaßungen beruhen, behaupten die Verteidiger der Angeklagten vor dem Oberlandesgericht in Dresden. Mangels Beweisen fordern sie für ihre Mandantin: Freispruch.",
      "url": "https://www.spiegel.de/panorama/lina-e-schwere-vorwuerfe-gegen-senat-und-bundesanwalt-a-4157c474-bdfa-4d84-8f6e-5d1180512a43",
      "image_title": "Schwere Vorwürfe der Verteidigung gegen Senat und Bundesanwalt im Fall Lina E. - JENS SCHLUETER / AFP"
    },
    {
      "title": "»Du wirst in eine wunderbare Familie kommen« Neymar und Bruna Biancardi werden Eltern",
      "teaser": "Bruna Biancardi ist schwanger. Die Influencerin und der brasilianische Fußballprofi Neymar erwarten ihr erstes gemeinsames Kind. Auf Instagram machten sie die Neuigkeiten bekannt.",
      "url": "https://www.spiegel.de/panorama/leute/neymar-und-bruna-biancardi-werden-eltern-a-05608a53-b27b-42b9-8917-e78665ed9d4e",
      "image_title": "Neymar und Bruna Biancardi werden Eltern"
    },
    {
      "title": "Berliner Modell Sind Leistungsprämien für Lehrkräfte Anreiz oder Motivationskiller?",
      "teaser": "Berlin setzt eine Idee um, die auch Bildungsministerin Stark-Watzinger schon hatte: Besonders engagierte Lehrerinnen und Lehrer sollen Leistungsprämien erhalten. Manche fürchten nun Reibereien und Neiddebatten im Kollegium. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-zahlt-leistungspraemien-fuer-lehrkraefte-anreiz-oder-motivationskiller-a-f93fb140-bae6-40ad-a822-01a7cef3f064",
      "image_title": "Sind Leistungsprämien für Lehrkräfte Anreiz oder Motivationskiller? - Friso Gentsch/ dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "1946 vor US-Ostküste versenkt Taucher finden mehr als hundert Jahre altes U-Boot »Defender«",
      "teaser": "Geschichten über das U-Boot begleiten ihn seit seiner Kindheit: Tauchprofi Richard Simon hat mit seinem Team das Wrack entdeckt – nach jahrelanger Suche. Den genauen Fundort will er vorerst nicht verraten.",
      "url": "https://www.spiegel.de/panorama/us-ostkueste-taucher-finden-ueber-100-jahre-altes-u-boot-defender-a-8a2eb8de-a9de-4712-bbea-b065422aedb9",
      "image_title": "Taucher finden mehr als hundert Jahre altes U-Boot »Defender« - Chapman University, Frank Mt. Pleasant Library of Special Collections and Archives / AP"
    },
    {
      "title": "Dutzende Patienten mit Virus angesteckt 60-jähriger Anästhesist entschuldigt sich bei Prozessauftakt",
      "teaser": "Ein Mediziner soll mindestens 51 Menschen mit Hepatitis-C infiziert haben. Vor Gericht verneint er Vorsatz. Eine Rolle könnte sein Missbrauch von Opiaten spielen.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-angeklagter-arzt-bittet-fuer-hepatitis-infektion-dutzender-patienten-um-entschuldigung-a-cd3b3c2d-6fbe-499c-915b-af2d7db7f82c",
      "image_title": "60-jähriger Anästhesist entschuldigt sich bei Prozessauftakt - Stefan Puchner / dpa"
    },
    {
      "title": "Polizei und Feuerwehr ausgerückt Stinkfrucht in Asiamarkt führt fast zu Räumung von Einkaufszentrum",
      "teaser": "Wegen eines angeblichen Gasgeruchs alarmierte ein Passant in München die Einsatzkräfte – doch die Messgeräte zeigten keine erhöhte Gaskonzentration an. Die Ursache vermuten die Einsatzkräfte nun im Obstregal.",
      "url": "https://www.spiegel.de/panorama/muenchen-stinkfrucht-in-asiamarkt-fuehrte-fast-zu-raeumung-von-einkaufszentrum-a-d3ba91fa-9fa2-4508-89c0-41f2a04386ed",
      "image_title": "Stinkfrucht in Asiamarkt führt fast zu Räumung von Einkaufszentrum - Carlina Teteris / Moment RF / Getty Images"
    },
    {
      "title": "Auktion in der Schweiz Millionen für einen Bastel-Dino",
      "teaser": "Umgerechnet 5,6 Millionen Euro: So viel Geld legte ein unbekannter Käufer für ein T-Rex-Skelett hin. Das wertvolle Stück ist allerdings aus den Knochen mehrerer Tiere zusammengesetzt.",
      "url": "https://www.spiegel.de/panorama/t-rex-skelett-wird-in-der-schweiz-fuer-rund-5-6-millionen-euro-versteigert-a-2d3fc4c7-3e5e-409a-8e5c-e360eadea8be"
    },
    {
      "title": "Sechs Tage ohne Nahrung und Trinkwasser Elf Fischer überleben fast eine Woche auf Sandinsel vor Australien",
      "teaser": "Gegen Zyklon »Ilsa« hatte ihr Boot keine Chance: Elf schiffbrüchige Indonesier mussten tagelang auf einer winzigen unbewohnten Insel ausharren. Dass sie gerettet wurden, verdanken die Männer einem Zufall.",
      "url": "https://www.spiegel.de/panorama/australien-elf-fischer-ueberleben-fast-eine-woche-auf-sandinsel-a-2793312b-b3ad-453c-81fc-8d11230a24fc",
      "image_title": "Elf Fischer überleben fast eine Woche auf Sandinsel vor Australien - Australian Maritime Safety Authority / AP"
    },
    {
      "title": "Scharfe Munition am Set verboten »Rust«-Dreh wird nach tödlichem Schuss auf Kamerafrau diese Woche fortgesetzt",
      "teaser": "Bei der Probe für eine Szene des Westerns »Rust« hatte Hollywoodstar Alec Baldwin 2021 mutmaßlich versehentlich die 42-jährige Halyna Hutchins erschossen. Nun soll weitergedreht werden – trotz laufenden Verfahrens.",
      "url": "https://www.spiegel.de/panorama/leute/alec-baldwin-rust-dreh-wird-nach-toedlichem-schuss-auf-kamerafrau-diese-woche-fortgesetzt-a-10f646cc-927e-4dec-969c-398b853176ee",
      "image_title": "»Rust«-Dreh wird nach tödlichem Schuss auf Kamerafrau diese Woche fortgesetzt - Santa Fe County Sheriff's Office / AFP"
    },
    {
      "title": "Mutmaßliche Brandstifterin in Rostock 15-Jährige soll Feuerwehrleute mit einem Messer angegriffen haben",
      "teaser": "Eine Jugendliche soll in Rostock zwei Wertstofftonnen angezündet haben. Als die Feuerwehr eintraf, attackierte sie mutmaßlich die Einsatzkräfte. Es ist offenbar nicht das erste Mal, dass die 15-Jährige auffällig wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-15-jaehrige-soll-feuerwehrleute-mit-einem-messer-angegriffen-haben-a-25a8de55-63a6-4424-8dc5-61639169dd7e",
      "image_title": "15-Jährige soll Feuerwehrleute mit einem Messer angegriffen haben - Jens Büttner / picture alliance"
    },
    {
      "title": "Messerangriff in Duisburger Fitnessstudio Täter soll eines der Opfer gezielt attackiert haben",
      "teaser": "Bei einem Messerangriff in einem Duisburger Fitnessstudio hat ein Mann vier Personen schwer verletzt. Nach SPIEGEL-Informationen gehen die Ermittler derzeit nicht von einer Amoktat aus. Von Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacke-in-duisburg-taeter-soll-eines-der-opfer-gezielt-attackiert-haben-a-5d8b3c50-7483-4f36-a626-c41b3eecb70e",
      "image_title": "Täter soll eines der Opfer gezielt attackiert haben - Christoph Reichwein / dpa",
      "author": "Lukas Eberle und Tobias Großekemper"
    }
  ]
}