{
  "timestamp": "2023-11-30T11:10:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wende im Prozess um Gil Ofarim Alles Lüge",
      "teaser": "Der jüdische Musiker Gil Ofarim wollte einen Skandal heraufbeschwören und beschuldigte einen Hotelmitarbeiter in Leipzig des Antisemitismus. Nun entschuldigt er sich und gibt zu: In Wahrheit war es ganz anders. Von Wiebke Ramm, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-lief-der-letzte-prozesstag-in-leipzig-mit-dem-gestaendnis-des-musikers-a-36dbeb9f-24e7-46ef-b295-169f15c7537f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/08dd0eb0-e6f5-4c3d-86b5-960216843db0_w872_r1.778_fpx46.12_fpy44.99.jpg",
      "image_title": "Alles Lüge - Hendrik Schmidt / dpa",
      "author": "Wiebke Ramm, Leipzig"
    },
    {
      "title": "Hilfseinsatz an Schule »Ich hatte nicht den Eindruck, dass die Stadt darauf vorbereitet war«",
      "teaser": "In Wiesbaden mussten Kinder in der Schule übernachten. Glätte und Schnee verhinderten die Fahrt von Schulbussen. Frederik Koch versorgte die Eingeschneiten. Hier erzählt er, wie Lehrer Eltern davon abhielten, die Kinder zu holen. Ein Interview von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wiesbaden-hilfseinsatz-an-schule-hatte-nicht-den-eindruck-dass-die-stadt-darauf-vorbereitet-war-a-48ab4aba-9847-46a6-9934-82576b75ba50",
      "image_title": "»Ich hatte nicht den Eindruck, dass die Stadt darauf vorbereitet war« - König / dpa"
    },
    {
      "title": "Missbrauchsfall bei Hochbegabtenverein »Ich hätte alles für ihn getan«",
      "teaser": "Der Feriencamp-Betreuer ist zehn Jahre älter, als er ein Verhältnis mit einer 13-Jährigen beginnt. Das Mädchen gerät in eine emotionale Abhängigkeit – der Mann wurde nun wegen sexuellen Missbrauchs verurteilt. Von Kristin Haug, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-13-jaehrige-in-ferienlager-von-mensa-sexuell-missbraucht-betreuer-verurteilt-a-03d524c6-8389-4bf8-8832-c369b6e90b55",
      "image_title": "»Ich hätte alles für ihn getan« - Sina Schuldt / dpa",
      "author": "Kristin Haug, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Richternachfolge am Verfassungsgericht Die Zeitbombe im Archiv",
      "teaser": "Die CSU wollte lange einen Ex-Minister ans Bundesverfassungsgericht schicken. Dann fiel auf, dass der einst in seiner Doktorarbeit eine Position vertrat, die der Partei nun gar nicht passt. Hektisch versuchte man, ihn loszuwerden. Von Dietmar Hipp und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-warum-die-csu-ihren-eigenen-kandidaten-absaegte-a-0604d995-4ed6-4474-81d2-e0639c6df242",
      "image_title": "Die Zeitbombe im Archiv - Philipp von Ditfurth / dpa",
      "author": "Dietmar Hipp und Jan Friedmann"
    },
    {
      "title": "Partnerschaftliche Gewalt Der gefährlichste Ort für eine Frau: ihr Zuhause",
      "teaser": "Die Gewalt gegen Frauen nimmt zu. Warum beleidigen, schlagen, würgen Männer ihre Partnerin oder die frühere Frau? Und wie ließe sich das verhindern? Von Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-der-gefaehrlichste-ort-fuer-eine-frau-ist-ihr-zuhause-a-01ba643f-3fc6-42a4-9146-3dba3de9e89a",
      "image_title": "Der gefährlichste Ort für eine Frau: ihr Zuhause - [M] DER SPIEGEL; Foto: Universitätsklinikum Heidelberg – Institut für Rechts- und Verkehrsmedizin",
      "author": "Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls"
    },
    {
      "title": "Dynamiken bei Gruppenvergewaltigungen »Täter, die am Rand der Gesellschaft leben, kulturell, sprachlich und sozial komplett entwurzelt«",
      "teaser": "Es geht um eine mutmaßliche Gruppenvergewaltigung in Hamburg, das Landgericht will nun ein Urteil gegen zehn junge Männer verkünden. Die Psychiaterin Nahlah Saimeh erklärt, inwiefern der Hintergrund von Tätern eine Rolle spielt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/stadtpark-hamburg-prozess-um-mutmassliche-gruppenvergewaltigung-was-den-angeklagten-droht-a-c604cee7-2e4d-4c5d-813b-16cfd1d2a3f7",
      "image_title": "»Täter, die am Rand der Gesellschaft leben, kulturell, sprachlich und sozial komplett entwurzelt« - Marcus Brandt / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Ermittlungen in Berlin 61-Jähriger angeklagt wegen sexuellen Übergriffs und Tötungsversuchs in Klinik",
      "teaser": "Ein Mann soll in einem Berliner Krankenhaus einem schlafenden Patienten an die Genitalien gegriffen haben. Als der aufwachte, soll er versucht haben, ihn zu töten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-61-jaehriger-angeklagt-wegen-sexuellen-uebergriffs-und-toetungsversuchs-in-klinik-a-11359ee5-20a9-42fd-b56f-c8d00dd55e77",
      "image_title": "61-Jähriger angeklagt wegen sexuellen Übergriffs und Tötungsversuchs in Klinik - Fabian Sommer / dpa"
    },
    {
      "title": "Debatte um Beyoncé-Foto Helle Aufregung",
      "teaser": "»Ich weiß, dass sie sauer auf mich sein wird«: In einer wütenden Nachricht hat Beyoncés Mutter Vorwürfe gekontert, ihre Tochter wolle weiß aussehen. Die Identität der Sängerin wird nicht zum ersten Mal infrage gestellt.",
      "url": "https://www.spiegel.de/panorama/leute/beyonce-mutter-ueber-die-vorwuerfe-der-hautaufhellung-a-7a07d458-1250-4a44-b1ec-96462d91faef",
      "image_title": "Helle Aufregung - mstinaknowles / Instagram"
    },
    {
      "title": "Urteil in Celle Mann aus Gambia wegen Völkerrechtsverbrechens zu lebenslanger Haft verurteilt",
      "teaser": "Bai L. war Mitglied einer Gruppe, die in Gambia illegale Tötungsbefehle des Diktators Jammeh ausführte. Nun wurde er unter anderem wegen Mordes verurteilt – Tausende Kilometer von den Tatorten entfernt.",
      "url": "https://www.spiegel.de/panorama/justiz/celle-mann-aus-gambia-wegen-voelkerrechtsverbrechen-zu-lebenslanger-haft-verurteilt-a-b1a09ee7-e605-4274-b5ff-a527be0a273f",
      "image_title": "Mann aus Gambia wegen Völkerrechtsverbrechens zu lebenslanger Haft verurteilt - Ronny Hartmann / AFP"
    },
    {
      "title": "Terrorprozess in Stuttgart Lange Haftstrafe für Rädelsführer der »Gruppe S.«",
      "teaser": "Im Prozess gegen die rechtsterroristische »Gruppe S.« hat das Gericht sein Urteil gesprochen: Der Kopf der Truppe soll ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-lange-haftstrafe-fuer-raedelsfuehrer-der-gruppe-s-a-3570ce22-faf5-44ba-bc71-12f98c939ee1",
      "image_title": "Lange Haftstrafe für Rädelsführer der »Gruppe S.« - dpa"
    },
    {
      "title": "Glatteis Flugzeug kommt in Hamburg von der Rollbahn ab",
      "teaser": "Nach der Landung kam die Maschine ins Rutschen: Am Hamburger Airport sorgte Glatteis für eine Panne, die glimpflich ausging.",
      "url": "https://www.spiegel.de/panorama/hamburg-flugzeug-kommt-von-landebahn-ab-glatteis-a-df6060b8-7449-4825-a086-c72af54f0ed2",
      "image_title": "Flugzeug kommt in Hamburg von der Rollbahn ab - Bodo Marks / dpa"
    },
    {
      "title": "Kajak extrem in der Arktis Alles für den einen Sprung",
      "teaser": "Ein Profi-Kajakfahrer hat einen Gletscherwasserfall auf Spitzbergen bezwungen und damit einen Rekord aufgestellt. Allein um zum Startpunkt zu gelangen, musste er mit seinem Team Strapazen auf sich nehmen.",
      "url": "https://www.spiegel.de/panorama/kajak-extrem-in-der-arktis-alles-fuer-den-einen-sprung-a-36902cfc-aaf8-4b36-83c3-71d5e8625616"
    },
    {
      "title": "Anklage wegen Morden Warum ein Gericht in Celle über Verbrechen in Gambia urteilt",
      "teaser": "In Niedersachsen steht ein Mann vor Gericht, weil er in Westafrika an Völkerrechtsverbrechen beteiligt gewesen sein soll. Der Prozess dient einem hehren Ziel – und wirft doch viele Fragen auf. Von Hannah El-Hitami",
      "url": "https://www.spiegel.de/panorama/justiz/celle-warum-ein-deutsches-gericht-ueber-verbrechen-in-gambia-urteilt-a-ca2251de-6972-4360-aa69-ef68caf59b3c",
      "image_title": "Warum ein Gericht in Celle über Verbrechen in Gambia urteilt - Ronny Hartmann / picture alliance / ASSOCIATED PRESS",
      "author": "Hannah El-Hitami"
    },
    {
      "title": "Vorfall in Brandenburg Vermisste Pistole nach Jahren wieder aufgetaucht",
      "teaser": "Jahrelang suchte die Polizei nach einer beschlagnahmten Walther PPK: Nun teilte Brandenburgs Innenminister Michael Stübgen mit, dass die Waffe nur am falschen Ort gelagert worden sei – wegen eines »menschlichen Fehlers«.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-vermisste-pistole-nach-jahren-wieder-aufgetaucht-a-239270f3-9770-4fb9-b70a-c56dbff8c88e",
      "image_title": "Vermisste Pistole nach Jahren wieder aufgetaucht - Soeren Stache / dpa"
    },
    {
      "title": "Gil Ofarim und Antisemitismus Der Trugschluss Ein Kommentar von Stefan Kuzmany",
      "teaser": "Ist der Kampf gegen den Antisemitismus geschwächt, weil der Sänger Gil Ofarim einen Vorfall erfunden hat? Das behauptet unter anderem der Antisemitismusbeauftragte der Bundesregierung – und offenbart damit ein merkwürdiges Verständnis vom Judenhass.",
      "url": "https://www.spiegel.de/panorama/gil-ofarim-und-antisemitismus-der-trugschluss-a-6b825a8b-7dc4-4d56-881b-929cf929fe14",
      "image_title": "Der Trugschluss - Hendrik Schmidt / dpa"
    },
    {
      "title": "Prozess in Wiesbaden Tödlicher Unfall – Raser zu lebenslanger Haft verurteilt",
      "teaser": "Er raste mit Tempo 130 durch die Innenstadt: Ein 25-Jähriger ist in Hessen des Mordes schuldig gesprochen worden. Vor Gericht hatte der Mann Reue gezeigt.",
      "url": "https://www.spiegel.de/panorama/justiz/wiesbaden-toedlicher-unfall-in-der-innenstadt-raser-zu-lebenslanger-haft-verurteilt-a-0f2522a6-15af-48ec-a3d9-d4751b89e6ff",
      "image_title": "Tödlicher Unfall – Raser zu lebenslanger Haft verurteilt - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Mutmaßliche Selbstjustiz in Schweden Fünf Teenager wegen Tötung eines 26-Jährigen verurteilt",
      "teaser": "Vier junge Täter und eine 15-jährige Täterin sind in Schweden im Fall des sogenannten Taximords schuldig gesprochen worden. Ein mögliches Motiv: Das Opfer soll das Mädchen vergewaltigt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-fuenf-teenager-wegen-toetung-eines-26-jaehrigen-verurteilt-a-4b1ea23e-6692-4889-b065-115ae541eee4",
      "image_title": "Fünf Teenager wegen Tötung eines 26-Jährigen verurteilt - Henrik Montgomery / TT / IMAGO"
    },
    {
      "title": "Konservativer Franziskus-Kritiker Papst streicht Kardinal Burke offenbar Dienstwohnung und Gehalt",
      "teaser": "Papst Franziskus geht offenbar erneut gegen einen seiner kircheninternen Widersacher vor. Er soll dem Kardinal Raymond Leo Burke Privilegien entzogen haben. Der US-Amerikaner sei eine Quelle der »Uneinigkeit«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-streicht-kardinal-burke-offenbar-dienstwohnung-und-gehalt-a-eef72559-9bca-4121-92d9-7b1153840813",
      "image_title": "Papst streicht Kardinal Burke offenbar Dienstwohnung und Gehalt - Remo Casilli / REUTERS"
    },
    {
      "title": "Noträumung Kein Lohn für Pflegekräfte – Bewohner müssen Heim in Riesa verlassen",
      "teaser": "Bewohner eines Pflegeheims in Riesa müssen die Einrichtung verlassen. Pflegekräfte hatten monatelang keinen Lohn erhalten. Nun legen sie die Arbeit nieder. Eine Noträumung wird vorbereitet.",
      "url": "https://www.spiegel.de/panorama/riesa-kein-lohn-fuer-pflegekraefte-bewohner-muessen-heim-verlassen-a-1b85cca8-5eb7-4d0f-89d4-8a5fab5a8a14",
      "image_title": "Kein Lohn für Pflegekräfte – Bewohner müssen Heim in Riesa verlassen - Sebastian Willnow / dpa"
    },
    {
      "title": "Rassismusvorwürfe Niederländischer Verlag stoppt Verkauf von Enthüllungsbuch über britische Royals",
      "teaser": "Ein Mitglied des britischen Königshauses soll sich einst rassistisch über das Kind von Meghan und Harry geäußert haben, so der Vorwurf des Paares. Jetzt kommt offenbar durch eine Panne ans Licht, um wen es sich handelte. Von Annina Metz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/harry-william-charles-niederlaendischer-verlag-stoppt-verkauf-von-omid-scobies-enthuellungsbuch-a-b3ecc0d6-e454-480d-8776-d8214d2abf27",
      "image_title": "Niederländischer Verlag stoppt Verkauf von Enthüllungsbuch über britische Royals - Phil Harris / dpa",
      "author": "Annina Metz"
    },
    {
      "title": "Eingestürzter Tunnel in Indien Die Retter aus der verbotenen Zone",
      "teaser": "Bei der Befreiung der eingeschlossenen Tunnelarbeiter in Indien gab es etliche Rückschläge. Für die letzten Meter engagierten die Behörden schließlich Spezialisten – deren Arbeit eigentlich illegal ist.",
      "url": "https://www.spiegel.de/panorama/indien-befreiung-der-eingeschlossenen-tunnelarbeiter-die-retter-aus-der-verbotenen-zone-a-9365d707-2a3c-4ff1-b2fa-11549365a6bd"
    },
    {
      "title": "Reaktionen nach Geständnis CDU-Vize Karin Prien bittet im Fall Ofarim um Entschuldigung",
      "teaser": "Reue und Ärger: Nachdem Gil Ofarim zugegeben hat, sich die Antisemitismus-Vorwürfe gegen einen Hotelmanager nur ausgedacht zu haben, melden sich einige seiner ehemaligen Unterstützer zu Wort.",
      "url": "https://www.spiegel.de/panorama/leute/gil-ofarim-gestaendnis-karin-prien-cdu-bittet-um-entschuldigung-a-12dd6971-9d48-4d9a-8818-4e7a7498496c",
      "image_title": "CDU-Vize Karin Prien bittet im Fall Ofarim um Entschuldigung - Hendrik Schmidt / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Wintereinbruch in Deutschland Seien Sie nicht die Person, die auf den Tee vom Roten Kreuz wartet",
      "teaser": "Im Süden Deutschlands hat es teils kräftig geschneit. Und es geht wohl weiter – trotz Warmluft, die sich von Süden auf die vorherrschende Kaltluft schiebt. Unser Wetterexperte erklärt, worauf es jetzt ankommt. Von Jörg Kachelmann",
      "url": "https://www.spiegel.de/panorama/wetter-joerg-kachelmann-zum-winter-einbruch-in-deutschland-a-47d76755-2662-462c-96b0-26da2e6b773f",
      "image_title": "Seien Sie nicht die Person, die auf den Tee vom Roten Kreuz wartet - Helmut Fricke / dpa",
      "author": "Jörg Kachelmann"
    },
    {
      "title": "Gesundheitszustand des Kirchenoberhaupts Papst Franziskus nimmt an Generalaudienz teil – ist aber weiter krank",
      "teaser": "»Mir geht es noch nicht gut«: Papst Franziskus kämpft weiterhin mit einer Grippe – scheint sich aber langsam auf dem Weg der Besserung zu befinden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-nimmt-an-generalaudienz-im-vatikan-teil-ist-aber-weiter-krank-a-d2f2777f-22d3-485e-afe7-4ec0516d7697",
      "image_title": "Papst Franziskus nimmt an Generalaudienz teil – ist aber weiter krank - Gregorio Borgia / AP"
    },
    {
      "title": "Bahnhof in München 16-Jähriger stürzt vor Zug – offenbar im Lachgasrausch",
      "teaser": "Eine Regionalbahn hat in München einen Jugendlichen erfasst und überrollt. Der Teenager soll sich zuvor an Lachgas berauscht haben. Er erlitt schwere Verletzungen.",
      "url": "https://www.spiegel.de/panorama/muenchen-16-jaehriger-stuerzt-vor-zug-offenbar-im-lachgasrausch-a-df7acb1a-3c79-42d0-bad0-5582b2009063",
      "image_title": "16-Jähriger stürzt vor Zug – offenbar im Lachgasrausch - Sven Hoppe / dpa"
    }
  ]
}