{
  "timestamp": "2023-09-11T22:10:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sternekoch in der Klinikküche Früher war mehr Jägerschnitzel",
      "teaser": "Das Essen in deutschen Krankenhäusern hat einen furchtbaren Ruf. Im brandenburgischen Bad Belzig kocht jetzt ein Sternkoch – frisch statt Tiefkühlkost. Doch das schmeckt nicht allen. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/krankenhausessen-wie-schlecht-es-wirklich-ist-und-wie-man-es-besser-machen-kann-a-b977583f-9a89-48f1-8c8c-cde18fe43158",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6e3ee3a5-8091-46bd-9cf2-3e3864def81a_w872_r1.778_fpx61_fpy30.jpg",
      "image_title": "Früher war mehr Jägerschnitzel - Paulina Hildesheim / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Startchancen-Programm für Brennpunkte 4000 Schulen hoffen auf Förderung – und was macht die Politik?",
      "teaser": "Bund und Länder haben sich in einem Machtpoker verkeilt. Was bedeutet das für die Schulen, die Unterstützung so dringend brauchen? Fünf Fragen, fünf Antworten. Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerderung-fuer-schulen-startchancen-programm-irgendwie-irgendwo-irgendwann-irgendwas-a-c4f3cee9-398e-46df-bcb7-3f8bcf520655",
      "image_title": "4000 Schulen hoffen auf Förderung – und was macht die Politik? - Peter Steffen / picture alliance/dpa",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Empörung über antisemitischen Hausarzt »Es darf für solche Täter keine Schlupflöcher geben«",
      "teaser": "Hausarzt Klaus E. aus Hannover ist als Judenhasser bekannt, seine Tiraden verbreitet er im Internet. Doch die Staatsanwaltschaft stellte Ermittlungen gegen ihn ein – und reagiert nun auf Proteste. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/empoerung-ueber-antisemitischen-hausarzt-es-darf-fuer-solche-taeter-keine-schlupfloecher-geben-a-20bbd757-d4e0-4a24-be59-8cd2f3f2786c",
      "image_title": "»Es darf für solche Täter keine Schlupflöcher geben« - Holger Hollemann / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Auftritt im »Sportstudio« Prinz Harry und sein urpersönliches Ding Von Anja Rützel",
      "teaser": "Skurriler Besuch: Prinz Harry durchlebt bei seinem Auftritt im »Aktuellen Sportstudio« die unvermeidliche Format-Folklore – und spricht tatsächlich einmal nicht von seiner Familie.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-auftritt-im-aktuellen-sportstudio-werben-fuer-die-invictus-games-a-7ed20670-f1f9-4beb-9f9d-743d9849699b",
      "image_title": "Prinz Harry und sein urpersönliches Ding - [M] DER SPIEGEL; Foto: Martin Meissner / AP"
    },
    {
      "title": "Kleiderordnung an Schulen »Bis heute hält sich hartnäckig das Klischee der schlecht angezogenen Lehrkräfte«",
      "teaser": "Die Vorsitzende des Bundeselternrats empfiehlt eine Kleiderordnung an Schulen – und erntet prompt Widerspruch aus der Lehrerschaft. Schulleiter Tjark Ommen hingegen sieht Vorteile, nimmt aber auch Erwachsene in die Pflicht. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kleiderordnung-an-schulen-bis-heute-haelt-sich-hartnaeckig-das-klischee-der-schlecht-angezogenen-lehrkraefte-a-6c7e7f61-0190-4bfa-ae94-c1949dc3c20f",
      "image_title": "»Bis heute hält sich hartnäckig das Klischee der schlecht angezogenen Lehrkräfte« - Dominik Kristen"
    },
    {
      "title": "Katastrophengebiete im Osten des Landes Tausende Tote nach Unwetter und Überschwemmungen in Libyen befürchtet",
      "teaser": "Der Sturm »Daniel« hat Libyen erfasst. Nun rechnet das Bürgerkriegsland mit vielen Opfern. Ein Regierungschef befürchtet mehr als 2000 Tote.",
      "url": "https://www.spiegel.de/panorama/libyen-tausende-tote-nach-unwetter-und-ueberschwemmungen-in-libyen-befuerchtet-a-9f9c7ce8-8276-427b-8c2d-a93fba2c0efe",
      "image_title": "Tausende Tote nach Unwetter und Überschwemmungen in Libyen befürchtet - --- / dpa"
    },
    {
      "title": "Nahe der Großglocknerstraße Gletscherleiche in Österreich entdeckt – Mann seit 52 Jahren vermisst",
      "teaser": "Zwei Wanderer haben auf einem Gletscher nahe der Großglocknerstraße eine Leiche gefunden. Offenbar handelt es sich um einen seit 1971 vermissten Mann.",
      "url": "https://www.spiegel.de/panorama/oesterreich-gletscherleiche-entdeckt-mann-seit-52-jahren-vermisst-a-d40c813d-ed46-4c16-8564-5dc18ca28d6d",
      "image_title": "Gletscherleiche in Österreich entdeckt – Mann seit 52 Jahren vermisst - Luca Bruno / dpa"
    },
    {
      "title": "Edenkoben in der Pfalz 61-Jähriger soll Mädchen entführt und missbraucht haben",
      "teaser": "Ein Mädchen ist in Rheinland-Pfalz offenbar auf dem Schulweg entführt worden. Der mutmaßliche Täter soll die Zehnjährige missbraucht haben. Er sitzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/edenkoben-61-jaehriger-soll-maedchen-entfuehrt-und-missbraucht-haben-a-2710b3e2-6e9f-4c44-a599-0fd05ff1b277",
      "image_title": "61-Jähriger soll Mädchen entführt und missbraucht haben - Michaela Rehle/ REUTERS"
    },
    {
      "title": "Ermittlungen in Diepholz 17-Jährige tot in Straßengraben gefunden – Polizei richtet Mordkommission ein",
      "teaser": "Eine 17 Jahre alte Jugendliche ist tot, ihr lebloser Körper lag in einem Straßengraben im niedersächsischen Barenburg. Die Polizei geht von einem Gewaltverbrechen aus und hat erste Spuren gesichert.",
      "url": "https://www.spiegel.de/panorama/barenburg-17-jaehrige-tot-in-strassengraben-gefunden-polizei-ermittelt-a-175bb933-e250-4c60-bc00-6d7c120f676e",
      "image_title": "17-Jährige tot in Straßengraben gefunden – Polizei richtet Mordkommission ein - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Schuldspruch in Hannover Mordprozess ohne Leiche – Angeklagter soll lebenslang in Haft",
      "teaser": "Das Landgericht Hannover hat einen Mann wegen Mordes zu einer lebenslangen Gefängnisstrafe verurteilt. Doch eine Leiche wurde nie gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/mordprozess-ohne-leiche-angeklagter-soll-lebenslang-in-haft-a-4f42cf3d-2b1e-489b-8a71-d940880e1f08",
      "image_title": "Mordprozess ohne Leiche – Angeklagter soll lebenslang in Haft - Arne Dedert / dpa"
    },
    {
      "title": "Im Alter von 97 Jahren Ungarische Holocaust-Überlebende Eva Fahidi gestorben",
      "teaser": "Sie warnte ein Leben lang beharrlich vor rechtsextremer Gefahr: In Budapest ist die Holocaust-Überlebende Eva Fahidi gestorben – eine Frau, die »dem Tod von Auschwitz ihre Kreativität und ihre Freude am Leben entgegengestellt hat«.",
      "url": "https://www.spiegel.de/panorama/ungarische-holocaust-ueberlebende-eva-fahidi-gestorben-a-ddaeab1f-a963-44d4-9f2e-a767811b1b1f",
      "image_title": "Ungarische Holocaust-Überlebende Eva Fahidi gestorben - Uwe Steinert / IMAGO"
    },
    {
      "title": "Hamburg-Rothenburgsort Feuerwehr holt Leiche aus der Elbe",
      "teaser": "Unweit der Hamburger HafenCity ist ein lebloser Körper aus dem Wasser geborgen worden. Zur Identität der Leiche ist noch nichts bekannt.",
      "url": "https://www.spiegel.de/panorama/hamburg-rothenburgsort-feuerwehr-holt-leiche-aus-der-elbe-a-7e2509c6-ae85-4688-a308-8d8b808cec53",
      "image_title": "Feuerwehr holt Leiche aus der Elbe - Daniel Bockwoldt/ DPA"
    },
    {
      "title": "Vorfall im Hafen von Piräus Toter bei Fährunglück – griechischer Minister tritt zurück",
      "teaser": "Zwei Crewmitglieder drängten einen Mann zurück, der in letzter Sekunde auf eine Fähre springen wollte: Der tödliche Vorfall in Piräus hat Griechenland schockiert. Jetzt zieht der zuständige Schifffahrtsminister Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/piraeus-toter-bei-faehrunglueck-griechischer-minister-tritt-zurueck-a-5b341de7-31f5-440a-931e-559f3da66913",
      "image_title": "Toter bei Fährunglück – griechischer Minister tritt zurück - IMAGO/Stefanos Rapanis / Eurokinissi / IMAGO/ANE Edition"
    },
    {
      "title": "Auf dem Weg nach Oslo verschwunden Deutscher tot vor dänischer Halbinsel aufgefunden",
      "teaser": "Der Mann wollte mit dem Schiff nach Norwegen fahren, kam dort aber nie an. Jetzt ist vor der dänischen Küste die Leiche eines 63-jährigen Deutschen gefunden worden.",
      "url": "https://www.spiegel.de/panorama/sjaellands-odde-deutscher-tot-vor-daenischer-halbinsel-aufgefunden-a-8918d966-fb93-464c-b0c5-6dbb91cff0d1",
      "image_title": "Deutscher tot vor dänischer Halbinsel aufgefunden - Peter Widmann / IMAGO"
    },
    {
      "title": "Autobahnblockade bei Den Haag Polizei setzt Wasserwerfer gegen Klimaaktivisten ein",
      "teaser": "Sie protestieren gegen die Subventionierung der Öl- und Gasindustrie: In den Niederlanden haben Aktivisten eine Autobahn blockiert. Die Polizei setzt Wasserwerfer gegen sie ein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/niederlande-polizei-setzt-wasserwerfer-gegen-klimaaktivisten-ein-a-42ee044a-4e34-47be-a5af-7a9f35f23094",
      "image_title": "Polizei setzt Wasserwerfer gegen Klimaaktivisten ein - Ramon Van Flymen / EPA"
    },
    {
      "title": "Brand in Asylbewerberunterkunft in Trittau Tatverdächtiger Bewohner ist in Haft",
      "teaser": "Ermittlungen wegen schwerer Brandstiftung: Nach einem Feuer in einer Asylbewerberunterkunft in Schleswig-Holstein ist gegen einen 61-jährigen Tatverdächtigen Haftbefehl erlassen worden.",
      "url": "https://www.spiegel.de/panorama/brand-in-asylbewerberunterkunft-in-trittau-tatverdaechtiger-bewohner-ist-in-haft-a-526b2edd-e189-4b9b-a6f5-d3fe5ae121b2",
      "image_title": "Tatverdächtiger Bewohner ist in Haft - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Stars als Zuschauer der US Open Bagel, Brille, Bro-minenz",
      "teaser": "Was haben Justin Bieber, Nicole Kidman und die Obamas gemeinsam? Sie alle und viele weitere Prominente besuchten die US Open in New York. Beobachtungen auf der Tribüne in Bildern.",
      "url": "https://www.spiegel.de/panorama/leute/justin-bieber-nicole-kidman-barack-und-michelle-obama-promis-bei-den-us-open-a-c5d4af74-62a0-4aa7-b3bf-9b3ddc1ffc18",
      "image_title": "Bagel, Brille, Bro-minenz - SHANNON STAPLETON / REUTERS"
    },
    {
      "title": "Ermordete Blumenverkäuferin aus Franken Junger Mann soll 50-Jährige mit Messer getötet haben",
      "teaser": "In einem Blumengeschäft in Oberfranken fanden Passanten Anfang März die Leiche einer 50-jährigen Floristin. Jetzt wurde ein junger Mann wegen Mordes angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/franken-junger-mann-soll-50-jaehrige-blumenverkaeuferin-mit-messer-getoetet-haben-a-cc72cb6c-cd46-4291-a264-5bd9ea3ad66f",
      "image_title": "Junger Mann soll 50-Jährige mit Messer getötet haben - Daniel Vogl / dpa"
    },
    {
      "title": "Erdbeben in Marokko »Er versuchte noch zu rennen, aber dann wurde er unter zwei Meter Schutt begraben«",
      "teaser": "Mehr als 2100 Tote, rund 2400 Verletzte: Nach dem schweren Erdbeben in Marokko suchen die Helfer unter den Trümmern weiter nach Vermissten. Überlebende schildern, wie sie die Katastrophe erlebten. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-marokko-ueberlebende-schildern-die-katastrophe-a-3da5f7a1-7a2e-4303-9100-251d1a782673",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Wunder am Mount Taranaki in Neuseeland Mann rutscht 600 Meter an Berg ab – und überlebt",
      "teaser": "Er gilt als tödlichster Berg des Landes: Am Mount Taranaki auf der neuseeländischen Nordinsel hat ein Bergsteiger unglaubliches Glück gehabt. Der Mann stürzte am Berg – zog sich aber nur leichte Verletzungen zu.",
      "url": "https://www.spiegel.de/panorama/neuseeland-mann-stuerzt-600-meter-mount-taranaki-ab-und-ueberlebt-a-9bd75faf-4594-41ad-8495-0e015c244ed7",
      "image_title": "Mann rutscht 600 Meter an Berg ab – und überlebt - David Frampton/ AP"
    },
    {
      "title": "Österreich Linienbus stürzt von Brücke – mehrere Verletzte",
      "teaser": "Im Bundesland Niederösterreich ist ein Bus etwa vier Meter tief von einer Brücke gestürzt. Mindestens sechs Menschen wurden verletzt, darunter zwei Teenager.",
      "url": "https://www.spiegel.de/panorama/oesterreich-linienbus-stuerzt-von-bruecke-mehrere-verletzte-a-1e6359c7-2427-47f9-801e-d401561051d5",
      "image_title": "Linienbus stürzt von Brücke – mehrere Verletzte - Doku-Nö; Wimmer M. / dpa"
    },
    {
      "title": "Beinahe-Unfall in Mecklenburg-Vorpommern Mann schläft auf Bahngleis – Lokführer bremst in letzter Sekunde",
      "teaser": "Ein offenbar alkoholisierter Mann verdankt einem reaktionsstarken Lokführer sein Leben: Der Bahnangestellte entdeckte den schlafenden Mann im Gleis und bremste rechtzeitig.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-mann-schlaeft-auf-bahngleis-lokfuehrer-bremst-in-letzter-sekunde-a-a2a02094-3fe1-4136-a921-d94f17e7abdb",
      "image_title": "Mann schläft auf Bahngleis – Lokführer bremst in letzter Sekunde - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Ohne Wasser, ohne Essen Vermisster 86-Jähriger nach vier Tagen im Alpspitzgebiet gefunden",
      "teaser": "Ein 86-Jähriger wollte allein die Alpspitze besteigen, dann verlor er sein Handy und irrte mehrere Tage ohne Verpflegung im Wald umher. Die zufällige Begegnung mit einem Mountainbiker half dem Rentner aus der Not.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alpspitzgebiet-vermisster-86-jaehriger-gefunden-a-2b11fff5-835a-43f2-948b-78e9f8ab2ee2",
      "image_title": "Vermisster 86-Jähriger nach vier Tagen im Alpspitzgebiet gefunden - Angelika Warmuth / dpa"
    },
    {
      "title": "RSV »Nuyina« Rettung mit Eisbrecher – Antarktis-Expeditionsmitglied im Krankenhaus",
      "teaser": "Ständige Dunkelheit, harsche Wetterbedingungen: Ein erkranktes Expeditionsmitglied musste mit einem Eisbrecher von einer Forschungsstation in der Antarktis gerettet werden. Nun ist die Person im Krankenhaus eingetroffen.",
      "url": "https://www.spiegel.de/panorama/antarktis-expeditionsmitglied-im-krankenhaus-angekommen-a-7cb38c56-17c4-4e16-9d12-627e1b572019",
      "image_title": "Rettung mit Eisbrecher – Antarktis-Expeditionsmitglied im Krankenhaus - Pete Harmsen / dpa"
    }
  ]
}