{
  "timestamp": "2023-08-24T05:10:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangel an Kinderbetreuungsplätzen Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen",
      "teaser": "Seit zehn Jahren besteht ein Rechtsanspruch auf einen Kitaplatz, doch es gibt immer noch viel zu wenige. Und wer versucht, selbst eine Kita zu gründen, scheitert oft an abenteuerlicher Bürokratie. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-beinahe-unmoeglich-ist-in-deutschland-eine-kita-zu-gruenden-a-9ef699d2-7137-4581-9ea7-64b59e49fa14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d293a365-deba-4537-ad92-60e57f386331_w872_r1.778_fpx53_fpy59.jpg",
      "image_title": "Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen - Julia Unkel / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Freie Schule in Niedersachsen Dein Lehrer, der Verschwörungstheoretiker?",
      "teaser": "Eine Freie Schule in Niedersachsen gilt als Erfolgsprojekt gegen das Dorfsterben. Doch der Schulgründer pflegt seit Jahren Kontakte zu Verschwörungsideologen und zieht die Schule in den Dunstkreis von Extremisten. Von Niklas Keck",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-warum-eine-freie-schule-bei-cuxhaven-umstritten-ist-a-d57a1e47-87f3-4f5e-b43e-4a0c6413a6b0",
      "image_title": "Dein Lehrer, der Verschwörungstheoretiker? - Jan Eric Wendt",
      "author": "Niklas Keck"
    },
    {
      "title": "»The Pioneer« Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up",
      "teaser": "Das Onlineportal »The Pioneer« brüstet sich mit unabhängigem Journalismus, weil es auf Anzeigen verzichtet. Stattdessen dient es sich Unternehmen an, die das Redaktionsschiff mieten – was sich anscheinend auf die Berichterstattung auswirkt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-pioneer-die-zweifelhaften-deals-von-gabor-steingarts-medien-start-up-a-555c2414-b85b-43d0-9d67-b1b81b5ba29e",
      "image_title": "Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Mordfall Samuel Yeboah Der »Oberskin« muss hinter Gittern bleiben",
      "teaser": "Drei Männer verbringen 1991 einen Abend im Wirtshaus, danach brennt ein Asylbewerberheim in Saarlouis. Wer hat gezündelt? Wer hat angestiftet? Nach SPIEGEL-Informationen kassiert ein Verdächtiger eine juristische Niederlage. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-samuel-yeboah-peter-st-bleibt-in-u-haft-wegen-brandanschlag-auf-asylbewerberheim-in-saarlouis-1991-a-f21ec0e6-c1f3-4e69-9bca-fbd71db7da82",
      "image_title": "Der »Oberskin« muss hinter Gittern bleiben - Landespolizeipräsidium Saarland",
      "author": "Julia Jüttner"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Deutsche Reflexe am Hotelpool",
      "teaser": "All-inclusive am Mittelmeer? Schön und gut. Aber manchmal merkt man erst in der Fremde, was man in der Heimat alles lieb gewonnen hat. Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-ich-im-urlaub-erkannte-wie-deutsch-ich-bin-kolumne-a-24e332ef-860c-46e9-9ec5-bfff47afa531",
      "image_title": "Deutsche Reflexe am Hotelpool - Peter Cade / Getty Images"
    },
    {
      "title": "US-Bundesstaat Kalifornien Mehrere Tote bei Schießerei in Biker-Bar",
      "teaser": "Im Süden Kaliforniens sind mehrere Menschen bei einer Schießerei in einer Bar für Motorradfahrer ums Leben gekommen. Dutzende Einsatzkräfte waren vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/kalifornien-mehrere-tote-bei-schiesserei-in-biker-bar-a-a5ab5849-2e30-41f9-8cf9-91c12694508f",
      "image_title": "Mehrere Tote bei Schießerei in Biker-Bar - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Genf Mann will Wasserfontäne Jet d'Eau umarmen – und landet im Krankenhaus",
      "teaser": "500 Liter Wasser pro Sekunde schießen aus der Fontäne Jet d'Eau in den Genfer Himmel – trotzdem hat ein Mann versucht, seinen Kopf auf die Düse zu legen. Die Folgen sind erheblich.",
      "url": "https://www.spiegel.de/panorama/mann-will-wasserfontaene-jet-d-eau-umarmen-und-landet-im-krankenhaus-a-b3a7580c-c694-4bfe-9d65-e508769679d5",
      "image_title": "Mann will Wasserfontäne Jet d'Eau umarmen – und landet im Krankenhaus - DOMINIC FAVRE/ AP"
    },
    {
      "title": "Angriff in Berlin-Neukölln Mann soll für Messerattacke auf Grundschülerinnen in Psychiatrie",
      "teaser": "Ein Mann sticht in Berlin-Neukölln mit einem Küchenmesser auf zwei Mädchen ein – und soll dafür nun dauerhaft in die Psychiatrie. Die Staatsanwaltschaft hat ein Sicherungsverfahren beantragt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-mann-soll-fuer-messerattacke-auf-grundschuelerinnen-in-psychiatrie-a-7e255683-a51c-48b3-9156-4585c1fbb971",
      "image_title": "Mann soll für Messerattacke auf Grundschülerinnen in Psychiatrie - Paul Zinken / dpa"
    },
    {
      "title": "Nach dramatischer Rettungsaktion Eigentümer der Unglücks-Seilbahn in Pakistan festgenommen",
      "teaser": "Das Seilbahnunglück im Norden Pakistans hat offenbar Konsequenzen für den Eigentümer der Anlage. Auch der Betreiber soll festgenommen worden sein.",
      "url": "https://www.spiegel.de/panorama/pakistan-eigentuemer-der-ungluecks-seilbahn-in-pakistan-festgenommen-a-aff876fa-b57d-422e-bf03-e34a1c5c5967",
      "image_title": "Eigentümer der Unglücks-Seilbahn in Pakistan festgenommen - Sultan Dogar / EPA"
    },
    {
      "title": "Angriff in S-Bahn nahe Frankfurt Teenager geht mit Teppichmesser auf 19-Jährigen los",
      "teaser": "Ein Jugendlicher hat in einer S-Bahn in Hessen einem anderen Fahrgast mit einem Messer schwere Gesichtsverletzungen zugefügt. Das Opfer musste in eine Klinik gebracht werden. Das Tätermotiv ist noch unbekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-in-s-bahn-nahe-frankfurt-teenager-geht-mit-teppichmesser-auf-19-jaehrigen-los-a-04290342-56ef-4327-91f4-bc4da9b12d3b",
      "image_title": "Teenager geht mit Teppichmesser auf 19-Jährigen los - Roland Holschneider/ dpa"
    },
    {
      "title": "Erster Tag im Gefängnis Schuhbeck tritt Haft in der JVA Landsberg an",
      "teaser": "Alfons Schuhbeck sitzt nun hinter Gittern. Der Starkoch ist wegen Steuerhinterziehung in Millionenhöhe zu einer Haftstrafe von mehr als drei Jahren verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/leute/alfons-schuhbeck-tritt-haft-in-der-justizvollzugsanstalt-landsberg-an-a-c52d1bd9-0704-4aff-b959-e0de17457df4",
      "image_title": "Schuhbeck tritt Haft in der JVA Landsberg an - Frank Hoermann / SVEN SIMON / picture alliance"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Rechtsextreme Vorfälle an Brandenburger Schule Ministerium setzt neuen Direktor in Burg ein",
      "teaser": "Unter lautem Protest verließen zwei Lehrkräfte eine Schule im Landkreis Spree/Neiße – wegen andauernder rechtsextremer, sexistischer und homophober Vorfälle. Jetzt soll ein neuer Schulleiter das Ruder herumreißen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextreme-vorfaelle-an-brandenburger-schule-ministerium-setzt-neuen-direktor-in-burg-ein-a-01a36f51-e503-4fb0-9de3-857c9a96396d",
      "image_title": "Ministerium setzt neuen Direktor in Burg ein - picture alliance/dpa"
    },
    {
      "title": "Amokalarm in Bischofswerda 16-Jähriger verletzt Kind bei Messerangriff in Schule",
      "teaser": "Amokalarm im sächsischen Bischofswerda: Ein Jugendlicher ist mit einem Messer bewaffnet durch eine Schule gelaufen und hat einen Achtjährigen verletzt. Die Polizei überwältigte den Angreifer.",
      "url": "https://www.spiegel.de/panorama/justiz/bischofswerda-in-sachsen-messerangriff-in-schule-16-jaehriger-verletzt-kind-a-118705a3-1787-4b7d-aa12-ced64ef78442",
      "image_title": "16-Jähriger verletzt Kind bei Messerangriff in Schule - Sebastian Kahnert / dpa"
    },
    {
      "title": "Clan-Aussteigerprogramm »Wir tun alles, um die Leute aus krummen Geschäften herauszuholen«",
      "teaser": "Ein Präventionsprojekt aus Nordrhein-Westfalen zieht Kreise: Jugendliche aus dem Clan-Milieu sollen auf ein Leben jenseits der Organisierten Kriminalität vorbereitet werden. Denn die zieht laut LKA weiter an.",
      "url": "https://www.spiegel.de/panorama/justiz/clan-aussteigerprogramm-in-nrw-wir-tun-alles-um-die-leute-aus-krummen-geschaeften-herauszuholen-a-24634fb0-c20e-463f-b269-75c01247cbd2",
      "image_title": "»Wir tun alles, um die Leute aus krummen Geschäften herauszuholen« - Roland Weihrauch / dpa"
    },
    {
      "title": "Umstrittene Coronaentscheidung Weimarer Amtsrichter zu Bewährungsstrafe verurteilt",
      "teaser": "Im Namen des Kindswohls hatte ein Weimarer Richter die Maskenpflicht an zwei Schulen aufgehoben – obwohl er nicht dazu autorisiert war. Jetzt wurde er zu einer Bewährungsstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/umstrittene-corona-entscheidung-weimarer-amtsrichter-zu-bewaehrungsstrafe-verurteilt-a-8266f367-4cb2-4a2b-a897-146d2ffa945f",
      "image_title": "Weimarer Amtsrichter zu Bewährungsstrafe verurteilt - Martin Schutt / dpa"
    },
    {
      "title": "Würzburg Fünfjähriger Junge im Main ertrunken",
      "teaser": "In Unterfranken ist ein kleiner Junge tot aus dem Main geborgen worden. Die Ursache des Unglücks ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/wuerzburg-fuenfjaehriger-junge-im-main-ertrunken-a-1573f4ff-756f-4f43-b8ba-3d87c2bea66a",
      "image_title": "Fünfjähriger Junge im Main ertrunken - Jens Büttner/ DPA"
    },
    {
      "title": "Angespannte Lage Feuer in Griechenland breiten sich aus",
      "teaser": "Mindestens 20 Menschen sind den Flammen bereits zum Opfer gefallen: Seit Tagen brennen in Griechenland die Wälder. Jetzt breitet sich die Gefahr in Richtung Westen aus.",
      "url": "https://www.spiegel.de/panorama/feuer-in-griechenland-breiten-sich-aus-a-aa5c04b3-b704-4976-b9aa-386b90723abb",
      "image_title": "Feuer in Griechenland breiten sich aus - Marios Lolos / dpa"
    },
    {
      "title": "Schmelzender Tiroler Gletscher Seit 22 Jahren vermisster Alpinist tot aufgefunden",
      "teaser": "Östlich des Großvenediger-Gipfels hat ein Bergführer eine grausige Entdeckung gemacht: Er fand die sterblichen Überreste und persönliche Dokumente eines vor vielen Jahren verunglückten Österreichers.",
      "url": "https://www.spiegel.de/panorama/leiche-auf-tiroler-gletscher-seit-22-jahren-vermisster-alpinist-tot-aufgefunden-a-df260b88-be39-484f-b174-93586fa395a3",
      "image_title": "Seit 22 Jahren vermisster Alpinist tot aufgefunden - xpytyczechx / Pond5 Images / IMAGO"
    },
    {
      "title": "Frontalcrash in Hannover Weiterer Mann stirbt nach schwerem Autounfall",
      "teaser": "Nach einem heftigen Verkehrsunfall in Hannover ist ein viertes Todesopfer zu beklagen. Der Mann erlag im Krankenhaus seinen schweren Verletzungen. Ein 17-Jähriger schwebt weiter in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/frontalcrash-in-hannover-weiterer-mann-stirbt-nach-schwerem-autounfall-a-51f372bf-e96e-476d-979f-868700b2ac62",
      "image_title": "Weiterer Mann stirbt nach schwerem Autounfall - Moritz Frankenberg / dpa"
    },
    {
      "title": "Unglück auf den Bahamas Schiffbrüchiger malt riesiges »SOS« in den Sand – und wird gerettet",
      "teaser": "Sein Segelboot war gekentert, er selbst konnte sich auf ein einsames Eiland retten: Auf den Bahamas ist ein 64-Jähriger von der Küstenwache gesichtet worden – wegen seiner Botschaft im Sand.",
      "url": "https://www.spiegel.de/panorama/bahamas-schiffbruechiger-malt-riesiges-sos-in-den-sand-und-wird-gerettet-a-dce22df2-7d3b-4d39-9e4c-d17bf38ba7a6",
      "image_title": "Schiffbrüchiger malt riesiges »SOS« in den Sand – und wird gerettet - U.S. Coast Guard / AP / dpa"
    },
    {
      "title": "Kadaver in Schleswig-Holstein Etwa 700 tote Schweine auf Bauernhof entdeckt",
      "teaser": "Grausiger Fund im Kreis Plön: Hunderte zum Teil schon verwesende tote Tiere sind in den Ställen eines Landwirts gefunden worden. Der Mann habe die Schweinehaltung offiziell vor Jahren eingestellt.",
      "url": "https://www.spiegel.de/panorama/schleswig-holstein-rund-700-tote-schweine-auf-bauernhof-entdeckt-a-1286af1a-b264-4cec-8043-333a5cab7aed",
      "image_title": "Etwa 700 tote Schweine auf Bauernhof entdeckt - Sina Schuldt / dpa"
    },
    {
      "title": "US-Tennisstar Serena Williams zum zweiten Mal Mutter geworden",
      "teaser": "Tennislegende Serena Williams hat mit Alexis Ohanian bereits eine gemeinsame Tochter. Nun ist Kind Nummer zwei da. Und der Ehemann hat eine überschwängliche Botschaft für seine Frau.",
      "url": "https://www.spiegel.de/panorama/serena-williams-zum-zweiten-mal-mutter-geworden-a-c3715daa-c7ab-44e6-8af5-ccc997e56fd0",
      "image_title": "Serena Williams zum zweiten Mal Mutter geworden - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Rettungsaktion in Pakistan Alle acht Insassen aus Gondel gerettet",
      "teaser": "Mission mit glücklichem Ende: In Pakistan konnten sechs Kinder und zwei Erwachsene aus einer Gondel über einer Schlucht befreit werden. Lokale Helfer hatten sich bei der Aktion an dem letzten intakten Draht entlang hinübergehangelt.",
      "url": "https://www.spiegel.de/panorama/pakistan-alle-acht-insassen-aus-gondel-gerettet-a-281c64f7-03f2-4a53-b88f-5c7a0545dae7",
      "image_title": "Alle acht Insassen aus Gondel gerettet - Uncredited / dpa"
    },
    {
      "title": "Wanderer in Österreich Bergsteiger lässt geschwächten Begleiter zurück – und geht schlafen",
      "teaser": "Ein Einsatz, der die Bergretter 16 Stunden kostete: Zwei Männer aus Bayern gehen wandern, der eine lässt den anderen am Wegesrand zurück. Und zeigt sich später uneinsichtig: Der andere müsse »auch alleine zurechtkommen«.",
      "url": "https://www.spiegel.de/panorama/oesterreich-bergsteiger-laesst-geschwaechten-begleiter-zurueck-und-geht-schlafen-a-e9ddeceb-7554-46c4-81d3-1258f0647bb9",
      "image_title": "Bergsteiger lässt geschwächten Begleiter zurück – und geht schlafen - Unbekannt / dpa"
    }
  ]
}