{
  "timestamp": "2023-01-31T23:13:16",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97c03bfd-c388-4aa2-b282-6c718c666b1b_w872_r1.778_fpx54.13_fpy44.98.jpg",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "»Lehrkräfte müssen noch mehr leisten« Expertengruppe verlangt von Lehrern mehr Einsatz",
      "teaser": "Teilzeit begrenzen, Personal umverteilen, Unterrichtszeit an Gymnasien streichen: Wissenschaftler haben einen Plan gegen den Lehrkräftemangel vorgelegt – fast ohne Tabus. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/swk-empfehlungen-gegen-lehrermangel-lehrkraefte-muessen-noch-mehr-leisten-a-b9b087bf-b375-4996-9579-7a5cf487ede9",
      "image_title": "Expertengruppe verlangt von Lehrern mehr Einsatz - Julian Stratenschulte / picture alliance/dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Früheres KZ Sachsenburg »Nichts erinnert hier an diese Menschen«",
      "teaser": "In einer alten Spinnerei quälten Nazis Häftlinge, doch eine große Gedenkstätte soll dort nicht errichtet werden. Ehrenamtlerinnen und Historiker sind enttäuscht, der Bürgermeister gibt sich unbeirrt. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frueheres-kz-sachsenburg-nichts-erinnert-hier-an-diese-menschen-a-11862c28-d552-4a56-8a06-8971e4874859",
      "image_title": "»Nichts erinnert hier an diese Menschen« - Hendrik Schmidt / picture alliance / Hendrik Schmidt/dpa-Zentralbild/dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Tödliche Tat in Regionalzug Die blutige Spur des Ibrahim A.",
      "teaser": "Er floh vor der Hamas aus Gaza, arbeitete in Deutschland als Paketbote – und fiel immer wieder mit Drogenkonsum und Gewalt auf: Was über den Angreifer aus der Regionalbahn bekannt ist. Von Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-die-lange-blutspur-des-ibrahim-a-a-f8f7dc84-4d80-4c44-bfda-259db5e493bb",
      "image_title": "Die blutige Spur des Ibrahim A. - Marcus Brandt / dpa",
      "author": "Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Eine bayerische Gemeinde schafft die Energiewende »Das europäische Stromnetz kann zusammenbrechen, aber Fuchstal steht«",
      "teaser": "Wind, Sonne, Biomasse: In Fuchstal in Bayern haben sie verstanden, wie's geht – und träumen von der Autarkie. Was kann der Rest der Republik von Bürgermeister Erwin Karg und seinem Team lernen? Von Jan Friedmann, Fuchstal",
      "url": "https://www.spiegel.de/panorama/fuchstal-in-bayern-wie-eine-kleine-gemeinde-die-energiewende-schaffte-a-556d24cf-56a8-4c78-be65-bb7436f4a9d3",
      "image_title": "»Das europäische Stromnetz kann zusammenbrechen, aber Fuchstal steht« - Simon Koy / DER SPIEGEL",
      "author": "Jan Friedmann, Fuchstal"
    },
    {
      "title": "Eskalierter Protest gegen neues Flüchtlingsheim Tumult in Grevesmühlen",
      "teaser": "In Mecklenburg-Vorpommern haben Hunderte gegen ein neues Flüchtlingsheim demonstriert, manche wollten wohl in das Kreistagsgebäude eindringen. Abgeordnete erzählen, wie sie den Protest erlebten – und warum sie sich im Stich gelassen fühlen. Von David Holzapfel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abstimmung-ueber-fluechtlingsheim-wie-abgeordnete-den-protest-in-grevesmuehlen-erlebten-a-7750a2e0-5d2f-48b6-ae91-31d78052f85c",
      "image_title": "Tumult in Grevesmühlen - Malte Behnk / Ostsee-Zeitung / picture alliance / dpa",
      "author": "David Holzapfel"
    },
    {
      "title": "Straßburg Betrunkener wirft Hund aus dem fünften Stock",
      "teaser": "Was in dem Mann genau vorging, ist unklar: In Frankreich hat ein Betrunkener seine Bulldogge vom Balkon fallen lassen. Nun soll sich der 39-Jährige vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-betrunkener-wirft-hund-aus-dem-fuenften-stock-a-4ad30cd9-133f-47dc-97ad-8f1b424c550b",
      "image_title": "Betrunkener wirft Hund aus dem fünften Stock - imago sportfotodienst/ imago images/Crash Media Group"
    },
    {
      "title": "Schuss bei Dreharbeiten Alec Baldwin offenbar wegen fahrlässiger Tötung angeklagt",
      "teaser": "Nach dem Todesschuss bei Dreharbeiten zum Film »Rust« muss sich der Schauspieler Alec Baldwin wohl vor Gericht verantworten. Auch gegen die Waffenmeisterin wurde Anklage erhoben.",
      "url": "https://www.spiegel.de/panorama/leute/alec-baldwin-offenbar-wegen-fahrlaessiger-toetung-angeklagt-a-0cc2296f-ddeb-4a8d-b5af-ccf1da74c54a",
      "image_title": "Alec Baldwin offenbar wegen fahrlässiger Tötung angeklagt - DAVID DEE DELGADO / REUTERS"
    },
    {
      "title": "Tödlicher Anschlag in Saarlouis Zeugin belastet Angeklagten im Prozess um Brand in Asylbewerberheim",
      "teaser": "Wer ist schuld am Feuertod eines Asylbewerbers in Saarlouis im Jahr 1991? Eine Zeugin sagte nun, ein Mann habe ihr Jahre später die Tat gestanden. Der behauptet vor Gericht, die Frau habe sich verhört.",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-zeugin-belastet-angeklagten-im-prozess-um-brand-in-asylbewerberheim-a-c494bfe2-6864-49c8-a86f-e7d32fe62459",
      "image_title": "Zeugin belastet Angeklagten im Prozess um Brand in Asylbewerberheim - Thomas Frey / dpa"
    },
    {
      "title": "Papst auf Pilgerreise »Hände weg von Afrika!«",
      "teaser": "Kongo ist seit Jahrzehnten von blutigen Konflikten gebeutelt. Bei einer Reise ruft Papst Franziskus die Rebellen zu Frieden auf – erinnert aber auch an den Einfluss ausländischer Ausbeuter in Afrika.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-auf-pilgerreise-haende-weg-vom-kongo-haende-weg-von-afrika-a-f7fae42a-cc7a-497f-a13d-9619aaf8c1d5",
      "image_title": "»Hände weg von Afrika!« - Gregorio Borgia / AP"
    },
    {
      "title": "Urteil in Paderborn Mutter ließ Töchter unnötigerweise operieren – dreieinhalb Jahre Haft",
      "teaser": "Sie ließ der einen Tochter einen künstlichen Darmausgang legen, der anderen eine Magensonde: Eine Frau ist in Nordrhein-Westfalen schuldig gesprochen worden – sie soll das Münchhausen-Stellvertreter-Syndrom haben.",
      "url": "https://www.spiegel.de/panorama/justiz/paderborn-mutter-liess-toechter-ueberfluessigerweise-operieren-dreieinhalb-jahre-haft-a-143aacb5-9edf-4279-99cd-4cd9c8c69484",
      "image_title": "Mutter ließ Töchter unnötigerweise operieren – dreieinhalb Jahre Haft - David Inderlied / picture alliance/dpa"
    },
    {
      "title": "Neuköllns Problembezirk Brennpunkt »High-Decks«",
      "teaser": "Spätestens seit der Silvesternacht ist die High-Deck-Siedlung in Berlin-Neukölln in aller Munde. In dem Viertel brannte ein Bus aus, Feuerwehr und Polizei wurden angegriffen. Wie lebt es sich hier? Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brennpunkt-high-decks-a-f917d2fb-357e-493f-8a23-87fb6addc6f1"
    },
    {
      "title": "Tödlicher Angriff in der Regionalbahn Verdächtiger im Fall Brokstedt hatte mehr als 20 Ermittlungsverfahren in NRW",
      "teaser": "Der 33-Jährige, der in einer Regionalbahn zwei Teenager getötet haben soll, lebte zuvor in NRW. Dort wurde wegen diverser Delikte gegen ihn ermittelt, die meisten Verfahren wurden jedoch eingestellt. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/verdaechtiger-im-fall-brokstedt-hatte-mehr-als-20-ermittlungsverfahren-in-nrw-a-e6fe38a1-56cf-4b05-986e-00556743ec16",
      "image_title": "Verdächtiger im Fall Brokstedt hatte mehr als 20 Ermittlungsverfahren in NRW - Florian Sprenger / EPA",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Wohl die Älteste ihrer Art Bonobo-Weibchen Margrit stirbt mit 70 Jahren",
      "teaser": "Sie galt als der älteste lebende Menschenaffe. Nun ist die Bonobo-Dame Margrit im Frankfurter Zoo gestorben.",
      "url": "https://www.spiegel.de/panorama/frankfurter-zoo-bonobo-weibchen-margrit-stirbt-mit-70-jahren-a-1d024a3a-4bdf-4d6b-93d8-7462c51c01e6",
      "image_title": "Bonobo-Weibchen Margrit stirbt mit 70 Jahren - Zoo Frankfurt / dpa"
    },
    {
      "title": "Bundesverfassungsgericht zu Berlin Wahlen unter Vorbehalt",
      "teaser": "Karlsruhe hat entschieden: In Berlin kann am 12. Februar auf Landes- und Bezirksebene nachgewählt werden. Doch was bedeutet das rechtlich? Kann es sein, dass die Nachwahl noch für ungültig erklärt wird? Die wichtigsten Antworten. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesverfassungsgericht-zur-berlin-wahl-das-duerfte-eine-vorentscheidung-sein-a-222bf11a-4d09-4d67-9f55-66335999d60a",
      "image_title": "Wahlen unter Vorbehalt - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Vorfall in Memphis Tod von Tyre Nichols – Videoaufnahmen widersprechen Polizeibericht",
      "teaser": "Ein Polizeibericht behauptet, Tyre Nichols habe sich seiner Festnahme widersetzt, an den Gürteln der Einsatzkräfte gezerrt und nach einer Waffe gegriffen. Doch die Videoaufnahmen des tödlichen Einsatzes zeigen ein anderes Bild.",
      "url": "https://www.spiegel.de/panorama/justiz/tyre-nichols-videoaufnahmen-widersprechen-bericht-der-polizei-von-memphis-a-476fcc15-6450-4d61-8612-48bc294c564c",
      "image_title": "Tod von Tyre Nichols – Videoaufnahmen widersprechen Polizeibericht - David Dee Delgado / REUTERS"
    },
    {
      "title": "Indische Airline Crew schnürte offenbar widerspenstige Passagierin aus Italien an Sitz fest",
      "teaser": "Sie soll das Personal auf ihrem Flug nach Mumbai angespuckt und geschlagen haben. Weil sie sich anscheinend auch vom Piloten nicht beruhigen ließ, wurde die Italienerin fixiert. Sie bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/vistara-airline-crew-schnuert-offenbar-widerspenstige-passagierin-aus-italien-an-sitz-fest-a-e98ff916-c313-4960-9166-83e2a52d4bb9",
      "image_title": "Crew schnürte offenbar widerspenstige Passagierin aus Italien an Sitz fest - Vipin Kumar / Hindustan Times / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Auswertung des Statistischen Bundesamtes Alkoholmissbrauch bei Kindern und Jugendlichen geht zurück",
      "teaser": "Die Zahl der in Deutschland wegen Alkoholmissbrauchs im Krankenhaus behandelten Kinder und Jugendlichen ist gesunken – auf den tiefsten Stand seit 2001. Auffällig ist der Rückgang im Vergleich zu Vor-Corona-Jahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alkoholmissbrauch-bei-kindern-und-jugendlichen-geht-zurueck-a-151c20a8-ee5a-4f53-9a5a-b75d1d22110d",
      "image_title": "Alkoholmissbrauch bei Kindern und Jugendlichen geht zurück - David Young / picture alliance/dpa"
    },
    {
      "title": "Pläne gegen den Lehrermangel »Noch mehr Arbeit für die, die noch stehen« Ein Gastbeitrag von Bob Blume",
      "teaser": "Mehrarbeit für alle Lehrerinnen und Lehrer, um die Personalprobleme der Schulen zu lösen? Ein Gymnasiallehrer erklärt, warum er das für ein fatales Signal hält.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-an-schulen-und-die-ratschlaege-der-swk-noch-mehr-arbeit-fuer-die-die-noch-stehen-a-1d19ae27-9b68-411c-a009-ef5276686d96",
      "image_title": "»Noch mehr Arbeit für die, die noch stehen« - Patrick Pleul / dpa"
    },
    {
      "title": "Wagen sichergestellt Raser nach Verfolgungsjagd mit Formel-1-Geschwindigkeit geschnappt",
      "teaser": "Nach einer riskanten Fahrt hat die Polizei einen Verdächtigen ermittelt: Ein 37-Jähriger soll auf der Autobahn gewendet haben und später mit bis zu 300 km/h unterwegs gewesen sein. Er hat keine gültige Fahrerlaubnis.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-raser-nach-verfolgungsjagd-mit-formel-1-geschwindigkeit-geschnappt-a-5aa57fcf-b214-4e24-81c2-f50d592c202d",
      "image_title": "Raser nach Verfolgungsjagd mit Formel-1-Geschwindigkeit geschnappt - Miro Vrlik / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Alkoholpräventionsprogramm in Dortmund »Süchtig sind immer nur die anderen«",
      "teaser": "Millionen Menschen in Deutschland trinken zu viel, 1,6 Millionen sind abhängig, die Schäden gehen in die Milliarden. In einer Klinik im Ruhrgebiet wird versucht, Menschen zu therapieren, die gefährdet, aber noch nicht abhängig sind. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/alkoholpraeventions-programm-in-dortmund-suechtig-sind-immer-nur-die-anderen-a-79085992-a995-41af-bc19-26a3dad24790",
      "image_title": "»Süchtig sind immer nur die anderen« - The Good Brigade / Getty Images",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Ermittlungen in Bayern Haus einsturzgefährdet – wegen geklauter Fanartikel und Gerümpel",
      "teaser": "Er soll bei BMW riesige Mengen Fanartikel gestohlen haben. Die Polizei in Bayern ermittelt gegen einen 58-Jährigen. Bei der Durchsuchung seines Hauses gab es ein gewaltiges Problem.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-geklaute-fan-artikel-und-geruempel-haus-einsturzgefaehrdet-a-23d42669-76c0-464f-b493-7aa87953eaad",
      "image_title": "Haus einsturzgefährdet – wegen geklauter Fanartikel und Gerümpel - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Bei Hausdurchsuchung Berliner Zoll findet knapp eine Million Euro Bargeld in Kinderzimmer",
      "teaser": "Ein ehemaliger Geschäftsführer soll Arbeitsentgelte veruntreut haben: Zollbeamte haben in Berlin 990.000 EUR Bargeld beschlagnahmt. Die Scheine befanden sich in einer Sporttasche im Kleiderschrank.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zoll-findet-knapp-eine-million-euro-bargeld-in-kinderzimmer-a-3cc6f574-981e-4076-87e6-46887c83c620",
      "image_title": "Berliner Zoll findet knapp eine Million Euro Bargeld in Kinderzimmer - Hauptzollamt Berlin"
    },
    {
      "title": "Mutmaßliche Steuertricks der Maskenmillionärin Tandler scheitert mit Haftbeschwerde beim Amtsgericht",
      "teaser": "Die in Untersuchungshaft sitzende Politikertochter Andrea Tandler und ihr Partner müssen zunächst in U-Haft bleiben. Nun wandert der Fall zum Landgericht, das in den kommenden Tagen über die Fortdauer der Haft entscheidet. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/andrea-tandler-scheitert-beim-amtsgericht-mit-antrag-auf-haftbeschwerde-a-225247e0-401c-43b9-8131-5f1a93f34610",
      "image_title": "Tandler scheitert mit Haftbeschwerde beim Amtsgericht - Peter Kneffel / dpa",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "»Es ist eine ernste Situation« Erneut Starkregen in Neuseeland – Notstand ausgerufen",
      "teaser": "Gesperrte Straßen, Stromausfälle, geschlossene Geschäfte: Teile Neuseelands kämpfen weiter mit Unwettern. Auch die Auswirkungen auf den Flugverkehr sind massiv.",
      "url": "https://www.spiegel.de/panorama/neuseeland-neuer-starkregen-nach-heftigen-ueberflutungen-a-b4a21adb-d98d-45e3-a6f1-145ebb40435a",
      "image_title": "Erneut Starkregen in Neuseeland – Notstand ausgerufen - MonteChristoNZ / Twitter / REUTERS"
    }
  ]
}