{
  "timestamp": "2023-02-28T19:10:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protest in Berlin Die fünf wichtigsten Erkenntnisse von der Schwarzer-Wagenknecht-Kundgebung",
      "teaser": "Die Demo sollte ein starkes Zeichen für den Frieden sein. Und doch schien die Ukraine seltsam abwesend bei dieser Kundgebung am Brandenburger Tor. Wie ist der Nachmittag zu bewerten?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sahra-wagenknecht-und-alice-schwarzer-so-lief-die-kundgebung-in-berlin-a-b7fa4f97-79d1-410f-9b96-b7fca40dc3ee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5a9579d6-d1b0-4f46-9abf-cdeb52a3d6e0_w872_r1.778_fpx48_fpy31.jpg",
      "image_title": "Die fünf wichtigsten Erkenntnisse von der Schwarzer-Wagenknecht-Kundgebung - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Korruptionsprozess gegen früheren Topermittler Der Oberstaatsanwalt machte ihm ein Angebot, das er nicht ablehnen konnte",
      "teaser": "Manche Details im Verfahren gegen den hessischen Oberstaatsanwalt Alexander B. erinnern an die Mafia. Ein IT-Unternehmer schilderte nun anschaulich, wie der Jurist seine Position ausgenutzt haben soll, um sich selbst zu bereichern. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/korruptionsprozess-gegen-frankfurter-oberstaatsanwalt-gelduebergabe-wie-bei-der-mafia-a-2a2cc3f8-0496-4b04-889a-9682bf910f13",
      "image_title": "Der Oberstaatsanwalt machte ihm ein Angebot, das er nicht ablehnen konnte - Arne Dedert / picture alliance / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Stadt einigt sich mit Klimainitiative Der Klebe-Frieden von Hannover",
      "teaser": "Die »Letzte Generation« will in Hannover keine Protestaktionen mehr durchführen. Hier erzählen eine Aktivistin und der Bürgermeister, wie es dazu kam. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-in-hannover-wie-buergermeister-belit-onay-und-die-aktivisten-zusammengefunden-haben-a-04f9d6d8-6853-4035-96d0-2a18ef4fe38c",
      "image_title": "Der Klebe-Frieden von Hannover - Julian Stratenschulte / dpa",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Bestsellerautor Ewald Arenz über seinen Beruf »Lehrer, die keine Fehler zugeben, sind die schlimmsten«",
      "teaser": "Ewald Arenz ist Schriftsteller und unterrichtet an einem Gymnasium in Nürnberg. Er wundert sich über gestresste Kollegen, den Leistungsdruck mancher Eltern – und hat in jeder Oberstufenklasse essgestörte Mädchen. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/bildung/ewald-arenz-lehrer-die-keine-fehler-zugeben-sind-die-schlimmsten-a-eacc2f28-23cf-4076-adb0-b91d1227ae62",
      "image_title": "»Lehrer, die keine Fehler zugeben, sind die schlimmsten« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "LGBTQIA+-Parade in Sydney Ein Meer aus Regenbogenflaggen, Glitter und Pailletten",
      "teaser": "Nach der Coronapandemie ist die Mardi-Gras-Parade wieder zurück auf der Oxford Street in Sydney: 12.000 Teilnehmende feierten Gleichheit, Gerechtigkeit und Akzeptanz – darunter auch erstmals der australische Regierungschef.",
      "url": "https://www.spiegel.de/panorama/mardi-gras-parade-in-sydney-ein-meer-aus-regenbogenflaggen-glitter-und-pailletten-a-a2ff83e5-fd3c-4401-af66-6d465fc192b7",
      "image_title": "Ein Meer aus Regenbogenflaggen, Glitter und Pailletten - Jaimi Joy / REUTERS"
    },
    {
      "title": "Prozess nach Attacke auf Unfallfahrer »Ich wollte ihn stechen«",
      "teaser": "Nachdem ein Betonmischer in Berlin eine Frau erfasst und tödlich verletzt hatte, griff ein Mann den Fahrer mit einem Messer an. Vor Gericht gesteht er die Tat – und gibt Einblick in eine wahnhafte Gedankenwelt. Aus Berlin berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-messerstecher-nach-betonmischer-unfall-ich-kann-mir-das-selbst-nicht-erklaeren-a-3da9b8b0-126c-4a05-95b6-20cd5e698d6a",
      "image_title": "»Ich wollte ihn stechen« - Paul Zinken / dpa"
    },
    {
      "title": "Zwei Tote in Stuttgart Bewaffneter Mann nach Wohnungsbrand festgenommen",
      "teaser": "Er habe mit einem Messer am Hauseingang gestanden: Polizisten haben im Zusammenhang mit einem Feuer in Baden-Württemberg einen Mann festgenommen. Zwei Verletzte starben im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-wohnungsbrand-mit-zwei-toten-mann-mit-messer-festgenommen-a-45f58d76-fb41-49e8-ac7d-44c17a0f3386",
      "image_title": "Bewaffneter Mann nach Wohnungsbrand festgenommen - Andreas Rometsch / dpa"
    },
    {
      "title": "Antonio Tiberi Katze des Tourismusministers von San Marino erschossen – 4000 Euro Strafe für Radrennfahrer",
      "teaser": "Erst zielte er auf ein Schild, dann auf den Kopf einer Katze: Radsporttalent Antonio Tiberi ist in San Marino verurteilt worden. Auch sein Rennstall zieht Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/antonio-tiberi-erschiesst-katze-des-tourismusministers-von-san-marino-4000-euro-strafe-a-38df81bd-40d8-481a-aad1-d94799368e18",
      "image_title": "Katze des Tourismusministers von San Marino erschossen – 4000 Euro Strafe für Radrennfahrer - Sirotti Stefano / IMAGO"
    },
    {
      "title": "Tennisstar Angelique Kerber verkündet Geburt ihres ersten Kindes",
      "teaser": "Tennisprofi Angelique Kerber und ihr Partner Franco Bianco sind Eltern geworden. Die Sportlerin will ihre Karriere fortsetzen und auf die Tour zurückkehren. Unter Druck setzen möchte sie sich aber nicht.",
      "url": "https://www.spiegel.de/panorama/leute/angelique-kerber-tennis-profi-zum-ersten-mal-mutter-geworden-a-7685a0d9-e98f-4d6f-9688-bf36f1781fd9",
      "image_title": "Angelique Kerber verkündet Geburt ihres ersten Kindes - Sven Hoppe / dpa"
    },
    {
      "title": "Angriff auf zwei Mädchen Mordanklage nach tödlicher Messerattacke erhoben",
      "teaser": "Im Dezember soll ein Mann zwei Mädchen auf ihrem Schulweg in Illerkirchberg bei Ulm angegriffen haben, eine 14-Jährige überlebte die Tat nicht. Die Staatsanwaltschaft hat nun Anklage erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-mordanklage-nach-toedlicher-messerattacke-erhoben-a-a235733b-ce73-4c64-ba0a-6a1397a2012b",
      "image_title": "Mordanklage nach tödlicher Messerattacke erhoben - Christoph Schmidt / dpa"
    },
    {
      "title": "Protest gegen das Regime Demonstrierende tanzen offenbar auf iranischer Flagge – Deutsche Polizei ermittelt gegen sie",
      "teaser": "Mehrere mutmaßliche Gegner des iranischen Regimes haben jetzt Ärger mit der deutschen Justiz. Ihnen wird »Verletzung von Flaggen und Hoheitszeichen ausländischer Staaten« vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-demonstrierende-tanzen-offenbar-auf-iranischer-flagge-polizei-ermittelt-a-a27fb297-a245-4a2c-8e0a-548c8cdc65c3",
      "image_title": "Demonstrierende tanzen offenbar auf iranischer Flagge – Deutsche Polizei ermittelt gegen sie - Lisi Niesner / REUTERS"
    },
    {
      "title": "Mutmaßlicher Anführer des Sinaloa-Kartells USA beantragen Auslieferung des Sohns von Drogenboss »El Chapo«",
      "teaser": "Ovidio Guzmán befindet sich nach seiner Festnahme in Mexiko – nun wollen die USA ihn ausliefern lassen. Die Vereinigten Staaten werfen ihm unter anderem Drogenhandel und Anstiftung zum Mord vor.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-beantragen-auslieferung-des-sohns-von-drogenboss-el-chapo-a-9cdc9645-bad9-403b-b980-70d5b5c28f85",
      "image_title": "USA beantragen Auslieferung des Sohns von Drogenboss »El Chapo« - Martin Urista / picture alliance/dpa/AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Die Geschichte hinter dem Bild Ich war ein Findelkind in Südkorea",
      "teaser": "Als Baby wurde Julia Ruf im Jahr 1975 vor einem Waisenhaus in Südkorea abgelegt. Ein einziges Bild ist ihr aus dieser Zeit geblieben, aufgewachsen ist sie in Hamburg. Hier erzählt sie ihre Geschichte. Aufgezeichnet von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/familienalbum-lotusbluete-1975-a-c1d68509-a556-4b00-8617-4154f33fcf97",
      "image_title": "Ich war ein Findelkind in Südkorea - Privat"
    },
    {
      "title": "In der Nähe einer Grundschule Zwei Menschen in Bramsche durch Schüsse schwer verletzt",
      "teaser": "Ein Mann soll in Niedersachsen einen 16-Jährigen mit einer Waffe angegriffen haben. Auch der mutmaßliche Schütze ist im Krankenhaus. Schüler und Schülerinnen einer nahen Schule wurden seelsorgerisch betreut.",
      "url": "https://www.spiegel.de/panorama/justiz/bramsche-zwei-menschen-durch-schuesse-schwer-verletzt-a-f4aad519-f5d9-4ecf-953d-18f872c0f64f",
      "image_title": "Zwei Menschen in Bramsche durch Schüsse schwer verletzt - Friso Gentsch/ dpa"
    },
    {
      "title": "Sexuelle Gewalt gegen Kinder Missbrauchsfall Wermelskirchen – lange Haftstrafe für Angeklagten",
      "teaser": "Ein 45-Jähriger aus Wermelskirchen hat über Jahre hinweg Kinder sexuell missbraucht, indem er sich den Eltern als Babysitter empfahl. Nun muss er für 14 Jahre und sechs Monate ins Gefängnis – mit anschließender Sicherungsverwahrung.",
      "url": "https://www.spiegel.de/panorama/wermelskirchen-14-jahre-und-sechs-monate-haft-fuer-angeklagten-im-missbrauchskomplex-a-b7251019-061b-4f3a-8839-328cebe520d1",
      "image_title": "Missbrauchsfall Wermelskirchen – lange Haftstrafe für Angeklagten - Rolf Vennenbernd / dpa"
    },
    {
      "title": "»Du hast mich umgehauen« Madonna verabschiedet sich von ihrem toten Bruder",
      "teaser": "Er starb im Alter von 66 Jahren, nun bedankt sich die Sängerin bei ihrem älteren Bruder: Anthony Ciccone habe sie mit »Charlie Parker, Miles Davis, dem Buddhismus und dem Daoismus vertraut gemacht«.",
      "url": "https://www.spiegel.de/panorama/leute/madonna-verabschiedet-sich-von-totem-bruder-anthony-ciccone-du-hast-mich-umgehauen-a-09cb165d-b4cb-4c56-bd6f-7288d7d1a4bc",
      "image_title": "Madonna verabschiedet sich von ihrem toten Bruder - Christopher Polk / Variety / Getty Images"
    },
    {
      "title": "Kampf gegen Banden El Salvador will weitere 30.000 mutmaßliche Gangster fassen",
      "teaser": "Nach der Eröffnung eines Mega-Gefängnisses will die Regierung in El Salvador Zehntausende weitere Verdächtige festnehmen. Der Auftrag sei erst dann erfüllt, wenn der letzte Gangster vor Gericht stehe.",
      "url": "https://www.spiegel.de/panorama/el-salvador-kampf-gegen-banden-land-will-weitere-30-000-gangster-fassen-a-897674c6-c5e1-4142-b45e-d6de532b985a",
      "image_title": "El Salvador will weitere 30.000 mutmaßliche Gangster fassen - Secretaria de prensa de la presidencia / REUTERS"
    },
    {
      "title": "»Ich will meine Geschichte erzählen« 19-jährige trans Frau im Finale von »Miss Germany«",
      "teaser": "Die trans Finalistin Saskia von Bargen empfindet das Format als »perfekte Plattform« für sich. Bei dem früheren Schönheitswettbewerb soll es nun mehr um Persönlichkeit gehen – eine Soziologin äußert dennoch Kritik.",
      "url": "https://www.spiegel.de/panorama/miss-germany-19-jaehrige-trans-frau-im-finale-a-bdc81772-5162-4253-b4ff-ce9875ebb510",
      "image_title": "19-jährige trans Frau im Finale von »Miss Germany« - Sina Schuldt / dpa"
    },
    {
      "title": "Gestohlen, vertickt, erwischt Fahrraddieben auf der Spur",
      "teaser": "Sattel weg, Vorderrad ausgebaut, Fahrrad verschwunden – mehr als 233.000 solche Fälle wurden 2021 in Deutschland angezeigt. Wer sind die Täter, und was passiert mit den gestohlenen Rädern? Ein Podcast von Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/justiz/fahrraddiebstahl-und-hehler-was-mit-geklauten-raedern-passiert-podcast-a-0fb9d858-b7c3-4b5f-85b6-44006697819c",
      "image_title": "Fahrraddieben auf der Spur"
    },
    {
      "title": "Ehrung für Courteney Cox In aller Freundschaft",
      "teaser": "Es wurde eine tränenreiche Veranstaltung: Courteney Cox bekam den 2750. Stern auf dem Hollywood Walk of Fame. Ihre »Friends«-Kolleginnen feierten mit – und Jennifer Aniston erinnerte an ihr erstes Treffen.",
      "url": "https://www.spiegel.de/panorama/leute/courteney-cox-bekommt-stern-auf-hollywood-walk-of-fame-jennifer-aniston-und-lisa-kudrow-feiern-mit-a-1fc4a11d-2d90-43f2-91b5-94e6a9b2af22",
      "image_title": "In aller Freundschaft - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Von Passanten entdeckt Leichen von Frau und Kleinkind in Berliner See gefunden",
      "teaser": "In Berlin-Pankow trieben eine Frau und ein Kind tot in einem See. Die Umstände ihres Todes sind laut Polizei bisher unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-weissensee-leichen-von-frau-und-kleinkind-in-berliner-see-gefunden-a-1cca6cca-683b-4b33-911f-3fae13e1aa25",
      "image_title": "Leichen von Frau und Kleinkind in Berliner See gefunden - Jörg Carstensen / dpa"
    },
    {
      "title": "Milde Strafe für Kronzeugen im Fall Lina E. »Er ist ein Aussteiger«",
      "teaser": "Johannes D. gilt der linksradikalen Szene als Verräter. Wegen seiner Beteiligung an einem Angriff auf Neonazis stand er nun selbst vor Gericht. Da er mit den Ermittlungsbehörden kooperiert, muss er nicht ins Gefängnis. Von Wiebke Ramm, Meiningen",
      "url": "https://www.spiegel.de/panorama/justiz/fall-lina-e-milde-strafe-fuer-den-kronzeugen-johannes-d-a-d940345b-3461-46db-b8c6-214dcb01a936",
      "image_title": "»Er ist ein Aussteiger« - Martin Schutt / picture alliance / dpa",
      "author": "Wiebke Ramm, Meiningen"
    },
    {
      "title": "Verschwörungsmythen Halten Sie sich Ihre Fehlbarkeit vor Augen! Ein Gastbeitrag von Ingrid Brodnig",
      "teaser": "Wissenschaftler haben untersucht, warum manche Menschen Falschmeldungen und Verschwörungstheorien auf den Leim gehen – und was andere davor bewahrt.",
      "url": "https://www.spiegel.de/panorama/ingrid-brodnig-ueber-hilfe-gegen-verschwoerungsmythen-eine-methode-gegen-den-wahnsinn-a-95500322-b02d-4a84-9b94-20a2af34eb6a",
      "image_title": "Halten Sie sich Ihre Fehlbarkeit vor Augen! - Sascha Steinach / imago images/Steinach"
    },
    {
      "title": "Prozess am Landgericht Leipzig »Kinderzimmer-Dealer« gesteht Beteiligung an Drogenhandel",
      "teaser": "»Für mich stand fest, dass ich nichts außer dem Programmieren damit zu tun haben möchte«: Maximilian S. hat eingeräumt, erneut an einem Online-Drogenshop beteiligt gewesen zu sein – aber nicht als Führungsfigur.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-kinderzimmer-dealer-gesteht-beteiligung-an-drogenhandel-a-7972254c-887a-42a5-a288-02b0200dbdee",
      "image_title": "»Kinderzimmer-Dealer« gesteht Beteiligung an Drogenhandel - Hendrik Schmidt / dpa"
    }
  ]
}