{
  "timestamp": "2023-10-06T15:12:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Andrea Tandler »MP Söder macht Druck«",
      "teaser": "Maskenmillionärin Andrea Tandler soll 23,5 Millionen Euro Steuern hinterzogen haben. Vor Gericht erzählt sie von extremer Anspannung und Anrufen von Jens Spahn. Bei Nachfragen zu einem Villenkauf reagiert sie gereizt. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-prozess-gegen-maskenmillionaerin-mp-soeder-macht-druck-a-6936d6b9-c41b-4046-9a59-4e001348e242",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d0375ef-7a8e-432d-aedf-b94b653a8184_w872_r1.778_fpx69.73_fpy44.99.jpg",
      "image_title": "»MP Söder macht Druck« - Peter Kneffel / dpa"
    },
    {
      "title": "Ausbau von Beweissicherungs- und Festnahmeeinheiten Bundespolizei treibt umstrittenes Pilotprojekt voran",
      "teaser": "Trotz Überbelastung regulärer Einheiten und Personalproblemen hält die Bundespolizei an einem Prestigeprojekt fest: In Sachsen soll nach SPIEGEL-Informationen ein weiterer Spezialtrupp entstehen – obwohl Kritiker keinen Bedarf sehen. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-treibt-umstrittenes-pilotprojekt-voran-neuer-spezialtrupp-a-c0e90310-703c-4980-b6b1-ded86032fe3f",
      "image_title": "Bundespolizei treibt umstrittenes Pilotprojekt voran - Christian Charisius/ dpa",
      "author": "Roman Lehberger"
    },
    {
      "title": "Hannovers Bürgermeister Onay »Die Diskriminierung von Sinti und Roma ist ebenso aggressiv wie vielfältig«",
      "teaser": "Forscher haben am Beispiel von Hannover nachgewiesen, wie deutsche Behörden zugezogene Roma benachteiligen. Der Oberbürgermeister, ein Grüner, zeigt sich bestürzt – und sieht trotzdem eine Chance. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hannover-buergermeister-belit-onay-die-diskriminierung-von-sinti-und-roma-ist-ebenso-aggressiv-wie-vielfaeltig-a-f66037ad-8425-4e2c-a139-8aece8149dd0",
      "image_title": "»Die Diskriminierung von Sinti und Roma ist ebenso aggressiv wie vielfältig« - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Fast 50 Millionen Euro Beute Die Diebe hatten einen Schlüssel, der Alarm war aus",
      "teaser": "Fünf Männer stehen vor dem Landgericht Berlin, weil sie Hunderte Schließfächer geplündert haben sollen. Unter ihnen: der Geschäftsführer der betroffenen Firma. Er kooperiert nun mit den Ermittlern. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/50-millionen-coup-in-berlin-die-diebe-hatten-einen-schluessel-und-der-alarm-war-aus-a-2d6c638d-61dc-4ab0-812c-49724abfb557",
      "image_title": "Die Diebe hatten einen Schlüssel, der Alarm war aus - ColorBlind / Digital Vision / Getty Images",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Obdachlosigkeit in Berlin Ein Mann stirbt – mitten im Regierungsviertel",
      "teaser": "Funkelnde Fassaden, geschäftige Passanten, der Reichstag um die Ecke: Im Zentrum Berlins finden Sozialarbeiter einen toten Obdachlosen. Er ist einer von vielen, die auf den Straßen der Hauptstadt sterben. Eine Geschichte von ganz unten. Von Franziska Schindler und Sara Wess",
      "url": "https://www.spiegel.de/panorama/obdachlosigkeit-in-berlin-ein-mann-stirbt-mitten-im-regierungsviertel-a-8f24fb82-3e8a-4cd6-9892-609bd5d7d245",
      "image_title": "Ein Mann stirbt – mitten im Regierungsviertel - Steffen Jänicke / DER SPIEGEL",
      "author": "Franziska Schindler und Sara Wess"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ermittlungen in Bayern Papst-Brustkreuz gestohlen – mutmaßlicher Dieb in Untersuchungshaft",
      "teaser": "Im Falle des gestohlenen Brustkreuzes des früheren Papstes Benedikt XVI. hat die Polizei einen Verdächtigen festgenommen. Das Schmuckstück selbst bleibt jedoch verschollen.",
      "url": "https://www.spiegel.de/panorama/justiz/benedikt-xvi-gestohlenes-papst-brustkreuz-mutmasslicher-dieb-in-u-haft-a-ba3bd80b-13cd-4611-ae33-f3a161dc1e2e",
      "image_title": "Papst-Brustkreuz gestohlen – mutmaßlicher Dieb in Untersuchungshaft - epa ansa Maurizio Brambatti / dpa"
    },
    {
      "title": "SPIEGEL-Gründer Rudolf Augstein wird 100 Jahre alt – die Biografie »So wurden wir angefangen«",
      "teaser": "Kindheit und Jugend: Rudolf Augstein wächst in einer katholischen Familie auf. Nach dem Abitur wird er Zeitungsvolontär, Offizier im Zweiten Weltkrieg und schließlich Jungredakteur in der britischen Besatzungszone. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - [M] DER SPIEGEL; Foto: Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Lego-Diebe in Oberhausen Titanic und Eiffelturm aus Einkaufszentrum gestohlen",
      "teaser": "Klötzchenalarm in Nordrhein-Westfalen: Zwei Unbekannte sollen Lego-Bausätze im Wert von 1300 Euro gestohlen haben. Bilder der Überwachungskamera könnten die Tatverdächtigen nun überführen.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-titanic-und-eiffelturm-aus-einkaufszentrum-gestohlen-polizei-sucht-lego-diebe-a-99f58052-dd9d-4bc9-af2e-e1e5facd6fb7",
      "image_title": "Titanic und Eiffelturm aus Einkaufszentrum gestohlen - Tobias Wölki / IMAGO"
    },
    {
      "title": "»Nord Nord Mord«-Schauspieler Oliver Wnuk bei Dreharbeiten von Dackel gebissen",
      "teaser": "Seit mehr als einem Jahrzehnt ermittelt Oliver Wnuk als Sylter Inselpolizist in einer ZDF-Krimireihe. Nun kam es bei Dreharbeiten zu einer schmerzhaften Begegnung mit einem kleinen Hund.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-wnuk-nord-nord-mord-schauspieler-bei-dreharbeiten-von-hund-gebissen-a-1e95e2cc-a790-494c-92ce-62fdb575f4d4",
      "image_title": "Oliver Wnuk bei Dreharbeiten von Dackel gebissen - Carsten Koall / dpa"
    },
    {
      "title": "Verdacht der Bestechlichkeit Die Machenschaften eines CDU-Chefs",
      "teaser": "Der Thüringer CDU-Parteivorsitzende Mario Voigt hat eine merkwürdige Nähe zu einer Jenaer Beratungsfirma. In einem Fall ermittelt die Staatsanwaltschaft, doch auch bei der Bundes-CDU taucht das Unternehmen prominent auf. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/mario-voigt-thueringer-cdu-chef-und-seine-merkwuerdige-naehe-zu-einer-beratungsfirma-a-12b198ff-b24f-4aba-b3be-1f6ddac06b6b",
      "image_title": "Die Machenschaften eines CDU-Chefs - Jacob Schröter / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Überflutungen in Indien Dutzende Tote bei Gletschersee-Katastrophe im Himalaja",
      "teaser": "Bei verheerenden Überschwemmungen im Nordosten Indiens sind offiziellen Angaben zufolge mehr als 30 Menschen ums Leben gekommen. Viele Bewohner der Region gelten noch als vermisst.",
      "url": "https://www.spiegel.de/panorama/indien-himalaja-dutzende-tote-bei-gletschersee-katastrophe-a-1dcb6a22-c43a-48ac-9a58-dd897148f721",
      "image_title": "Dutzende Tote bei Gletschersee-Katastrophe im Himalaja - NDRF / EPA"
    },
    {
      "title": "Ruby O. Fee und Matthias Schweighöfer über Paartherapie »Wir merkten schnell, dass wir lange zusammenbleiben wollen«",
      "teaser": "Gemeinsame Gesprächstherapie für eine gefestigte Beziehung: Darauf setzt das Schauspielerpaar Matthias Schweighöfer und Ruby O. Fee eigenen Angaben zufolge. Und beide wollen Veränderungen an sich bemerkt haben.",
      "url": "https://www.spiegel.de/panorama/leute/matthias-schweighoefer-und-ruby-o-fee-wir-merkten-schnell-dass-wir-lange-zusammenbleiben-wollen-a-e29ec124-eabb-4f09-8acc-2ec68c5b2238",
      "image_title": "»Wir merkten schnell, dass wir lange zusammenbleiben wollen« - Gerald Matzka / dpa"
    },
    {
      "title": "Schüsse im Berufsverkehr New Yorker U-Bahn-Attentäter kommt lebenslang ins Gefängnis",
      "teaser": "Weil er in einer U-Bahn in Brooklyn wahllos auf Menschen geschossen hat, muss sich ein 64-Jähriger vor Gericht verantworten. Er wurde zu zehnmal lebenslänglich verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-u-bahn-attentaeter-kommt-lebenslang-ins-gefaengnis-a-4a1772b0-7aa0-4a5a-89f0-b78f9df619a0",
      "image_title": "New Yorker U-Bahn-Attentäter kommt lebenslang ins Gefängnis - PC Keyes / AP"
    },
    {
      "title": "Verkündung des Strafmaßes Verhindertes Queen-Attentat – Mann zu neun Jahren Haft verurteilt",
      "teaser": "An Weihnachten 2021 wurde ein Mann mit einer Armbrust bewaffnet auf Schloss Windsor festgenommen. Unter anderem wegen Verrats muss er neun Jahre in Haft, kommt aber zunächst in eine psychiatrische Klinik.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-verhindertes-queen-attentat-mit-armbrust-neun-jahren-haft-a-c8af0c51-de59-45e1-b7b3-3689d4ca0ca3",
      "image_title": "Verhindertes Queen-Attentat – Mann zu neun Jahren Haft verurteilt - Elizabeth Cook / AP"
    },
    {
      "title": "Ständig Ärger mit der Justiz Der Absturz-Minister Günther Krause",
      "teaser": "Er handelte den Einheitsvertrag mit aus und war Bundesverkehrsminister. Dann kam der Absturz, inklusive Betrug und Bankrott. Nun stand Günther Krause wieder vor Gericht. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/justiz/staendiger-aerger-mit-der-justiz-der-absturz-minister-guenther-krause-spiegel-tv-a-3da86630-b0e6-4336-954e-83909dee0790"
    },
    {
      "title": "Asian Games in Hangzhou China zensiert offenbar Foto von zwei sich umarmenden Sportlerinnen",
      "teaser": "Die Sprinterinnen Lin Yuwei und Wu Yanni lagen sich bei den Asian Games nach ihrem Finallauf in den Armen. Ein Foto von dem Moment wurde im Netz viel geteilt – bis Chinas Zensoren aus politischen Gründen zugriffen.",
      "url": "https://www.spiegel.de/panorama/asian-games-china-zensiert-offenbar-foto-von-sich-umarmenden-sportlerinnen-a-f0c5f68c-ddd6-4e1f-992c-a61488ba325f",
      "image_title": "China zensiert offenbar Foto von zwei sich umarmenden Sportlerinnen - Vincent Thian / AP"
    },
    {
      "title": "Zwischenfall in Emden Schiff bricht auseinander und sinkt im Hafen",
      "teaser": "Ein rätselhafter Vorfall beschäftigt die Rettungsdienste im Emder Hafen: Während des Beladens eines Schiffes soll es ein lautes Knacken gegeben haben, dann sank es auf den Grund. Die Besatzung konnte sich retten.",
      "url": "https://www.spiegel.de/panorama/emden-binnenschiff-bricht-auseinander-und-sinkt-im-hafen-a-32f9f0a9-e3f6-4f13-9fbd-2a12adf1da61",
      "image_title": "Schiff bricht auseinander und sinkt im Hafen - Lars Penning / dpa"
    },
    {
      "title": "1,2 Millionen Euro Lebensversicherung kassiert Gesuchter 37-Jähriger nach vorgetäuschtem Tod in Haft",
      "teaser": "Erst gestorben, dann entführt und im Urwald ausgesetzt? Ein Mann aus Nordrhein-Westfalen hat sich einiges einfallen lassen, um einer Gefängnisstrafe zu entgehen. Nun wurde er dennoch geschnappt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-gesuchter-37-jaehriger-nach-vorgetaeuschtem-tod-in-haft-a-388b792c-a995-4a11-8c6a-d9bbeb5b4ba8",
      "image_title": "Gesuchter 37-Jähriger nach vorgetäuschtem Tod in Haft - Friso Gentsch / dpa"
    },
    {
      "title": "Mutmaßliche Waffenverkäufer Polizei nimmt nach tödlichen Schüssen in Bangkok drei Verdächtige fest",
      "teaser": "Sie sollen dem 14-jährigen mutmaßlichen Täter die Waffe und Munition verkauft haben: Zwei Tage nach dem tödlichen Vorfall in der thailändischen »Siam Paragon«-Mall hat die Polizei drei Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/bangkok-polizei-nimmt-nach-toedlichen-schuessen-in-einkaufszentrum-drei-verdaechtige-fest-a-b10e29c7-471e-438a-9860-ba422fa54b32",
      "image_title": "Polizei nimmt nach tödlichen Schüssen in Bangkok drei Verdächtige fest - Lilian Suwanrumpha / AFP"
    },
    {
      "title": "Ermittlungen in Hamburg 30-Jähriger nach tödlichen Schüssen vor Shishabar festgenommen",
      "teaser": "Drei Tage nach den tödlichen Schüssen auf einen 24-Jährigen hat die Polizei einen Tatverdächtigen ermittelt. Er soll nach einem Streit zur Waffe gegriffen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-30-jaehriger-nach-toedlichen-schuessen-vor-shishabar-festgenommen-a-00e09d21-b757-4d16-97a0-2d36224c1adf",
      "image_title": "30-Jähriger nach tödlichen Schüssen vor Shishabar festgenommen - Christian Charisius / dpa"
    },
    {
      "title": "Vorfall in Ludwigshafen Zoll beschlagnahmt russisches Paket mit Krokodilskelett",
      "teaser": "Es sollte ein Souvenir sein: In Rheinland-Pfalz haben Zollbeamte die präparierten Gebeine eines artengeschützten Krokodils sichergestellt. Eine Einfuhrgenehmigung lag nicht vor.",
      "url": "https://www.spiegel.de/panorama/justiz/ludwigshafen-zoll-beschlagnahmt-paket-aus-russland-mit-krokodilskelett-a-652e0bda-8e7b-4cad-baad-da0851dfe314",
      "image_title": "Zoll beschlagnahmt russisches Paket mit Krokodilskelett - Hauptzollamt Karlsruhe / dpa"
    },
    {
      "title": "Augsburg Angriff auf AfD-Politiker – Polizei ermittelt zwei Tatverdächtige",
      "teaser": "Der AfD-Stadtrat Andreas Jurca wurde im August attackiert. Nun hat die Polizei die Wohnungen zweier Männer durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/andreas-jurca-angriff-auf-afd-politiker-polizei-augsburg-ermittelt-zwei-verdaechtige-a-4e4caded-00c3-42f8-8fa2-ae0a5ec71573",
      "image_title": "Angriff auf AfD-Politiker – Polizei ermittelt zwei Tatverdächtige - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Stärke von 6,6 Erdbeben erschüttert japanische Inselkette",
      "teaser": "Südlich von Tokio ist es zu schweren Erdstößen gekommen, eine Tsunamiwarnung konnte aber wieder aufgehoben werden. Und mit dem Fuji trägt der heilige Berg des Landes seit dieser Nacht nun auch wieder eine Schneekrone.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/japan-erdbeben-erschuettert-inselkette-izu-staerke-von-6-6-a-df1d06d4-0db5-4cb3-b5a4-31ddc0de1401",
      "image_title": "Erdbeben erschüttert japanische Inselkette - Kyodo News / IMAGO"
    },
    {
      "title": "Vorwürfe gegen Filmproduzenten Schauspielerin Julia Ormond verklagt Harvey Weinstein und Disney",
      "teaser": "Die britische Schauspielerin Julia Ormond beschuldigt Harvey Weinstein, sie belästigt zu haben. Neben dem Filmproduzenten macht sie unter anderem auch der Walt Disney Company Vorwürfe: Sie sei nicht gewarnt oder geschützt worden.",
      "url": "https://www.spiegel.de/panorama/julia-ormond-schauspielerin-verklagt-harvey-weinstein-und-disney-a-cf1ffb86-c7b1-4fbd-9f16-43b38f3f127c",
      "image_title": "Schauspielerin Julia Ormond verklagt Harvey Weinstein und Disney - Rich Fury / dpa"
    }
  ]
}