{
  "timestamp": "2023-05-12T02:02:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politikneuling Annina Semmelhaack Erst Trash-Königin, jetzt FDP",
      "teaser": "Bei den Kommunalwahlen in Schleswig-Holstein ist Annina Semmelhaack die wohl schillerndste Kandidatin. Als Pornostar machte sie sich einen Namen. In die FDP fand sie über Wolfgang Kubicki. Was hat sie nun in der Politik vor? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/annina-semmelhaack-erst-trash-koenigin-jetzt-fdp-a-f303b7c7-05d6-4186-a4f4-f81f1da95c6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1de6d309-0db0-49d1-9485-b43875928463_w872_r1.778_fpx45_fpy16.jpg",
      "image_title": "Erst Trash-Königin, jetzt FDP - Tim Bruening / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Opferberaterin über Angriff auf Schüler in Brandenburg »Das sind die Kinder der Täter aus den Baseballschlägerjahren«",
      "teaser": "Brandenburger Jugendliche sollen Berliner Schüler in einer Jugendherberge rassistisch bedroht haben. Die Opferberaterin Anne Brügmann überrascht das nicht. Selbst die Gerichte in der Region nähmen das Problem nicht ernst. Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-angriff-auf-schueler-das-sind-die-kinder-der-taeter-aus-den-baseballschlaegerjahren-a-e5ea91ca-dd7f-496d-a9d9-51dd8607ecfb",
      "image_title": "»Das sind die Kinder der Täter aus den Baseballschlägerjahren« - Michael Bahlo / dpa"
    },
    {
      "title": "Prozess um Anschlag auf Flüchtlingsheim 1991 Wie glaubhaft ist das Geständnis des Neonazis?",
      "teaser": "Vor 32 Jahren starb Samuel Yeboah beim Brand einer Asylbewerberunterkunft. Vor Gericht legt ein früherer Skinhead ein Geständnis ab. Er will es aber nicht allein gewesen sein. Nicht nur Nebenkläger zweifeln an seiner Aussage. Aus Koblenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-prozess-um-anschlag-auf-fluechtlingsheim-1991-angeklagter-peter-s-gesteht-brandlegung-a-93d18030-de19-42d9-9161-12f901c2a0a9",
      "image_title": "Wie glaubhaft ist das Geständnis des Neonazis? - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Zugeschaltet aus der Ukraine Selenskyj überrascht Studierende in Köln und Konstanz",
      "teaser": "Die Veranstaltung wurde bis zuletzt geheim gehalten: Der ukrainische Präsident wurde überraschend einer Uni-Vorlesung zugeschaltet, debattierte 45 Minuten mit den Studierenden. Die zeigten sich danach beeindruckt. Von Armin Himmelrath, Köln",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-hat-auftritt-an-der-uni-koeln-niemand-will-back-to-the-ussr-a-e9d53e1c-df64-44c7-9d9c-7ff2f794731d",
      "image_title": "Selenskyj überrascht Studierende in Köln und Konstanz - Armin Himmelrath / DER SPIEGEL",
      "author": "Armin Himmelrath, Köln"
    },
    {
      "title": "Sprengung an der A45 Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod",
      "teaser": "Die marode Rahmede-Talbrücke war Sinnbild für den Verfall deutscher Autobahnen, nun wurde sie erfolgreich gesprengt. Anwohner konnten kaum erwarten, »das Dingen« fallen zu sehen. Besuch in einer verkehrsgebeutelten Stadt. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/rahmede-talbruecke-auf-der-a45-wie-luedenscheid-die-sprengung-feierte-a-8f20a18d-2f55-40c3-a0b0-c6a9663ddf3e",
      "image_title": "Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod - Ina Fassbender / AFP",
      "author": "Jonah Lemm"
    },
    {
      "title": "CSU-Politiker über Asylpolitik »Der Kanzler hat sich tot gestellt«",
      "teaser": "Der Präsident des Bayerischen Landkreistages, Thomas Kar­masin, nennt den vergangenen Flüchtlingsgipel eine »Nullnummer«. Der CSU-Politiker fordert mehr Gehör für die Probleme der Kommunen bei der Unterbringung von Geflüchteten. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanzler-hat-sich-tot-gestellt-a-d9871d50-6bc6-4760-bb58-14451cb65ef8",
      "image_title": "»Der Kanzler hat sich tot gestellt« - Leonhard Simon / SZ Photo"
    },
    {
      "title": "Steinschlagwarnung in den Schweizer Alpen Ein Dorf droht zermalmt zu werden",
      "teaser": "Alle Menschen wurden evakuiert: Oberhalb der kleinen Ortschaft Brienz sind Teile eines Berges so in Bewegung geraten, dass sie ins Tal stürzen könnten. Ob die Bewohner je zurückkehren können, ist offen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brienz-steinschlagwarnung-im-schweizer-dorf-a-29254706-8a10-4985-b148-f4045f2ca187"
    },
    {
      "title": "Video von gewaltiger Schnappschildkröte »Chonkosaurus« im Chicago River sorgt für Furore",
      "teaser": "Joey Santore paddelt mit seinem Kumpel auf dem Chicago River vor sich hin, als er eine riesige Schildkröte entdeckt. Sein Video von »Chonkosaurus« wird im Netz zum Hit.",
      "url": "https://www.spiegel.de/panorama/chicago-fette-schnappschildkroete-gesichtet-chonkosaurus-im-chicago-river-a-db7173df-8219-4d65-a28c-421e8b263edf",
      "image_title": "»Chonkosaurus« im Chicago River sorgt für Furore - Dan Kitwood/ Getty Images"
    },
    {
      "title": "Neue Migrationsstudie Was, wenn Geflüchtete in die Nachbarschaft ziehen?",
      "teaser": "Die Zahl der Asylanträge steigt, überall werden neue Unterkünfte für Geflüchtete errichtet. Der Soziologe Jannes Jacobsen hat erforscht, wie die Deutschen auf Migranten blicken, wenn sie direkt in ihrer Umgebung leben. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/migration-wie-deutsche-reagieren-wenn-gefluechtete-in-die-nachbarschaft-ziehen-a-94197926-6782-4531-b38e-991d81828748",
      "image_title": "Was, wenn Geflüchtete in die Nachbarschaft ziehen? - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Vor den Augen der Schüler Unbekannter attackiert Lehrer mit Schlagstock",
      "teaser": "Die Polizei in Nordrhein-Westfalen sucht nach einem Mann, der einen Berufsschullehrer mit einem Teleskopstock geschlagen haben soll – erst ein Kollege konnte den Angriff offenbar beenden.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-unbekannter-attackiert-lehrer-mit-schlagstock-a-c674c15c-0ed1-41c6-9852-1fd7c2d0880a",
      "image_title": "Unbekannter attackiert Lehrer mit Schlagstock - Friso Gentsch/ dpa"
    },
    {
      "title": "Ausgebüxter »Horst« sorgt für Polizeieinsatz »Es ist tatsächlich ein Känguru in Erfurt unterwegs«",
      "teaser": "In Erfurt ist ein Känguru aus einem privaten Gehege entwischt. Polizisten sichteten das Beuteltier, doch es entwischte. Nun versucht der Besitzer, »Horst« wieder einzufangen.",
      "url": "https://www.spiegel.de/panorama/kaenguru-horst-in-erfurt-ausgebuext-a-02161195-508c-4170-a0ec-302403586f03",
      "image_title": "»Es ist tatsächlich ein Känguru in Erfurt unterwegs« - LPI Erfurt / dpa"
    },
    {
      "title": "»Irre und unbegreiflich« Die ominöse Explosion in Ratingen und ihre verheerenden Folgen",
      "teaser": "Die Polizei wird zu einer »hilflosen Person« in einem Hochhaus in Ratingen gerufen. Ein Routineeinsatz, der völlig eskaliert. Mehrere Einsatzkräfte werden teils lebensgefährlich verletzt. Was bisher bekannt ist.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-die-ominoese-explosion-in-ratingen-und-ihre-verheerenden-folgen-a-4b05f956-8e16-430c-b82d-3b2d7bd75f3c",
      "image_title": "Die ominöse Explosion in Ratingen und ihre verheerenden Folgen - Roberto Pfeil / AFP"
    },
    {
      "title": "Wohnwahnsinn Schimmel, Ungeziefer, Rohrbrüche",
      "teaser": "In Deutschland gibt es etliche Mieter, die unter menschenunwürdigen Bedingungen leben – und Vermieter, die damit viel Geld verdienen. Drei Orte, drei Abgründe. Ein SPIEGEL-TV-Film von Marie Groß und Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnen-in-deutschland-schimmel-ungeziefer-rohrbrueche-ein-film-von-spiegel-tv-a-2c1a4992-ad47-4aef-9be2-ba26f7aaa769"
    },
    {
      "title": "Schulleiter über Elterntaxis Stau vor der Privatschule – was ist da los, Herr Thoms?",
      "teaser": "Eltern, die ihre Kinder mit dem Auto zur Schule bringen, sind ein Daueraufreger. Nun gerät eine Privatschule im Taunus in die Schlagzeilen, vor der sich morgendlich SUV und andere Wagen stauen. Ein Anruf beim Direktor. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/elterntaxis-im-taunus-stau-vor-der-privatschule-was-ist-da-los-herr-thoms-a-cb285e1c-e043-4ca4-8776-d0e9b62b8a2b",
      "image_title": "Stau vor der Privatschule – was ist da los, Herr Thoms? - Sven Moschitz / BILD"
    },
    {
      "title": "Tödliche Schüsse im Mercedes-Werk Sindelfingen »Raus, nichts wie raus«",
      "teaser": "Im Sindelfinger Werk des Autokonzerns Mercedes-Benz sind am Morgen Schüsse gefallen. Zwei Menschen sind tot. Mitarbeiter berichten über die Evakuierung – und ihre Angst. Von Christine Keck, Sindelfingen",
      "url": "https://www.spiegel.de/panorama/justiz/toedliche-schuesse-im-mercedes-werk-raus-nichts-wie-raus-a-92ac5446-d206-4891-84c8-2051fc96b55e",
      "image_title": "»Raus, nichts wie raus« - Dennis Duddek / Eibner / IMAGO",
      "author": "Christine Keck, Sindelfingen"
    },
    {
      "title": "Bilanz für 2022 DLRG rettete so viele Menschen wie zuletzt vor 40 Jahren",
      "teaser": "Die Rettungsschwimmer von der DLRG haben im vergangenen Jahr besonders viele Menschen vor dem Ertrinken bewahrt. 355 Menschen konnten sie jedoch nicht mehr helfen – deutlich mehr als im Vorjahr.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/dlrg-rettete-2022-so-viele-menschen-wie-zuletzt-vor-40-jahren-a-8f0e34ec-f482-4549-b232-9c0e44094dd2",
      "image_title": "DLRG rettete so viele Menschen wie zuletzt vor 40 Jahren - Markus Scholz / dpa"
    },
    {
      "title": "Neutralität als oberstes Gebot Waldorfschule suspendiert Gartenbau-Lehrer nach »Reichsbürger«-Vorwürfen",
      "teaser": "Weil ein Lehrer zu den »Reichsbürgern« gehören soll, hat eine Waldorfschule in Ravensburg Konsequenzen gezogen. Der Mann wurde suspendiert. Schüler hatten einen Hinweis auf seine mutmaßlichen politischen Umtriebe entdeckt.",
      "url": "https://www.spiegel.de/panorama/bildung/ravensburg-waldorfschule-suspendiert-lehrer-nach-reichsbuerger-vorwuerfen-a-d44682f3-70fa-41b9-a9b1-b269c4c7290d",
      "image_title": "Waldorfschule suspendiert Gartenbau-Lehrer nach »Reichsbürger«-Vorwürfen - Robert Michael / picture alliance / dpa"
    },
    {
      "title": "SEK-Einsatz wegen Sprengstoffverdachts Terrorfahnder durchsuchen Wohnung in Düsseldorf",
      "teaser": "Bei einem SEK-Einsatz in Düsseldorf wurden am frühen Donnerstagmorgen ein Vater und seine erwachsenen Söhne festgenommen. Ob die Männer eine staatsgefährdende Straftat begehen wollten, ist unklar.",
      "url": "https://www.spiegel.de/panorama/sek-einsatz-wegen-sprengstoffverdachts-terrorfahnder-durchsuchen-wohnung-in-duesseldorf-a-ab8cc419-a671-4707-9cca-c54037b259bd",
      "image_title": "Terrorfahnder durchsuchen Wohnung in Düsseldorf - Tim Oelbermann / IMAGO"
    },
    {
      "title": "Prien gegen Stark-Watzinger »Der Bund hat keine Fachkompetenz in Sachen Bildung«",
      "teaser": "Im Streit um das Startchancen-Programm verschärft sich der Ton: Schleswig-Holsteins Kultusministerin Karin Prien teilt kräftig gegen Bundeskollegin Bettina Stark-Watzinger aus. Nun greifen FDP-Politiker ein.",
      "url": "https://www.spiegel.de/panorama/bildung/karin-prien-kritisiert-bettina-stark-watzinger-der-bund-hat-keine-fachkompetenz-in-sachen-bildung-a-2b8df1a7-1815-4176-bed9-b4040b939844",
      "image_title": "»Der Bund hat keine Fachkompetenz in Sachen Bildung« - Metodi Popow / IMAGO"
    },
    {
      "title": "Großeinsatz in Ratingen Explosion in Hochhaus – Tatverdächtiger festgenommen",
      "teaser": "In Ratingen sind bei einer Explosion in einem Hochhaus mehrere Menschen verletzt worden. Spezialeinsatzkräfte haben die Wohnung eines Bewohners – mutmaßlich ein Coronaleugner – gestürmt und ihn festgenommen. Es wurde auch eine Leiche gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-explosion-in-hochhaus-tatverdaechtiger-festgenommen-a-4c687980-6074-4311-9fee-3106917f7c90",
      "image_title": "Explosion in Hochhaus – Tatverdächtiger festgenommen - Roberto Pfeil / AFP"
    },
    {
      "title": "Verschwörungsideologische Szene Circus Krone will Einnahmen aus Auftritt von Daniele Ganser spenden",
      "teaser": "Daniele Ganser verbreitet krude Thesen zu 9/11 oder Corona – und soll in einem Bau des Circus Krone in München auftreten. Die Zirkusfamilie versucht nun, aus der Nummer noch irgendwie ohne Imageschaden herauszukommen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verschwoerungsideologische-szene-circus-krone-will-einnahmen-aus-auftritt-von-daniele-ganser-spenden-a-665ff4dc-56d3-4d07-b195-02195737a41e",
      "image_title": "Circus Krone will Einnahmen aus Auftritt von Daniele Ganser spenden - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Wohnung in Ratingen Explosion in Hochhaus – zwölf Einsatzkräfte teils schwer verletzt",
      "teaser": "Bei einer Explosion in einem Hochhaus in Ratingen sind zahlreiche Feuerwehrleute und Polizeibeamte verletzt worden. Nach SPIEGEL-Informationen war es ein Einsatz bei einem mutmaßlichen Coronaleugner.",
      "url": "https://www.spiegel.de/panorama/ratingen-explosion-in-hochhaus-mehrere-verletzte-a-77609727-eba7-4b26-9957-6de8a87b96a4",
      "image_title": "Explosion in Hochhaus – zwölf Einsatzkräfte teils schwer verletzt - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Mehrere Autos in Brand Explosion im Zentrum von Mailand",
      "teaser": "Schwarze Rauchwolken stiegen auf: In Mailand hat sich eine Explosion ereignet. Es soll mindestens eine verletzte Person geben.",
      "url": "https://www.spiegel.de/panorama/mailand-in-italien-explosion-im-zentrum-der-stadt-a-ba1d81ae-5ac8-48f0-827d-d84695eccd6e",
      "image_title": "Explosion im Zentrum von Mailand - Italy Photo Press / IMAGO"
    },
    {
      "title": "Hass auf E-Scooter Roller rückwärts",
      "teaser": "Wild umherliegende E-Roller, rücksichtslose Fahrer, und so viele Unfälle wie nie – im Grunde sind sich alle einig: So kann es nicht weitergehen. Einige Städte wollen jetzt Ordnung schaffen. Von Matthias Bartsch, Philipp Kollenbroich und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/gesellschaft/e-scooter-wie-staedte-das-roller-chaos-beenden-wollen-a-0f84dbd3-f33f-42a9-8aae-d49339afb36f",
      "image_title": "Roller rückwärts - IMAGO",
      "author": "Matthias Bartsch, Philipp Kollenbroich und Alfred Weinzierl"
    },
    {
      "title": "Unglück in Finnland Fußgängerbrücke eingestürzt – mehr als 20 Personen verletzt",
      "teaser": "In der Nähe von Helsinki hat sich ein Unfall auf einer provisorischen Fußgängerbrücke ereignet. Zahlreiche Menschen kamen ins Krankenhaus – unter den Verletzten sollen zahlreiche Kinder sein.",
      "url": "https://www.spiegel.de/panorama/finnland-fussgaengerbruecke-eingestuerzt-mehr-als-20-personen-verletzt-a-40068484-8e94-4f85-bda8-9e5cdc969c2f",
      "image_title": "Fußgängerbrücke eingestürzt – mehr als 20 Personen verletzt - Jussi Nukari / Lehtikuva / dpa"
    }
  ]
}