{
  "timestamp": "2023-07-24T04:14:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausschreitungen im Columbiabad Neukölln ist wirklich überall Von der Liegewiese berichtet Hannes Schrader",
      "teaser": "Warum beschäftigt ein Berliner Freibad gefühlt das ganze Land? Betrachtung einer etwas überhitzten Sommerdebatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/columbiabad-und-andere-freibaeder-neukoelln-ist-wirklich-ueberall-a-cfef8763-c098-4a55-af14-7b3385835303",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e785e84-e9f7-472b-bbe8-c44b4a57f6b9_w872_r1.778_fpx49_fpy49.jpg",
      "image_title": "Neukölln ist wirklich überall - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Trubel an der Regionalbahn Wie eine Baustelle in Achim zur Aufregung um angeblichen »Pendlermob« führte",
      "teaser": "In Niedersachsen haben Pendler eine Regionalbahn gestoppt, weil sie unbedingt noch mitfahren wollten. Meldungen von einem Tross aus 200 Leuten, die aus dem Gebüsch auf die Gleise traten, machten die Runde. Wie war es wirklich? Aus Achim berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bahnhof-achim-wie-eine-baustelle-zur-aufregung-um-angeblichen-pendlermob-fuehrte-a-840c619a-51a6-4c29-9019-d0fe9aca0def",
      "image_title": "Wie eine Baustelle in Achim zur Aufregung um angeblichen »Pendlermob« führte - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Klagen gegen Biontech und Moderna Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen",
      "teaser": "Wegen mutmaßlicher Gesundheitsschäden durch die Coronaimpfung ziehen Hunderte Menschen vor Gericht. Viele Kläger werden offenbar von einem Anwalt mit verschwörungstheoretischem Weltbild vertreten. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/klagen-gegen-biontech-und-moderna-wie-ein-anwalt-von-mutmasslichen-impfopfern-verschwoerungserzaehlungen-verbreitet-a-310ebf00-515e-4456-b649-0cd28c464a01",
      "image_title": "Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen - Axel Heimken / picture alliance / dpa",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Gestohlener Museumsschatz Die Overall-Männer und das Gold der Kelten",
      "teaser": "Hinter dem Museumsdiebstahl von Manching stecken offenbar vier »hochprofessionelle Einbrecher« – mit ziemlich unauffälligen Berufen. Auf die Spur kamen ihnen die Ermittler dank DNA und wegen einer Bestellung im Netz. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/keltengold-von-manching-die-maenner-mit-dem-schwarzen-overall-a-1fa44753-cffa-473f-9f58-891b4e8adb14",
      "image_title": "Die Overall-Männer und das Gold der Kelten - HANDOUT / AFP",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Revolution durch künstliche Intelligenz Wofür brauchen wir Schulen überhaupt noch?",
      "teaser": "ChatGPT und seine Nachfolger werden Bildung für immer verändern. Wenn wir uns nicht anpassen, machen wir uns überflüssig. Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "url": "https://www.spiegel.de/panorama/bildung/kuenstliche-intelligenz-wofuer-brauchen-wir-schulen-ueberhaupt-noch-a-d7ee9fd6-2a48-49e3-b59d-19f2c5abd122",
      "image_title": "Wofür brauchen wir Schulen überhaupt noch? - Angel Santana / Moment RF / Getty Images"
    },
    {
      "title": "Waldbrände in Griechenland Feuer auf Rhodos weiter außer Kontrolle – auch auf Euböa und Korfu brennt es",
      "teaser": "Die Lage auf Rhodos bleibt angespannt: Es könne noch Tage dauern, bis die Flammen unter Kontrolle seien, schätzen die Behörden. Derweil sind auch auf zwei weiteren Inseln Waldbrände ausgebrochen.",
      "url": "https://www.spiegel.de/panorama/griechenland-feuer-auf-rhodos-weiterhin-ausser-kontrolle-auch-auf-euboea-brennt-es-a-1fa1a143-727d-4ad6-beee-f9fb437a1387",
      "image_title": "Feuer auf Rhodos weiter außer Kontrolle – auch auf Euböa und Korfu brennt es - Lefteris Damianidis / dpa"
    },
    {
      "title": "»Im Verhör« – Die Tinder-Schwindler (3) Die perfide Tarnung der Liebesbetrüger",
      "teaser": "Der ehemalige LKA-Ermittler Carsten Schott hat jahrelang die Dienststelle für phänomenbezogene Vermögensdelikte geleitet. Er kennt die Maschen der Betrüger, aber auch die Schwierigkeiten bei ihrer Strafverfolgung.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-die-tinder-schwindler-3-die-perfide-tarnung-der-liebesbetrueger-spiegel-tv-a-521abf14-4c18-46fd-a78f-7e3f8b972da3"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Mecklenburg-Vorpommern Fußballfans sollen Geflüchtete in Regionalzug beschimpft und geschlagen haben",
      "teaser": "Eine Gruppe von Jugendlichen und eine Erzieherin sind in einem Zug von Hansa-Rostock-Fans offenbar angegriffen und rassistisch beleidigt worden. Die Polizei ermittelt wegen Volksverhetzung und Körperverletzung.",
      "url": "https://www.spiegel.de/panorama/hansa-rostock-fans-sollen-gefluechtete-in-regionalzug-beschimpft-und-geschlagen-haben-a-f23f0528-a334-4715-a768-a8004738732e",
      "image_title": "Fußballfans sollen Geflüchtete in Regionalzug beschimpft und geschlagen haben - Ostseephoto / IMAGO"
    },
    {
      "title": "Trockenheit auf Rhodos Flucht vor den Flammen",
      "teaser": "Es ist laut Polizei die größte Evakuierung, die es in Griechenland je gab: Tausende Touristen und Anwohner müssen auf Rhodos vor Waldbränden gerettet werden. Starker Wind facht die Feuer an.",
      "url": "https://www.spiegel.de/panorama/griechenland-touristen-muessen-vor-waldbraenden-auf-rhodos-gerettet-werden-a-bb283aa7-c0ac-4ce5-a50b-34082bd4418d"
    },
    {
      "title": "Seltene Liebe Weißstorch paart sich mit Schwarzstörchin",
      "teaser": "Bei Uelzen haben sich ungewöhnlicherweise ein weißer und ein schwarzer Storch gepaart. Der Nachwuchs sieht laut Beobachtern »witzig« aus – der Fall könnte aber einen ernsten Hintergrund haben.",
      "url": "https://www.spiegel.de/panorama/weissstorch-bei-uelzen-paart-sich-mit-schwarzstoerchin-das-hat-es-wohl-noch-nicht-gegeben-a-707adc95-11fa-4778-b99e-c1ed0f3e9c4d",
      "image_title": "Weißstorch paart sich mit Schwarzstörchin - Arne Torkler / dpa / Arne Torkler"
    },
    {
      "title": "Abstimmung läuft Wahllokale in Spanien geöffnet – rutscht das Land nach rechts?",
      "teaser": "Spanien wählt ein neues Parlament. Seit dem Morgen läuft die Abstimmung in dem Land, die europaweit Signalwirkung haben könnte. Ministerpräsident Pedro Sánchez droht die Abwahl, ein rechtes Regierungsbündnis scheint möglich.",
      "url": "https://www.spiegel.de/panorama/wahlen-in-spanien-wahllokale-geoeffnet-rutscht-das-land-nach-rechts-a-7aa33b78-2099-4880-81fd-b0734719db63",
      "image_title": "Wahllokale in Spanien geöffnet – rutscht das Land nach rechts? - Josep Lago"
    },
    {
      "title": "Vom Wasser eingeschlossen Wattwanderin bei Sankt Peter-Ording mit Hubschrauber gerettet",
      "teaser": "In einer spektakulären Rettungsaktion mit Hubschrauber und Seilwinde ist eine Frau aus dem schleswig-holsteinischen Wattenmeer gerettet worden. Sie war auf einer Sandbank vom Wasser umschlossen.",
      "url": "https://www.spiegel.de/panorama/sankt-peter-ording-vom-wasser-eingeschlossene-wattwanderin-mit-hubschrauber-gerettet-a-bcecc253-875e-4731-91ea-69b0186870b8",
      "image_title": "Wattwanderin bei Sankt Peter-Ording mit Hubschrauber gerettet - Olaf Döring / IMAGO"
    },
    {
      "title": "Gegen Massentourismus Amsterdam will Kreuzfahrtschiffe aus Innenstadt verbannen",
      "teaser": "Die niederländische Hauptstadt kämpft intensiver gegen Verschmutzung und Touristenmassen. Ein aktueller Beschluss: Das Kreuzfahrt-Terminal soll aus Amsterdamer Innenstadt verschwinden. Die Meinung vieler Anwohner ist eindeutig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amsterdam-will-kreuzfahrtschiffe-aus-innenstadt-verbannen-a-b3a5f659-0348-4502-9384-48faa76549e6"
    },
    {
      "title": "Deutsche Impfgegner in der Ferne Oh, wie schön ist Paraguay",
      "teaser": "Tausende deutsche »Coronaflüchtlinge« sind nach Paraguay gegangen, um der Impfung, der Maskenpflicht und dem ganzen »System« zu entgehen. Was machen sie jetzt dort, da die Pandemie vorbei ist? Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/paraguay-was-deutsche-auswanderer-hier-suchen-a-e5283db9-9c06-421e-84b0-0a5438346b15",
      "image_title": "Oh, wie schön ist Paraguay - Santi Carneri / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "In Schlucht abgestürzt Mehrere Tote und Verletzte bei Busunfall in Kolumbien",
      "teaser": "In Kolumbien ist ein Bus mit Dutzenden Passagieren einen etwa hundert Meter tiefen Abhang hinabgestürzt. Die Behörden melden neun Todesopfer und viele Verletzte.",
      "url": "https://www.spiegel.de/panorama/kolumbien-bus-in-schlucht-abgestuerzt-neun-tote-und-mindestens-25-verletzte-a-b9c83cea-3bf0-486c-8b34-1a48cf7d175a",
      "image_title": "Mehrere Tote und Verletzte bei Busunfall in Kolumbien - AFP"
    },
    {
      "title": "Elf Tote, mehrere Verletzte Rauswurf wegen frauenfeindlicher Äußerungen – Mann zündet Bar in Mexiko an",
      "teaser": "Mit einem Molotowcocktail hat ein Mann in Nordmexiko eine Bar in Brand gesteckt. Dabei kamen elf Menschen ums Leben. Das Motiv des mutmaßlichen Täters: Man hatte ihn aus dem Lokal geworfen – wegen Frauenfeindlichkeit.",
      "url": "https://www.spiegel.de/panorama/mexiko-mann-zuendet-bar-an-elf-tote-und-sechs-verletzte-a-32865bbe-c7a3-4ac1-9c3f-6d7b49a4200d",
      "image_title": "Rauswurf wegen frauenfeindlicher Äußerungen – Mann zündet Bar in Mexiko an - Alberto de La Hoya / AFP"
    },
    {
      "title": "Waldbrände in Griechenland Etwa 30.000 Menschen auf Rhodos evakuiert",
      "teaser": "Auf Rhodos toben die Waldbrände. Zehntausende Menschen sind auf der griechischen Insel bereits in Sicherheit gebracht worden. Doch Entwarnung gibt es nach Angaben der Feuerwehr noch lang nicht.",
      "url": "https://www.spiegel.de/panorama/rhodos-etwa-30-000-menschen-vor-waldbraenden-in-sicherheit-gebracht-a-9bc6d4ad-0d97-4303-91fa-4a205ad38dba",
      "image_title": "Etwa 30.000 Menschen auf Rhodos evakuiert - Argyris Mantikos / dpa"
    },
    {
      "title": "Kritik an Anti-Homosexuellen-Gesetzen Sänger küsst Bandkollegen auf der Bühne – Malaysia bricht Musikfestival ab",
      "teaser": "Die malaysische Regierung hat ein Musikfestival beendet, nachdem der Leadsänger der britischen Band The 1975 einen Mann auf der Bühne küsste. Homosexualität gilt in dem Land als Verbrechen.",
      "url": "https://www.spiegel.de/panorama/malaysia-saenger-von-the-1975-kuesst-bandkollegen-auf-der-buehne-regierung-bricht-musikfestival-ab-a-da70433f-7711-44ba-b3e6-b4261a918d33",
      "image_title": "Sänger küsst Bandkollegen auf der Bühne – Malaysia bricht Musikfestival ab - Scott Garfitt / Scott Garfitt/Invision/AP"
    },
    {
      "title": "Moskau Tote und Verletzte nach Rohrbruch in Einkaufszentrum",
      "teaser": "In einem Moskauer Einkaufszentrum ist es zu einem Vorfall mit einem Heißwasserrohr gekommen. Mindestens vier Menschen kamen ums Leben, mehr als 50 sollen verletzt worden sein.",
      "url": "https://www.spiegel.de/panorama/russland-tote-und-verletzte-nach-rohrbruch-in-einkaufszentrum-in-moskau-a-593c5890-79e4-40cd-b563-5730b1cca7f5",
      "image_title": "Tote und Verletzte nach Rohrbruch in Einkaufszentrum - YURI KOCHETKOV / EPA"
    },
    {
      "title": "Jamie Foxx über medizinischen Notfall »Ich bin durch die Hölle und zurück«",
      "teaser": "Mit einem Instagram-Video hat sich Schauspieler Jamie Foxx bei seinen Fans zurückgemeldet. Der 55-Jährige war im April mit »medizinischen Komplikationen« in ein Krankenhaus eingeliefert worden.",
      "url": "https://www.spiegel.de/panorama/jamie-foxx-ueber-medizinischen-notfall-ich-bin-durch-die-hoelle-und-zurueck-a-e0f38f9b-00e5-4db9-b99e-89a9fc71726d",
      "image_title": "»Ich bin durch die Hölle und zurück« - Ian West / dpa"
    },
    {
      "title": "Gift und Gespür Die Rattenfänger von Hamburg (3)",
      "teaser": "Nicht nur Ratten, Wespen oder Schaben plagen viele Menschen. Auch Tauben sind ein schweres Ärgernis, vor allem in Großstädten wie Hamburg. Durch Taubenkot drohen erhebliche Gebäudeschäden. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-rattenfaenger-von-hamburg-3-gift-und-gespuer-spiegel-tv-ueber-kammerjaeger-a-e56d152e-e44b-4647-a635-4639af161a58"
    },
    {
      "title": "Waldbrände in Griechenland Tausende Menschen auf Rhodos evakuiert",
      "teaser": "Auf der Ferieninsel Rhodos wütet ein großer Waldbrand, Tausende Menschen bringen sich in Sicherheit. Auch im Rest des Landes herrscht Waldbrandgefahr, die Hitze soll nächste Woche noch extremer werden.",
      "url": "https://www.spiegel.de/panorama/rhodos-waldbrand-auf-ferieninsel-fuehrt-zur-evakuierung-von-mehr-als-8000-menschen-a-4ccb199a-0754-4402-9fbf-d94eb72c49c3",
      "image_title": "Tausende Menschen auf Rhodos evakuiert - Christophe Gateau / dpa"
    },
    {
      "title": "Mexiko Hinausgeworfener Gast soll Bar in Brand gesteckt haben – elf Menschen tot",
      "teaser": "In einer mexikanischen Stadt soll ein Mann sich mit einem Molotowcocktail gerächt haben, nachdem er ein Lokal verlassen musste. Der Grund für den Rauswurf: mangelnder Respekt gegenüber Frauen.",
      "url": "https://www.spiegel.de/panorama/justiz/herausgeworfener-gast-wirft-molotowcocktail-auf-bar-in-mexiko-elf-menschen-starben-a-0c4cd0b3-0c23-4415-8d53-5238beceea8e",
      "image_title": "Hinausgeworfener Gast soll Bar in Brand gesteckt haben – elf Menschen tot - RAQUEL CUNHA / REUTERS"
    },
    {
      "title": "»Absolut angemessen« Brandenburgs Innenminister verteidigt Löwensuche",
      "teaser": "Selbst wenn es ein Wildschwein war – Brandenburgs Innenminister Michael Stübgen hält die aufwendige Suche nach einer Raubkatze für richtig. Die Analyse von Haar- und Kotproben dauert derweil an.",
      "url": "https://www.spiegel.de/panorama/wildschwein-innenminister-michael-stuebgen-verteidigt-suche-nach-loewin-in-brandenburg-a-5f38dbec-fbc2-4445-b7be-342ec122e60b",
      "image_title": "Brandenburgs Innenminister verteidigt Löwensuche - Michael Bahlo / picture alliance/dpa"
    }
  ]
}