{
  "timestamp": "2023-11-02T17:11:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antisemitismus der DDR-Führung Bruderkuss für Israels Feinde",
      "teaser": "Hass auf Israel gehörte in der DDR zum staatlich geförderten Programm. Die SED unterstützte den Terror gegen das Land und behinderte jüdisches Leben. Wirkt das Erbe in Ostdeutschland bis heute nach? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/ddr-der-israel-hass-der-sed-genossen-a-2e54251e-3bfa-4339-a35c-b5ba4169da5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bda4bdc-aab0-4ae3-9613-876612ef39b5_w872_r1.778_fpx33.22_fpy48.97.jpg",
      "image_title": "Bruderkuss für Israels Feinde - ADN-Bildarchiv / ullstein bild",
      "author": "Steffen Winter"
    },
    {
      "title": "Organisierte Kriminalität Wie der Staat im Kampf gegen Clans versagt",
      "teaser": "Drogenhandel, Erpressung, Sozialleistungsbetrug: In Berlin, Bremen und im Ruhrgebiet wächst die Macht krimineller Großfamilien. Was können Politik und Justiz noch ausrichten? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-in-deutschland-wie-der-staat-gegen-clans-versagt-a-d16c4d2e-8dcf-4b80-ae71-67d574f5eec9",
      "image_title": "Wie der Staat im Kampf gegen Clans versagt - [M] Lea Rossa / DER SPIEGEL; Fotos: Thilo Schmuelgen / REUTERS; Michael Gstettenbauer / IMAGO; BILD"
    },
    {
      "title": "Müllvermeidung Haarige Angelegenheit – und damit der Umwelt helfen",
      "teaser": "Die Deutschen halten sich für Weltmeister im Mülltrennen, produzieren aber immer mehr Abfall. Die Stadt Kiel will zeigen, wie es besser geht. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-wie-die-stadt-weltmeister-im-muelltrennen-werden-will-a-b3a1134f-5ae1-400c-82ca-593aa1639ecf",
      "image_title": "Haarige Angelegenheit – und damit der Umwelt helfen - Johannes Arlt / DER SPIEGEL (2); penofoto / IMAGO;",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Jugendwahn",
      "teaser": "Der 84-jährige Volksmusiker ist eigentlich bekennender Spätaufsteher. Für ein bisschen Wirbel setzt er sich aber auch mal morgens vor die Kamera. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/heino-wie-der-volksmusiker-im-fruehstuecksfernsehen-gegen-gender-sprache-kaempft-a-16536747-d5bf-47d2-97cf-ada71be60171",
      "image_title": "Jugendwahn - YouTube",
      "author": "Marc Hujer"
    },
    {
      "title": "Quiz zum neuen Abenteuer der Gallier 15 Fragen für echte Asterix-Kenner",
      "teaser": "Welches Zitat Cäsars sollte vertuscht werden? Welches römische Lager ist nach einer Nachspeise benannt? Und wo spielt eine halbe Platte eine wichtige Rolle? In unserem Quiz können Sie zeigen, wie gut Sie die Comics wirklich kennen. Von Armin Himmelrath und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/asterix-quiz-wie-gut-kennen-sie-die-comics-a-85c9890a-07b0-44aa-b717-d91e74aa5378",
      "image_title": "15 Fragen für echte Asterix-Kenner - Mary Evans / IMAGO",
      "author": "Armin Himmelrath und Dietmar Hipp"
    },
    {
      "title": "Lehreralltag in Neukölln Abschauen erwünscht! Ein Gastbeitrag von Tobias Nolte",
      "teaser": "Gerade werden wieder pädagogische Konzepte gesucht, um mit Jugendlichen an Schulen über schwierige Themen wie den Nahostkonflikt zu reden. Dabei gibt es die, sie sind nur nicht bekannt genug – und es braucht den Willen zur Veränderung.",
      "url": "https://www.spiegel.de/panorama/bildung/lehreralltag-in-neukoelln-zum-umgang-mit-schwierigen-themen-abschreiben-erwuenscht-gastbeitrag-a-9afb2b66-0c07-4c39-8625-afa1a2fa6a48",
      "image_title": "Abschauen erwünscht! - Sebastian Christoph Gollnow / picture alliance/dpa"
    },
    {
      "title": "Schuss auf Jugendlichen 16-Jähriger soll Polizisten mit Messer bedroht haben",
      "teaser": "Ein Kölner Polizist hat auf einen offenbar bewaffneten Jugendlichen geschossen. Nun haben die Ermittler neue Details zu dem Vorfall bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-schuss-auf-jugendlichen-16-jaehriger-soll-polizisten-mit-messer-bedroht-haben-a-4081be22-ec7b-40f8-b6aa-1237a12e0a7d",
      "image_title": "16-Jähriger soll Polizisten mit Messer bedroht haben - Vincent Kempf / dpa"
    },
    {
      "title": "Allgäu Oberstdorf ist vom Zugverkehr abgeschnitten – wegen Bibern",
      "teaser": "Die Deutsche Bahn rüstet im Kampf gegen Allgäuer Biber auf: Die Tiere hatten die Zugstrecke nach Oberstdorf lahmgelegt – nun sollen sie am Bauen gehindert werden.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-oberstdorf-ist-vom-zugverkehr-abgeschnitten-wegen-bibern-a-5c3bf74c-4f6c-4fda-b59c-cef7706c6f44",
      "image_title": "Oberstdorf ist vom Zugverkehr abgeschnitten – wegen Bibern - M. Henning / blickwinkel / IMAGO"
    },
    {
      "title": "Vorfall in Ostfriesland Aggressiver Autofahrer beschädigt Haus nach Streit schwer",
      "teaser": "Erst soll er den Bewohner bedroht, dann mit einem Auto einen anderen Pkw gegen die Wand geschoben haben: In Niedersachsen sucht die Polizei nach einem Mann, der ein Haus offenbar völlig demoliert hat.",
      "url": "https://www.spiegel.de/panorama/justiz/ostrhauderfehn-aggressiver-autofahrer-beschaedigt-haus-nach-streit-schwer-einsturzgefahr-a-98909200-dbce-49be-b135-ca90e8e352be",
      "image_title": "Aggressiver Autofahrer beschädigt Haus nach Streit schwer - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Entfernung von Plakaten mit Bildern israelischer Geiseln Berliner Staatsanwaltschaft sieht keinen Anfangsverdacht gegen Polizisten",
      "teaser": "In Berlin hatten Polizisten Plakate entfernt, die israelische Geiseln zeigen. Doch die Staatsanwaltschaft wird gegen die beteiligten Beamten nicht ermitteln. Nun könnte eine andere Behörde den Fall ebenfalls prüfen.",
      "url": "https://www.spiegel.de/panorama/berlin-beamte-entfernten-plakate-israelischer-geiseln-staatsanwaltschaft-sieht-keinen-anfangsverdacht-a-ef07a846-b5fd-4489-bfc9-8ee286ebb5ae",
      "image_title": "Berliner Staatsanwaltschaft sieht keinen Anfangsverdacht gegen Polizisten - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Sturmtief »Ciarán« über Europa Mehrere Tote bei heftigen Unwettern",
      "teaser": "Im Harz starb eine junge Frau, auch in Belgien, den Niederlanden und Nordfrankreich kamen Menschen ums Leben: der Überblick zu den Sturmfolgen.",
      "url": "https://www.spiegel.de/panorama/frankreich-england-belgien-deutschland-sturmtief-ciaran-mehrere-tote-bei-unwettern-a-55e42400-83c5-4d91-b7e7-9bb0df95d79a",
      "image_title": "Mehrere Tote bei heftigen Unwettern - Fred Tanneau / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Messerattacken Mutmaßlicher IS-Anhänger gesteht tödlichen Angriff in Duisburg",
      "teaser": "Er soll im April einen Mann in Duisburg auf offener Straße getötet und vier weitere Menschen in einem Fitnessstudio verletzt haben: Vor Gericht hat der Angeklagte die Taten nun zugegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-messerattacke-in-fitnessstudio-mutmasslicher-is-anhaenger-gesteht-toedlichen-angriff-a-187bf939-816e-405f-9b9d-638e0eadee72",
      "image_title": "Mutmaßlicher IS-Anhänger gesteht tödlichen Angriff in Duisburg - Christoph Reichwein / dpa"
    },
    {
      "title": "Mobbing-Vorwürfe in Polizeibehörde »Ich reiße ihm den Kopf ab«",
      "teaser": "Eine Affäre erschüttert die Polizei in Niedersachsen: Acht Frauen beschweren sich über grobes Verhalten ihres Vorgesetzten, am Ende wird dessen Chef suspendiert. Es gibt auch einen #MeToo-Vorwurf. Aber stimmt der? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mobbing-vorwuerfe-in-polizeibehoerde-in-niedersachsen-ich-reisse-ihm-den-kopf-ab-a-ac894e5f-c5eb-463c-9713-4f285fe0502d",
      "image_title": "»Ich reiße ihm den Kopf ab« - Hauke-Christian Dittrich / picture alliance / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Tiere in Palästina-Farben gefärbt Mann lässt Mäuse in McDonald’s-Restaurants frei – Festnahme",
      "teaser": "Im britischen Birmingham sorgt eine offenbar propalästinensische Protestaktion für Aufsehen: Kistenweise wurden Mäuse in McDonald’s-Filialen geschüttet. Dass die Fast-Food-Kette zum Ziel wurde, ist kein Zufall.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mann-laesst-maeuse-in-mcdonald-s-restaurants-frei-festnahme-a-bd9b4df7-d5aa-418c-a939-42ecc79e3db4",
      "image_title": "Mann lässt Mäuse in McDonald’s-Restaurants frei – Festnahme - Giannis Alexopoulos / NurPhoto / IMAGO"
    },
    {
      "title": "Kritik am Einsatz künstlicher Intelligenz Wie Nicolas Cage plötzlich gegen eine Riesenspinne kämpfte",
      "teaser": "Den Einsatz künstlicher Intelligenz sehen viele Mitarbeiter in Hollywood extrem kritisch. Auch Schauspielstar Nicolas Cage hadert mit der Technik, wie er jetzt in einem Interview verriet.",
      "url": "https://www.spiegel.de/panorama/leute/nicolas-cage-ueber-ki-du-kannst-nicht-unmenschlicher-sein-als-kuenstliche-intelligenz-a-de01a1ae-dcbc-4f92-b9a7-80ddec9c8a08",
      "image_title": "Wie Nicolas Cage plötzlich gegen eine Riesenspinne kämpfte - Chris Young / AP"
    },
    {
      "title": "Sorge vor Überflutungen und Sturmböen Orkantief »Ciarán« fegt über Westeuropa hinweg",
      "teaser": "Schwere Stürme haben in der Nacht bereits über Frankreich und Südengland gewütet – auch in anderen Ländern droht Gefahr. Der Deutsche Wetterdienst gab eine Warnung heraus.",
      "url": "https://www.spiegel.de/panorama/frankreich-und-england-orkantief-ciaran-fegt-ueber-westeuropa-hinweg-a-96ac6765-26c2-4b3d-adff-3d0a035f2a86",
      "image_title": "Orkantief »Ciarán« fegt über Westeuropa hinweg - Guillaume Saligot / MAXPPP / IMAGO"
    },
    {
      "title": "Serie zum 100. Augstein-Geburtstag – Teil 4 »Der Zug ist abgefahren«",
      "teaser": "Mit der Wiedervereinigung erfüllt sich Augsteins großer Traum. Am Ende verliert der Herausgeber die Kontrolle über seine selbstbewusst auftretende Redaktion. Doch sein kritischer Journalismus prägt den SPIEGEL über seinen Tod hinaus. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/spiegel-serie-zum-100-geburtstag-von-rudolf-augstein-1972-bis-2002-a-8adf41b1-d29b-4b90-b069-c66e81f5e0f3",
      "image_title": "»Der Zug ist abgefahren« - DER SPIEGEL; Foto: im AdsD der FES",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Fatale Vergiftung Festnahme nach tödlichem Pilz-Mittagessen in Australien",
      "teaser": "Drei Menschen waren in Australien nach einem Essen gestorben – die Köchin überlebte die Mahlzeit. Nun wurde sie festgenommen. Die Polizei setzte in ihrem Haus spezielle Spürhunde ein.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-festnahme-nach-toedlichem-pilz-mittagessen-a-f5d8d06f-ae68-47de-8cf4-30def3d104d5",
      "image_title": "Festnahme nach tödlichem Pilz-Mittagessen in Australien - bhofack2 / iStockphoto / Getty Images"
    },
    {
      "title": "COP28 Franziskus nimmt als erster Papst an Weltklimakonferenz teil",
      "teaser": "Vor wenigen Wochen hatte der Papst zu einem entschlosseneren Kampf gegen die Klimakrise aufgerufen. Nun will Franziskus Ende des Jahres zum Weltklimagipfel kommen – als erstes Oberhaupt der katholischen Kirche.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-nimmt-an-weltklimakonferenz-teil-a-86c84ecc-44d4-4249-9340-6e865c625021",
      "image_title": "Franziskus nimmt als erster Papst an Weltklimakonferenz teil - YARA NARDI / REUTERS"
    },
    {
      "title": "Schäden der Ostseesturmflut Schleswig-Holstein plant Wiederaufbaufonds in Höhe von 200 Millionen Euro",
      "teaser": "Tourismus, Küstenschutz, Kitas: Die Menschen im Norden kämpfen nach der Sturmflut mit massiven Auswirkungen. Schleswig-Holsteins Ministerpräsident Günther fordert eine »angemessene Beteiligung des Bundes« an den Kosten.",
      "url": "https://www.spiegel.de/panorama/schleswig-holstein-plant-nach-ostsee-sturmflut-wiederaufbaufonds-in-hoehe-von-200-millionen-euro-a-696b7812-568e-4022-a64a-dbb2b870f7a8",
      "image_title": "Schleswig-Holstein plant Wiederaufbaufonds in Höhe von 200 Millionen Euro - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Sturmflut-Folgen auf Rügen Kliff am Kap Arkona auf breiter Front abgestürzt",
      "teaser": "Ein Teil der Steilküste am Kap Arkona auf Rügen ist abgebrochen. Die Gefahr ist noch nicht vorüber, warnt das Umweltministerium in Schwerin. Auch von Munitionsfunden geht ein Risiko aus.",
      "url": "https://www.spiegel.de/panorama/ruegen-kliff-am-kap-arkona-nach-sturmflut-auf-breiter-front-abgebrochen-a-6af2b371-6223-4093-954d-6050294d663d",
      "image_title": "Kliff am Kap Arkona auf breiter Front abgestürzt - dpa"
    },
    {
      "title": "Ermittlungen in Hamburg Polizei leitet nach Halloween-Krawallen 33 Strafverfahren ein",
      "teaser": "Böllerwürfe, verletzte Polizisten und kaputte Scheiben: In Hamburg ist es an Halloween zu Ausschreitungen gekommen. Auch andernorts blieb es nicht immer friedlich.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-polizei-leitet-nach-halloween-krawallen-33-strafverfahren-ein-a-34e2a3bd-f242-4a25-af45-35363fa5f103",
      "image_title": "Polizei leitet nach Halloween-Krawallen 33 Strafverfahren ein - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Empörung über Einsatz Polizei in Berlin hängt Plakate israelischer Geiseln ab – Polizeipräsidentin Slowik äußert Bedauern",
      "teaser": "Durften Beamte Plakate, die israelische Geiseln zeigen, entfernen? In den sozialen Netzwerken gab es Kritik. Polizeipräsidentin Barbara Slowik zeigte sich betroffen, die rechtliche Bewertung stehe aber noch aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-haengt-plakate-israelischer-geiseln-ab-barbara-slowik-aeussert-bedauern-a-52e42a37-a6b2-43f8-8f89-099e9489dc84",
      "image_title": "Polizei in Berlin hängt Plakate israelischer Geiseln ab – Polizeipräsidentin Slowik äußert Bedauern - X / Twitter"
    },
    {
      "title": "»Waldo«, der Grinch und gleich zweimal Britney Halloween 2023 – das waren die Kostüme der Stars und Influencer",
      "teaser": "Gruselig, mit ganz viel Make-up oder inspiriert von der Musik der Nullerjahre: So haben sich Sophia Thiel, Alexandria Ocasio-Cortez, Twenty4Tim und andere in diesem Jahr verkleidet.",
      "url": "https://www.spiegel.de/panorama/halloween-2023-das-waren-die-kostueme-der-stars-und-influencer-a-26488202-b32f-4943-98b7-c5c53b77ebd8",
      "image_title": "Halloween 2023 – das waren die Kostüme der Stars und Influencer - diademlori / Instagram"
    }
  ]
}