{
  "timestamp": "2023-09-10T16:13:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drogen, Gewaltfantasien, Missbrauchsvideos Teichtmeisters Abgründe",
      "teaser": "Der Schauspieler Florian Teichtmeister ist in Wien zu einer Bewährungsstrafe verurteilt worden, weil er Missbrauchsaufnahmen besessen und hergestellt hat. Bodyguards begleiteten ihn auf dem Weg zu seiner Lebensbeichte vor Gericht. Aus Wien berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wien-schauspieler-florian-teichtmeister-wegen-kinderpornografie-zu-bewaehrungsstrafe-verurteilt-a-5a6f81f4-bb7d-45f6-b590-f8e81d632070",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7c7a1b9-b523-4158-8035-3bba0b64d91f_w872_r1.778_fpx52_fpy36.jpg",
      "image_title": "Teichtmeisters Abgründe - Barbara Gindl / APA / dpa"
    },
    {
      "title": "Gesunde Ernährung mit wenig Einkommen Arm am reich gedeckten Tisch Ein Essay von Sebastian Maas",
      "teaser": "Geld war in meiner Familie knapp, ich musste lernen, ohne Angst in den Supermarkt zu gehen. Dabei kann auch günstiges Kochen gesund sein und Freude machen – zumindest bis man sich die Ver­mögensverteilung in Deutschland anschaut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gesunde-ernaehrung-mit-wenig-geld-arm-am-reich-gedeckten-tisch-a-ec0d3bb3-4515-4aa1-9305-a545fe078c7e",
      "image_title": "Arm am reich gedeckten Tisch - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Streitthema Lehrkräftepensum Warum wir uns so oft beschweren? Weil nur ein Teil unserer Arbeit gesehen wird Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Sprechen Lehrerinnen und Lehrer über hohe Arbeitslast, wird das viel zu oft als Jammerei abgetan. Die Diskussion braucht dringend einen Realitätscheck.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerarbeitszeit-warum-wir-uns-so-oft-beschweren-weil-nur-ein-teil-unserer-arbeit-gesehen-wird-a-3852b807-ac08-46cc-97e5-0c4e00374513",
      "image_title": "Warum wir uns so oft beschweren? Weil nur ein Teil unserer Arbeit gesehen wird - svetikd / E+ / Getty Images"
    },
    {
      "title": "Betrugsprozess in Rostock Scham, Demut und Visionen des Günther Krause",
      "teaser": "Der ehemalige Verkehrsminister Günther Krause steht erneut vor Gericht. Sein Anwalt zeichnet das Bild eines schwer kranken Mannes, der sich selbst vernachlässigt. Ein Deal soll her, doch dann tauchen Widersprüche auf. Aus Rostock berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/guenther-krause-im-prozess-in-rostock-scham-demut-und-visionen-a-e9736517-e7e9-45ac-86cb-537adc5e18f6",
      "image_title": "Scham, Demut und Visionen des Günther Krause - Frank Hormann / dpa"
    },
    {
      "title": "Berliner Bezirk verschenkt Tiere in Not Möchten Sie einen Fisch adoptieren?",
      "teaser": "Die tierischen Bewohner eines Berliner Teichs leiden unter Sauerstoffmangel im Wasser. Goldfische und Karauschen sollen deshalb abgegeben werden – Interessierte mit Eimern können am Freitag spontan vorbeischauen.",
      "url": "https://www.spiegel.de/panorama/berlin-bezirk-mitte-verschenkt-fische-in-not-a-51d3bc74-b8e0-408e-b50a-8beb73dc30d7",
      "image_title": "Möchten Sie einen Fisch adoptieren? - A. Hartl / blickwinkel / picture alliance"
    },
    {
      "title": "Sternekoch in der Klinikküche Früher war mehr Jägerschnitzel",
      "teaser": "Das Essen in deutschen Krankenhäusern hat einen furchtbaren Ruf. Im brandenburgischen Bad Belzig kocht jetzt ein Sternkoch – frisch statt Tiefkühlkost. Doch das schmeckt nicht allen. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/krankenhausessen-wie-schlecht-es-wirklich-ist-und-wie-man-es-besser-machen-kann-a-b977583f-9a89-48f1-8c8c-cde18fe43158",
      "image_title": "Früher war mehr Jägerschnitzel - Paulina Hildesheim / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Lukas Podolski und sein Festival am Hockenheimring »Groß denken, aber nicht größenwahnsinnig«",
      "teaser": "Er ist Fußball-Weltmeister, mittlerweile betreibt er mehrere Dönerläden, zwei Eisdielen und ein Modelabel. Warum plant Lukas Podolski auch noch ein Musikfestival? »Ja, ist doch klar«, sagt er und fängt an zu erzählen. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/lukas-podolski-wie-die-fussball-legende-ein-festival-am-hockenheimring-vorbereitet-a-c0777072-ae35-4621-8503-67a98a768c89",
      "image_title": "»Groß denken, aber nicht größenwahnsinnig« - Gene Glover / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Baden-Württemberg Landtags-Opposition fordert Aufklärung des Messerangriffs in Wiesloch",
      "teaser": "Im Rhein-Neckar-Kreis soll ein krimineller Psychiatriepatient geflohen und eine Frau erstochen haben. Der Vorfall könnte ein politisches Nachspiel haben.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-opposition-fordert-aufklaerung-des-messerangriffs-in-wiesloch-a-b1a030c0-8c0b-4b76-be84-1e3451a01d38",
      "image_title": "Landtags-Opposition fordert Aufklärung des Messerangriffs in Wiesloch - Rene Priebe / dpa"
    },
    {
      "title": "Dortmund Fußballtrainer schlägt bei E-Jugendspiel auf drei andere Trainer ein",
      "teaser": "Die acht- bis zehnjährigen Fußballer spielten ohne Schiedsrichter. Eine strittige Szene erboste einen Trainer derart, dass er den Platz stürmte und andere Erwachsene schlug. Polizei und Krankenwagen mussten kommen.",
      "url": "https://www.spiegel.de/panorama/justiz/fussballtrainer-schlaegt-bei-e-jugendspiel-auf-drei-andere-trainer-ein-a-01f1d255-6516-4d57-bcf0-a570753805c1",
      "image_title": "Fußballtrainer schlägt bei E-Jugendspiel auf drei andere Trainer ein - Andrés Pérez Wittmann / Getty Images"
    },
    {
      "title": "Nach aggressivem Verhalten Berliner Polizei erschießt Hund",
      "teaser": "Ein Staffordshire Bullterrier hat Polizeiangaben zufolge mehrere Menschen in Berlin angegriffen und angesprungen. Der Halter beruhigte seinen Hund offenbar nicht, daraufhin gaben die Beamten Schüsse ab.",
      "url": "https://www.spiegel.de/panorama/hund-nach-aggressivem-verhalten-von-polizei-erschossen-a-b02f1500-7b30-48b9-aacb-47a93cfeb46f",
      "image_title": "Berliner Polizei erschießt Hund - Mike Linnane / 500px / Getty Images/500px"
    },
    {
      "title": "Thüringen Zwei Hunde sterben durch Hitze im Auto",
      "teaser": "Immer wieder warnen Behörden davor: Im Auto kann die Temperatur schnell ansteigen – und Hitze tödlich werden. Am Wochenende verendeten nun zwei Hunde in einem Wagen in Thüringen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ruhla-zwei-hunde-verenden-bei-hitze-im-auto-a-f35c4766-f21b-4f5a-8e98-ba6589bf58b1",
      "image_title": "Zwei Hunde sterben durch Hitze im Auto - Rene Traut / imago images/Rene Traut"
    },
    {
      "title": "Unfall in NRW Mann stürzt aus Baum in Gartenteich",
      "teaser": "Bei Gartenarbeiten ist ein 58-Jähriger aus einem Baum gefallen. Als Einsatzkräfte eintrafen, habe der Mann mit seiner unteren Körperhälfte im Wasser gelegen. Die Feuerwehr sprach von einer aufwendigen Rettung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/moenchengladbach-mann-stuerzt-aus-baum-in-gartenteich-a-a789b16e-5659-4b5b-9fa4-5402e4f640db",
      "image_title": "Mann stürzt aus Baum in Gartenteich - Marcel Kusch / picture alliance / Marcel Kusch/dpa"
    },
    {
      "title": "Nebenwirkungen Mann isst selbst gebackene Plätzchen – und landet in der Klinik",
      "teaser": "Die nächtliche Backsession endete in der Klinik: Nach dem Verzehr von selbst gemachtem Gebäck bekam ein 23-Jähriger in Nordrhein-Westfalen Vergiftungserscheinungen. Über die Zutaten rätselt die Polizei noch.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-mann-isst-selbst-gebackene-plaetzchen-und-landet-im-krankenhaus-a-be02a4ba-bf1a-419b-8633-8e8dfeffe6fc",
      "image_title": "Mann isst selbst gebackene Plätzchen – und landet in der Klinik - Oscar Wong / Getty Images"
    },
    {
      "title": "Auftritt im »Sportstudio« Prinz Harry und sein urpersönliches Ding Von Anja Rützel",
      "teaser": "Skurriler Besuch: Prinz Harry durchlebt bei seinem Auftritt im »Aktuellen Sportstudio« die unvermeidliche Format-Folklore – und spricht tatsächlich einmal nicht von seiner Familie.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-auftritt-im-aktuellen-sportstudio-werben-fuer-die-invictus-games-a-7ed20670-f1f9-4beb-9f9d-743d9849699b",
      "image_title": "Prinz Harry und sein urpersönliches Ding - [M] DER SPIEGEL; Foto: Martin Meissner / AP"
    },
    {
      "title": "Unglück in Thüringen Zwei Menschen sterben bei Tauchgang in Sundhäuser See",
      "teaser": "Vermutlich wegen Problemen mit der Ausrüstung sind drei Taucher in Thüringen verunglückt. Ein Mann konnte sich selbst retten, eine Tauchpartnerin und ein Tauchpartner konnten nur tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/nordhausen-thueringen-zwei-menschen-sterben-bei-tauchgang-in-sundhaeuser-see-a-d8673454-7b53-4eba-ac03-123212914cbf",
      "image_title": "Zwei Menschen sterben bei Tauchgang in Sundhäuser See - Silvio Dietzel / dpa"
    },
    {
      "title": "Amerikaner in der Türkei Verunglückter Höhlenforscher 300 Meter näher an Oberfläche gebracht",
      "teaser": "Auf einer Trage wird der US-Höhlenforscher Mark Dickey aus einer tiefen Höhle in der Türkei gehievt. Die Rettungsarbeiten sind schwierig, der Weg zu einem Zwischenlager soll aber nicht mehr weit sein.",
      "url": "https://www.spiegel.de/panorama/tuerkei-us-hoehlenforscher-300-meter-naeher-an-oberflaeche-gebracht-a-e1bb4c82-aba0-4d5d-96ce-b01285d09b24",
      "image_title": "Verunglückter Höhlenforscher 300 Meter näher an Oberfläche gebracht - Marton Kovacs / AP"
    },
    {
      "title": "Nachhaltige Ernährung Freiburger Grundschulen und Kitas bieten nur noch vegetarisches Essen an",
      "teaser": "Zum Start des Schuljahres schaffen die Mensen der städtischen Einrichtungen die Fleisch-Option ab. Die Entscheidung des Gemeinderats aus dem vergangenen Jahr hatte auch überregional für Aufsehen gesorgt.",
      "url": "https://www.spiegel.de/panorama/freiburger-grundschulen-und-kitas-bieten-nur-noch-vegetarisches-essen-an-a-fec1b1a5-c708-4115-aea5-ce1edabf102a",
      "image_title": "Freiburger Grundschulen und Kitas bieten nur noch vegetarisches Essen an - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Kollisionen am Stauende in Sachsen Sieben Verletzte bei Unfall auf Autobahn – darunter vier Kinder",
      "teaser": "Bei einem Auffahrunfall auf der A4 bei Nossen in Sachsen sind Kinder im Alter von drei, fünf und acht Jahren schwer verletzt worden. Ein Rettungshubschrauber war im Einsatz.",
      "url": "https://www.spiegel.de/panorama/nossen-sieben-verletzte-bei-unfall-auf-a4-richtung-dresden-darunter-vier-kinder-a-6fff13a2-ee68-4c3d-9197-8aa036de5ada",
      "image_title": "Sieben Verletzte bei Unfall auf Autobahn – darunter vier Kinder - Friso Gentsch / dpa"
    },
    {
      "title": "Autobahnblockade in den Niederlanden 2400 Festnahmen von Klimaaktivisten – darunter viele Minderjährige",
      "teaser": "Erst Wasserwerfer, dann Abtransport: Bei der Protestaktion auf der Autobahn A12 in Den Haag hat die Polizei Hunderte Menschen abgeführt. Die Polizeichefin warf den Organisatoren vor, die Festnahmen provoziert zu haben.",
      "url": "https://www.spiegel.de/panorama/niederlande-2400-festnahmen-von-klima-aktivisten-bei-autobahnblockade-in-den-haag-darunter-viele-minderjaehrige-a-ee405dc5-2c67-451d-b174-1706a605696e",
      "image_title": "2400 Festnahmen von Klimaaktivisten – darunter viele Minderjährige - Phil Nijhus / EPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Millionenschaden in Niederbayern 900 Schweine bei Scheunenbrand verendet",
      "teaser": "Ausgelöst durch ein Feuer ist die Dachkonstruktion eines Schweinestalls eingestürzt. Hunderte Tiere wurden begraben.",
      "url": "https://www.spiegel.de/panorama/landshut-bayern-900-schweine-bei-scheunenbrand-verendet-a-3f1ef8b0-15a3-4487-8376-e65670c5c9a4",
      "image_title": "900 Schweine bei Scheunenbrand verendet - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Prozess gegen rechtsextreme Kampfsportgruppe in Jena Vorsitzender Richter wird in Video verhöhnt und beleidigt",
      "teaser": "Ein Standbild, auf dem Rechtsextreme posieren, dazu Musik voller Beschimpfungen: Im Prozess gegen vier mutmaßliche Rechtsextreme in Jena ist ein Video aufgetaucht, in dem der Vorsitzende Richter verbal angegriffen wird.",
      "url": "https://www.spiegel.de/panorama/justiz/jena-vorsitzender-richter-im-prozess-gegen-rechtsextreme-kampfsportgruppe-wird-in-video-verhoehnt-und-beleidigt-a-db58fc96-7192-4a44-8581-d5ce13a86258",
      "image_title": "Vorsitzender Richter wird in Video verhöhnt und beleidigt - Bodo Schackow / dpa"
    },
    {
      "title": "Fall Danny Masterson Ashton Kutcher und Mila Kunis schrieben Unterstützungsbriefe für verurteilten Vergewaltiger",
      "teaser": "Der Schauspieler Danny Masterson wurde wegen Vergewaltigung verurteilt. Nun wird bekannt, dass Ashton Kutcher und Mila Kunis Briefe an die Richterin schrieben – um die Strafe zu mindern. Nach Kritik rudern sie zurück.",
      "url": "https://www.spiegel.de/panorama/ashton-kutcher-und-mila-kunis-versuchten-die-strafe-von-danny-masterson-zu-mindern-a-b7a301d1-eda4-470c-8f45-89f0a46009ad",
      "image_title": "Ashton Kutcher und Mila Kunis schrieben Unterstützungsbriefe für verurteilten Vergewaltiger - Michael Nelson / dpa"
    },
    {
      "title": "G20-Galadinner Vegetarisches Menü für die Staatschefs der Welt",
      "teaser": "Beim Galadinner zum Abschluss des G20-Gipfels in Neu-Delhi war vor allem eines auf den Tellern der Mächtigen: Hirse. Indiens Premier Modi hat das Getreide bewusst gewählt.",
      "url": "https://www.spiegel.de/panorama/g20-gipfel-in-indien-vegetarisches-menue-fuer-die-staatschefs-der-welt-a-29991c67-e647-40a4-ac0e-25b690635c3d",
      "image_title": "Vegetarisches Menü für die Staatschefs der Welt - Evelyn Hockstein / AFP"
    },
    {
      "title": "1040 Meter unter der Erde Bergung des verunglückten Höhlenforschers hat begonnen",
      "teaser": "Tief in einer Höhle in der Türkei erlitt er Magenblutungen, seitdem wartet der US-Amerikaner Mark Dickey auf Rettung. Nun startet die komplizierte mehrtägige Bergung.",
      "url": "https://www.spiegel.de/panorama/tuerkei-verunglueckter-hoehlenforscher-bergung-hat-begonnen-a-9e6062e4-22db-4749-bc95-0978e63f351b",
      "image_title": "Bergung des verunglückten Höhlenforschers hat begonnen - UMIT BEKTAS / REUTERS"
    }
  ]
}