{
  "timestamp": "2023-07-06T02:58:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainekrieg, Klimakrise, Inflation Die ver₩höhnte Jugend 😡",
      "teaser": "Viele halten junge Menschen für verhätschelt, dabei bekommen sie die Krisen unserer Zeit besonders zu spüren: Jeder zehnte Jugendliche ist inzwischen »psychisch behandlungsbedürftig«. Wie blickt die nachwachsende Generation in die Zukunft?",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-klimakrise-inflation-deutschlands-alleingelassene-jugend-a-3e076ac3-b238-4ce2-9b61-eabd26be1eef",
      "image_url": "https://cdn.prod.www.spiegel.de/images/487055d1-35c7-4829-83fe-4aa441fd265a_w948_r2.194_fpx51_fpy47.jpg",
      "image_title": "Die ver₩höhnte Jugend 😡 - Jasmin Zwick / DER SPIEGEL; Magdalena Maria Stengel / DER SPIEGEL; Henning Kretschmer / DER SPIEGEL; Sofia Brandes / DER SPIEGEL"
    },
    {
      "title": "ETF, Trading-Apps und Kryptowährungen Weil die Schule es nicht macht, erklären diese zwei Experten jungen Menschen die Finanzwelt",
      "teaser": "Rente? Können wir vergessen! Viele Jugendliche sorgen sich um ihre ökonomische Zukunft. Zwei Mittzwanziger versuchen in Seminaren, die Angst beherrschbar zu machen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/etf-trading-apps-kryptowaehrungen-wie-jugendliche-auf-ihre-oekonomische-zukunft-vorbereitet-werden-a-0e22c0d5-709c-4cd8-8282-77cc360bf7c2",
      "image_title": "Weil die Schule es nicht macht, erklären diese zwei Experten jungen Menschen die Finanzwelt - Anne-Sophie Stolz / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Prozess um Kunstbetrug »Ich bin der einzige Idiot, der gezahlt hat«",
      "teaser": "1,5 Millionen Euro hat ein Unternehmer für vermeintliche Fotoabzüge von Helmut Newton, Cindy Sherman oder Nan Goldin gezahlt. In Wirklichkeit waren es wertlose Digitaldrucke. Vor Gericht übt er Selbstkritik: »Gier frisst Hirn.« Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-kunstbetrug-ich-bin-der-einzige-idiot-der-gezahlt-hat-a-06a89cde-f92b-4b7b-b61a-4d0f204a6b51",
      "image_title": "»Ich bin der einzige Idiot, der gezahlt hat« - Christoph Soeder / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "SPIEGEL-Streitgespräch über AfD-Verbot »Meinen Sie nicht, dass diese Menschen einfach in den Untergrund wandern?«",
      "teaser": "Sollte man ein Verbot der AfD riskieren? Ja, unbedingt, sagt Marco Wanderwitz, einstiger Ostbeauftragter der Bundesregierung. Nein, bloß nicht, meint Juraprofessorin Sophie Schönberger, das wäre viel zu gefährlich. Von Dietmar Hipp und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/afd-zu-verbieten-cdu-politiker-und-juraprofessorin-im-streitgespraech-a-31868032-8aff-4439-98f6-55a357859f18",
      "image_title": "»Meinen Sie nicht, dass diese Menschen einfach in den Untergrund wandern?« - Markus Hintzen / DER SPIEGEL",
      "author": "Dietmar Hipp und Steffen Winter"
    },
    {
      "title": "Organisierter Missbrauch im Erzbistum Berlin Im schwarzen Regime der grauen Schwestern",
      "teaser": "Prügel, Hetzjagden, Gruppenvergewaltigungen im Pornokino: Was Grundschüler in den Sechzigerjahren durch Priester und Ordensschwestern erduldet haben sollen, war mutmaßlich perfide geplant. Muss der Staat für lebenslange Schäden zahlen? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/organisierter-missbrauch-im-erzbistum-berlin-das-schwarze-regime-der-grauen-schwestern-a-43639089-e657-494c-913e-8cb9d78fbcd6",
      "image_title": "Im schwarzen Regime der grauen Schwestern - Agata Szymanska-Medina / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Alkoholabhängige Ärzte »Operieren Sie schneller, dann sind Sie schneller beim Bier«",
      "teaser": "Ausgerechnet unter Medizinern sind überdurchschnittlich viele Menschen suchtkrank. Das hat mit der Arbeitsbelastung zu tun – aber auch mit dem Selbstbild vieler Ärzte. Warum ist der Ausstieg für sie so schwer? Von Jörg Böckem",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alkoholismus-unter-aerzten-operieren-sie-schneller-dann-sind-sie-schneller-beim-bier-a-92ce1b95-a4f1-4c1a-8f2d-391f0103bb28",
      "image_title": "»Operieren Sie schneller, dann sind Sie schneller beim Bier« - DER SPIEGEL",
      "author": "Jörg Böckem"
    },
    {
      "title": "Sturz in eine Schlucht Mindestens 27 Tote bei schwerem Busunglück in Mexiko",
      "teaser": "Es gibt erste Hinweise auf ein technisches Versagen: Auf der Fahrt durch die Berge im Süden des mexikanischen Bundesstaats Oaxaca ist ein Bus in eine Schlucht gestürzt. Nur 17 Menschen haben überlebt.",
      "url": "https://www.spiegel.de/panorama/mexiko-mindestens-27-tote-bei-schwerem-busunglueck-in-mexiko-a-8feb2cb3-b7c1-4f32-8b0e-17d28f6828d7",
      "image_title": "Mindestens 27 Tote bei schwerem Busunglück in Mexiko - - / AFP"
    },
    {
      "title": "Handyvideos vom Sturmtief »Poly« Gegen den Wind",
      "teaser": "Zwei Kitesurfer kämpfen sich an der niederländischen Küste durch Sand- und Orkanböen. Der Wetterdienst gab für die Region die höchste Sturmwarnung »Rot« heraus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sturmtief-poly-in-den-niederlanden-kite-surfer-kaempfen-gegen-orkanboeen-a-506e4370-6a77-450a-aad7-fc3b68fdcb1e"
    },
    {
      "title": "Kürzungen beim Bafög So will die Ampel bei den Studierenden sparen",
      "teaser": "Nicht nur beim Elterngeld soll gekürzt werden. Auch der Bildungsetat wird stark reduziert, betroffen ist vor allem das Bafög. Fachleute sprechen von »Offenbarungseid« und »Implosion«. Die wichtigsten Fragen und Antworten im Überblick. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/haushalt-2024-was-die-geplanten-einsparungen-beim-bafoeg-bedeuten-a-f9bb17bf-d7fd-433d-82d7-363876ff7b74",
      "image_title": "So will die Ampel bei den Studierenden sparen - Uwe Anspach / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Elterngeld Armutsverachtung unter dem Deckmantel der Gleichberechtigung Ein Kommentar von Swantje Unterberg",
      "teaser": "Groß ist die Empörung, wenn für Gutverdiener beim Elterngeld gekürzt wird. Aber wo ist der Aufschrei, wenn es um Armutsbetroffene geht?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/elterngeld-armutsverachtung-unter-dem-deckmantel-der-gleichberechtigung-kommentar-a-5d5dcdc9-9a01-4254-b40a-ebe591b70350",
      "image_title": "Armutsverachtung unter dem Deckmantel der Gleichberechtigung - Westend61 / Getty Images/Westend61"
    },
    {
      "title": "87-jähriger Schauspieler Kinder von Alain Delon verklagen Betreuerin wegen seelischer Misshandlung",
      "teaser": "Der französische Filmstar erlitt 2019 einen Schlaganfall. Nun ziehen Alain Delons Kinder gegen seine Pflegerin vor Gericht – und erheben schwere Vorwürfe. Die Frau soll den Kontakt der Familie zum Vater verhindert haben.",
      "url": "https://www.spiegel.de/panorama/leute/alain-delon-seine-kinder-verklagen-betreuerin-wegen-seelischer-misshandlung-a-7e763acc-89d5-4a1f-b734-b34264fea1e6",
      "image_title": "Kinder von Alain Delon verklagen Betreuerin wegen seelischer Misshandlung - FRANCOIS NASCIMBENI/ AFP"
    },
    {
      "title": "Urteil in Hessen Todesdrohung gegen Vermieter rechtfertigt sofortige Kündigung",
      "teaser": "Streit mit Todesdrohung = Kündigung der Wohnung? Ja, das ist laut Amtsgericht Hanau rechtens. Eine Vermieterin hatte gegen einen Mieter und dessen Mitbewohnerin geklagt.",
      "url": "https://www.spiegel.de/panorama/hanau-todesdrohung-an-vermieter-rechtfertigt-sofortige-fristlose-kuendigung-a-5a78e4f4-30bd-4b03-b0c0-4e19d062226e",
      "image_title": "Todesdrohung gegen Vermieter rechtfertigt sofortige Kündigung - Arne Dedert / dpa"
    },
    {
      "title": "Urteil nach Amoklauf Todesschütze von Kopenhagen muss auf unbestimmte Zeit in forensische Psychiatrie",
      "teaser": "Im Juli 2022 tötete ein Mann in der dänischen Hauptstadt drei Menschen. Nun ist er in allen Anklagepunkten schuldig gesprochen worden. Das Gericht kam zu dem Schluss, dass der Däne die Tat geplant habe.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-amoklaeufer-von-kopenhagen-muss-auf-unbestimmte-zeit-in-forensische-psychiatrie-a-e6e0b852-2151-483e-b5ba-c4cc2774a3a3",
      "image_title": "Todesschütze von Kopenhagen muss auf unbestimmte Zeit in forensische Psychiatrie - Mads Claus Rasmussen / AP"
    },
    {
      "title": "Fund auf Baustelle 7000 Menschen in Berlin wegen Bomben­entschärfung evakuiert",
      "teaser": "Für die Entschärfung eines Blindgängers mussten Anwohner ihre Wohnungen im Osten der Stadt verlassen. Auch zwei Möbelhäuser werden geräumt. Im Boden Berlins liegen wohl noch Tausende Bomben.",
      "url": "https://www.spiegel.de/panorama/berlin-7000-menschen-wegen-bombenentschaerfung-evakuiert-a-b1087dd8-58a6-49ff-a00d-1efeeeb1f799",
      "image_title": "7000 Menschen in Berlin wegen Bomben­entschärfung evakuiert - Dominik Totaro / dpa"
    },
    {
      "title": "Angriffe vor beliebten Stränden Haie beißen offenbar Schwimmer an der Küste von New York",
      "teaser": "Mindestens vier Menschen sind in den vergangenen Tagen auf der Halbinsel Long Island östlich der Metropole New York City wohl von Haien verletzt worden. Nahe einem Strand wurden etwa 50 der Meerestiere gesichtet.",
      "url": "https://www.spiegel.de/panorama/usa-haie-beissen-offenbar-schwimmer-an-der-kueste-von-new-york-a-883d5d39-adfd-408e-89f5-47acbaae5eb7",
      "image_title": "Haie beißen offenbar Schwimmer an der Küste von New York - James Carbone / AP"
    },
    {
      "title": "+++ Sturmtief »Poly« im Norden +++ Umstürzender Baum erschlägt Frau im Emsland",
      "teaser": "Sturmtief »Poly« ist in Deutschland angekommen. Im Emsland starb eine Frau beim Gassigehen mit ihrem Hund, auch in den Niederlanden gab es ein Todesopfer. Mehrere Autos wurden zerstört. Das war der Newsblog.",
      "url": "https://www.spiegel.de/panorama/wetter-news-im-liveticker-alle-entwicklungen-zum-sturm-poly-in-deutschland-umstuerzender-baum-erschlaegt-mann-im-emsland-a-eff17df7-9b74-40df-a9f5-8bde5fc3c37b",
      "image_title": "Umstürzender Baum erschlägt Frau im Emsland - Jilmer Postma / ANP / IMAGO"
    },
    {
      "title": "Ermittlungserfolg in Europa und Brasilien Kokainbande zerschlagen – 24 Festnahmen",
      "teaser": "Die Ermittlungen dauerten rund ein Jahr: Fahnder haben in Spanien, Portugal und Brasilien zwei Dutzend mutmaßliche Drogenhändler gefasst. Zudem beschlagnahmten sie gut 800 Kilogramm Kokain.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-kokain-bande-zerschlagen-24-festnahmen-a-f4c735c3-0c2f-4f8c-bc1a-c31ee2e4cf7a",
      "image_title": "Kokainbande zerschlagen – 24 Festnahmen - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Am Strand von La Palma angespült Forscher finden Ambra im Wert von 500.000 Euro in totem Pottwal",
      "teaser": "Auf den Kanarischen Inseln wurde ein Walkadaver angespült. In den Eingeweiden des Tieres verbarg sich eine wertvolle Substanz – deren Erlös nun einem guten Zweck dienen soll.",
      "url": "https://www.spiegel.de/panorama/la-palma-forscher-finden-ambra-im-wert-von-500-000-euro-in-totem-pottwal-a-bd3201be-479b-4fb5-b32a-5c95bca4e822",
      "image_title": "Forscher finden Ambra im Wert von 500.000 Euro in totem Pottwal - P. Sutter / imageBROKER / picture alliance"
    },
    {
      "title": "Vermisstenfall in den USA Frau steckte tagelang in Sumpf fest",
      "teaser": "Wanderer hörten ihre Hilferufe: Im US-Bundesstaat Massachusetts haben Rettungskräfte eine Frau aus einem Sumpfgebiet befreit. Die 31-Jährige soll mindestens drei Tage im Schlamm festgesteckt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-vermisste-frau-steckte-tagelang-in-sumpf-fest-a-b66f5901-f4cd-4609-b91e-7e0ed16eb60d",
      "image_title": "Frau steckte tagelang in Sumpf fest - danlogan / iStockphoto / Getty Images"
    },
    {
      "title": "Kachelmann zu Sturmtief »Poly« Wenn Ihnen ein Baum auf den Kopf fällt, sterben Sie – auch wenn Juli im Kalender steht",
      "teaser": "Orkanböen mit 148 Kilometern pro Stunde: Gegen Mittag kommt ein Sturm mit winterlich anmutenden Windgeschwindigkeiten auf den Norden zu. Wetterexperte Jörg Kachelmann warnt davor, »Poly« zu unterschätzen.",
      "url": "https://www.spiegel.de/panorama/poly-joerg-kachelmann-warnt-davor-dass-sturmtief-zu-unterschaetzen-a-a120b77c-e45b-4edf-84fe-51e6c1e7cc0b",
      "image_title": "Wenn Ihnen ein Baum auf den Kopf fällt, sterben Sie – auch wenn Juli im Kalender steht - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "US-Sängerin Meghan Trainor zum zweiten Mal Mutter geworden",
      "teaser": "Popsängerin Meghan Trainor und ihr Mann Daryl Sabara sind erneut Eltern geworden. Auf Instagram zeigen die beiden ihren neugeborenen Sohn. Sein Name: Barry Bruce.",
      "url": "https://www.spiegel.de/panorama/leute/meghan-trainor-zum-zweiten-mal-mutter-geworden-a-7c196ebb-4d8d-4b80-a68b-9b57182e4e45",
      "image_title": "Meghan Trainor zum zweiten Mal Mutter geworden - Jon Kopaloff/ AFP"
    },
    {
      "title": "Sturmtief »Poly« Orkanböen und Gewitter erwartet – Warnung vor Gefahren",
      "teaser": "Es wird stürmisch in vielen Regionen Deutschlands: Windgeschwindigkeiten bis 130 Kilometer pro Stunde sind möglich – auch kräftige Gewitter mit Starkregen. Beim Aufenthalt im Freien ist Vorsicht geboten.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-orkanboeen-und-gewitter-erwartet-warnung-vor-gefahren-a-4eec2809-6002-45b2-ac7a-5a11b0ac64e6",
      "image_title": "Orkanböen und Gewitter erwartet – Warnung vor Gefahren - Bernd Wüstneck / dpa"
    },
    {
      "title": "Fund im Weißen Haus Secret Service lässt verdächtiges weißes Pulver untersuchen",
      "teaser": "Weißes Pulver im Weißen Haus – der Secret Service gab Alarm und ließ das Gebäude sperren. Die Feuerwehr kam und urteilte schnell: nicht gefährlich. Und sie hatte auch eine Idee, um was es sich dabei handelte.",
      "url": "https://www.spiegel.de/panorama/weisses-haus-secret-service-laesst-verdaechtiges-weisses-pulver-untersuchen-a-ef656727-0dd1-4024-a9ce-715cb6219972",
      "image_title": "Secret Service lässt verdächtiges weißes Pulver untersuchen - Manuel Balce Ceneta / dpa"
    },
    {
      "title": "Kontrolle nach Fusion-Festival Beifahrer grüßt mit Joint – Polizei findet »Blue Punisher«-Pillen",
      "teaser": "Ein 29-Jähriger hat Polizisten bei der Abreise vom Fusion-Festival mit einem Joint zugewunken – und so ihre Aufmerksamkeit auf sich gezogen. Im Auto fanden die Beamten Drogen, unter anderem 46 Ecstasy-Tabletten der Variante »Blue Punisher«.",
      "url": "https://www.spiegel.de/panorama/justiz/fusion-festival-beifahrer-gruesst-mit-joint-polizei-findet-blue-punisher-a-26fcc72f-3a9d-4a60-ac6f-3b772ccb90ca",
      "image_title": "Beifahrer grüßt mit Joint – Polizei findet »Blue Punisher«-Pillen - Bernd Wüstneck / dpa"
    },
    {
      "title": "62 Würste in zehn Minuten Dauersieger gewinnt Hotdog-Wettessen in New York",
      "teaser": "Keiner kann schneller Kochwürste und pappige Brötchen herunterschlingen als er: Joey Chestnut hat in den vergangenen 17 Jahren 16 Mal den Wettbewerb in New York gewonnen. In diesem Jahr schaffte er 62 Hot Dogs – erneuter Sieg!",
      "url": "https://www.spiegel.de/panorama/new-york-62-wuerste-in-10-minuten-joey-chestnut-gewinnt-erneut-hot-dog-wettessen-a-8785a831-0590-440a-9fae-8a7ee93ef72b",
      "image_title": "Dauersieger gewinnt Hotdog-Wettessen in New York - John Angelillo / UPI Photo / IMAGO"
    }
  ]
}