{
  "timestamp": "2023-10-15T04:13:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zurück nach Tel Aviv Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor?",
      "teaser": "Der Berliner Israeli Lev entscheidet sich, gegen die Hamas zu kämpfen. »Wir müssen diesen Krieg führen, damit wir einen Ort haben, an dem wir leben können«, sagt er. Ein Gespräch aus dem Flugzeug, direkt vor dem Abflug. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamas-angriff-auf-israel-ein-berliner-israeli-meldet-sich-zum-militaer-was-geht-in-ihm-vor-a-08910bca-f391-4222-9451-c33a413816bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d874dd1-9b4e-402d-8068-98d92320c1c2_w872_r1.778_fpx55_fpy60.jpg",
      "image_title": "Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor? - Privat",
      "author": "Guido Mingels"
    },
    {
      "title": "Umgang von Schülern mit dem Krieg »Das ist unmenschlich. Und irgendwie gegen die Regeln«",
      "teaser": "Wie denken Jugendliche über den Angriff der Hamas auf Israel? Mit wem solidarisieren sie sich? Und welchen Unterschied sehen sie zum Krieg Russlands gegen die Ukraine? Ein Ortstermin an einem Gymnasium in Niedersachsen. Aus Walsrode, Niedersachsen, berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/krieg-zwischen-der-hamas-und-israel-das-ist-unmenschlich-und-irgendwie-gegen-die-regeln-a-ad5595ab-2a8a-41da-8666-f5c829bd2258",
      "image_title": "»Das ist unmenschlich. Und irgendwie gegen die Regeln« - Miriam Olbrisch / DER SPIEGEL"
    },
    {
      "title": "Proteste in Berlin-Neukölln »Ich mag die Hamas eigentlich nicht, aber...«",
      "teaser": "An wohl keinem anderen Ort in Deutschland zeigen arabische Israelfeinde ihren Antisemitismus so offen wie im Berliner Bezirk Neukölln. Ein Nachmittag auf der Sonnenallee, der in Abgründe blicken lässt. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-ich-mag-die-hamas-eigentlich-nicht-aber-a-d4064828-74ff-4e1f-a830-0bac393aa437",
      "image_title": "»Ich mag die Hamas eigentlich nicht, aber...« - Sebastian Gollnow / picture alliance / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Reaktion auf Hamas-Unterstützer in Berlin »Das hat mich schockiert und zutiefst verletzt«",
      "teaser": "Tzvika Brot ist Bürgermeister der israelischen Stadt Bat Jam, Partnergemeinde von Berlin-Neukölln. Dort bejubeln Menschen die Hamas. Was empfindet er angesichts der Bilder aus Deutschland? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-buergermeister-der-israelischen-partnerstadt-schockiert-ueber-hamas-sympathien-a-5b5c34db-b6d2-400b-9fe7-97775e0e2e9e",
      "image_title": "»Das hat mich schockiert und zutiefst verletzt« - John MacDougall / AFP",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Gutachten zur Havarie des Berliner Aquadoms Was ein Zahn über das geplatzte Riesenaquarium verrät",
      "teaser": "Sabotierte jemand den Berliner Aquadom, damit er platzte? Oder lag es an der kühlen Winternacht? Ein Kunststoffexperte hat ein Gutachten über mögliche Ursachen vorgelegt. Ein wichtiges Indiz: ein Zahn. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aquadom-in-berlin-was-ein-zahn-ueber-das-geplatzte-riesenaquarium-verraet-a-9e9500aa-6517-48fd-84be-403b7e54e60a",
      "image_title": "Was ein Zahn über das geplatzte Riesenaquarium verrät - Sebastian Gollnow / picture alliance / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Lehren aus dem Rechtsruck Wir sind dieser Partei nicht ausgeliefert Ein Kommentar von Peter Maxwill",
      "teaser": "Die AfD feiert Wahlerfolge, ihre Politiker erobern erste Rathäuser, präsentieren sich als Anwälte des Volkes – und scheitern bisweilen überraschend. Daraus lassen sich Lehren ziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-in-ost-und-west-wir-sind-dieser-partei-nicht-ausgeliefert-a-d149f358-7d38-4bc0-82be-9ebe0ecca636",
      "image_title": "Wir sind dieser Partei nicht ausgeliefert - Noah Wedel / IMAGO"
    },
    {
      "title": "IQB-Bildungstrend über Neuntklässler So mies steht es um die Deutschkenntnisse der Schülerschaft",
      "teaser": "Rund ein Drittel von Deutschlands Neuntklässlern verfehlt die Mindeststandards beim Lesen, beim Schreiben ein Fünftel. Dafür punkten sie in Fremdsprachen. Was Netflix und Migration damit zu tun haben. Eine Analyse von Silke Fokken und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-bildungstrend-ueber-schulleistungen-in-der-9-klasse-deutsch-flop-englisch-top-a-ce0ef79e-ec66-4ea8-abab-c3e93b4fa9a7",
      "image_title": "So mies steht es um die Deutschkenntnisse der Schülerschaft - Jochen Tack / IMAGO"
    },
    {
      "title": "Wenn Stolpersteine verschwinden Die Spur der Steine",
      "teaser": "Sie gehören längst zum Kernbestand der deutschen Gedenkkultur. Doch immer wieder kommen Stolpersteine nach Bauarbeiten abhanden. Dann machen sich freiwillige Helferinnen auf die Suche, wie Hannelore Stippel in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/stolpersteine-wie-eine-berliner-rentnerin-ehrenamtlich-das-andenken-an-die-ermordeten-juden-bewahrt-a-92d3f4e0-aacf-43f0-bdb0-c9e98cb110fd",
      "image_title": "Die Spur der Steine - Marzena Skubatz / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Gegen Kleidung mit Neonazi-Symbolik Der Kürzel-Kampf",
      "teaser": "Ein Hamburger Verein hat sich die Markenrechte an dem rechten Codewort »Vtrlnd« für »Vaterland« gesichert. Wer T-Shirts mit dem Aufdruck verkauft, bekommt nun eine Abmahnung. Und das soll erst der Anfang sein. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gegen-neonazi-kleidung-antifaschistischer-verein-nutzt-das-markenrecht-a-77249b95-790f-4cc6-b732-377dd1a93857",
      "image_title": "Der Kürzel-Kampf - Paul Sander / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Unfall in NRW Kran stürzt um - zwei Männer sterben",
      "teaser": "Zwei Männer wollten Renovierungsarbeiten an einem Haus vornehmen – dann stürzte ihr Kran um. Beide wurden aus dem Arbeitskorb geschleudert und tödlich verletzt.",
      "url": "https://www.spiegel.de/panorama/kran-stuerzt-in-moehnesee-delecke-um-zwei-tote-a-67c0a0d0-204d-45be-bfac-c737fc989ead",
      "image_title": "Kran stürzt um - zwei Männer sterben - Monika Skolimowska / dpa"
    },
    {
      "title": "Unfall in Lagunenstadt Erneutes Busunglück in Venedig – 15 Verletzte",
      "teaser": "Der Bus kam in einer Kurve von der Fahrbahn ab: Bei einem Unfall in Venedig sind 15 Menschen verletzt worden. Erst kürzlich war es dort zu einem schweren Busunfall gekommen – nun ist das gleiche Unternehmen betroffen.",
      "url": "https://www.spiegel.de/panorama/venedig-15-verletzte-bei-neuem-busunglueck-in-venedig-a-9110c798-78d7-426c-9bef-6f98ecc3b8db",
      "image_title": "Erneutes Busunglück in Venedig – 15 Verletzte - Lino Mirgeler / dpa"
    },
    {
      "title": "Skandalöse Schweinehaltung Tierschützer enthüllen Missstände auf Vorzeigehof",
      "teaser": "Millionenfach landet Schweinefleisch unter dem Gütesiegel »Tierwohl« auf unseren Tellern. Aber der Name ist nicht immer Programm, wie Aktivisten in einem niedersächsischen Stall beweisen. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schweinefleisch-aus-niedersachsen-tierschuetzer-enthuellen-missstaende-auf-vorzeigehof-spiegel-tv-a-a691fe12-fea3-40b7-81d9-00a00d6f6f04"
    },
    {
      "title": "Seltenes Himmelsphänomen Spektakuläre Sonnenfinsternis über amerikanischem Kontinent zu sehen",
      "teaser": "Der Mond schiebt sich mittig vor die Sonne und verdeckt diese nicht vollständig: In Nord- und Südamerika findet eine seltene Feuerkranz-Sonnenfinsternis statt. Die Menschen feiern mit Hüpfburgen und Tanz.",
      "url": "https://www.spiegel.de/panorama/feuerkranz-sonnenfinsternis-ueber-amerikanischem-kontinent-zu-sehen-a-b436468c-8070-49d8-afd0-05d86e668fc8",
      "image_title": "Spektakuläre Sonnenfinsternis über amerikanischem Kontinent zu sehen - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Verbot, Zulassung, Verbot Mehr als tausend Menschen protestieren für Palästina",
      "teaser": "Während München und Frankfurt die Versammlungen untersagt haben, entschied sich Köln um: Mit und ohne Verbot gingen am Samstag in mehreren deutschen Städten Menschen auf die Straße, teils wehten Palästinafahnen.",
      "url": "https://www.spiegel.de/panorama/deutschland-mehr-als-tausend-menschen-protestieren-fuer-palaestina-a-55cbdd68-ee8c-4202-9256-d79a3ccdc78b",
      "image_title": "Mehr als tausend Menschen protestieren für Palästina - Jonas Walzberg / dpa"
    },
    {
      "title": "1,82 Meter über mittlerem Hochwasser Erste Sturmflut der Saison überspült Hamburger Fischmarkt",
      "teaser": "Stürmischer Wind aus Nordwest hat Wasser der Nordsee in die Elbmündung gedrückt: Hamburg hat die erste Sturmflut der Saison erlebt. Davon war auch ein Touristenziel betroffen.",
      "url": "https://www.spiegel.de/panorama/hamburg-erste-sturmflut-der-saison-ueberspuelt-fischmarkt-a-f6c3fef7-9668-455c-9788-3ee50e3e5a48",
      "image_title": "Erste Sturmflut der Saison überspült Hamburger Fischmarkt - Georg Wendt / dpa"
    },
    {
      "title": "Kuriose Weltmeisterschaft in Lettland Jede Furche muss sitzen",
      "teaser": "Präzision ist oberstes Gebot: Im strömenden Regen sind in Lettland die weltbesten im Pflügen gegeneinander angetreten. Sie setzten speziell für den Wettbewerb aufgemotzte Geräte ein. Auch zwei Deutsche nahmen teil.",
      "url": "https://www.spiegel.de/panorama/lettland-weltmeisterschaft-im-pfluegen-jede-furche-muss-sitzen-a-e9efa858-6601-4910-860d-3f8ffc5727f4",
      "image_title": "Jede Furche muss sitzen - Alexander Welscher / dpa"
    },
    {
      "title": "Rettung mit Boot und Hubschrauber Flut überrascht Familie beim Spaziergang in Salzwiesen",
      "teaser": "Als die Einsatzkräfte eintrafen, stand der Tochter das Wasser bereits bis zur Brust: Bei einem Spaziergang im Landkreis Wesermarsch wurde eine Familie von der Flut überrascht und musste gerettet werden.",
      "url": "https://www.spiegel.de/panorama/wesermarsch-flut-ueberrascht-familie-beim-spaziergang-in-salzwiesen-a-91eba7e2-086e-4c4a-b52d-cc09f6ec440e",
      "image_title": "Flut überrascht Familie beim Spaziergang in Salzwiesen - Freiwillige Feuerwehr Butjadingen"
    },
    {
      "title": "Kriminalitätsstatistik Zahl deutscher Staatsbürger unter mutmaßlichen Schleusern steigt",
      "teaser": "Deutsche wurden zuletzt häufiger wegen des Verdachts gefasst, Menschen illegal ins Land geschleust zu haben. Linksfraktionschef Bartsch spricht von einem »perfiden Geschäft« und will eine Verantwortliche gefunden haben.",
      "url": "https://www.spiegel.de/panorama/schleuser-zahl-deutscher-staatsbuerger-unter-mutmasslichen-schleusern-steigt-a-f5dc123c-9ffb-4daf-b677-76cc87ea1d17",
      "image_title": "Zahl deutscher Staatsbürger unter mutmaßlichen Schleusern steigt - Danilo Dittrich / dpa"
    },
    {
      "title": "»Hot-Chip-Challenge« Zwei Mädchen nach Mutprobe in Klinik",
      "teaser": "Sie bekamen Atemprobleme und mussten stationär aufgenommen werden. Für zwei Teenagerinnen aus Garmisch-Partenkirchen endete eine Mutprobe mit scharfen Chips im Krankenhaus. Es ist nicht der erste Vorfall der Art.",
      "url": "https://www.spiegel.de/panorama/hot-chip-challenge-zwei-maedchen-nach-mutprobe-in-klinik-a-07705acc-6c69-4258-bdc4-cd0987bdfee1",
      "image_title": "Zwei Mädchen nach Mutprobe in Klinik - Julian Stratenschulte / dpa"
    },
    {
      "title": "Trauer und Angst in der jüdischen Community »Es gibt keine Hemmungen mehr«",
      "teaser": "Was er heute in Berlin beobachtet, hat Levi Salomon in dieser Qualität noch nicht gesehen. Der offene Hass gegen Juden habe eine neue Dimension erreicht, sagt der Gründer des Jüdischen Forums. Eine Videoreportage von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-angst-der-juedischen-community-in-berlin-vor-offenem-hass-gegen-juden-a-41e8e866-b154-4548-b08e-45631a2e146d"
    },
    {
      "title": "Rechtsanspruch für Grundschulkinder Wie die Länder den Wildwuchs bei der Ganztagsbetreuung beenden wollen",
      "teaser": "Wie Ganztagsangebote an deutschen Grundschulen aussehen, ist bisher völlig verschieden. Erstmals haben die Kultusminister jetzt gemeinsame Kriterien für Qualität festgelegt. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-kmk-beschliesst-gemeinsame-kriterien-fuer-ausbau-von-ganztagsschulen-a-6b97cab4-0c76-4010-b27a-a9d9144e5275",
      "image_title": "Wie die Länder den Wildwuchs bei der Ganztagsbetreuung beenden wollen - Patrick Seeger / picture alliance / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Bilder der Woche Dicke Dinger",
      "teaser": "Viele Hobbygärtner ziehen sich Kräuter und Gemüse auf dem Balkon. Wenn das allerdings so gedeiht wie diese Kürbisse aus Schwaben, dann wird’s eng. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-dicke-dinger-a-41850933-53bd-484c-8366-e2e7bcd7c0ee",
      "image_title": "Dicke Dinger - Christoph Schmidt / dpa"
    },
    {
      "title": "Copa Airline Bombenalarm auf Flug von Panama nach Florida – wegen einer Windel",
      "teaser": "Vorsicht geht vor: Weil sie den Inhalt einer Tüte in der Flugzeugtoilette nicht identifizieren konnte, steuerte die Crew des Copa-Airline-Flugs von Panama nach Florida kurzerhand um.",
      "url": "https://www.spiegel.de/panorama/copa-airline-bombenalarm-auf-flug-von-panama-nach-florida-wegen-einer-windel-a-bb7aebbd-a3ef-4968-8a65-4b6356b74cc2",
      "image_title": "Bombenalarm auf Flug von Panama nach Florida – wegen einer Windel - Ed Turnder / AP"
    },
    {
      "title": "Wegen Starkregens Massenunfall auf A1 – sechs Verletzte",
      "teaser": "Rettungsdienste und Polizei hatten viel zu tun in den vergangenen zwei Nächten auf der A1. Nur wenige Stunden, nachdem die Autobahn nach einem Lkw-Unfall wieder freigegeben worden war, krachte es einige Kilometer weiter südlich.",
      "url": "https://www.spiegel.de/panorama/ladbergen-lengerich-massenunfall-auf-a1-sechs-verletzte-a-7d41555a-2895-48f5-ad49-9796d346b731",
      "image_title": "Massenunfall auf A1 – sechs Verletzte - Nord-West-Media TV / dpa"
    },
    {
      "title": "Hinweise auf rechtsextremen Hintergrund Mann stößt Syrer von Brücke in Regensburg",
      "teaser": "Ein Deutscher hat einen Syrer von der Steinernen Brücke in Regensburg gestoßen. Laut einem Medienbericht könnte es sich bei dem mutmaßlichen Täter um einen amtsbekannten Rechtsextremisten handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-mann-stoesst-syrer-von-der-steinernen-bruecke-hinweise-auf-rechtsextremen-hintergrund-a-47528952-4766-4c32-b450-65e2dbd2bbc6",
      "image_title": "Mann stößt Syrer von Brücke in Regensburg - Daniel Karmann/ dpa"
    },
    {
      "title": "Hamas-Angriff auf Festival Um 6 Uhr 35 stoppt die Musik, Schüsse fallen",
      "teaser": "Im Morgengrauen greifen Hamas-Terroristen das Trance-Festival an. Sagi wirft sich in den Staub, Lile sieht, wie Menschen Waffen an die Schläfe gedrückt werden. Die SPIEGEL-Rekonstruktion des Attentats in der Negev-Wüste.",
      "url": "https://www.spiegel.de/panorama/hamas-angriff-auf-festival-in-israel-sie-feierten-den-frieden-als-der-terror-kam-a-b1658b34-f09a-4ef8-b076-be9117d6e1c8",
      "image_title": "Um 6 Uhr 35 stoppt die Musik, Schüsse fallen - Fotos: South First Responders / AFP; Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Dinslaken Dreijährige im Kanal versenkt – Mordverdacht auch gegen Mutter",
      "teaser": "Die Leiche eines Mädchens ist in einen Kanal im Ruhrgebiet geworfen worden. Zunächst geriet der Vater ins Visier, nun sitzt auch die Mutter in U-Haft – wegen Verdachts des gemeinschaftlichen Mordes.",
      "url": "https://www.spiegel.de/panorama/justiz/dinslaken-dreijaehrige-im-kanal-versenkt-mordverdacht-auch-gegen-mutter-a-18be00c4-d6f7-4de1-a0d4-3401df05c909",
      "image_title": "Dreijährige im Kanal versenkt – Mordverdacht auch gegen Mutter - Christoph Reichwein / dpa"
    },
    {
      "title": "JVA Neumünster Feuer in Gefängnis – ein Toter",
      "teaser": "Bei einem Brand in einer Gefängniszelle in Schleswig-Holstein hat ein Häftling schwere Verbrennungen erlitten. Der 63-Jährige wurde in eine Spezialklinik gebracht, doch die Ärzte konnten sein Leben nicht retten.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-neumuenster-feuer-in-gefaengnis-ein-toter-a-668b7cf7-2a9b-461f-bdf9-b9069be56d06",
      "image_title": "Feuer in Gefängnis – ein Toter - Frank Molter / dpa"
    },
    {
      "title": "Schlechte Studienergebnisse Wie viele Weckrufe braucht es noch? Ein Kommentar von Silke Fokken",
      "teaser": "Die Ergebnisse des IQB-Bildungstrends sind erneut desaströs. Der eigentliche Skandal daran: Das überrascht kaum noch. Es droht ein riskanter Gewöhnungseffekt.",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-bildungstrend-gewoehnt-euch-nicht-an-die-schlechten-ergebnisse-kommentar-a-8b9505c1-7617-4259-9594-e8b6d09acfa1",
      "image_title": "Wie viele Weckrufe braucht es noch? - Rolf Zöllner / IMAGO"
    }
  ]
}