{
  "timestamp": "2023-02-16T02:44:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesrechnungshof kritisiert Fraunhofer-Gesellschaft Luxuriöse Essen, teure Hotels, edle Geschenke",
      "teaser": "Abrechnung auf 61 Seiten: Der Bundesrechnungshof erhebt massive Vorwürfe gegen die Fraunhofer-Gesellschaft und das Forschungsministerium. Die Kritik im Detail – und was Haushaltsexperten jetzt fordern. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/fraunhofer-gesellschaft-der-bundesrechnungshof-erhebt-massive-vorwuerfe-a-2bab9bac-756f-45c8-8a01-002a9024625a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f9a2df9-714b-4801-840f-3f1411376864_w872_r1.778_fpx43_fpy49.jpg",
      "image_title": "Luxuriöse Essen, teure Hotels, edle Geschenke - Ralph Peters / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Bildungsforscher über Misere in den Schulen »Wir müssen Privilegien der Lehrkräfte einkassieren«",
      "teaser": "Gewerkschaften beklagen den Personalmangel und die Belastungen der Lehrer im Schulalltag. Der Jenaer Professor Roland Merten hält dagegen: Zu viele Pädagogen drücken sich mit windigen Begründungen vor dem Unterrichten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-misere-wir-muessen-privilegien-der-lehrkraefte-einkassieren-interview-mit-roland-merten-a-ce6f43f4-b866-403f-98d9-9c5c2c74679a",
      "image_title": "»Wir müssen Privilegien der Lehrkräfte einkassieren« - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Anti-Terror-Razzia in Castrop-Rauxel Wenn die Polizei viermal suchen muss",
      "teaser": "Wurde in Castrop-Rauxel wirklich ein islamistischer Giftanschlag verhindert? Aus Ermittlungsunterlagen geht hervor: Bei der Anti-Terror-Razzia lief einiges schief. Offen ist, wie aussagekräftig die gefundenen Beweise sind. Von Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/terror-razzia-in-castrop-rauxel-der-kripo-muenster-unterliefen-mehrere-pannen-a-3dd12f65-71e8-456b-b0c2-8261b46a411c",
      "image_title": "Wenn die Polizei viermal suchen muss - WTVnews / dpa",
      "author": "Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Deutsche bangen um ihre Angehörigen in der Türkei »Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt«",
      "teaser": "Unzählige Menschen sind von der Erdbebenkatastrophe in der Türkei betroffen. Vier Angehörige in Deutschland berichten von Angst, Trauer, Hilflosigkeit – und Schuldgefühlen. Von Birte Bredow und Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erdbeben-in-der-tuerkei-trauer-angst-wut-angehoerige-in-deutschland-berichten-a-f5737e81-86df-4502-848d-ff2827858b58",
      "image_title": "»Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt« - Sedat Suna / EPA",
      "author": "Birte Bredow und Kathrin Fromm"
    },
    {
      "title": "Haftbeschwerde verworfen Maskenmillionärin Tandler muss weiter sitzen",
      "teaser": "Das Landgericht München I hat entschieden: Die Politikertochter Andrea Tandler bleibt nach umstrittenen Maskengeschäften in U-Haft. Sie und ihr Partner sollen Steuern in Millionenhöhe hinterzogen haben. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-maskenmillionaerin-bleibt-in-u-haft-a-f9fbb7ee-0f91-4987-8f05-39294d75ff70",
      "image_title": "Maskenmillionärin Tandler muss weiter sitzen - Jens Schlüter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Lernforscherin über IQ-Tests und gute Förderung Wie erkennen Eltern, ob ihr Kind hochbegabt ist?",
      "teaser": "Der Hochbegabtenverein Mensa hat einen Vierjährigen aufgenommen – zum Erstaunen der Zürcher Professorin Elsbeth Stern. Hier erklärt sie, ab wann Intelligenz messbar ist und wie Eltern schlaue Kinder richtig fördern. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intelligenz-wie-erkennen-eltern-ob-ihr-kind-hochbegabt-ist-a-fd16f8dd-9035-4cb8-8fe9-1a449239319f",
      "image_title": "Wie erkennen Eltern, ob ihr Kind hochbegabt ist? - Mareen Fischinger; Photographer / Westend61 / Getty Images"
    },
    {
      "title": "Spezialbahnen von Machthabern Entschuldigen Sie, ist das der Sonderzug von Putin?",
      "teaser": "Kim Jong Un, Wladimir Putin, aber auch der Bundeskanzler oder die Außenministerin reisen mit besonderen Bahnen. Die Ausstattung fällt aber sehr unterschiedlich aus. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/leute/entschuldigen-sie-ist-das-der-sonderzug-von-putin-a-0fabec3a-b9ce-4a81-962c-fd9ee249efb9",
      "image_title": "Entschuldigen Sie, ist das der Sonderzug von Putin? - Alexey Druzhinin / AFP"
    },
    {
      "title": "Nach »kurzer Krankheit« Hollywood-Star Raquel Welch ist tot",
      "teaser": "Sie galt als Sexsymbol der Sechzigerjahre: Raquel Welch feierte in Hollywood mit Filmen wie »Eine Million Jahre vor unserer Zeit« und »Die drei Musketiere« große Erfolge. Nun ist die US-Schauspielerin im Alter von 82 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/hollywood-schauspielerin-raquel-welch-ist-tot-a-3fcaa187-26d3-434f-b691-e3151dec8eea",
      "image_title": "Hollywood-Star Raquel Welch ist tot - Danny Moloshok / REUTERS"
    },
    {
      "title": "Wrackaufnahmen aus den Achtzigerjahren Die ersten Bilder der »Titanic« nach ihrem Untergang",
      "teaser": "Vier Jahrzehnte lang waren diese Videobilder unter Verschluss: Sie zeigen das berühmteste aller Schiffswracks auf dem Boden des Atlantiks. Nun werden sie veröffentlicht – zeitgleich zum 25. Jahrestag des Hollywoodfilms.",
      "url": "https://www.spiegel.de/panorama/titanic-erste-unterwasseraufnahmen-des-wracks-von-1986-veroeffentlicht-a-76e4baaa-24ce-4a6b-867f-4bd45496f108"
    },
    {
      "title": "»Aus Hass gehandelt« Lebenslange Haft für rassistisches Massaker in Buffalo",
      "teaser": "Im Mai 2022 tötete ein damals 18-jähriger Weißer zehn Menschen im US-Bundesstaat New York. Das Motiv: Rassismus. Nun wurde der Täter von einem Gericht verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-lebenslange-haft-fuer-rassistisches-massaker-in-buffalo-a-cbc38588-ad0e-4ed8-8fdb-3f5ff0d82c56",
      "image_title": "Lebenslange Haft für rassistisches Massaker in Buffalo - BRENDAN MCDERMID / REUTERS"
    },
    {
      "title": "Betrug leicht gemacht Wie ein Hartz-IV-Empfänger 650.000 Euro mit Corona-Testzentren ergaunerte",
      "teaser": "Selten war es so einfach, den Staat mit Corona-Testzentren zu betrügen, wie in der Hochphase der Pandemie. Nun versuchen Ermittler, das illegal erhaltene Geld von den Geschäftemachern zurückzubekommen. Ein SPIEGEL-TV-Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/wie-ein-betrueger-650-000-euro-mit-corona-testzentren-ergaunerte-spiegel-tv-a-789d23dd-6458-48d5-89ab-e85da48d42fa"
    },
    {
      "title": "Ermittlungen in Sachsen-Anhalt Chat mit Gewaltinhalten – 18 Polizeibedienstete werden entlassen",
      "teaser": "Antisemitisch, rassistisch und gewaltverherrlichend: »Die Inhalte dieses Klassenchats haben nicht nur mich erschüttert«, sagt Sachsen-Anhalts Innenministerin. Für 18 Ex-Polizeischüler soll die Karriere nun enden.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-chat-mit-gewalt-inhalten-18-polizeibedienstete-werden-entlassen-a-20735b03-be2f-4970-ae09-304ae18eafe8",
      "image_title": "Chat mit Gewaltinhalten – 18 Polizeibedienstete werden entlassen - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Einsatz in Dortmund Von Polizei erschossener 16-Jähriger – Ermittler sehen keine Notwehr",
      "teaser": "Dortmunds Polizeipräsident spricht nach dem tödlichen Einsatz gegen einen Jugendlichen von »beschädigtem Vertrauen«. Die Staatsanwaltschaft konnte keine Hinweise auf eine Gefahr für die Beamten feststellen.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-von-polizei-erschossener-16-jaehriger-ermittler-sehen-keine-notwehr-a-aa2ab2ba-de8d-4589-af45-2f02d0b1f289",
      "image_title": "Von Polizei erschossener 16-Jähriger – Ermittler sehen keine Notwehr - Gregor Bauernfeind / dpa"
    },
    {
      "title": "Kurz nach Anmeldestart Mehr als 1200 Lehrkräfte beantragen Verbeamtung in Berlin",
      "teaser": "Lehrerinnen und Lehrer werden in Berlin künftig wieder verbeamtet. Zahlreiche Pädagogen haben gleich die ersten Stunden des Anmeldeverfahrens genutzt. Tausende weitere dürften folgen.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-mehr-als-1200-lehrkraefte-beantragen-verbeamtung-kurz-nach-anmelde-start-a-cc731fa4-254c-4ffc-bccb-04f0f48c1576",
      "image_title": "Mehr als 1200 Lehrkräfte beantragen Verbeamtung in Berlin - Marijan Murat / dpa"
    },
    {
      "title": "Viereinhalb Jahre nach spektakulärer Rettung Überlebender des Höhlendramas in Thailand stirbt mit 18 Jahren",
      "teaser": "Im Juni 2018 war Duangpetch Promthep gemeinsam mit seiner Fußballmannschaft neun Tage in einer Höhle eingeschlossen. Die Rettung hatte weltweit für Aufsehen gesorgt. Nun ist er in Großbritannien gestorben.",
      "url": "https://www.spiegel.de/panorama/thailand-ueberlebender-des-hoehlendramas-mit-18-jahren-gestorben-a-58c530d4-9062-417c-885e-3df6b2fc04d5",
      "image_title": "Überlebender des Höhlendramas in Thailand stirbt mit 18 Jahren - Soe Zeya Tun / REUTERS"
    },
    {
      "title": "Jane Fonda zu möglichem Walzer mit Richard Lugner »Ich bin alt und ich könnte auseinanderfallen«",
      "teaser": "Richard »Mörtel« Lugner lädt zum Wiener Opernball seit 1992 jährlich einen prominenten Gast in seine Loge ein. In diesem Jahr konnte er Jane Fonda überzeugen. Zum Tanz wird es aber wohl nicht kommen.",
      "url": "https://www.spiegel.de/panorama/leute/wiener-opernball-jane-fonda-als-gast-von-richard-lugner-vorgestellt-a-9dd62693-08ed-479e-a7e8-fd2aeea52e9c",
      "image_title": "»Ich bin alt und ich könnte auseinanderfallen« - Georg Hochmuth / dpa"
    },
    {
      "title": "Drogenfund im Saarland Polizei entdeckt große Menge Rauschgift in Lkw – Festnahmen",
      "teaser": "Rund 150 Kilogramm Marihuana und Haschisch haben Polizisten in Saarbrücken sichergestellt. Fünf Männer wurden festgenommen. Weltweit verschieben die Dealer immer dreister immer größere Mengen.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-polizei-entdeckt-grosse-menge-rauschgift-in-lkw-festnahmen-a-d9976a31-7047-4cd1-88c0-e6f255be8916",
      "image_title": "Polizei entdeckt große Menge Rauschgift in Lkw – Festnahmen - Daniel Karmann/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Prozess um tödlichen Unfall bei Tempo 300 »Zu keiner Zeit haben wir damit gerechnet, dass irgendwas passieren könnte«",
      "teaser": "In München muss sich ein 26-Jähriger wegen eines tödlichen Raserunfalls vor Gericht verantworten. Der Angeklagte brach zu Prozessbeginn in Tränen aus. Sein Beifahrer war bei dem Crash ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-angeklagter-bricht-in-prozess-um-toedlichen-raser-unfall-bei-tempo-300-in-traenen-aus-a-f4ec661b-22d9-46ec-ac29-2a03bd23fcf4",
      "image_title": "»Zu keiner Zeit haben wir damit gerechnet, dass irgendwas passieren könnte« - Matthias Balk / dpa"
    },
    {
      "title": "Laura-Marie Geissler Motorsportlerin wehrt sich gegen Sexismus in TV-Kritik",
      "teaser": "Rennwagenfahrerin Laura-Marie Geissler wurde in einer TV-Kritik des »Stern« mit frauenfeindlichen Formulierungen bedacht – weil sie mit Schauspieler Jimi Blue Ochsenknecht liiert ist. Nun wehrt sie sich via Instagram.",
      "url": "https://www.spiegel.de/panorama/laura-marie-geissler-motorsportlerin-wehrt-sich-gegen-sexismus-in-tv-kritik-a-60cc8c8f-9d11-4eeb-adaa-f9cb4d838277",
      "image_title": "Motorsportlerin wehrt sich gegen Sexismus in TV-Kritik - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Stau in Berlin Klimademonstranten schütten Beton auf Brücke",
      "teaser": "Im Fokus der Aktion steht laut Klimaaktivisten die »fehlgeleitete Verkehrspolitik«: Demonstranten haben in Berlin-Mitte Beton auf die Fahrbahn einer Brücke gegossen. Zudem klebten sich mehrere Menschen fest.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-klima-demonstranten-schuetten-beton-auf-bruecke-stau-a-8e748d93-677d-4466-8177-c9560fbca5a9",
      "image_title": "Klimademonstranten schütten Beton auf Brücke - Carsten Koall / dpa"
    },
    {
      "title": "Panamas größte Müllkippe Riesiges Feuer erzeugt giftige Rauchwolke",
      "teaser": "In einem Vorort von Panama-Stadt brennt die größte Deponie des Landes. Hochgiftiger Rauch zieht über Wohngebiete – die Löscharbeiten werden viele Tage dauern.",
      "url": "https://www.spiegel.de/panorama/panamas-groesste-muellkippe-riesiges-feuer-erzeugt-giftige-rauchwolke-a-ee3079aa-07bd-4db6-9591-1a00f2d2d023",
      "image_title": "Riesiges Feuer erzeugt giftige Rauchwolke - Luis Acosta / AFP"
    },
    {
      "title": "US-Sänger Marc Anthony wird Vater »Bestes Valentinstagsgeschenk aller Zeiten«",
      "teaser": "Erst Ende Januar hatten Musiker Marc Anthony und das Model Nadia Ferreira geheiratet. Nun erwarten die beiden ihr erstes gemeinsames Kind.",
      "url": "https://www.spiegel.de/panorama/leute/marc-anthony-wird-erneut-vater-bestes-valentinstagsgeschenk-aller-zeiten-a-cd011a87-a1ca-46d8-adf0-c9419bb3d4fe",
      "image_title": "»Bestes Valentinstagsgeschenk aller Zeiten« - Lev Radin / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Nordrhein-Westfalen Falschmeldung über Erdbeben schreckt Menschen auf",
      "teaser": "Fake News über ein angeblich bevorstehendes Erdbeben haben in Nordrhein-Westfalen für Aufregung gesorgt: In Hagen und Köln liefen verschreckte Menschen aus ihren Häusern.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-falschmeldung-ueber-erdbeben-schreckt-menschen-auf-a-f49f8c9c-11ac-41dc-b76e-bf6396344db4",
      "image_title": "Falschmeldung über Erdbeben schreckt Menschen auf - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Neues Tattoo für JLo und Affleck Nur wo Bennifer draufsteht...",
      "teaser": "Seit Sommer sind sie verheiratet – jetzt haben sich Jennifer Lopez und Ben Affleck ihre Verbundenheit auf die Haut schreiben lassen. Der eine in Kurz-, die andere in Langform.",
      "url": "https://www.spiegel.de/panorama/leute/ben-affleck-und-jennifer-lopez-neues-tattoo-zum-valentinstag-a-f3e38865-5058-442c-b878-96944e587c28",
      "image_title": "Nur wo Bennifer draufsteht... - jlo / Instagram"
    },
    {
      "title": "Tat mit Samurai-Schwert Mordverdächtiger Deutscher auf den Philippinen festgenommen",
      "teaser": "Er lebte seit 2014 in Südostasien – nun wurde er entdeckt: Der Verdächtige in einem aufsehenerregenden Mordfall wurde festgenommen. Er soll seinen Cousin umgebracht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/salzgitter-mordverdaechtiger-deutscher-auf-den-philippinen-festgenommen-a-817675d2-ab05-46ac-9964-456bff240aa7",
      "image_title": "Mordverdächtiger Deutscher auf den Philippinen festgenommen - imago/ regios24"
    }
  ]
}