{
  "timestamp": "2023-11-07T15:12:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2026f7693e0a2ba6c53c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heinrich August Winkler über Lehren der Geschichte »Ich hoffe, dass Deutschland auch aus einer schweren Krise nicht wieder als Diktatur hervorgeht«",
      "teaser": "Der Historiker Heinrich August Winkler, 84, zählt seit Jahrzehnten zu den führenden Intellektuellen der Bundesrepublik. Jetzt blickt er zurück auf die Geschichte des Landes – und seine eigene. Ein SPIEGEL-Gespräch von Klaus Wiegrefe und Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/panorama/heinrich-august-winkler-ueber-lehren-der-geschichte-der-bundesrepublik-deutschland-a-669f5741-7bab-4a1a-afa7-233825e8b0da",
      "image_url": "https://cdn.prod.www.spiegel.de/images/47fab7fd-264f-411e-8fc3-475b507642e3_w872_r1.778_fpx48_fpy57.jpg",
      "image_title": "»Ich hoffe, dass Deutschland auch aus einer schweren Krise nicht wieder als Diktatur hervorgeht« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Anklage wegen falscher Verdächtigung und Verleumdung Was Sie zum Prozess gegen Gil Ofarim wissen sollten",
      "teaser": "Unter erhöhten Sicherheitsvorkehrungen beginnt am Dienstag der Prozess gegen Gil Ofarim. Der Sänger soll einen Leipziger Hotelmitarbeiter zu Unrecht des Antisemitismus beschuldigt haben. Er hält an dem Vorwurf fest. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-was-sie-vor-dem-prozess-in-leipzig-wissen-sollten-a-04465cb8-045e-4610-84e2-3959101b38d0",
      "image_title": "Was Sie zum Prozess gegen Gil Ofarim wissen sollten - Tobias Hase / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Gaza-Demonstrationen Ein Viertel aller Pro-Palästina-Demos wurde untersagt",
      "teaser": "In Deutschlands größten Städten wurden seit dem Terrorangriff der Hamas nach einer SPIEGEL-Abfrage fast doppelt so viele propalästinensische wie proisraelische Demos angemeldet – ohne Verbote wären es noch mehr gewesen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaza-konflikt-jede-vierte-pro-palaestina-demo-wurde-verboten-a-c4bc2ed4-d46d-49ed-8844-3cd0aaa21471",
      "image_title": "Ein Viertel aller Pro-Palästina-Demos wurde untersagt - Christoph Reichwein / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Vorwurf der Kindesentziehung und des Hausfriedensbruchs Ex-Frau zeigte Hamburger Geiselnehmer dreimal an",
      "teaser": "Salman E. nahm seine Tochter als Geisel und legte mehr als 18 Stunden den Hamburger Flughafen lahm. Nach SPIEGEL-Informationen hatte seine Ex-Frau ihn erst im Frühjahr wegen Hausfriedensbruchs angezeigt. Von Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-hamburg-ex-frau-zeigte-geiselnehmer-dreimal-an-a-ed5be2fa-475d-4344-8a99-9bfb77db23b4",
      "image_title": "Ex-Frau zeigte Hamburger Geiselnehmer dreimal an - Fabian Bimmer / REUTERS",
      "author": "Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Von Shrek bis Baarack Ungeschorene Ausreißer",
      "teaser": "Schotten haben das »einsamste Schaf« Großbritanniens gerettet, nun braucht es dringend eine Schur. Das Tier steht in der Tradition wolliger Vorbilder aus Australien und Neuseeland – aber sehen Sie selbst.",
      "url": "https://www.spiegel.de/panorama/wenn-schafe-jahrelang-der-schur-entgehen-von-shrek-bis-baarack-a-88ec8fb9-5486-4c78-bb4a-c0f2dc15c4f5",
      "image_title": "Ungeschorene Ausreißer - Rspca/ dpa"
    },
    {
      "title": "Suizidhilfe in Deutschland »Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange«",
      "teaser": "Harald Mayer lebt mit Multipler Sklerose. Weil der 52-Jährige selbst entscheiden will, wann er seinem Leben ein Ende setzt, verklagt er die Bundesrepublik auf ein tödliches Mittel. Nun ist er in dritter Instanz gescheitert. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/harald-mayer-haben-sie-angst-vor-dem-tod-nein-dafuer-quaele-ich-mich-schon-zu-lange-a-e7bff43c-8012-4e1a-ab42-5a8444f12e5d",
      "image_title": "»Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange« - Anna Ziegler / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Wenn Eltern ihre Kinder ins Ausland verschleppen »Die Folgen für entzogene Kinder sind furchtbar«",
      "teaser": "Das Hamburger Geiseldrama war ein Extremfall, doch die Statistik zeigt: Kindesentziehungen geschehen häufig. Familienrechtlerin Karin Delerue erklärt, was betroffene Mütter oder Väter unternehmen können. Ein Interview von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsexpertin-die-folgen-fuer-entzogene-kinder-sind-furchtbar-a-d3b66c63-c869-4ee3-b5f3-854c7566d22e",
      "image_title": "»Die Folgen für entzogene Kinder sind furchtbar« - Jonas Walzberg / dpa"
    },
    {
      "title": "Kollision auf Kreuzung Sieben Verletzte bei Unfall mit Rettungswagen",
      "teaser": "In Nordrhein-Westfalen ist ein Rettungswagen im Einsatz mit einem anderen Auto zusammengestoßen. Dabei erlitten sieben Menschen Verletzungen – unter ihnen auch ein Notarzt.",
      "url": "https://www.spiegel.de/panorama/mechernich-sieben-verletzte-bei-unfall-mit-rettungswagen-a-986dd81b-75ce-49e4-bbbd-fc5a6f2ce1af",
      "image_title": "Sieben Verletzte bei Unfall mit Rettungswagen - Benedict Lickfeld / dpa"
    },
    {
      "title": "Unfall in Schleswig-Holstein Autozug fährt auf Sylt in Rinderherde",
      "teaser": "Auf Sylt ist ein Zug mit einer Rinderherde kollidiert. Menschen wurden nicht verletzt. Für einige Tiere ging es weniger glimpflich aus.",
      "url": "https://www.spiegel.de/panorama/sylt-autozug-faehrt-nahe-morsum-in-rinderherde-a-432d9dcb-bfe8-411c-8e48-34ad7c4ee1e3",
      "image_title": "Autozug fährt auf Sylt in Rinderherde - Kay Augustin / Zoonar / IMAGO"
    },
    {
      "title": "Vorfall bei jüdischem Verein Mann soll TuS-Makkabi-Spieler antisemitisch bedroht haben",
      "teaser": "Beleidigungen, Hitlergruß, Drohung: Ein Zuschauer soll bei einem Spiel eines jüdischen Fußballvereins »seinem Antisemitismus freien Lauf« gelassen haben. Nun hat die Staatsanwaltschaft ihn angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-soll-tus-makkabi-spieler-antisemitisch-bedroht-haben-a-cfdf1389-bf8f-4aba-845b-dcff80ec7693",
      "image_title": "Mann soll TuS-Makkabi-Spieler antisemitisch bedroht haben - Matthias Koch / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Polizeieinsatz in Berlin und Brandenburg Mehrere Festnahmen bei Großrazzia gegen Schleuserbande",
      "teaser": "Die Polizei hat nach längeren Ermittlungen drei mutmaßliche Schleuser gefasst. Sie sollen Migranten in Transportern zusammengepfercht haben, um sie über den Balkan nach Deutschland zu bringen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-und-brandenburg-mehrere-festnahmen-bei-grossrazzia-gegen-schleuserbande-a-7d68f971-a8a9-46f6-8047-a4535655e655",
      "image_title": "Mehrere Festnahmen bei Großrazzia gegen Schleuserbande - Paul Zinken / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Warum will niemand Mathe machen? Von Miriam Olbrisch",
      "teaser": "Schulen in Deutschland haben ein naturwissenschaftliches Problem: Es fehlen Fachlehrkräfte, den Kindern und Jugendlichen fehlen Begeisterung und Können. Mit möglicherweise fatalen Folgen für die Volkswirtschaft.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-in-not-warum-will-niemand-mathe-machen-a-59e3eff8-de80-40bc-96e6-0ab0937c1837",
      "image_title": "Warum will niemand Mathe machen? - Tom Werner / Digital Vision / Getty Images"
    },
    {
      "title": "Auftakt im Verleumdungsprozess gegen Gil Ofarim Verteidigung spricht von Missverständnis, schlechtem Humor – oder »antisemitischer Anspielung«",
      "teaser": "Der Musiker Gil Ofarim steht in Leipzig vor Gericht. Die Anklage befindet, der im Zentrum der Antisemitismusvorwürfe stehende Davidstern-Anhänger sei gar nicht zu sehen gewesen, die Verteidigung sieht »Aussage gegen Aussage«.",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-vor-dem-landgericht-leipzig-davidstern-soll-gar-nicht-zu-sehen-gewesen-sein-a-6debccce-1674-4fb0-a83f-3096c578074b",
      "image_title": "Verteidigung spricht von Missverständnis, schlechtem Humor – oder »antisemitischer Anspielung« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Kurioser Vorfall in Baden-Württemberg Mitarbeitende vergessen Kundin in Umkleidekabine und sperren sie ein",
      "teaser": "Das Personal machte Feierabend und übersah dabei offenbar, dass eine Kundin noch Kleider anprobierte. Die Frau wurde eingeschlossen – eine Nacht in dem Laden blieb ihr jedoch erspart.",
      "url": "https://www.spiegel.de/panorama/michelfeld-kundin-wird-in-umkleidekabine-vergessen-und-in-geschaeft-eingesperrt-a-6ae5b44f-4af7-4480-979d-7091f80ad818",
      "image_title": "Mitarbeitende vergessen Kundin in Umkleidekabine und sperren sie ein - Jonatan Fernstrom / Image Source / Getty Images"
    },
    {
      "title": "Urteil des Bundesverwaltungsgerichts Schwer kranke Kläger dürfen Medikament für Suizid nicht kaufen",
      "teaser": "Zwei schwer kranke Männer wollen Zugang zu einer tödlichen Dosis Betäubungsmittel. Vor dem Bundesverwaltungsgericht in Leipzig sind sie mit ihrem Anliegen gescheitert.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverwaltungsgericht-leipzig-schwer-kranke-klaeger-duerfen-medikament-fuer-suizid-nicht-kaufen-a-b4403170-b590-4581-82b6-42236f5b4f9a",
      "image_title": "Schwer kranke Kläger dürfen Medikament für Suizid nicht kaufen - Sebastian Willnow / dpa"
    },
    {
      "title": "Altkanzler-Ehrung Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut",
      "teaser": "Der erste Versuch war am Protest von Bürgern gescheitert: Nun will Ludwigshafen erneut eine Straße nach dem früheren Bundeskanzler benennen. Es geht dabei um viel Beton. Aus Ludwigshafen berichtet Barbara Supp",
      "url": "https://www.spiegel.de/panorama/ludwigshafen-warum-sich-die-stadt-eine-achtspurige-helmut-kohl-allee-baut-a-b95e3957-eb8c-426f-89bf-8fe39c67d80a",
      "image_title": "Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut - Marco Vedana"
    },
    {
      "title": "Gestiegene Lebenshaltungskosten Anstieg um 77 Prozent – Treibstoffdiebstahl macht britischen Tankstellen zu schaffen",
      "teaser": "Der durchschnittliche Schaden wird auf etwa 12.000 Euro pro Tankstelle im Jahr geschätzt: Britische Kraftstoffverkäufer haben vermehrt mit Diebstählen zu kämpfen.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-treibstoffdiebstahl-macht-tankstellen-zu-schaffen-anstieg-um-77-prozent-a-3bba1ffb-397a-4a12-b758-2c531caaa4fe",
      "image_title": "Anstieg um 77 Prozent – Treibstoffdiebstahl macht britischen Tankstellen zu schaffen - Andrew Matthews / dpa"
    },
    {
      "title": "Norwegens Kronprinz Haakon in Bayern »Grüß Gott alle miteinand’!«",
      "teaser": "München, Hamburg, Berlin: Norwegens Kronprinz hat auf seiner Deutschlandreise viel vor. Es geht um Wirtschaft und Energie, aber auch um Literatur und Geschichte – zunächst ohne Haakons Frau Mette-Marit.",
      "url": "https://www.spiegel.de/panorama/leute/norwegens-kronprinz-haakon-in-bayern-aber-ohne-mette-marit-gruess-gott-alle-miteinand-a-885fe22c-dde0-4be0-b88f-a987417e37a9",
      "image_title": "»Grüß Gott alle miteinand’!« - Sven Hoppe / dpa"
    },
    {
      "title": "Tragischer Vorfall in Köln Tod nach Polizeieinsatz – Leiche soll obduziert werden",
      "teaser": "Im Rahmen eines Polizeieinsatzes ist in Köln ein Mann getasert und medikamentiert worden. Dann starb er. Die Obduktion seiner Leiche soll jetzt Aufschluss über seine Todesursache geben.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-tod-nach-polizeieinsatz-leiche-soll-obduziert-werden-a-10e34575-dafc-449f-a56c-731539922b32",
      "image_title": "Tod nach Polizeieinsatz – Leiche soll obduziert werden - Soeren Stache / dpa"
    },
    {
      "title": "Hamburg Frau stirbt nach Unfall mit E-Scooter",
      "teaser": "Bei einem Sturz mit einem E-Scooter ist in Hamburg eine 38-Jährige zu Tode gekommen. Sie erlag ihren schweren Kopfverletzungen.",
      "url": "https://www.spiegel.de/panorama/hamburg-frau-stirbt-nach-unfall-mit-e-scooter-a-285f9c82-c58b-41f5-9297-7308b8683a74",
      "image_title": "Frau stirbt nach Unfall mit E-Scooter - T. Seeliger / snapshot-photography / imago images"
    },
    {
      "title": "Kostbares Klosett Vier Männer wegen Diebstahls von Gold-Klo angeklagt",
      "teaser": "Die Toilette trägt den klangvollen Namen »America«, ist aus 18-karätigem Gold und etwa 5,5 Millionen Euro wert: Jetzt müssen sich vier Männer vor Gericht für den Diebstahl des exklusiven Stücks verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/england-vier-maenner-wegen-diebstahls-von-gold-klo-aus-dem-blenheim-palast-angeklagt-a-f5c82b93-7636-4c8c-84a6-7271c4413227",
      "image_title": "Vier Männer wegen Diebstahls von Gold-Klo angeklagt - Leon Neal / Getty Images"
    },
    {
      "title": "Kindesentzug in Hamburg Ermittlungsrichter erlässt Haftbefehl gegen Flughafen-Geiselnehmer",
      "teaser": "In Hamburg hat der zuständige Ermittlungsrichter Haftbefehl gegen einen 35-Jährigen erlassen, der mutmaßlich sein eigenes Kind entführt und sich gewaltsam Zugang zum Hamburger Flughafen verschafft hatte. Der Tatverdächtige trug eine Sprengstoffgürtel-Attrappe bei sich.",
      "url": "https://www.spiegel.de/panorama/justiz/kindesentzug-in-hamburg-generalstaatsanwaltschaft-erlaesst-haftbefehl-gegen-flughafen-geiselnehmer-a-dd1c9a2a-e7cf-4ac8-85f9-125c8a516b4a",
      "image_title": "Ermittlungsrichter erlässt Haftbefehl gegen Flughafen-Geiselnehmer - Jonas Walzberg / dpa"
    },
    {
      "title": "Wiesn-Wirte erbost Münchens Zweiter Bürgermeister nennt Oktoberfest »weltweit größte offene Drogenszene«",
      "teaser": "Dominik Krause ist erst seit wenigen Wochen als Münchens Zweiter Bürgermeister im Amt und hat schon Ärger mit den Wiesn-Wirten. Grund sind seine Sticheleien gegen das Oktoberfest.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-zweiter-buergermeister-dominik-krause-nennt-oktoberfest-weltweit-groesste-offene-drogenszene-a-0f5f460d-ec71-4236-a5e1-728bfe4a0ecb",
      "image_title": "Münchens Zweiter Bürgermeister nennt Oktoberfest »weltweit größte offene Drogenszene« - Andreas Gebert / REUTERS"
    },
    {
      "title": "Proteste von Tierrechtlern Großbritanniens »einsamstes Schaf« an geheimem Ort untergebracht",
      "teaser": "Fionas Odyssee ist offenbar noch nicht zu Ende: Tierrechtler protestieren gegen die geplante Unterbringung von Großbritanniens »einsamstem Schaf« in einem »Streichelzoo« – der Erlebnisbauernhof fühlt sich bedroht.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-einsamstes-schaf-nach-protesten-an-geheimem-ort-untergebracht-a-be22f130-5cc9-495d-9ec4-ed080090cf71",
      "image_title": "Großbritanniens »einsamstes Schaf« an geheimem Ort untergebracht - Animal Rising"
    }
  ]
}