{
  "timestamp": "2023-08-21T10:12:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangel an Kinderbetreuungsplätzen Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen",
      "teaser": "Seit zehn Jahren besteht ein Rechtsanspruch auf einen Kitaplatz, doch es gibt immer noch viel zu wenige. Und wer versucht, selbst eine Kita zu gründen, scheitert oft an abenteuerlicher Bürokratie. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-beinahe-unmoeglich-ist-in-deutschland-eine-kita-zu-gruenden-a-9ef699d2-7137-4581-9ea7-64b59e49fa14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d293a365-deba-4537-ad92-60e57f386331_w872_r1.778_fpx53_fpy59.jpg",
      "image_title": "Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen - Julia Unkel / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Widerstand gegen Klimaprotest »Sie stören die Illusion, dass man sein Leben weiterführen kann wie bisher«",
      "teaser": "Der Protest der Klimaaktivisten der Letzten Generation wird von vielen Menschen abgelehnt, teils vehement. Warum eigentlich? Der Soziologe Simon Teune meint, wer sich aufrege, überspiele damit auch eigene Schwächen. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/warum-die-aktionen-der-letzten-generation-auf-solchen-widerstand-stossen-a-a724b4c1-fcc5-43e9-bd85-eb2f05848ba2",
      "image_title": "»Sie stören die Illusion, dass man sein Leben weiterführen kann wie bisher« - Hannes Jung / DER SPIEGEL"
    },
    {
      "title": "»The Pioneer« Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up",
      "teaser": "Das Onlineportal »The Pioneer« brüstet sich mit unabhängigem Journalismus, weil es auf Anzeigen verzichtet. Stattdessen dient es sich Unternehmen an, die das Redaktionsschiff mieten – was sich anscheinend auf die Berichterstattung auswirkt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-pioneer-die-zweifelhaften-deals-von-gabor-steingarts-medien-start-up-a-555c2414-b85b-43d0-9d67-b1b81b5ba29e",
      "image_title": "Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Bildungsungerechtigkeit Die gewollte Klassengesellschaft Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Unser Schulsystem ist darauf angelegt, dass es Verlierer gibt – deshalb klammern sich die Gewinner daran fest. Das geht auch anders.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungerechtigkeit-die-gewollte-klassengesellschaft-bob-blume-gastbeitrag-a-05742df1-a908-41b9-aaf9-122023f788c4",
      "image_title": "Die gewollte Klassengesellschaft - Maskot / Maskot / Getty Images"
    },
    {
      "title": "Neuer Ärger im Erzbistum Köln Geistliche versuchten offenbar wiederholt, Pornoseiten aufzurufen",
      "teaser": "In Köln sollen Kirchenmitarbeiter über dienstliche Geräte mehrfach probiert haben, fragwürdige Internetseiten aufzurufen. Kardinal Woelki zeigt sich »enttäuscht«. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koeln-geistliche-versuchten-offenbar-massenhaft-pornoseiten-aufzurufen-a-54c7074f-6222-449e-b532-daf8b3829890",
      "image_title": "Geistliche versuchten offenbar wiederholt, Pornoseiten aufzurufen - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Ermittlungen in Heilbronn Mädchengruppe soll mehr als 20 Straftaten begangen haben",
      "teaser": "Innerhalb weniger Wochen wurden allein sieben Körperverletzungen angezeigt – und immer eine Gruppe von Mädchen als tatverdächtig genannt. Nun meldet die Polizei in Heilbronn einen Ermittlungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-maedchengruppe-soll-mehr-als-20-straftaten-begangen-haben-a-2edbb4b6-215e-46a6-8018-d67dd83696a2",
      "image_title": "Mädchengruppe soll mehr als 20 Straftaten begangen haben - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Unglück in Hildesheim 16-Jähriger ertrinkt in Badesee",
      "teaser": "Mindestens drei Menschen sind am Wochenende beim Baden in Seen ums Leben gekommen. In Hildesheim starb ein Jugendlicher, in Pfullendorf ein junger Mann, in Brandenburg ein 73-Jähriger.",
      "url": "https://www.spiegel.de/panorama/hildesheim-16-jaehriger-ertrinkt-in-badesee-a-c9bbc029-d009-48e2-b69b-e8f164ef00eb",
      "image_title": "16-Jähriger ertrinkt in Badesee - Sina Schuldt / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Niedersachsen Patientin stirbt bei Klinikbrand in Langenhagen",
      "teaser": "In einem Krankenhaus bei Hannover ist am späten Sonntagabend ein Feuer ausgebrochen. Eine 52-Jährige konnten Einsatzkräfte nur noch tot aus dem Gebäude bergen.",
      "url": "https://www.spiegel.de/panorama/langenhagen-52-jaehrige-patientin-stirbt-bei-brand-in-krankenhaus-a-49f42b08-725d-454b-ba13-1db871d6472f",
      "image_title": "Patientin stirbt bei Klinikbrand in Langenhagen - Julian Stratenschulte/ dpa"
    },
    {
      "title": "»Horrorhaus« von Höxter Gericht verhandelt über Sicherungsverwahrung für Verurteilten",
      "teaser": "Wilfried W. quälte jahrelang Frauen, bei seiner Verurteilung galt er als vermindert schuldfähig. Doch ein Gutachter korrigierte diese Einschätzung. Nun entscheidet ein Gericht, ob er nach Verbüßung seiner Strafe freikommt.",
      "url": "https://www.spiegel.de/panorama/justiz/hoexter-gericht-verhandelt-im-fall-horrorhaus-ueber-sicherungsverwahrung-fuer-verurteilten-a-ff2ddd2b-e8a1-4132-b57d-56f8af6d2a9a",
      "image_title": "Gericht verhandelt über Sicherungsverwahrung für Verurteilten - Swen Pförtner / dpa"
    },
    {
      "title": "Naturgewalten Erdbeben erschüttert Kalifornien – und Tropensturm »Hilary« ist im Anmarsch",
      "teaser": "Die Bewohner von Südkalifornien erleben einen unruhigen Sonntag: Erst bebte die Erde kurz, aber heftig. Und nun erreicht der Sturm »Hilary« die Küste. Es gilt bereits der Notstand.",
      "url": "https://www.spiegel.de/panorama/erdbeben-erschuettert-kalifornien-und-tropensturm-hilary-ist-im-anmarsch-a-33e92ad3-320f-4903-ba43-99d2933ae728",
      "image_title": "Erdbeben erschüttert Kalifornien – und Tropensturm »Hilary« ist im Anmarsch - Alejandro Zepeda / EPA"
    },
    {
      "title": "Offenbach Großbrand in Recyclingfirma für Batterien – Flammen unter Kontrolle",
      "teaser": "Kilometerweit waren die dunklen Wolken zu sehen: Auf dem Gelände eines Recyclingunternehmens in Offenbach hat es gebrannt. Ein plötzlicher Windwechsel brachte Feuerwehrleute in Gefahr.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/offenbach-grossbrand-in-recyclingfirma-fuer-batterien-explosionen-und-ein-gefaehrlicher-windwechsel-a-6ebc377f-bcae-4d5f-895e-1a9bc4746b13",
      "image_title": "Großbrand in Recyclingfirma für Batterien – Flammen unter Kontrolle - Boris Roessler / dpa"
    },
    {
      "title": "40 statt 200 Fahrzeuge Prorussischer Autokorso in Köln fällt deutlich kleiner aus als geplant",
      "teaser": "Die Polizei hatte Ärger befürchtet und ein Großaufgebot gesendet: Mit Russland- und Sowjetfahnen ausstaffierte Autos wollten an einem ukrainischen Kulturfest vorbeifahren. Doch daraus wurde nichts.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koeln-prorussischer-autokorso-faellt-deutlich-kleiner-aus-als-geplant-a-49b455c1-0d4b-4473-bee6-24659512bdad",
      "image_title": "Prorussischer Autokorso in Köln fällt deutlich kleiner aus als geplant - David Young / dpa"
    },
    {
      "title": "Flammen außer Kontrolle Polizei geht bei Waldbränden auf Teneriffa von Brandstiftung aus",
      "teaser": "Ein weiteres Inferno von historischem Ausmaß: Auf Teneriffa hat ein Feuer bislang rund 11.600 Hektar Fläche verbrannt, 12.000 Menschen mussten ihre Häuser verlassen. Die spanische Polizei ist sich über die Ursache des Feuers im Klaren.",
      "url": "https://www.spiegel.de/panorama/justiz/teneriffa-schlimmste-waldbraende-seit-40-jahren-polizei-geht-von-brandstiftung-aus-a-cb329f6b-d6dc-46ff-83db-322a9027a4d4",
      "image_title": "Polizei geht bei Waldbränden auf Teneriffa von Brandstiftung aus - Arturo Rodriguez / dpa"
    },
    {
      "title": "Monatlich bis zu 500 Euro mehr Gehalt Hamburg bezahlt Grundschullehrer künftig wie Studienräte an Gymnasien",
      "teaser": "Mit 48 Millionen Euro Mehrausgaben pro Jahr fördert die Hansestadt die Grundschulpädagogik. Gut 5000 Lehrkräfte, Pädagogen und Vorschullehrer können sich über eine Gehaltserhöhung freuen.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-bezahlt-grundschullehrer-kuenftig-wie-studienraete-an-gymnasien-a-95d12b1e-96dc-4575-b283-39355cefba73",
      "image_title": "Hamburg bezahlt Grundschullehrer künftig wie Studienräte an Gymnasien - imago stock / imago images/Jochen Tack"
    },
    {
      "title": "Rettungsaktion für 150 Jahre alte Ikone »Als wäre der Baum in einem Koma«",
      "teaser": "Nach der Brandkatastrophe in Lahaina versuchen Baumpfleger das Wahrzeichen der Stadt zu retten – einen Baum, der fast einen Hektar groß ist, dessen Wurzeln in die Luft ragen und der 16 Stämme gebildet hat. Von Martin Jäschke",
      "url": "https://www.spiegel.de/panorama/lahaina-in-hawaii-rettungsaktion-fuer-beruehmten-bayan-baum-nach-brand-auf-maui-a-8406e4d1-1d90-46f8-8a70-a4608713117f",
      "author": "Martin Jäschke"
    },
    {
      "title": "Rettungseinsatz in Niedersachsen Unfall beim Stand-up-Paddling – Zehnjährige in Lebensgefahr",
      "teaser": "Auf der Aller in Niedersachsen ist ein Mädchen während eines Kindergeburtstags in Lebensgefahr geraten. Die Zehnjährige wurde in ein Wehr hinuntergezogen. Ein Paddler konnte sie aus dem Wasser retten.",
      "url": "https://www.spiegel.de/panorama/oppershausen-unfall-beim-stand-up-paddling-zehnjaehrige-in-lebensgefahr-a-11383aab-4f54-4eb6-9d0a-0d16172cb2d9",
      "image_title": "Unfall beim Stand-up-Paddling – Zehnjährige in Lebensgefahr - Matthias Bein / dpa"
    },
    {
      "title": "Schlimmer Unfall in Mecklenburg-Vorpommern Mann gerät mit beiden Beinen in Mähdrescher",
      "teaser": "Er wollte offenbar ein technisches Problem beheben: Ein 25-Jähriger hat bei einem Arbeitsunfall mit einem Mähdrescher schwere Verletzungen erlitten. Noch auf dem Feld wurde laut Berichten ein mobiler OP-Saal errichtet.",
      "url": "https://www.spiegel.de/panorama/hohen-luckow-mann-geraet-mit-beiden-beinen-in-maehdrescher-a-7a427a5b-d82d-4322-b7c7-690535898d22",
      "image_title": "Mann gerät mit beiden Beinen in Mähdrescher - Helmut Fohringer / dpa"
    },
    {
      "title": "Missbrauchsvorwürfe Zivilklagen gegen Michael Jacksons Produktionsfirmen können doch noch vor Gericht",
      "teaser": "Zwei Männer, die behaupten, als Kinder von Popstar Michael Jackson sexuell misshandelt worden zu sein, haben einen juristischen Sieg errungen: Ihre Schadensersatzforderungen dürfen nun vor Gericht verhandelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauchsvorwuerfe-gegen-michael-jackson-zivilklagen-gegen-produktionsfirmen-koennen-doch-noch-vor-gericht-a-1057a246-0ddc-4cd8-bde6-9bd4c7910bbf",
      "image_title": "Zivilklagen gegen Michael Jacksons Produktionsfirmen können doch noch vor Gericht - Taylor Jewell / AP Photo / picture alliance"
    },
    {
      "title": "Kanada Zwei Waldbrände bilden Megafeuer – Zehntausende müssen fliehen",
      "teaser": "In Westkanada wüten die schlimmsten Waldbrände in der Geschichte des Landes. 35.000 Menschen müssen ihre Häuser verlassen, weitere 30.000 könnten folgen.",
      "url": "https://www.spiegel.de/panorama/kanada-zehntausende-muessen-vor-waldbraenden-fliehen-a-e2bb3aef-bd43-472d-af35-91e55f797eaa",
      "image_title": "Zwei Waldbrände bilden Megafeuer – Zehntausende müssen fliehen - Nikki Goyer / REUTERS"
    },
    {
      "title": "Tödliche Auseinandersetzung auf Kirmes Tatverdächtige sind US-Militärangehörige",
      "teaser": "Die Polizei hat im Fall des erstochenen 28-Jährigen in Wittlich zwei Männer gefasst. Weil diese dem US-Militär angehören, übernimmt nun eine Spezialeinheit der Airbase Spangdahlem die Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/justiz/wittlich-toedliche-auseinandersetzung-auf-kirmes-tatverdaechtige-sind-us-militaerangehoerige-a-fa7f0aa7-ad3f-4d6a-a122-d19dc13f59aa",
      "image_title": "Tatverdächtige sind US-Militärangehörige - Harald Tittel / dpa"
    },
    {
      "title": "Urteil gegen Lucy L. Mordende Krankenschwester – britische Regierung will Umstände der Taten untersuchen",
      "teaser": "Wie konnte Lucy L. sieben Babys auf einer Neugeborenenstation töten? Warum blieben ihre Taten lange unentdeckt? Der damalige Geschäftsführer des Krankenhauses wehrt sich gegen Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mordende-kinderkrankenschwester-regierung-kuendigt-untersuchung-an-a-aab0dc0e-70f7-4c11-a121-830d8ee2f998",
      "image_title": "Mordende Krankenschwester – britische Regierung will Umstände der Taten untersuchen - Christopher Furlong / Getty Images"
    },
    {
      "title": "Unglück in Bayern 29-Jährige stürzt in den Alpen in den Tod",
      "teaser": "Im Berchtesgadener Land ist zum zweiten Mal binnen weniger Stunden eine Wanderin tödlich verunglückt: Eine Frau aus Österreich stürzte am Hochkalter rund 300 Meter in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/berchtesgadener-land-29-jaehrige-stuerzt-in-den-alpen-in-den-tod-a-b13a2349-c658-4dcc-93e6-e34c0639e44b",
      "image_title": "29-Jährige stürzt in den Alpen in den Tod - Markus Leitner / dpa"
    },
    {
      "title": "Besinnungsorte oder öffentliche Gefahr? In Köln streiten sie jetzt um Bänke auf dem Traditionsfriedhof",
      "teaser": "Dirk Bach, Guido Westerwelle, Erika Berger: Viele Prominente sind auf dem Kölner Friedhof Melaten begraben. Dass die Angehörigen auch mal ihre Füße hochlegen wollen, kommt bei der Stadtverwaltung nicht gut an. Was ist da los?",
      "url": "https://www.spiegel.de/panorama/melaten-koeln-streitet-um-friedhofsbaenke-a-f660a6e5-75da-4049-bd11-2e696023121f",
      "image_title": "In Köln streiten sie jetzt um Bänke auf dem Traditionsfriedhof - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Aus Vogelschnabel gefallen? Fisch löst Stromausfall in New Jersey aus",
      "teaser": "Der von der Polizei liebevoll »Gilligan« getaufte Fisch hat für einen zweistündigen Stromausfall in New Jersey gesorgt. Vermutlich wurde er von einem Fischadler auf einen Transformator fallen gelassen.",
      "url": "https://www.spiegel.de/panorama/new-jersey-fisch-loest-mit-vogel-komplize-stromausfall-aus-a-10960ac5-0693-410e-913e-5a2662c4ac14",
      "image_title": "Fisch löst Stromausfall in New Jersey aus - Jens Büttner / dpa"
    },
    {
      "title": "Fans stürmen die Straßen Taylor Swift löst Polizeieinsatz aus – weil sie essen geht",
      "teaser": "Eigentlich wollte Taylor Swift nur an einem Hochzeitsessen für ihre Freunde teilnehmen, am Ende musste die Polizei eingreifen. Fans pilgerten in Scharen zu dem Restaurant, in dem das Dinner stattfand, und blockierten die Straßen.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-popstar-loest-polizeieinsatz-vor-restaurant-aus-fans-stuermen-die-strassen-a-97e48698-3434-465f-a4dc-f5cf95f9ffa8",
      "image_title": "Taylor Swift löst Polizeieinsatz aus – weil sie essen geht - MICHAEL TRAN / AFP"
    }
  ]
}