{
  "timestamp": "2023-08-14T14:10:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6588389a-a708-4872-9af8-985d05d2055d_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-eine-reise-in-die-hochburgen-der-rechten-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Zeugen im Fall Ayleen »Er hatte mit jungen Mädels zu tun«",
      "teaser": "Jan P. ist wegen Mordes an der 14 Jahre alten Ayleen angeklagt. Vor Gericht beschreiben Freunde, wie sie den 30-Jährigen erlebten – und worüber sie staunten. Fragen stellten sie ihm keine. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-zeugen-sagen-ueber-jan-p-s-leben-aus-a-3bc9f9ab-fc3c-475f-8823-d88150251955",
      "image_title": "»Er hatte mit jungen Mädels zu tun« - Boris Roessler / dpa"
    },
    {
      "title": "Deutsche Hochschulgründung in China Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk?",
      "teaser": "Meinungsfreiheit und Forschung zu friedlichen Zwecken – kann eine deutsche Hochschule das in ihrer chinesischen Filiale durchsetzen? Bielefelds Hochschulpräsidentin zeigt sich optimistisch. Und verrät, ob es einen Plan B gibt. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bielefelder-hochschulgruendung-in-china-wir-waren-nie-blauaeugig-in-der-zusammenarbeit-a-67715d1d-23c2-45ed-86e6-111bc694a333",
      "image_title": "Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk? - VCG / Getty Images"
    },
    {
      "title": "Französischer Staatsanwalt über vermeintlichen Entführungsfall »Die beiden waren wirklich isoliert«",
      "teaser": "Eine Deutsche behauptet, zwölf Jahre lang eingesperrt und misshandelt worden zu sein, in Frankreich an der saarländischen Grenze. Ermittler nehmen ihren Mann fest, durchsuchen die Wohnung – und glauben an eine andere Geschichte. Aus Lothringen berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-staatsanwalt-ueber-vermeintlichen-entfuehrungsfall-die-beiden-waren-wirklich-isoliert-a-d6efff79-fed7-4392-99f5-11ac7e24c015",
      "image_title": "»Die beiden waren wirklich isoliert« - Becker Bredel / IMAGO"
    },
    {
      "title": "Türkischer Influencer Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu",
      "teaser": "»Hier seht ihr eine Uhr, die ›Kuckuck, Kuckuck‹ macht«: Der Bremer Umzugsunternehmer Ahmet Eroğlu dreht Videos von seinen Entrümpelungen. Sein ungefilterter Blick eines Migranten auf Deutschland ist auf YouTube ein Erfolg. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/youtuber-ahmet-eroglu-entruempelt-deutsche-haushalte-und-hunderttausende-in-der-tuerkei-schauen-ihm-dabei-zu-a-5bf2c003-b850-4732-ae6d-813f3fdd2357",
      "image_title": "Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu - Lars Berg / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Spremberg in Brandenburg Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Nach Grillfeier in Augsburg Polizei ermittelt wegen mutmaßlichen Angriffs auf AfD-Lokalpolitiker",
      "teaser": "Unbekannte sollen den AfD-Landtagskandidaten Andreas Jurca in der Nacht auf Samstag verprügelt haben. Der 35-Jährige trug sichtbare Verletzungen davon und sieht sich als Opfer der »ständigen Hetze gegen die AfD«.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-polizei-ermittelt-wegen-mutmasslichen-angriffs-auf-afd-lokalpolitiker-andreas-jurca-a-724c9a80-f0cf-4aa9-8136-d39556cfa6d7",
      "image_title": "Polizei ermittelt wegen mutmaßlichen Angriffs auf AfD-Lokalpolitiker - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Zwei Tote, ein Verletzter Angriffe auf Wiener Obdachlose – Polizei sucht Serientäter",
      "teaser": "Ein Obdachloser in Wien wurde in der vergangenen Woche mit Stich- und Schnittwunden aufgefunden – nun erlag er seinen Verletzungen. Er ist das zweite Todesopfer innerhalb von vier Wochen.",
      "url": "https://www.spiegel.de/panorama/justiz/wien-angriffe-auf-obdachlose-polizei-sucht-serientaeter-a-28baaab2-0a2c-427f-9082-12d640765588",
      "image_title": "Angriffe auf Wiener Obdachlose – Polizei sucht Serientäter - Willfried Gredler-Oxenbauer / picture alliance / picturedesk.com"
    },
    {
      "title": "Straftat in Berlin Fast 50 Millionen Euro Beute, Anklage gegen fünf Tatverdächtige",
      "teaser": "Uhren, Schmuck, Edelmetall, Wertpapiere: Das Diebesgut aus einem Tresorraum bleibt verschwunden. Die mutmaßlichen Einbrecher wurden nun angeklagt, darunter der ehemalige Geschäftsführer des Schließfachvermieters.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-fast-50-millionen-euro-beute-in-tresorraum-anklage-gegen-fuenf-tatverdaechtige-a-256e684f-72dc-4608-a3dd-b5a9a9c3e052",
      "image_title": "Fast 50 Millionen Euro Beute, Anklage gegen fünf Tatverdächtige - Fabian Sommer / dpa"
    },
    {
      "title": "Vulkan auf Sizilien Ätna spuckt Lava und Asche, Flugbetrieb eingestellt",
      "teaser": "Europas aktivster Vulkan ist erneut ausgebrochen: In der Nacht zu Montag schoss eine Lavafontäne aus einem Krater des Ätna. Für den am Fuß des Berges gelegenen Flughafen Catania bedeutet das eine Betriebspause.",
      "url": "https://www.spiegel.de/panorama/sizilien-vulkan-aetna-ausgebrochen-flughafen-catania-stellt-flugbetrieb-ein-a-aee9d9b7-a343-421a-8125-0ef28d3da431",
      "image_title": "Ätna spuckt Lava und Asche, Flugbetrieb eingestellt - Salvatore Allegra / AP"
    },
    {
      "title": "Mehrere Verletzte bei Unfall Betrunkener Kutscher überlässt Achtjährigem die Zügel",
      "teaser": "Zum Unfallzeitpunkt lenkte ein Kind das Gefährt: In Sachsen ist eine Kutsche umgestürzt. Mehrere Menschen kamen zu Schaden, unter ihnen auch eine 97-Jährige.",
      "url": "https://www.spiegel.de/panorama/justiz/klingenberg-in-sachsen-betrunkener-kutscher-soll-achtjaehrigem-die-zuegel-ueberlassen-haben-a-e2c3927b-c3f8-450d-9d40-bcc9955511db",
      "image_title": "Betrunkener Kutscher überlässt Achtjährigem die Zügel - Christian Schroedter / IMAGO"
    },
    {
      "title": "Ankunft der Aliens Der Mann, der den Himmel über Lüdenscheid überwachen will",
      "teaser": "In den USA gibt es Geheimprogramme, Ausschussanhörungen und eine Menge Wirbel in Sachen Ufo-Meldungen. In Deutschland erledigen das Hans-Werner Peiniger und seine Leute aus Lüdenscheid. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/aliens-hans-werner-peiniger-ist-der-mann-der-den-himmel-ueber-deutschland-ueberwacht-a-ffb61e31-618a-4070-acc1-53df00890e03",
      "image_title": "Der Mann, der den Himmel über Lüdenscheid überwachen will - Privat"
    },
    {
      "title": "Skurriler Polizeieinsatz Paar bei Fesselspielchen in Erfurter Park erwischt",
      "teaser": "Ein Mann hat in einem Erfurter Park eine Frau an einen Baum gefesselt – und damit einen Einsatz der Polizei ausgelöst. Eine besorgte Bürgerin rief die Beamten. Doch die stellten fest: Um einen Notfall handelte es sich nicht.",
      "url": "https://www.spiegel.de/panorama/erfurt-bondage-in-der-oeffentlichkeit-polizei-wegen-fesselspielchen-im-park-gerufen-a-d5e8dfd2-8901-4875-8427-b24a0be3fbf8",
      "image_title": "Paar bei Fesselspielchen in Erfurter Park erwischt - Karina Hessland / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Manipulierte Steckdosen Frau erleidet Stromschlag in Zug – Polizei prüft weitere Fälle",
      "teaser": "Haben Unbekannte weitere Steckdosen in baden-württembergischen Zügen manipuliert? Am Freitag erlitt eine Frau einen Stromschlag, nun haben sich weitere mutmaßlich Betroffene gemeldet.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-frau-erleidet-in-zug-stromschlag-polizei-prueft-weitere-faelle-a-3bd03302-4d78-4c76-a560-5d657766fc80",
      "image_title": "Frau erleidet Stromschlag in Zug – Polizei prüft weitere Fälle - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Christopher Street Day in Braunschweig Homophober Angriff auf 22-Jährigen, Verdächtiger gefasst",
      "teaser": "Die Polizei spricht von einem offensichtlich homophoben Angriff: Fünf Personen haben am Wochenende nach dem CSD in Braunschweig einen jungen Mann attackiert und verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-christopher-street-day-homophober-angriff-auf-22-jaehrigen-a-012ab7dc-1ec5-49a5-ae3d-e0c6e9de578d",
      "image_title": "Homophober Angriff auf 22-Jährigen, Verdächtiger gefasst - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Otter-Attacke auf Frauen in Montana »Ich habe nicht geglaubt, dass ich es aus dem Fluss schaffen würde«",
      "teaser": "Mehrere Frauen sollen in den USA von einem Otter angegriffen worden sein. Nun hat eine von ihnen geschildert, wie sie den Vorfall erlebte – sie habe Angst um ihr Leben gehabt.",
      "url": "https://www.spiegel.de/panorama/montana-otterangriff-auf-dem-jefferson-river-frau-schildert-attacke-a-2261f73f-33a6-4350-9e0c-acabc69cb614",
      "image_title": "»Ich habe nicht geglaubt, dass ich es aus dem Fluss schaffen würde« - Rights Managed / Ardea / IMAGO"
    },
    {
      "title": "Formel-1-Fahrer Mick Schumacher veröffentlicht Foto mit Model Laila Hasanovic",
      "teaser": "Mercedes-Ersatzpilot Mick Schumacher hat offenbar eine neue Freundin: Der Rennfahrer postete auf Instagram ein Bild und dazu ein Herz.",
      "url": "https://www.spiegel.de/panorama/leute/mick-schumacher-zeigt-die-frau-an-seiner-seite-laila-hasanovic-a-f7611887-bb09-4638-a830-b37b20283186",
      "image_title": "Mick Schumacher veröffentlicht Foto mit Model Laila Hasanovic - mickschumacher / Instagram"
    },
    {
      "title": "Entführte Bankiersfrau Mord an Maria Bögerl – Ermittlungen eingestellt",
      "teaser": "Die Entführung und Ermordung von Maria Bögerl in Baden-Württemberg gilt als einer der bekanntesten Kriminalfälle Deutschlands. Auch 13 Jahre nach der Tat konnte kein Täter ermittelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/maria-boegerl-entfuehrung-und-mord-an-bankiersfrau-ermittlungen-eingestellt-a-53b6a2fd-f76d-4052-b9d7-ab244e4b2360",
      "image_title": "Mord an Maria Bögerl – Ermittlungen eingestellt - Stefan Puchner/ dpa"
    },
    {
      "title": "Stundenlange Sperrung auf A20 500 Pakete blockieren Autobahn",
      "teaser": "Ein Paketfahrzeug hat bei einem Unfall in Mecklenburg-Vorpommern seine Ladung verloren. Das führte in der Nacht zu einer stundenlangen Sperrung eines Abschnitts der A20 zwischen Rostock und Wismar.",
      "url": "https://www.spiegel.de/panorama/a20-kroepelin-500-pakete-blockieren-autobahn-a-5c7ebc2d-62df-494a-ad67-b9d87770b6e8",
      "image_title": "500 Pakete blockieren Autobahn - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage zur Cannabisfreigabe Jeder Sechste würde nach der Legalisierung kiffen",
      "teaser": "Die Bundesregierung möchte Cannabis für den Freizeitgebrauch legalisieren. Eine Umfrage für den SPIEGEL zeigt allerdings: 45 Prozent der Bürgerinnen und Bürger sind gegen eine Freigabe. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-jeder-sechste-wuerde-nach-der-legalisierung-kiffen-spiegel-umfrage-a-38824148-5cc7-4233-bef6-1f7eb5db55cc",
      "image_title": "Jeder Sechste würde nach der Legalisierung kiffen - [M] DER SPIEGEL; Foto: Jena Ardell / Getty Images",
      "author": "Lukas Eberle"
    },
    {
      "title": "Rettungseinsatz am Bodensee Frau stürzt auf Schlauchboot – Flaggenstock bohrt sich in ihren Brustkorb",
      "teaser": "Eine 62-Jährige hat auf dem Bodensee eine schwere Verletzung erlitten: Sie wollte von einem Schlauchboot in ein anderes übersteigen, als es zu einem Sturz kam. Es folgte eine dramatische Rettung.",
      "url": "https://www.spiegel.de/panorama/immenstaad-frau-stuerzt-auf-schlauchboot-flaggenstock-bohrt-sich-in-brustkorb-a-d3934c21-1b6b-49a8-8b2a-497ce060c8e6",
      "image_title": "Frau stürzt auf Schlauchboot – Flaggenstock bohrt sich in ihren Brustkorb - Lukas Schulze/ dpa"
    },
    {
      "title": "Vorwurf der sexuellen Belästigung Indonesien darf keine Miss-Universe-Wahlen mehr austragen",
      "teaser": "Sechs Frauen werfen den Organisatoren der indonesischen Miss-Universe-Wahl sexuelle Belästigung vor. Die verantwortliche Direktorin weist die Vorwürfe zurück. Miss Universe beendete die Zusammenarbeit mit dem asiatischen Land.",
      "url": "https://www.spiegel.de/panorama/indonesien-darf-nach-belaestigungsvorwuerfen-keine-miss-universe-wahlen-mehr-austragen-a-aa295502-4c9a-4cc2-a481-2051fa1f6ef6",
      "image_title": "Indonesien darf keine Miss-Universe-Wahlen mehr austragen - Gemunu Amarasinghe/ AP"
    },
    {
      "title": "Ein Bild und seine Geschichte Man kann nicht leben und nicht sterben",
      "teaser": "SPIEGEL-Leser Hans-Dieter Fink durfte als Kind seinem Vater beim Kartoffelschälen in der Kombüse helfen. Er wurde abgehärtet, auf offener See, bei Windstärke 9.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-bild-und-seine-geschichte-wenn-man-nicht-leben-und-nicht-sterben-kann-a-14c055fc-ea81-49a1-ad71-48952428c8f9",
      "image_title": "Man kann nicht leben und nicht sterben - Privat"
    },
    {
      "title": "Missverständnis am Berg Bergführer hilft Frau bei Klettertour – und wird brutal verprügelt",
      "teaser": "Skurriler Gewaltakt in den bayerischen Alpen: Ein Bergführer sieht auf dem Klettersteig eine zitternde Frau und will ihr helfen. Kurz darauf wird er von ihrem Begleiter bewusstlos geschlagen. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/bayerische-alpen-bergfuehrer-hilft-frau-bei-klettertour-und-wird-brutal-verpruegelt-a-bc44a987-7241-4692-804e-c40dae2abf13",
      "image_title": "Bergführer hilft Frau bei Klettertour – und wird brutal verprügelt - imageBROKER/Günter Gräfenhain / imago images/imagebroker"
    },
    {
      "title": "Suchtmediziner über Cannabis »Innerhalb von sechs Monaten können sie abhängig sein«",
      "teaser": "Sie schwänzen die Schule, haben Ärger mit den Eltern, können sich kaum konzentrieren: Suchtmediziner Rainer Thomasius beobachtet, was Kiffen bei Jugendlichen anrichtet. Er warnt vor jeglicher Liberalisierung. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/cannabis-suchtmediziner-rainer-thomasius-warnt-vor-jeglicher-liberalisierung-a-1190c105-8266-4ee8-9dde-acc21d5297ee",
      "image_title": "»Innerhalb von sechs Monaten können sie abhängig sein« - VIEW press / Corbis via Getty Images"
    }
  ]
}