{
  "timestamp": "2023-11-29T12:22:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Partnerschaftliche Gewalt Der gefährlichste Ort für eine Frau: ihr Zuhause",
      "teaser": "Die Gewalt gegen Frauen nimmt zu. Warum beleidigen, schlagen, würgen Männer ihre Partnerin oder die frühere Frau? Und wie ließe sich das verhindern? Von Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-der-gefaehrlichste-ort-fuer-eine-frau-ist-ihr-zuhause-a-01ba643f-3fc6-42a4-9146-3dba3de9e89a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0bd2e6dd-a066-46c7-bc4a-a0431e065864_w872_r1.778_fpx51_fpy49.png",
      "image_title": "Der gefährlichste Ort für eine Frau: ihr Zuhause - [M] DER SPIEGEL; Foto: Universitätsklinikum Heidelberg – Institut für Rechts- und Verkehrsmedizin",
      "author": "Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls"
    },
    {
      "title": "Eine Betroffene über Gewalt in der Partnerschaft »Das Leben in unserer kleinen Wohnung glich einem Versteckspiel, wenn er zu Hause war«",
      "teaser": "Zigtausende Frauen werden Opfer von häuslicher Gewalt, von Beleidigungen, Demütigungen und Bedrohungen durch ihren Partner. Eine davon bin ich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-eine-betroffene-frau-berichtet-ueber-gewalt-in-der-partnerschaft-a-78a18482-56d4-4a1c-be7b-39c9fddff91d",
      "image_title": "»Das Leben in unserer kleinen Wohnung glich einem Versteckspiel, wenn er zu Hause war« - Carolin Windel / DER SPIEGEL"
    },
    {
      "title": "»Zum Goldenen Handschuh« Der härteste Tresen der Welt",
      "teaser": "Auf dem Hamburger Berg reiht sich eine Kneipe an die nächste. Doch mit ihrer 70-jährigen Geschichte hält die familiengeführte Kiezkaschemme den absoluten Rekord. Exklusive Innenansichten im SPIEGEL-TV-Film. Ein Film von Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zum-goldenen-handschuh-der-haerteste-tresen-der-welt-spiegel-tv-a-6cd8478a-dd96-4ed0-828a-6d53da690eee"
    },
    {
      "title": "Studie über Zugang zu Betreuung Welche Kinder Kitaplätze bekommen – und welche nicht",
      "teaser": "Seit zehn Jahren haben Kinder in Deutschland ab dem ersten Geburtstag einen Rechtsanspruch auf einen Kitaplatz. Zwei zentrale damit verbundene Versprechen werden bis heute nicht eingelöst. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-plaetze-welche-kinder-eher-leer-ausgehen-und-welche-nicht-a-29625332-478f-4dc0-8abe-78334f654ce1",
      "image_title": "Welche Kinder Kitaplätze bekommen – und welche nicht - Peter Kneffel / picture alliance/dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Kriminalität Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben",
      "teaser": "Nach einer Strafanzeige von Rechtsanwalt Friedrich Fülscher prüft die Staatsanwaltschaft Braunschweig Ermittlungen gegen Helge B. In einem Vergewaltigungsprozess soll er die Unwahrheit gesagt haben. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-hauptbelastungszeuge-soll-vor-gericht-gelogen-haben-a-3dcc7e8e-e049-4070-8ff7-6f1eb012f0da",
      "image_title": "Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben - © Stephen Hird / Reuters/ REUTERS",
      "author": "Hubert Gude"
    },
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Wintereinbruch in Deutschland Seien Sie nicht die Person, die auf den Tee vom Roten Kreuz wartet",
      "teaser": "Im Süden Deutschlands hat es teils kräftig geschneit. Und es geht wohl weiter – trotz Warmluft, die sich von Süden auf die vorherrschende Kaltluft schiebt. Unser Wetterexperte erklärt, worauf es jetzt ankommt. Von Jörg Kachelmann",
      "url": "https://www.spiegel.de/panorama/joerg-kachelmann-zum-winter-in-deutschland-a-47d76755-2662-462c-96b0-26da2e6b773f",
      "image_title": "Seien Sie nicht die Person, die auf den Tee vom Roten Kreuz wartet - Helmut Fricke / dpa",
      "author": "Jörg Kachelmann"
    },
    {
      "title": "Gesundheitszustand des Kirchenoberhaupts Papst Franziskus nimmt an Generalaudienz teil – ist aber weiter krank",
      "teaser": "»Mir geht es noch nicht gut«: Papst Franziskus kämpft weiterhin mit einer Grippe – scheint sich aber langsam auf dem Weg der Besserung zu befinden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-nimmt-an-generalaudienz-im-vatikan-teil-ist-aber-weiter-krank-a-d2f2777f-22d3-485e-afe7-4ec0516d7697",
      "image_title": "Papst Franziskus nimmt an Generalaudienz teil – ist aber weiter krank - Gregorio Borgia / AP"
    },
    {
      "title": "Bahnhof in München 16-Jähriger stürzt vor Zug – offenbar im Lachgasrausch",
      "teaser": "Eine Regionalbahn hat in München einen Jugendlichen erfasst und überrollt. Der Teenager soll sich zuvor an Lachgas berauscht haben. Er erlitt schwere Verletzungen.",
      "url": "https://www.spiegel.de/panorama/muenchen-jugendlicher-konsumiert-offenbar-lachgas-und-stuerzt-vor-zug-a-df7acb1a-3c79-42d0-bad0-5582b2009063",
      "image_title": "16-Jähriger stürzt vor Zug – offenbar im Lachgasrausch - Sven Hoppe / dpa"
    },
    {
      "title": "Durchsuchungen in Thüringen und Hessen Polizei startet Razzien bei Neonazi-Gruppe »Knockout 51«",
      "teaser": "Ein 21-Jähriger ist bei Razzien gegen die rechtsextreme Kampfsportgruppe »Knockout 51« festgenommen worden. Insgesamt laufen Ermittlungen gegen zwölf Personen – unter anderem wegen Unterstützung einer kriminellen Vereinigung.",
      "url": "https://www.spiegel.de/panorama/justiz/thueringen-und-hessen-razzien-bei-rechtsextremer-kampfsportgruppe-knockout-51-a-8e8c747a-f8c5-4bfe-ae99-4da83809eacb",
      "image_title": "Polizei startet Razzien bei Neonazi-Gruppe »Knockout 51« - Marco Kneise / IMAGO"
    },
    {
      "title": "US-Sängerin Alicia Keys »Man wird schöner, wenn man älter wird«",
      "teaser": "Alicia Keys kann ihrem Alter offenbar viel Positives abgewinnen. In einem Interview spricht die 42-jährige US-Sängerin über Weisheit, Aufmerksamkeit und Schönheit.",
      "url": "https://www.spiegel.de/panorama/leute/alicia-keys-man-wird-schoener-wenn-man-aelter-wird-a-33e48484-72a3-4fca-95b5-99f863b39dc6",
      "image_title": "»Man wird schöner, wenn man älter wird« - Andy Kropa / dpa"
    },
    {
      "title": "Sechs Menschen an Bord US-Militärflugzeug vor Japan abgestürzt",
      "teaser": "Vor der japanischen Küste ist ein US-Militärflugzeug ins Meer gestürzt. Mindestens eine Person kam bei dem Unglück ums Leben. Es läuft eine große Suchaktion.",
      "url": "https://www.spiegel.de/panorama/us-militaerflugzeug-vor-japan-abgestuerzt-sechs-menschen-an-bord-a-d900c89b-1940-43d0-8899-ec150365bf26",
      "image_title": "US-Militärflugzeug vor Japan abgestürzt - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Nahe dem Weißen Haus Wind wirft Nationalen Weihnachtsbaum in Washington um",
      "teaser": "Es ist stürmisch in Washington, D.C.: Das hat auch Folgen für den traditionellen Weihnachtsbaum nahe dem Amtssitz des US-Präsidenten. Er fiel um, noch bevor er offiziell zum Erleuchten gebracht werden sollte.",
      "url": "https://www.spiegel.de/panorama/usa-wind-wirft-nationalen-weihnachtsbaum-in-washington-um-a-d9884d5c-0d8c-4378-9e72-9381594c2655",
      "image_title": "Wind wirft Nationalen Weihnachtsbaum in Washington um - AP"
    },
    {
      "title": "Prominenter Ex-Anwalt in den USA Alex Murdaugh zu weiteren 27 Jahren Haft verurteilt",
      "teaser": "Der Fall Alex Murdaugh hat viele Menschen in den USA monatelang beschäftigt: Er wurde wegen Mordes an seiner Frau und seinem Sohn verurteilt. Nun kommt ein weiterer Schuldspruch hinzu.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-prominenter-ex-anwalt-alex-murdaugh-zu-weiteren-27-jahren-haft-verurteilt-a-9ffdd04f-d774-49ff-bdb3-297a6906a0e5",
      "image_title": "Alex Murdaugh zu weiteren 27 Jahren Haft verurteilt - Andrew J. Whitaker / AP"
    },
    {
      "title": "Wintereinbruch Warnung vor Glätte – dennoch einige Unfälle in Deutschland",
      "teaser": "In Bayern gab es zwei Massenkarambolagen, auch in Leipzig kollidierten mehrere Fahrzeuge miteinander: Wegen Glatteises kam es auf deutschen Straßen zu einigen Unfällen. Am Wochenende droht weitere Gefahr.",
      "url": "https://www.spiegel.de/panorama/winter-wetter-in-deutschland-warnung-vor-glaette-dennoch-einige-unfaelle-a-eb295155-b142-4ae8-ab93-3175f3d04d09",
      "image_title": "Warnung vor Glätte – dennoch einige Unfälle in Deutschland - David Oßwald / dpa"
    },
    {
      "title": "Straße aus Beatles-Song Schild der berühmten Penny Lane nach 47 Jahren wieder aufgetaucht",
      "teaser": "Sie sollen stark alkoholisiert gewesen sein: In den Siebzigern klauten Studenten ein Straßenschild in Liverpool. Fast ein halbes Jahrhundert später wurde es an ein Beatles-Museum zurückgegeben.",
      "url": "https://www.spiegel.de/panorama/the-beatles-schild-der-beruehmten-penny-lane-nach-47-jahren-wieder-aufgetaucht-a-cefa1b53-9327-4130-897b-b52e0435ee26",
      "image_title": "Schild der berühmten Penny Lane nach 47 Jahren wieder aufgetaucht - Bob Dear / AP"
    },
    {
      "title": "Nach Angriffen auf Schafe Schweiz genehmigt Abschuss von 12 der 32 Wolfsrudel",
      "teaser": "Rund 300 Wölfe leben derzeit in der Schweiz – bald dürften es deutlich weniger sein. Nach Beschwerden von Landwirten hat die Umweltbehörde zahlreiche Tiere in fünf Kantonen zum Abschuss freigegeben.",
      "url": "https://www.spiegel.de/panorama/woelfe-schweiz-genehmigt-abschuss-von-12-der-32-wolfsrudel-a-4f525268-718e-4f79-b123-692453c2afc8",
      "image_title": "Schweiz genehmigt Abschuss von 12 der 32 Wolfsrudel - OLIVIER MORIN/ AFP"
    },
    {
      "title": "Steinkohlebergwerk Sobieski Vier Tote bei Grubenunfall in Polen",
      "teaser": "In einem polnischen Steinkohlebergwerk sind vier Männer ums Leben gekommen. Die Männer arbeiteten 500 Meter unter der Erde, als plötzlich ein Rohr brach.",
      "url": "https://www.spiegel.de/panorama/polen-vier-tote-bei-grubenunfall-in-steinkohlebergwerk-sobieski-a-01d53c0b-d747-402c-80c9-aaeb5d1cc435",
      "image_title": "Vier Tote bei Grubenunfall in Polen - Andrzej Grygiel/ dpa"
    },
    {
      "title": "Wegen Erkrankung Papst sagt Reise zur Klimakonferenz ab",
      "teaser": "Er wäre der erste Pontifex gewesen, der an einer Uno-Klimakonferenz teilnimmt, nun muss der Gipfel doch ohne Papst Franziskus stattfinden. Seine Ärzte hätten von der Reise nach Dubai abgeraten, heißt es aus dem Vatikan.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-sagt-reise-zur-klimakonferenz-cop28-in-dubai-wegen-krankheit-ab-a-2b8b63b6-a8e4-4bdc-8ff7-2fd219f875cb",
      "image_title": "Papst sagt Reise zur Klimakonferenz ab - Andrew Medichini / AP"
    },
    {
      "title": "Leimen in Baden-Württemberg Mann stirbt bei archäologischen Ausgrabungen",
      "teaser": "Bei Ausgrabungsarbeiten in einem historischen Kellergewölbe in Leimen ist ein 21-Jähriger von nachrutschendem Erdreich verschüttet worden. Der Mann wurde mit einem Bagger geborgen, starb aber im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/leimen-mann-stirbt-bei-archaeologischen-ausgrabungen-a-a2416cd9-8830-4497-86d9-ada6ae7ed4ee",
      "image_title": "Mann stirbt bei archäologischen Ausgrabungen - Rene Priebe / dpa"
    },
    {
      "title": "Schleuserprozesse am Amtsgericht Pirna 25 Menschen eingepfercht im Kleintransporter",
      "teaser": "Wie stark das Flüchtlingsaufkommen an den deutschen Außengrenzen derzeit ist, zeigt ein Blick ins Amtsgericht Pirna. Dort werden im Moment beinahe wöchentlich Menschenschmuggler angeklagt und zu Freiheitsstrafen verurteilt. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/justiz/schleuserprozesse-am-amtsgericht-pirna-25-menschen-eingepfercht-im-kleintransporter-spiegel-tv-a-867af6e6-5bb1-4497-8d45-bb816c7b18c2"
    },
    {
      "title": "Judenfeindschaft Es geht nicht um Israelkritik. Es geht um Antisemitismus! Ein Gastbeitrag von Hedwig Richter",
      "teaser": "Seit dem Überfall der Hamas auf Israel tobt sich der Antisemitismus in Deutschland und anderswo ungeniert aus. Wie gehen wir damit um?",
      "url": "https://www.spiegel.de/panorama/antisemitismus-und-hass-auf-israel-wir-muessen-uns-auf-die-seite-der-juden-stellen-a-6a04fbbb-2303-41aa-b4a6-44acf834366f",
      "image_title": "Es geht nicht um Israelkritik. Es geht um Antisemitismus! - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "RIAS-Bericht Gewalt, Bedrohungen, Beleidigungen – Meldestelle registriert drastische Zunahme antisemitischer Vorfälle",
      "teaser": "Es passiert in Schulen, im ÖPNV, auf der Straße: Die Zahl antisemitischer Vorfälle in Deutschland ist nach den Hamas-Anschlägen am 7. Oktober stark angestiegen. An einem Tag zählte die Meldestelle RIAS besonders viele Berichte. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-rias-monitoringbericht-registriert-drastische-zunahme-an-vorfaellen-a-3d88a51c-4d56-45e2-947b-e727b2a9a699",
      "image_title": "Gewalt, Bedrohungen, Beleidigungen – Meldestelle registriert drastische Zunahme antisemitischer Vorfälle - Annette Riedl / picture alliance / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Vorfall in Stralsund Klimaaktivisten von Straße gezerrt – Lastwagenfahrer zu Geldstrafe verurteilt",
      "teaser": "1800 Euro und ein viermonatiges Fahrverbot: Ein 41-Jähriger ist wegen versuchter Nötigung verurteilt worden, weil er gegen Klimaaktivisten vorging. In einigen Anklagepunkten wurde er jedoch freigesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/stralsund-klimaaktivisten-von-strasse-gezerrt-lastwagenfahrer-zu-geldstrafe-verurteilt-a-fbaa2721-9371-44f6-870c-6f46bdb077f4",
      "image_title": "Klimaaktivisten von Straße gezerrt – Lastwagenfahrer zu Geldstrafe verurteilt - Bernd Wüstneck / dpa"
    },
    {
      "title": "Vorfall in München Frau in Nonnentracht greift bei Schlägerei am Hauptbahnhof ein",
      "teaser": "Eine 51-Jährige ist in München dazwischengegangen, als ein 40-Jähriger auf einen anderen Mann einprügelte. Möglicherweise verhinderte die Frau Schlimmeres. Für Verwirrung sorgte ihre Bekleidung.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-frau-in-nonnentracht-greift-bei-schlaegerei-am-hauptbahnhof-ein-a-006d1274-2fb0-47c3-9d15-668a5ebc6f8c",
      "image_title": "Frau in Nonnentracht greift bei Schlägerei am Hauptbahnhof ein - Peter Kneffel / dpa"
    }
  ]
}