{
  "timestamp": "2023-08-21T19:09:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangel an Kinderbetreuungsplätzen Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen",
      "teaser": "Seit zehn Jahren besteht ein Rechtsanspruch auf einen Kitaplatz, doch es gibt immer noch viel zu wenige. Und wer versucht, selbst eine Kita zu gründen, scheitert oft an abenteuerlicher Bürokratie. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-beinahe-unmoeglich-ist-in-deutschland-eine-kita-zu-gruenden-a-9ef699d2-7137-4581-9ea7-64b59e49fa14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d293a365-deba-4537-ad92-60e57f386331_w872_r1.778_fpx53_fpy59.jpg",
      "image_title": "Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen - Julia Unkel / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Widerstand gegen Klimaprotest »Sie stören die Illusion, dass man sein Leben weiterführen kann wie bisher«",
      "teaser": "Der Protest der Klimaaktivisten der Letzten Generation wird von vielen Menschen abgelehnt, teils vehement. Warum eigentlich? Der Soziologe Simon Teune meint, wer sich aufrege, überspiele damit auch eigene Schwächen. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/warum-die-aktionen-der-letzten-generation-auf-solchen-widerstand-stossen-a-a724b4c1-fcc5-43e9-bd85-eb2f05848ba2",
      "image_title": "»Sie stören die Illusion, dass man sein Leben weiterführen kann wie bisher« - Hannes Jung / DER SPIEGEL"
    },
    {
      "title": "»The Pioneer« Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up",
      "teaser": "Das Onlineportal »The Pioneer« brüstet sich mit unabhängigem Journalismus, weil es auf Anzeigen verzichtet. Stattdessen dient es sich Unternehmen an, die das Redaktionsschiff mieten – was sich anscheinend auf die Berichterstattung auswirkt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-pioneer-die-zweifelhaften-deals-von-gabor-steingarts-medien-start-up-a-555c2414-b85b-43d0-9d67-b1b81b5ba29e",
      "image_title": "Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Bildungsungerechtigkeit Die gewollte Klassengesellschaft Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Unser Schulsystem ist darauf angelegt, dass es Verlierer gibt – deshalb klammern sich die Gewinner daran fest. Das geht auch anders.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungerechtigkeit-die-gewollte-klassengesellschaft-bob-blume-gastbeitrag-a-05742df1-a908-41b9-aaf9-122023f788c4",
      "image_title": "Die gewollte Klassengesellschaft - Maskot / Maskot / Getty Images"
    },
    {
      "title": "Neuer Ärger im Erzbistum Köln Geistliche versuchten offenbar wiederholt, Pornoseiten aufzurufen",
      "teaser": "In Köln sollen Kirchenmitarbeiter über dienstliche Geräte mehrfach probiert haben, fragwürdige Internetseiten aufzurufen. Kardinal Woelki zeigt sich »enttäuscht«. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koeln-geistliche-versuchten-offenbar-massenhaft-pornoseiten-aufzurufen-a-54c7074f-6222-449e-b532-daf8b3829890",
      "image_title": "Geistliche versuchten offenbar wiederholt, Pornoseiten aufzurufen - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Viertes Kind für Harry Kane Erst Tor-Premiere für die Bayern, dann erneut Vater",
      "teaser": "Aufregende Tage für Harry Kane: Erst wechselte der Fußballstar zum FC Bayern München, dann traf er direkt für seinen neuen Verein – und nun brachte seine Frau einen Sohn zur Welt.",
      "url": "https://www.spiegel.de/panorama/leute/bayern-star-harry-kane-wird-zum-vierten-mal-vater-a-a295aaa1-bf40-4586-ad43-e0bede4bac11",
      "image_title": "Erst Tor-Premiere für die Bayern, dann erneut Vater - John Patrick Fletcher; / imago images / Action Plus"
    },
    {
      "title": "Schnelles Geld in der Krise Boom der Pfandleihhäuser",
      "teaser": "Pfandleihhäuser sind für viele Menschen der letzte Ausweg, um einen finanziellen Engpass zu überbrücken. In der Krise werden sie auch zur Anlaufstelle für die Mittelschicht. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schnelles-geld-in-der-krise-boom-der-pfandleihhaeuser-spiegel-tv-fuer-arte-re-a-bcb86e71-6d9d-4dfd-9b55-a8f9e98ffdea"
    },
    {
      "title": "Prozess in Jena »Der Kurze« und seine Neonazi-Kampfsportgruppe",
      "teaser": "Sie waren offenbar straff organisiert und zu allem entschlossen: In Jena stehen vier Männer des rechtsextremen Kampfsportklubs »Knockout 51« vor Gericht. Eines ihrer Ziele war mutmaßlich die Tötung von Linksextremen. Aus Jena berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-jena-der-kurze-und-seine-neonazi-kampfsportgruppe-a-27db27ff-6320-438d-90f3-c867e1e77554",
      "image_title": "»Der Kurze« und seine Neonazi-Kampfsportgruppe - Bodo Schackow / dpa"
    },
    {
      "title": "Sachsen-Anhalt Rollstuhlfahrer stirbt nach Kollision mit Rettungswagen",
      "teaser": "Ein 84-jähriger Rollstuhlfahrer ist nach einem Zusammenstoß mit einem Rettungswagen in Sachsen-Anhalt gestorben. Der Unfallfahrer soll betrunken gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-rollstuhlfahrer-stirbt-nach-kollision-mit-rettungswagen-a-f99360f6-bf20-48cc-aabb-95b205e63ab8",
      "image_title": "Rollstuhlfahrer stirbt nach Kollision mit Rettungswagen - Reinhard Krull / Getty Images"
    },
    {
      "title": "Sicherheitslücke in Gefängnis im Saarland Häftling bricht aus – Fahndung erfolglos",
      "teaser": "Er kletterte über den Zaun des Gefängnisses – und niemand hielt ihn auf: Im saarländischen Ottweiler hat sich ein wegen Drogenbesitzes verurteilter Mann abgesetzt. Jetzt sollen die Sicherheitsmaßnahmen verstärkt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/sicherheitsluecke-in-gefaengnis-im-saarland-haeftling-bricht-aus-fahndung-erfolglos-a-7847154a-8bde-41db-8f73-6cc1963e3dcf",
      "image_title": "Häftling bricht aus – Fahndung erfolglos - Jens Büttner / dpa"
    },
    {
      "title": "Polizeiliche Ermittlungen 33-Jähriger soll Hakenkreuzfahne gezeigt haben",
      "teaser": "Im Landkreis Göttingen hat ein Mann am Rande eines Schützenmarsches offen eine Hakenkreuzfahne getragen. Jetzt wird gegen ihn ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/hann-muenden-33-jaehriger-soll-verbotene-hakenkreuzfahne-gezeigt-haben-a-7c0069ec-78d3-4d02-b7d4-3c6d45fd4308",
      "image_title": "33-Jähriger soll Hakenkreuzfahne gezeigt haben - Swen Pförtner / dpa"
    },
    {
      "title": "Letzte Generation Berliner Kammergericht bejaht grundsätzliche Strafbarkeit von Straßenblockaden",
      "teaser": "Laut dem Berliner Kammergericht sind Straßenblockaden durch Klimaaktivisten grundsätzlich strafbar. Das Festkleben auf der Fahrbahn könne ein »gewichtiges Indiz für einen gewaltsamen Widerstand« sein.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-berliner-kammergericht-bejaht-grundsaetzliche-strafbarkeit-von-strassenblockaden-a-fb9d1c90-e686-4628-9281-f856cbe01ba9",
      "image_title": "Berliner Kammergericht bejaht grundsätzliche Strafbarkeit von Straßenblockaden - Stefan Jaitner / picture alliance/dpa"
    },
    {
      "title": "Einsatz bei Köln Polizist schießt auf mit Messer bewaffneten Mann",
      "teaser": "In Rommerskirchen bei Köln setzt eine Frau wegen eines Streits mit ihrem Lebensgefährten einen Notruf ab. Dann bedroht der 41-Jährige laut Polizei Einsatzkräfte mit einem Küchenmesser. Ein Beamter greift zur Dienstwaffe.",
      "url": "https://www.spiegel.de/panorama/justiz/rommerskirchen-polizist-schiesst-auf-mit-messer-bewaffneten-mann-a-2ef0e16b-3eaa-4f56-b157-57352f4a1b57",
      "image_title": "Polizist schießt auf mit Messer bewaffneten Mann - Vincent Kempf / dpa"
    },
    {
      "title": "Siebenfacher Babymord Britische Krankenschwester muss lebenslang hinter Gitter",
      "teaser": "Für den Mord an sieben Säuglingen ist die britische Krankenschwester Lucy L. zu lebenslanger Haft verurteilt worden. Und sie könnte noch mehr Menschenleben auf dem Gewissen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-krankenschwester-muss-wegen-siebenfachen-babymords-lebenslang-hinter-gitter-a-edcae641-d7fc-4429-956d-a2948e12e42b",
      "image_title": "Britische Krankenschwester muss lebenslang hinter Gitter - Elizabeth Cook / AP"
    },
    {
      "title": "Babyleiche in Hessen Ermittler planen neue DNA-Tests zu Cold Case",
      "teaser": "Die Polizei nimmt die Suche wieder auf: Vor knapp einem Vierteljahrhundert wurde in Hessen ein toter Säugling gefunden. Nach Misserfolgen bei der Aufklärung wollen die Ermittler nun die DNA der Mutter identifizieren.",
      "url": "https://www.spiegel.de/panorama/justiz/buedingen-ermittler-planen-weitere-dna-tests-zu-cold-case-a-5565dee0-254a-404b-ac72-47c9f97b225d",
      "image_title": "Ermittler planen neue DNA-Tests zu Cold Case - Frank May/ dpa"
    },
    {
      "title": "Wesel am Niederrhein Grundschüler spielt mit Pfefferspray – neun Verletzte",
      "teaser": "Gefährlicher Schulhof-Fund: Zwischen Bäumen haben Schüler in Nordrhein-Westfalen ein Tierabwehrspray entdeckt – und probierten es aus. Drei von ihnen mussten ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/wesel-am-niederrhein-grundschueler-finden-pfefferspray-auf-dem-schulhof-neun-verletzt-a-81d4cf2c-d667-4c0c-8faf-090876493a10",
      "image_title": "Grundschüler spielt mit Pfefferspray – neun Verletzte - Jens Büttner/ DPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Legende aus Ebersberg in Oberbayern »Weiße Frau« am Straßenrand bringt Polizei auf den Plan",
      "teaser": "Weil ein wehendes weißes Gewand am Straßenrand eine potenzielle Unfallgefahr darstellt, ist in Oberbayern die Polizei aktiv geworden. Sie verwarnte junge Leute, die sich nachts ein wenig gruseln wollten.",
      "url": "https://www.spiegel.de/panorama/ebersberg-weisse-frau-am-strassenrand-bringt-polizei-auf-den-plan-a-d1bbb003-6a04-4b0e-8d71-0c6cdf58094b",
      "image_title": "»Weiße Frau« am Straßenrand bringt Polizei auf den Plan - caughtinthe / iStockphoto / Getty Images"
    },
    {
      "title": "Ermittlungen in Heilbronn Mädchengruppe soll mehr als 20 Straftaten begangen haben",
      "teaser": "Innerhalb weniger Wochen wurden allein sieben Körperverletzungen angezeigt – und immer eine Gruppe von Mädchen als tatverdächtig genannt. Nun meldet die Polizei in Heilbronn einen Ermittlungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-maedchengruppe-soll-mehr-als-20-straftaten-begangen-haben-a-2edbb4b6-215e-46a6-8018-d67dd83696a2",
      "image_title": "Mädchengruppe soll mehr als 20 Straftaten begangen haben - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Unglück in Hildesheim 16-Jähriger ertrinkt in Badesee",
      "teaser": "Mindestens drei Menschen sind am Wochenende beim Baden in Seen ums Leben gekommen. In Hildesheim starb ein Jugendlicher, in Pfullendorf ein junger Mann, in Brandenburg ein 73-Jähriger.",
      "url": "https://www.spiegel.de/panorama/hildesheim-16-jaehriger-ertrinkt-in-badesee-a-c9bbc029-d009-48e2-b69b-e8f164ef00eb",
      "image_title": "16-Jähriger ertrinkt in Badesee - Sina Schuldt / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Niedersachsen Patientin stirbt bei Klinikbrand in Langenhagen",
      "teaser": "In einem Krankenhaus bei Hannover ist am späten Sonntagabend ein Feuer ausgebrochen. Eine 52-Jährige konnten Einsatzkräfte nur noch tot aus dem Gebäude bergen.",
      "url": "https://www.spiegel.de/panorama/langenhagen-52-jaehrige-patientin-stirbt-bei-brand-in-krankenhaus-a-49f42b08-725d-454b-ba13-1db871d6472f",
      "image_title": "Patientin stirbt bei Klinikbrand in Langenhagen - Julian Stratenschulte/ dpa"
    },
    {
      "title": "»Horrorhaus« von Höxter Gericht verhandelt über Sicherungsverwahrung für Verurteilten",
      "teaser": "Wilfried W. quälte jahrelang Frauen, bei seiner Verurteilung galt er als vermindert schuldfähig. Doch ein Gutachter korrigierte diese Einschätzung. Nun entscheidet ein Gericht, ob er nach Verbüßung seiner Strafe freikommt.",
      "url": "https://www.spiegel.de/panorama/justiz/hoexter-gericht-verhandelt-im-fall-horrorhaus-ueber-sicherungsverwahrung-fuer-verurteilten-a-ff2ddd2b-e8a1-4132-b57d-56f8af6d2a9a",
      "image_title": "Gericht verhandelt über Sicherungsverwahrung für Verurteilten - Swen Pförtner / dpa"
    },
    {
      "title": "Naturgewalten Erdbeben erschüttert Kalifornien – und Tropensturm »Hilary« ist im Anmarsch",
      "teaser": "Die Bewohner von Südkalifornien erleben einen unruhigen Sonntag: Erst bebte die Erde kurz, aber heftig. Und nun erreicht der Sturm »Hilary« die Küste. Es gilt bereits der Notstand.",
      "url": "https://www.spiegel.de/panorama/erdbeben-erschuettert-kalifornien-und-tropensturm-hilary-ist-im-anmarsch-a-33e92ad3-320f-4903-ba43-99d2933ae728",
      "image_title": "Erdbeben erschüttert Kalifornien – und Tropensturm »Hilary« ist im Anmarsch - Alejandro Zepeda / EPA"
    },
    {
      "title": "Offenbach Großbrand in Recyclingfirma für Batterien – Flammen unter Kontrolle",
      "teaser": "Kilometerweit waren die dunklen Wolken zu sehen: Auf dem Gelände eines Recyclingunternehmens in Offenbach hat es gebrannt. Ein plötzlicher Windwechsel brachte Feuerwehrleute in Gefahr.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/offenbach-grossbrand-in-recyclingfirma-fuer-batterien-explosionen-und-ein-gefaehrlicher-windwechsel-a-6ebc377f-bcae-4d5f-895e-1a9bc4746b13",
      "image_title": "Großbrand in Recyclingfirma für Batterien – Flammen unter Kontrolle - Boris Roessler / dpa"
    },
    {
      "title": "40 statt 200 Fahrzeuge Prorussischer Autokorso in Köln fällt deutlich kleiner aus als geplant",
      "teaser": "Die Polizei hatte Ärger befürchtet und ein Großaufgebot gesendet: Mit Russland- und Sowjetfahnen ausstaffierte Autos wollten an einem ukrainischen Kulturfest vorbeifahren. Doch daraus wurde nichts.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koeln-prorussischer-autokorso-faellt-deutlich-kleiner-aus-als-geplant-a-49b455c1-0d4b-4473-bee6-24659512bdad",
      "image_title": "Prorussischer Autokorso in Köln fällt deutlich kleiner aus als geplant - David Young / dpa"
    }
  ]
}