{
  "timestamp": "2023-12-21T13:14:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Segler über Havarie auf dem Atlantik »Eine Plastikinsel zwischen Leben und Tod«",
      "teaser": "Martin Daldrup segelte von New York nach Kapstadt, als mitten auf dem Atlantik sein Boot sank. Hier erzählt er vom Bangen in der Rettungsinsel, vom Rhythmus der Wellen – und von der Suche nach einer neuen Jacht. Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/leute/deutscher-segler-ueber-havarie-auf-atlantik-nachts-wurde-es-kalt-sehr-kalt-a-ce2ece8a-9e32-4f69-a724-a3603c10540f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4340b559-be8f-454e-8704-bbe6c3feb392_w872_r1.778_fpx46_fpy54.png",
      "image_title": "»Eine Plastikinsel zwischen Leben und Tod« - Martin Daldrup"
    },
    {
      "title": "Prozess um tödlichen Polizeieinsatz in Dortmund Fünf Kugeln in den Körper",
      "teaser": "Der 16 Jahre alte Mouhamed D. starb bei einem Polizeieinsatz in Dortmund. Nun hat der Prozess gegen fünf Beamtinnen und Beamte begonnen. Einer von ihnen ist wegen Totschlags angeklagt. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-fluechtling-in-dortmund-fuenf-kugeln-in-den-koerper-a-5f2825b1-3401-458b-aba5-89c2a71dbe2e",
      "image_title": "Fünf Kugeln in den Körper - Christopher Neundorf / EPA"
    },
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Schnee und Frost So kalt ist es in China gerade",
      "teaser": "Man friert schon, wenn man es nur sieht: China ächzt unter einer extremen Kältewelle mit bis zu fast -30 Grad. Schnee, Eis und deren Folgen hier in Bildern.",
      "url": "https://www.spiegel.de/panorama/china-so-kalt-ist-es-gerade-die-fotos-a-4357f8fd-5651-4716-85ab-468a7b44a5dc",
      "image_title": "So kalt ist es in China gerade - NurPhoto / Getty Images"
    },
    {
      "title": "Wiesbadener Weihnachtscircus Stadt verbietet Löwenshow",
      "teaser": "»Eklatante Mängel« beim Tierschutz und ein Dompteur ohne ausreichende Qualifikation: Die Stadt Wiesbaden hat die geplante Löwenshow in einem Zirkus untersagt.",
      "url": "https://www.spiegel.de/panorama/wiesbaden-verstoesse-gegen-tierschutz-stadt-verbietet-loewenshow-in-weihnachtszirkus-a-002a6d3b-3859-4ffb-a963-6cbb11fa2060",
      "image_title": "Stadt verbietet Löwenshow - Chris Grodotzki/ dpa"
    },
    {
      "title": "Ausgezeichnete Abschlüsse 2023 Die besten Auszubildenden des Landes erzählen, was sie an ihrem Job reizt",
      "teaser": "Sie basteln Holzspielzeug, erfinden Kekse, brauen Bier, bauen Häuser oder reparieren Uhren: Hier berichten einige der besten Azubis des Landes, warum sie ihre Jobs lieben – und welche Wünsche sie in ihrem Beruf verwirklichen wollen. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/azubis-die-besten-auszubildenden-des-landes-erzaehlen-was-sie-antreibt-a-5a4c3606-3849-41c7-aa12-c9ca4d549ac3",
      "image_title": "Die besten Auszubildenden des Landes erzählen, was sie an ihrem Job reizt - [M] DER SPIEGEL / privat; Swatch Group; Uwe Blank; privat; Westerwald Brauerei"
    },
    {
      "title": "Vorfall in Cuxhaven Jugendliche sticht in Klassenraum auf Mitschülerin ein",
      "teaser": "In einer Schule in Niedersachsen ist ein Streit zwischen zwei Mädchen eskaliert. Eine Jugendliche wurde dabei mit einem Messer schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/cuxhaven-jugendliche-sticht-in-klassenraum-auf-mitschuelerin-ein-a-e5765437-7057-4f30-88fb-aa243fafcdf5",
      "image_title": "Jugendliche sticht in Klassenraum auf Mitschülerin ein - Kai Moorschlatt / dpa"
    },
    {
      "title": "Sturmtief zieht über Deutschland »Zoltan« kommt – was Sie jetzt wissen müssen",
      "teaser": "Die Meteorologen erwarten Böen mit bis zu 120 Kilometern pro Stunde: »Zoltan« fegt heute über Deutschland. Wo es besonders wild wird – und was die Experten raten.",
      "url": "https://www.spiegel.de/panorama/zoltan-das-sturmtief-kommt-was-sie-jetzt-wissen-muessen-a-5218c106-c978-4d88-8a81-50f1d0815627",
      "image_title": "»Zoltan« kommt – was Sie jetzt wissen müssen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Rekordfund Zollfahnder beschlagnahmen Captagon im Wert von 60 Millionen Euro",
      "teaser": "Zollfahnder haben gut 460 Kilogramm Captagon sichergestellt: Die Drogen waren unter anderem in Duftkerzen, Bremszylindern und Sand versteckt. Vier Tatverdächtige sitzen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-essen-zollfahnder-beschlagnahmen-captagon-im-wert-von-60-millionen-euro-a-a9bf3624-4f9f-4a5d-b108-895011f8c396",
      "image_title": "Zollfahnder beschlagnahmen Captagon im Wert von 60 Millionen Euro - Zollfahndung Essen / dpa"
    },
    {
      "title": "Ermittlungen in Sachsen Brand von Barockkirche – Tatverdächtiger angeklagt",
      "teaser": "Das Feuer hat die Kirche aus dem 18. Jahrhundert fast vollständig zerstört: Im Sommer brannte ein Gotteshaus in Großröhrsdorf nieder. Nun wurde Anklage gegen den mutmaßlichen Brandstifter erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/grossroehrsdorf-brand-von-barockkirche-in-sachsen-tatverdaechtiger-angeklagt-a-b5234925-607b-494f-a140-81c9be280ff9",
      "image_title": "Brand von Barockkirche – Tatverdächtiger angeklagt - Robert Michael / dpa"
    },
    {
      "title": "US-Bundesstaat Oklahoma Mann nach 48 Jahren Haft für unschuldig erklärt",
      "teaser": "Knapp ein halbes Jahrhundert lang saß Glynn Simmons im Gefängnis – für einen Mord, den er nie begangen hat. Jetzt wurde er offiziell freigesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/oklahoma-usa-mann-nach-48-jahren-haft-fuer-unschuldig-erklaert-a-22db56ed-6a25-45c8-9bde-f6597ac367a2",
      "image_title": "Mann nach 48 Jahren Haft für unschuldig erklärt - Doug Hoke / AP"
    },
    {
      "title": "Skandal in Frankreich Präsident Macron nimmt Gérard Depardieu gegen Vergewaltigungsvorwürfe in Schutz",
      "teaser": "»Es gibt auch die Unschuldsvermutung«: Emmanuel Macron hat Schauspieler Gérard Depardieu verteidigt. Trotz der Missbrauchsanschuldigungen dürfe es keine Menschenjagd auf den Schauspieler geben.",
      "url": "https://www.spiegel.de/panorama/leute/gerard-depardieu-emmanuel-macron-nimmt-ihn-gegen-vergewaltigungsvorwuerfe-in-schutz-a-4dca0373-4c6d-453a-8dc4-577ab1040a8c",
      "image_title": "Präsident Macron nimmt Gérard Depardieu gegen Vergewaltigungsvorwürfe in Schutz - Ludovic Marin; Valery Hache / AFP"
    },
    {
      "title": "Kreis Ansbach Mysteriöser Fall – preisgekröntes Zuchtkaninchen gestohlen",
      "teaser": "In Mittelfranken ermittelt die Polizei im Fall eines vermissten Zwergkaninchens. Statt seines preisgekrönten Tieres fand der Besitzer ein anderes Kaninchen im Stall vor.",
      "url": "https://www.spiegel.de/panorama/schopfloch-im-kreis-ansbach-mysterioeser-fall-preisgekroentes-zuchtkaninchen-gestohlen-a-5a8aa5ac-bbc9-4255-a1c9-b25b687d3b39",
      "image_title": "Mysteriöser Fall – preisgekröntes Zuchtkaninchen gestohlen - Sebastian Willnow / dpa"
    },
    {
      "title": "Neil the Seal Der Seeelefant, der Tasmanien unsicher macht",
      "teaser": "Bei seinen Landgängen legt er sich mit Verkehrshütchen an, hält Mittagsschlaf auf der Straße und hindert Anwohner daran, zur Arbeit zu fahren. Neil the Seal, der 600 Kilogramm schwere Seeelefant, ist damit ein absoluter Internetstar.",
      "url": "https://www.spiegel.de/panorama/neil-the-seal-der-600-kilogramm-schwere-seeelefant-der-tasmanien-unsicher-macht-a-4b966d18-bc43-4825-bef6-8153bea23c2f",
      "image_title": "Der Seeelefant, der Tasmanien unsicher macht - AGAMI/M. Guyt / blickwinkel / IMAGO"
    },
    {
      "title": "Entscheidung der Geschworenenjury Mord an trans Mädchen – zwei britische Teenager schuldig gesprochen",
      "teaser": "Die 16-jährige Brianna Ghey wurde Anfang des Jahres auf grausame Weise ermordet. Eine Jury sprach nun zwei Teenager des Mordes an dem trans Mädchen schuldig. Sie hatten die Tat monatelang geplant.",
      "url": "https://www.spiegel.de/panorama/justiz/brianna-ghey-mord-an-trans-maedchen-zwei-teenager-in-grossbritannien-schuldig-gesprochen-a-1b55f55a-e962-4b50-b48d-d8e286a59276",
      "image_title": "Mord an trans Mädchen – zwei britische Teenager schuldig gesprochen - Cheshire Police Department / AP"
    },
    {
      "title": "Gerichtsprozess in den USA Lehrerin gesteht sexuellen Missbrauch an Schüler",
      "teaser": "Ins Gefängnis muss sie nicht – dafür ist sie ab jetzt registrierte Sexualstraftäterin: In den USA hat eine Frau gestanden, einen ihrer ehemaligen Schüler missbraucht zu haben. Die Schwester des Opfers hatte die Taten aufgedeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-lehrerin-gesteht-sexuellen-missbrauch-an-schueler-a-9763254a-c669-4703-a52d-3e88cd972874",
      "image_title": "Lehrerin gesteht sexuellen Missbrauch an Schüler - Miami-Dade County Jail / ZUMA Wire / IMAGO"
    },
    {
      "title": "Für mehr als 900 Kinder Virales TikTok einer Lehrerin hilft, Weihnachtswünsche zu erfüllen",
      "teaser": "Mit einem Video hatte die Lehrerin einer US-Schule mit vielen armen Schülern um Mithilfe gebeten, um das dortige »Wishmas«-Programm zu unterstützen. Sie wurde von der weltweiten Resonanz »überwältigt«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-virales-tiktok-einer-lehrerin-hilft-weihnachtswuensche-zu-erfuellen-a-ddebd15d-dd40-4ac5-8374-3749aefb7497",
      "image_title": "Virales TikTok einer Lehrerin hilft, Weihnachtswünsche zu erfüllen - Tanya B. fabian / For the Coloradoan / USA TODAY Network / IMAGO"
    },
    {
      "title": "In Kirchenunterkunft verschanzt Polizei beendet mit Großaufgebot Widerstand gegen Abschiebung",
      "teaser": "Nach mehrstündigen Verhandlungen hat sich die Polizei in Schwerin Zugang zu zwei Männern verschafft, die abgeschoben werden sollen. Sie hatten sich in der Wohnung einer Kirchengemeinde verschanzt.",
      "url": "https://www.spiegel.de/panorama/schwerin-polizei-beendet-mit-grossaufgebot-widerstand-gegen-abschiebung-a-8201d7a1-6334-416b-9ba2-a29ecdd9857c",
      "image_title": "Polizei beendet mit Großaufgebot Widerstand gegen Abschiebung - Bernd Wüstneck / dpa"
    },
    {
      "title": "Plötzliche Gesangseinlage Washingtons Bürgermeisterin übertönt Proteste mit einem Lied",
      "teaser": "Muriel Bowser, Bürgermeisterin von Washington, D.C., will ihre Weihnachtsansprache halten. Plötzlich ertönen Pro-Palästina-Rufe. Die Störung weiß sie zu kontern – in den höchsten Tönen.",
      "url": "https://www.spiegel.de/panorama/washington-buergermeisterin-bowser-uebertoent-proteste-mit-einem-lied-a-70f7d757-9bf2-4599-8daa-8577c92a4490"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Warnungen für Hamburg, Husum und Helgoland Sturmfluten an Nordsee und Elbe erwartet",
      "teaser": "Mindestens 1,5 Meter über Normalhoch: Das Bundesamt für Seeschifffahrt und Hydrographie rechnet ab Donnerstagabend mit extremen Pegelständen im Elbgebiet. Auch der Fährverkehr auf die Nordseeinseln ist betroffen.",
      "url": "https://www.spiegel.de/panorama/hamburg-husum-und-helgoland-sturmfluten-an-nordsee-und-elbe-erwartet-a-2da67beb-fb35-40fb-a295-e7140da4a4a5",
      "image_title": "Sturmfluten an Nordsee und Elbe erwartet - Volker Bartels / dpa"
    },
    {
      "title": "Vermählung mit Ana Ivanović Bastian Schweinsteiger mietete für Heiratsantrag Park in London",
      "teaser": "Bereits 2016 heirateten Ana Ivanović und Bastian Schweinsteiger. Jetzt hat der Fußballer verraten, welche Überraschung er sich für den Antrag ausgedacht hatte – und wie er auch ihre Familie überzeugen konnte.",
      "url": "https://www.spiegel.de/panorama/leute/bastian-schweinsteiger-mietete-fuer-heiratsantrag-an-ana-ivanovic-park-in-london-a-b35ad8ce-bdaa-4e1e-b8e3-f5a9ea6e3309",
      "image_title": "Bastian Schweinsteiger mietete für Heiratsantrag Park in London - Felix Hörhager / dpa"
    },
    {
      "title": "Auftragsmord an ihrer Tochter Pakistanische Eltern in Italien zu lebenslanger Haft verurteilt",
      "teaser": "In Italien ist ein Elternpaar zu einer lebenslangen Gefängnisstrafe verurteilt worden. Sie sollen verantwortlich sein für die Tötung ihrer Tochter. Die 18-Jährige hatte sich gegen eine Zwangsheirat gewehrt.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-eltern-aus-pakistan-wegen-mordes-an-tochter-zu-lebenslanger-haft-verurteilt-a-bd615234-97f0-4350-a82e-f3c35342a68a",
      "image_title": "Pakistanische Eltern in Italien zu lebenslanger Haft verurteilt - Luca Bruno / AP"
    }
  ]
}