{
  "timestamp": "2023-09-26T19:09:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Bestattungsgesetz Leichen als Kompost",
      "teaser": "Schleswig-Holstein will die beschleunigte Verwesung von Toten in Zersetzungstanks erlauben. Gerichtsmediziner und Juristen warnen vor den Methoden und dubiosen Geschäftspraktiken des bislang einzigen Unternehmens am Markt. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bestattungsgesetz-in-schleswig-holstein-leichen-als-kompost-a-808fd986-6996-4e84-8ee6-c37ac24b6337",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b6e053d9-be16-49b9-bacf-643c588d3e0d_w872_r1.778_fpx54_fpy39.jpg",
      "image_title": "Leichen als Kompost - Christian Charisius / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Kampf um Entschädigung Warum dieser Soldat gegen Biontech klagt",
      "teaser": "Viktor Lobanov musste sich als Zeitsoldat gegen Covid-19 impfen lassen und wurde danach krank. Jetzt verlangt er Schmerzensgeld vom Impfstoffhersteller. Von seinem Dienstherrn wünscht er sich mehr Unterstützung. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-impfung-warum-ein-soldat-gegen-biontech-klagt-a-e7160356-d190-484f-b065-938476c2a50b",
      "image_title": "Warum dieser Soldat gegen Biontech klagt - privat",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Schwein flieht vor Metzger »Die Sau hat Vollgas gegeben«",
      "teaser": "Es stieß ein Gatter beiseite und verschwand: Ein Schwein ist diese Woche vor der Schlachtung geflohen und lief quer durch eine bayerische Gemeinde. Felix Hagenberger nahm die Verfolgung auf. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wemding-schwein-flieht-vor-metzger-die-sau-hat-vollgas-gegeben-a-516b5a4f-05ce-41d9-a004-e959a3aed0ec",
      "image_title": "»Die Sau hat Vollgas gegeben«"
    },
    {
      "title": "Demokratieverständnis in Ost und West Was die AfD-Erfolge mit der DDR zu tun haben",
      "teaser": "Lassen sich rechte Wahlsiege vor allem mit Rassismus und Frust erklären? Bloß nicht, warnt die Historikerin Christina Morina. Sie diagnostiziert eine »Untertanentradition« – und kritisiert Angela Merkel. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-und-die-ddr-christina-morina-ueber-die-demokratie-in-ost-und-west-a-5d8971c8-52ae-469d-acd2-822808fa4648",
      "image_title": "Was die AfD-Erfolge mit der DDR zu tun haben - Jacob Schröter / IMAGO"
    },
    {
      "title": "Missbrauchsvorwürfe an Thüringer Polizeischule Das Nest auf dem Drachenberg",
      "teaser": "Die Polizeischule in Meiningen sieht sich mit Vorwürfen von Machtmissbrauch, sexueller Belästigung und Mobbing konfrontiert. Die mutmaßlichen Opfer waren zum Teil minderjährig – und berichten von einem Klima der Angst. Von Kristin Haug und Sarah Ulrich",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-thueringen-missbrauchsvorwuerfe-an-polizeischule-a-efa026dc-327b-4db5-9486-2c6b25180de9",
      "image_title": "Das Nest auf dem Drachenberg - Daniel Vogl / dpa",
      "author": "Kristin Haug und Sarah Ulrich"
    },
    {
      "title": "Erpressung durch »Pedo Hunters« »Hat er zugegeben, dass er pädophil ist?«",
      "teaser": "Eine Gruppe junger Männer lauerte in Berlin anderen Männern auf, die sich mit vermeintlich Minderjährigen zum Sex verabredeten. Im Prozess gegen sie führte die Polizei nun aus, wie sie ihr auf die Schliche kam. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/selbsternannte-pedo-hunters-was-polizisten-vor-gericht-ueber-taeter-und-opfer-aussagen-a-28713e08-2588-4c7b-9b26-911b6cfe5606",
      "image_title": "»Hat er zugegeben, dass er pädophil ist?« - IMAGO/Jochen Eckel",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Plädoyers im Mordfall Samuel Yeboah Der Mitläufer, der »zufällig« in die rechtsextreme Szene rutschte",
      "teaser": "Samuel Yeboah starb 1991 bei einem rassistischen Brandanschlag in Saarlouis. Der frühere Skinhead Peter S. will dabei gewesen sein, als ein Kumpel Feuer legte. Seine Verteidiger hoffen nun bei der Verurteilung auf Nachsicht. Aus Koblenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/plaedoyers-im-mordfall-samuel-yeboah-verteidigung-fordert-freiheitsstrafe-von-vier-jahren-und-sechs-monaten-a-3e93668c-1130-4b3b-9c1b-f5e2d9163d59",
      "image_title": "Der Mitläufer, der »zufällig« in die rechtsextreme Szene rutschte - BeckerBredel / IMAGO"
    },
    {
      "title": "Illegaler Medikamentenhandel Staatsanwaltschaft erhebt Anklage im Fall Hydra",
      "teaser": "Nach mehrjähriger Ermittlungsarbeit haben die Strafverfolger nun Anklage gegen Lutz D. erhoben. Der 41-Jährige soll einen weltweiten illegalen Medikamentenhandel betrieben haben. Der SPIEGEL hatte zuvor über den Fall berichtet. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/illegaler-medikamentenhandel-staatsanwaltschaft-erhebt-anklage-im-fall-hydra-a-d3b63056-4de7-48e1-b30a-11498470f9a1",
      "image_title": "Staatsanwaltschaft erhebt Anklage im Fall Hydra - Zoll",
      "author": "Sara Wess"
    },
    {
      "title": "Auktion in Paris »Moonwalk«-Hut von Michael Jackson für knapp 78.000 Euro versteigert",
      "teaser": "Ein »bedeutendes Element der Musikgeschichte« hat seinen Besitzer gewechselt: In Frankreich ist ein Fedora-Hut unter den Hammer gekommen, den Michael Jackson bei einem besonderen Auftritt trug.",
      "url": "https://www.spiegel.de/panorama/leute/michael-jackson-moonwalk-hut-fuer-knapp-78-000-euro-versteigert-a-91ccb31c-8a64-4d8d-8799-0657fb87d7f1",
      "image_title": "»Moonwalk«-Hut von Michael Jackson für knapp 78.000 Euro versteigert - Geoffrey van der Hasselt / AFP"
    },
    {
      "title": "Katholische Kirche Bischöfe wollen Opfern von geistlichem Missbrauch Gehör verschaffen",
      "teaser": "Abhängigkeit durch manipulierende Seelsorge: Bei der Bischofskonferenz ist eine Arbeitshilfe zum Umgang mit geistlichem Missbrauch präsentiert worden. Der offizielle Grund: Das Thema habe bislang zu wenig Beachtung gefunden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-bischofskonferenz-arbeitshilfe-zu-geistlichem-missbrauch-vorgestellt-a-e2e57c09-7a59-4c39-a2df-20572f75f7e8",
      "image_title": "Bischöfe wollen Opfern von geistlichem Missbrauch Gehör verschaffen - Christopher Neundorf / EPA"
    },
    {
      "title": "#dontsendit-Kampagne Polizei will Jugendliche vor Umgang mit Nacktfotos warnen",
      "teaser": "Lieber mal nicht abschicken – das ist der Tenor einer neuen Kampagne des Bundeskriminalamts. Kindern und Jugendlichen sollen die unterschätzten Gefahren von Nacktbildern aufgezeigt werden.",
      "url": "https://www.spiegel.de/panorama/nacktfotos-sexting-polizei-will-jugendliche-vor-umgang-warnen-a-fae8beb7-e3e5-4916-a31c-922a706a7016",
      "image_title": "Polizei will Jugendliche vor Umgang mit Nacktfotos warnen - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Kriminalitätsschwerpunkt in Berlin Mutmaßliche Gruppenvergewaltigung im Görlitzer Park – Anklage gegen drei Männer erhoben",
      "teaser": "Drei Männer sind in Berlin wegen des Übergriffs auf eine 27-Jährige angeklagt worden. Die Staatsanwaltschaft wirft ihnen besonders schwere Vergewaltigung, gefährliche Körperverletzung und besonders schweren Raub vor.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmassliche-gruppenvergewaltigung-im-goerlitzer-park-anklage-gegen-drei-maenner-erhoben-a-f9abba28-82aa-4dd6-a1db-50a39821f8d5",
      "image_title": "Mutmaßliche Gruppenvergewaltigung im Görlitzer Park – Anklage gegen drei Männer erhoben - Jörg Carstensen / dpa"
    },
    {
      "title": "Grundschulausflug in NRW Zwölf Schüler und Lehrer von Hornissen gestochen",
      "teaser": "Kinder hoben offenbar einen Ast in einem Waldstück in NRW an, dann wurden sie von Hornissen angegriffen. Zwölf Menschen wurden gestochen. Ins Krankenhaus musste aber niemand.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-12-gestochene-nach-hornissenattacke-auf-schulklassen-a-8e61ed67-75dd-4718-b042-e7ed14026e44",
      "image_title": "Zwölf Schüler und Lehrer von Hornissen gestochen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Getöteter Sechsjähriger in Pragsdorf Mutmaßlicher Täter soll in der Vergangenheit durch aggressives Verhalten aufgefallen sein",
      "teaser": "Opfer und mutmaßlicher Täter kannten sich: Ein 14-Jähriger soll einen Jungen in Pragsdorf erstochen haben. Der Jugendliche war in der Vergangenheit offenbar auffällig – aber nicht mit der Polizei in Konflikt gekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/pragsdorf-mutmasslicher-soll-in-der-vergangenheit-durch-aggressives-verhalten-aufgefallen-sein-a-94556f19-098b-4369-9c6f-444139c6c02a",
      "image_title": "Mutmaßlicher Täter soll in der Vergangenheit durch aggressives Verhalten aufgefallen sein - Bernd Wüstneck / dpa"
    },
    {
      "title": "Ex-Hells-Angels-Boss Frank Hanebuth in Spanien freigesprochen",
      "teaser": "In einem Strafprozess in Spanien gegen mutmaßliche Ex-Mitglieder der Hells Angels sind 32 Menschen zu Freiheitsstrafen verurteilt worden. 13 Angeklagte wurden freigesprochen – darunter Frank Hanebuth aus Niedersachsen.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-ex-hells-angels-boss-frank-hanebuth-freigesprochen-a-002b9db6-d534-41da-a9f1-f3e4b8c6a4e5",
      "image_title": "Frank Hanebuth in Spanien freigesprochen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Katastrophe auf der Donau Tödliches Schiffsunglück in Budapest – Kapitän zu fünfeinhalb Jahren Haft verurteilt",
      "teaser": "Fast 30 Menschen starben 2019 bei einer Kollision zweier Schiffe auf der Donau. Nun ist der Kapitän des größeren Schiffs schuldig gesprochen worden – allerdings nicht in allen Anklagepunkten.",
      "url": "https://www.spiegel.de/panorama/justiz/toedliches-schiffsunglueck-in-budapest-kapitaen-zu-fuenfeinhalb-jahren-haft-verurteilt-a-5b4d3ca1-a6d3-491d-8eab-7a14e609e854",
      "image_title": "Tödliches Schiffsunglück in Budapest – Kapitän zu fünfeinhalb Jahren Haft verurteilt - Noemi Bruzak / MTI / AP"
    },
    {
      "title": "Einstiger Honecker-Gastgeber Pastor Uwe Holmer ist tot",
      "teaser": "Als der gestürzte DDR-Staatschef Erich Honecker und dessen Ehefrau Margot 1990 nicht weiterwussten, fanden sie bei Uwe Holmer Unterschlupf. Nun ist der Theologe im Alter von 94 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/uwe-holmer-einstiger-honnecker-gastgeber-ist-tot-a-4e5fe845-12f2-4f52-8544-140efce5510e",
      "image_title": "Pastor Uwe Holmer ist tot - Bernd Wüstneck / dpa"
    },
    {
      "title": "Auto in Fluss gestürzt Mutmaßlicher Geldautomatensprenger stirbt auf der Flucht",
      "teaser": "Mehrere Männer haben in Thüringen einen Geldautomaten gesprengt. Die Polizei verfolgte vier Tatverdächtige mit einem Großaufgebot. Für einen von ihnen endet die Flucht tödlich.",
      "url": "https://www.spiegel.de/panorama/justiz/schlossvippach-mutmasslicher-geldautomatensprenger-stirbt-auf-der-flucht-a-bb980edd-fb48-43f2-b6d2-5039da2abc60",
      "image_title": "Mutmaßlicher Geldautomatensprenger stirbt auf der Flucht - Martin Wichmann / dpa"
    },
    {
      "title": "Staatsanwaltschaft in Spanien Strafantrag gegen Shakira wegen Steuerhinterziehung",
      "teaser": "Shakira hat in Spanien immer größeren Ärger mit Fiskus und Justiz: Die Staatsanwaltschaft wirft der Popsängerin Steuerschulden von knapp 6,7 Millionen Euro vor. Es ist bereits das zweite Ermittlungsverfahren.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-strafantrag-gegen-popstar-wegen-steuerhinterziehung-a-e92ccc85-a016-4e31-b14c-0e8d15905373",
      "image_title": "Strafantrag gegen Shakira wegen Steuerhinterziehung - ANGELA WEISS / AFP"
    },
    {
      "title": "Prozess in Australien Britischer Zoologe gibt Missbrauch, Folter und Tötung von Dutzenden Hunden zu",
      "teaser": "Adam Britton machte sich als Krokodilexperte einen Namen, nun steht er wegen schwerer Vorwürfe vor Gericht: Er soll fast 40 Hunde so gequält haben, dass sie starben.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-zoologe-adam-britton-gibt-missbrauch-folter-rund-toetung-von-dutzenden-hunden-zu-a-46ea0a2a-cd19-4a9f-bb81-0fb0f8b59384",
      "image_title": "Britischer Zoologe gibt Missbrauch, Folter und Tötung von Dutzenden Hunden zu - RICHARD GRANDE/ AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Panne bei Fahrgeschäft In 20 Meter Höhe – Besucher in Freizeitpark hingen halbe Stunde kopfüber fest",
      "teaser": "Fahrgäste in einem kanadischen Freizeitpark erlebten am Wochenende einen Albtraum: Fast eine halbe Stunde hingen sie in einem Fahrgeschäft fest – mit dem Kopf nach unten. Ein Junge berichtet von Panik der Betroffenen.",
      "url": "https://www.spiegel.de/panorama/kanada-fahrgeschaeft-bleibt-stehen-besucher-muessen-fast-dreissig-minuten-kopfueber-ausharren-a-eaa8adf6-6226-4d3a-9af1-70357c9ec09d",
      "image_title": "In 20 Meter Höhe – Besucher in Freizeitpark hingen halbe Stunde kopfüber fest - eu.usatoday.com"
    },
    {
      "title": "Verdächtiger Todesfall 65-jährige Deutsche nach Tod ihres Mannes auf Mallorca festgenommen",
      "teaser": "Sie soll geputzt haben, statt den Notruf zu wählen: Auf Mallorca ist eine deutsche Frau nach dem Tod ihres Mannes verhaftet worden. Ihr wird unterlassene Hilfeleistung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutsche-nach-tod-ihres-mannes-festgenommen-a-76dba195-81f0-4020-a87b-c839d7169e69",
      "image_title": "65-jährige Deutsche nach Tod ihres Mannes auf Mallorca festgenommen - Thomas Reiner / ThomasReiner.pro / IMAGO"
    },
    {
      "title": "Gerichtsentscheidung in Berlin Polizei darf von festgeklebten Klimademonstranten keine Gebühr verlangen",
      "teaser": "241 Euro verlangte die Berliner Polizei in zahlreichen Fällen für Einsätze, die von Klimaaktivisten verursacht wurden – von den Demonstrierenden. Das ist vorerst nicht mehr zulässig.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-darf-von-an-strasse-festgeklebten-klimademonstranten-keine-gebuehr-verlangen-a-15f79e58-935b-48df-a4e8-a42c2e105c61",
      "image_title": "Polizei darf von festgeklebten Klimademonstranten keine Gebühr verlangen - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Festnahme in Mecklenburg-Vorpommern Jugendlicher soll Sechsjährigen in Pragsdorf getötet haben",
      "teaser": "Nach dem gewaltsamen Tod eines sechsjährigen Jungen in Mecklenburg-Vorpommern hat die Polizei einen Tatverdächtigen festgenommen. Es handelt sich um einen 14-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/pragsdorf-jugendlicher-soll-sechsjaehrigen-getoetet-haben-14-jaehriger-festgenommen-a-c63e9841-6e47-4500-91a7-2ff4cbc340d2",
      "image_title": "Jugendlicher soll Sechsjährigen in Pragsdorf getötet haben - Bernd Wüstneck / dpa"
    }
  ]
}