{
  "timestamp": "2023-10-21T21:09:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strafverfolgung vs. Wissenschaftsfreiheit Wenn Ermittler Forscher zwingen, Informationen herauszugeben",
      "teaser": "In einem Terrorverfahren beschlagnahmten Ermittler sensibles Studienmaterial des Erlanger Rechtspsychologen Mark Stemmler. Das Bundesverfassungsgericht hat diesen Schritt jetzt deutlich kritisiert. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/rechtspsychologe-mark-stemmler-wenn-ermittler-forscher-zwingen-informationen-herauszugeben-a-2c47a452-66b8-4d97-93ee-c26675111e57",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b20964de-d48a-46e4-9d59-a9b32d1869a2_w872_r1.778_fpx49_fpy64.jpg",
      "image_title": "Wenn Ermittler Forscher zwingen, Informationen herauszugeben - Sonja Och",
      "author": "Christopher Piltz"
    },
    {
      "title": "Israeldebatte in Deutschland »Hoffnungslosigkeit ist keine Option«",
      "teaser": "Vermeiden Lehrkräfte das Thema Israel aus Angst vor Überforderung? Die Paderborner Islamwissenschaftlerin Muna Tatari meint, dass an Schulen oftmals zu wenig über den Nahostkonflikt gesprochen wird – weil Lehrkräfte Eskalationen fürchten. Ein Interview von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/muna-tatari-ueber-die-israel-debatte-hoffnungslosigkeit-ist-keine-option-a-2f027894-271f-4bcc-94a9-3e5790a411e9",
      "image_title": "»Hoffnungslosigkeit ist keine Option« - Christian Mang / REUTERS"
    },
    {
      "title": "Anschlag auf Synagoge in Berlin »Erschüttert, aber nicht schockiert«",
      "teaser": "Was als propalästinensische Mahnwache begann, endete mit brennenden Straßenblockaden in Neukölln. Auf eine jüdische Gemeinde in Berlin-Mitte flogen Molotowcocktails. Wie geht es denen, die dort leben und beten? Von Anna Reimann und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-auf-synagoge-in-berlin-erschuettert-aber-nicht-schockiert-a-1b322b49-7498-49f7-88ff-ddd1ed7e2c17",
      "image_title": "»Erschüttert, aber nicht schockiert« - Markus Schreiber / AP",
      "author": "Anna Reimann und Hannes Schrader"
    },
    {
      "title": "Lehrerinnen-Tausch »Hat Lukas dich in den Wahnsinn getrieben?«",
      "teaser": "Evangelisches Gymnasium und Brennpunktschule: Wie unterscheiden sich Kinder und Unterricht? In Hamburg und Nordhorn haben Lehrkräfte den Arbeitsplatz getauscht. Hier erzählen sie von ihren faszinierenden Erfahrungen. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-lehrkraefte-am-gymnasium-tauschen-mit-kollegen-an-brennpunktschule-und-umgekehrt-a-907b0c65-c396-4b82-a6e4-f766a6389e6b",
      "image_title": "»Hat Lukas dich in den Wahnsinn getrieben?« - Silke Fokken / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Tod zweier Charité-Patienten »Nach meinem Eindruck hat hier jemand Gott gespielt«",
      "teaser": "Ein Herzspezialist der Berliner Charité soll zwei schwer kranke Patienten getötet haben – in einem Fall mithilfe einer Pflegerin. Nun hat vor dem Landgericht der Prozess begonnen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-tatort-charite-ein-oberarzt-soll-patienten-getoetet-haben-a-fec5d1fd-fd74-4d67-b315-8c0967826ca1",
      "image_title": "»Nach meinem Eindruck hat hier jemand Gott gespielt« - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Aufräumarbeiten an der Ostseeküste »Unser Haus war eine Insel«",
      "teaser": "Die Jahrhundertsturmflut an der Ostsee hat auch die schleswig-holsteinische Hafenstadt Eckernförde schwer erwischt. So haben Menschen vor Ort die Nacht und den Tag danach erlebt. Aus Eckernförde berichtet David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/sturmflut-an-der-ostsee-unser-haus-war-eine-insel-a-4d39776d-10a4-4cbe-b5f8-0c457eeafee9",
      "image_title": "»Unser Haus war eine Insel« - Frank Molter / dpa"
    },
    {
      "title": "Tierischer Beifahrer Warum ein Rentner mit seinem Rind im Auto fährt",
      "teaser": "Lee Meyer aus Nebraska hat ein Polizeiauto umgebaut, um ein riesengroßes Rind damit herumzufahren. Für den Rentner ist das Tier mehr als nur ein Hobby. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/leute/nebraska-in-den-usa-warum-ein-rentner-mit-seinem-rind-im-auto-faehrt-a-0abee38b-21f2-4108-9f3b-73fdd05076a9",
      "image_title": "Warum ein Rentner mit seinem Rind im Auto fährt - Uncredited / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Unwetter in Großbritannien Sturm »Babet« hebt den Waldboden",
      "teaser": "Das Sturmtief, das an der deutschen Ostsee wütete, hat auch in Teilen Großbritanniens für Orkanböen und Überflutungen gesorgt. In einem Wald filmte ein Hundebesitzer ein Naturspektakel.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unwetter-in-grossbritannien-sturm-babet-hebt-den-waldboden-an-a-38c4d7bb-9128-41ef-9ad2-def036b6433e"
    },
    {
      "title": "Vor Veröffentlichung ihrer Autobiografie Britney Spears nennt Berichterstattung »dumm und albern«",
      "teaser": "Wer ein Buch schreibt, freut sich über mediale Aufmerksamkeit – sollte man meinen. Britney Spears ist verärgert über die ersten Reaktionen auf ihre in Kürze erscheinende Autobiografie.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-nennt-berichterstattung-ueber-autobiografie-dumm-und-albern-a-ad2d657e-471b-4e36-bfcc-0750918187b5",
      "image_title": "Britney Spears nennt Berichterstattung »dumm und albern« - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Smashing Pumpkins Priester zerstört »satanische« Halloween-Kürbisse",
      "teaser": "Kinder schnitzen Deko für einen Laternenumzug. Und anstatt sich darüber zu freuen, glaubt ein katholischer Geistlicher, sie vor dem Bösen bewahren zu müssen. Klingt nach Monty Python, ist so aber passiert.",
      "url": "https://www.spiegel.de/panorama/halloween-priester-zerstoert-satanische-kuerbisse-a-ab08a289-e7d3-4b30-9a52-2beeced5664b",
      "image_title": "Priester zerstört »satanische« Halloween-Kürbisse - Obec Kurdějov / facebook"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Fat-Shaming Emily Blunt entschuldigt sich für elf Jahre alte Kommentare über Kellnerin",
      "teaser": "In einer Talkshow machte sich Emily Blunt über das Körpergewicht einer Frau lustig. Auch wenn das Interview elf Jahre her ist, kam das bei ihren Fans nicht gut an. Nun hat die Schauspielerin reagiert.",
      "url": "https://www.spiegel.de/panorama/leute/emily-blunt-entschuldigt-sich-fuer-elf-jahre-alte-kommentare-ueber-kellnerin-a-21cda276-7ad0-4e03-be08-ba14f6a14375",
      "image_title": "Emily Blunt entschuldigt sich für elf Jahre alte Kommentare über Kellnerin - Julien de Rosa / AFP"
    },
    {
      "title": "Szenen der Sturmflut Als das Wasser aufs Land traf",
      "teaser": "Hunderte Hilfskräfte von Feuerwehr und Polizei waren im Einsatz, um bei der Sturmflut an der Ostsee Menschen in Sicherheit zu bringen. Andere wollten schlicht gucken – oder waren leichtsinnig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sturmflut-an-der-ostsee-millionenschaeden-nach-hochwasser-a-fb5e56f1-65cb-455d-b6fd-0f5b315e805e"
    },
    {
      "title": "Hochwasser an der Ostsee Schäden in Millionenhöhe nach Sturmflut erwartet",
      "teaser": "Die Pegelstände sind in den meisten Orten wieder gesunken, nun schauen Städte und Landkreise in Schleswig-Holstein und Mecklenburg-Vorpommern auf die Folgen des Hochwassers. Aus der Politik kommen erste Reaktionen.",
      "url": "https://www.spiegel.de/panorama/ostsee-sturmflut-hohe-millionenschaeden-nach-ostsee-sturmflut-erwartet-a-a17ba9b2-f171-469a-9383-cfaef18cfffe",
      "image_title": "Schäden in Millionenhöhe nach Sturmflut erwartet - Jens Büttner / dpa"
    },
    {
      "title": "Bilder der Woche In Barbies Garten",
      "teaser": "Pink bis Purpur leuchten die Blüten des Rosa Haargrases, einer Zierpflanze, die in diesem Park in Südkorea in verschwenderischer Fülle wächst. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-in-barbies-garten-a-c0559cde-d307-4c8b-8a85-af49bcfdf45d",
      "image_title": "In Barbies Garten - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Unglück im Harz Wanderer stürzt hundert Meter Abhang hinunter und stirbt",
      "teaser": "Ein 79-Jähriger ist beim Wandern im Bodetal verunglückt. Der Unfall ereignete sich auf einem Wanderweg, der noch bis vor Kurzem gesperrt war.",
      "url": "https://www.spiegel.de/panorama/harz-wanderer-stirbt-nach-100-meter-sturz-im-bodetal-a-1324bd33-3b21-4fe3-a605-bde76cdb01c8",
      "image_title": "Wanderer stürzt hundert Meter Abhang hinunter und stirbt - Matthias Bein / dpa"
    },
    {
      "title": "Streich im dänischen Schloss Die Frau, die den goldenen Schuh zurückließ",
      "teaser": "Nach dem 18. Geburtstag des dänischen Prinzen Christian suchte das Königshaus die Besitzerin eines Stilettos. Nun ist sie gefunden – die junge Frau wollte keinen Märchenprinzen, sondern etwas Aufmerksamkeit.",
      "url": "https://www.spiegel.de/panorama/prinz-christian-daenemark-die-frau-die-den-goldenen-schuh-zurueckliess-a-055a3e56-0b95-47a1-bd00-ae2ac6c8115f",
      "image_title": "Die Frau, die den goldenen Schuh zurückließ - Emil Nicolai Helms / AFP"
    },
    {
      "title": "Hollywoodstar Meryl Streep gibt Trennung von Ehemann bekannt – nach 45 Jahren",
      "teaser": "Alles aus: Die Schauspielerin Meryl Streep ist nicht mehr mit dem Bildhauer Don Gummer zusammen, wie ein Sprecher bestätigt. Das Paar lebt demnach schon einige Zeit getrennt.",
      "url": "https://www.spiegel.de/panorama/leute/meryl-streep-gibt-trennung-von-ehemann-don-gummer-bekannt-nach-45-jahren-a-f494d0a8-31d8-40cc-91f7-86ee7a206b2f",
      "image_title": "Meryl Streep gibt Trennung von Ehemann bekannt – nach 45 Jahren - Valerie Macon / AFP"
    },
    {
      "title": "Scheidungsstreit Richter in Maryland wird nach Sorgerechtsurteil erschossen",
      "teaser": "Der US-Richter Andrew Wilkinson starb durch Schüsse vor seinem Haus, kurz nachdem er einem Mann das Sorgerecht für seine vier Kinder entzog. Jetzt fahndet die Polizei nach dem Verdächtigen – und schützt andere Richter.",
      "url": "https://www.spiegel.de/panorama/justiz/us-richter-wird-nach-sorgerechtsurteil-erschossen-a-c14c93f1-e012-46d7-bad8-14e3b9a7b509",
      "image_title": "Richter in Maryland wird nach Sorgerechtsurteil erschossen - Julie E. Greene / AP"
    },
    {
      "title": "Hochwasser an der Ostsee Rund 2000 Menschen werden wegen der Sturmflut evakuiert",
      "teaser": "Die Sturmflut an der Ostseeküste hat zu einem Todesopfer und zahlreichen Einsätzen geführt. In Orten wie Eckernförde, Schleswig und Brodersby mussten Anwohner ihre Häuser verlassen, in Maasholm gaben sie den Deich auf.",
      "url": "https://www.spiegel.de/panorama/ostsee-sturmflut-rund-2000-menschen-werden-evakuiert-a-5c730da2-4495-45b3-abab-964ccc45a992",
      "image_title": "Rund 2000 Menschen werden wegen der Sturmflut evakuiert - Frank Molter / dpa"
    },
    {
      "title": "Der Jahrhundertcoup (2) Die Remmos und die Juwelen",
      "teaser": "Mit exklusiven Polizeifotos und Videos rekonstruiert SPIEGEL TV den spektakulären Einbruch in das Grüne Gewölbe. Wie kommen die Soko-Ermittler den Täter auf die Spur und welche Fehler begehen die Remmos? Ein Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-in-dresden-die-remmos-und-die-juwelen-spiegel-tv-a-8c485792-1ef2-4c91-8656-91be0a6a0f08"
    },
    {
      "title": "Kammerjäger in Berlin »Wir finden Bettwanzen in der U-Bahn und in Kinos. Die sitzen gern unter den Armlehnen«",
      "teaser": "Auch wenn die Hotels der Hauptstadt das Gegenteil behaupten: Berlin hat ein massives Problem mit Bettwanzen, sagt Kammerjäger Adam Tesmer – und erklärt, warum wegen der Blutsauger sogar schon Familien zerbrochen sind. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/bettwanzen-so-schlimm-ist-das-problem-in-berlin-a-73a920b8-52c0-4237-b2c8-2339975228de",
      "image_title": "»Wir finden Bettwanzen in der U-Bahn und in Kinos. Die sitzen gern unter den Armlehnen« - Christoph Soeder / dpa"
    },
    {
      "title": "Schwere Sturmflut an der Ostseeküste Ein Todesopfer auf Fehmarn – Pegel in Flensburg auf höchstem Stand seit hundert Jahren",
      "teaser": "Die Sturmflut an der Ostseeküste richtet weiter schwere Schäden an. Flensburgs Straßen sind vom Jahrhunderthochwasser überflutet, teilweise wurde der Strom abgeschaltet. Auf Fehmarn ist eine Frau ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/ostsee-sturmflut-pegel-in-flensburg-auf-hoechstem-stand-seit-100-jahren-eine-tote-auf-fehmarn-a-eef256b2-c8a9-4047-93bb-2d0c29bc80ab",
      "image_title": "Ein Todesopfer auf Fehmarn – Pegel in Flensburg auf höchstem Stand seit hundert Jahren - AXEL HEIMKEN / AFP"
    },
    {
      "title": "Von US-Soldat geplündert Seit Zweitem Weltkrieg vermisstes Gemälde kehrt nach Deutschland zurück",
      "teaser": "Die »Landschaft italienischen Charakters« aus dem 18. Jahrhundert war seit 1939 verschollen. Bis nun in Chicago jemand behauptete, sein Onkel hätte das Bild als Soldat während des Zweiten Weltkrieges mitgebracht.",
      "url": "https://www.spiegel.de/panorama/usa-im-zweiten-weltkrieg-verschollenes-gemaelde-kehrt-nach-deutschland-zurueck-a-036d71be-439a-44b7-b134-c917c9717565",
      "image_title": "Seit Zweitem Weltkrieg vermisstes Gemälde kehrt nach Deutschland zurück - Claire Savage / AP"
    },
    {
      "title": "Feuerwehreinsatz in Beverungen 28-Jähriger stürzt beim Geocaching von Brücke",
      "teaser": "Bei der Suche nach einem Geocache ist ein Mann von einer Brücke gestürzt. Sein Fall wurde von einer Strickleiter abgefangen und er konnte kopfüber-baumelnd von der Feuerwehr gerettet und in ein Krankenhaus gebracht werden.",
      "url": "https://www.spiegel.de/panorama/beverungen-geocaching-spieler-stuerzt-von-bruecke-a-5db4e9ae-35f3-4118-bbc2-c6101ff93504",
      "image_title": "28-Jähriger stürzt beim Geocaching von Brücke - A2411 Norbert Försterling/ dpa"
    }
  ]
}