{
  "timestamp": "2023-01-29T19:09:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödliche Tat in Regionalzug Die blutige Spur des Ibrahim A.",
      "teaser": "Er floh vor der Hamas aus Gaza, arbeitete in Deutschland als Paketbote – und fiel immer wieder mit Drogenkonsum und Gewalt auf: Was über den Angreifer aus der Regionalbahn bekannt ist. Von Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-die-lange-blutspur-des-ibrahim-a-a-f8f7dc84-4d80-4c44-bfda-259db5e493bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ca1651d6-a974-4b71-a8be-a7b80844417f_w872_r1.778_fpx43.34_fpy55.01.jpg",
      "image_title": "Die blutige Spur des Ibrahim A. - Marcus Brandt / dpa",
      "author": "Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Nach Versuchsreihe auf Übungsplatz Rechtsmediziner empfiehlt Alkoholverbot beim Fahren mit E-Scootern",
      "teaser": "Thomas Daldrup hat untersucht, wie Alkohol die Fahrtüchtigkeit auf E-Scootern beeinflusst – mit eindeutigem Ergebnis. Als Referent auf dem Verkehrsgerichtstag wird der Rechtsmediziner daher eine klare Position einnehmen. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsmediziner-empfiehlt-alkoholverbot-beim-fahren-mit-e-scootern-a-dccb2bf4-243a-42a9-b806-35fdc276cf97",
      "image_title": "Rechtsmediziner empfiehlt Alkoholverbot beim Fahren mit E-Scootern - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Tödlicher Brand in Reutlingen Hätte ein akustischer Alarm die Heimbewohner retten können?",
      "teaser": "Drei Menschen starben bei einem Brand in einem sozialpsychiatrischen Fachpflegeheim in Reutlingen. In ihrer Wohngruppe ertönte kein Warnsignal. Das war gewollt – aber war es richtig und rechtens? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/reutlingen-brand-in-pflegeheim-haette-ein-akustischer-alarm-die-bewohner-retten-koennen-a-c7b4392d-9165-46cf-b601-40b742fdea62",
      "image_title": "Hätte ein akustischer Alarm die Heimbewohner retten können? - IMAGO/Dennis Duddek/ Eibner Pressefoto / IMAGO/Eibner",
      "author": "Christine Keck"
    },
    {
      "title": "Maskenmillionärin Andrea Tandler und ihr Partner sitzen in Untersuchungshaft",
      "teaser": "Sie gilt als eine der größten Geschäftemacherinnen der Maskenkrise: Andrea Tandler kassierte mit ihrem Partner Darius N. rund 48 Millionen Euro Provision für zweifelhafte Deals mit dem Bund. Nun wurde das Duo festgenommen. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/maskenhaendlerin-andrea-tandler-sitzt-mit-geschaeftspartner-in-u-haft-a-155928e1-15af-4ea3-8580-df693426a78a",
      "image_title": "Andrea Tandler und ihr Partner sitzen in Untersuchungshaft - Jens Schlueter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Klimaprotest in Lützerath Die Unruhe nach dem Sturm",
      "teaser": "Tausende Aktivisten demonstrierten in Lützerath gegen den Kohleabbau. Warum für manche Anwohner der angrenzenden Dörfer die Folgen des Protests eine Zumutung sind. Aus Keyenberg berichtet David Holzapfel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klimaprotest-in-luetzerath-die-unruhe-nach-dem-sturm-a-99a59810-4906-428d-9682-37920a988de7",
      "image_title": "Die Unruhe nach dem Sturm - Federico Gambarini / dpa"
    },
    {
      "title": "Förderung an Schulen Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt",
      "teaser": "Mehr Kindern als früher werden schwerste Entwicklungsdefizite attestiert. Aber stimmen diese Diagnosen, die große Auswirkungen haben? Experten haben da Zweifel – und vermuten andere Gründe. Von Miriam Olbrisch und Susmita Arp",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-angeblich-immer-mehr-kinder-mit-geistiger-beeintraechtigung-gibt-a-090759e7-3c74-4355-9cd8-116c52e16238",
      "image_title": "Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt - Leona Ohsiek / DER SPIEGEL",
      "author": "Miriam Olbrisch und Susmita Arp"
    },
    {
      "title": "Region Schwäbisch Hall Getötete Seniorinnen – Ermittler prüfen Zusammenhänge",
      "teaser": "Eine Sonderkommission der Polizei untersucht drei Todesfälle in der Region Schwäbisch Hall. Hat es ein Serienmörder auf alleinstehende ältere Damen abgesehen?",
      "url": "https://www.spiegel.de/panorama/justiz/schwaebisch-hall-hat-es-ein-serienmoerder-auf-alleinstehende-aeltere-damen-abgesehen-a-3cbc07d2-ab47-4cbd-b20d-4a493e08412e",
      "image_title": "Getötete Seniorinnen – Ermittler prüfen Zusammenhänge - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Sachsen-Anhalt Attacke auf Migranten – Passanten greifen ein",
      "teaser": "Sieben Männer sollen in Merseburg eine Familie mit Migrationshintergrund angegriffen haben. Passanten mischten sich offenbar ein und halfen – die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/merseburg-attacke-auf-migranten-passanten-greifen-ein-a-a113ebd5-5ccc-4e1e-b5e5-96b6782412cd",
      "image_title": "Attacke auf Migranten – Passanten greifen ein - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "Endlich Schnee Wintersportler stürmen den Harz",
      "teaser": "Bis zu 45 Zentimeter Schnee haben am Wochenende zu einem Besucheransturm im Harz geführt. Die Polizei in Braunlage sprach von einer »katastrophalen Lage«.",
      "url": "https://www.spiegel.de/panorama/harz-neuschnee-lockt-wintersportler-nach-braunlage-und-torfhaus-a-6526173d-4465-4ef7-b601-117e15946016",
      "image_title": "Wintersportler stürmen den Harz - Matthias Bein / dpa"
    },
    {
      "title": "Zweiter Brand im selben Schweinestall 2000 weitere Ferkel in Niedersachsen verendet",
      "teaser": "Schon am Donnerstag hatte eine Schweinezuchtanlage im Emsland gebrannt, Tausende Ferkel starben. Nun brach auf demselben Gelände erneut ein Feuer aus und 2000 weitere Tiere kamen um.",
      "url": "https://www.spiegel.de/panorama/brand-im-emsland-2000-ferkel-in-niedersachsen-verendet-a-3ef2ab79-ec9f-425e-bf29-05c11c7dcb4b",
      "image_title": "2000 weitere Ferkel in Niedersachsen verendet - - / dpa"
    },
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "Missglückter Süßigkeitendiebstahl Neunjähriger beißt Frau",
      "teaser": "Nachdem er beim Ladendiebstahl ertappt worden war, wurde ein Junge in Baden-Württemberg aggressiv. Um die attackierte Frau kümmerte sich der Rettungsdienst.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-neunjaehriger-beisst-frau-nach-erfolglosen-suessigkeitendiebstahl-a-fa8a7096-e2c0-450c-ae62-b6811004bc3f",
      "image_title": "Neunjähriger beißt Frau - Atlantide Phototravel / Getty Images"
    },
    {
      "title": "Berlin Polizist erschießt aggressiven Hund einer Betrunkenen",
      "teaser": "Ein Mischling hat im Invalidenpark einen Mann gebissen. Ein Beamter tötete das Tier mit einer Maschinenpistole.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizist-erschiesst-aggressiven-hund-einer-betrunkenen-a-82e58dbe-682f-4c4e-9941-0bc9cc6903ff",
      "image_title": "Polizist erschießt aggressiven Hund einer Betrunkenen - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Auswertung der Bundespolizei Zahl der Messerübergriffe in Zügen und auf Bahnhöfen hat sich mehr als verdoppelt",
      "teaser": "Die Bundespolizei hat 2022 laut einem Zeitungsbericht insgesamt 398.848 Straftaten in Zügen und auf Bahnhöfen registriert. Nach der Messerattacke von Brokstedt übt die Union scharfe Kritik an Innenministerin Faeser.",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-zahl-der-messeruebergriffe-in-zuegen-und-auf-bahnhoefen-hat-sich-mehr-als-verdoppelt-a-4248f80f-899e-41da-bd72-09b913e921ac",
      "image_title": "Zahl der Messerübergriffe in Zügen und auf Bahnhöfen hat sich mehr als verdoppelt - Florian Sprenger / EPA"
    },
    {
      "title": "Kanarische Inseln Polizei findet 4,5 Tonnen Kokain auf Viehtransportschiff",
      "teaser": "Die spanische Polizei hat im Hafen der Insel Gran Canaria 4,5 Tonnen Kokain sichergestellt. Die Drogen stammen von einem Schiff, das mehr als zwei Jahre beobachtet wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/kanarische-inseln-spanische-polizei-findet-4-5-tonnen-kokain-a-3ee77a5d-fca1-4345-b79e-58b142bf2158",
      "image_title": "Polizei findet 4,5 Tonnen Kokain auf Viehtransportschiff - BORJA SUAREZ / REUTERS"
    },
    {
      "title": "Viraler Hit aus US-Naturpark Schwarzbär schießt 400 Selfies",
      "teaser": "Er liebt die Kamera, und die Kamera liebt ihn: Ein Schwarzbär hat im US-Bundesstaat Colorado ausgiebig eine Fotofalle getestet und hunderte Bilder von sich gemacht. Seine Fangemeinde wächst.",
      "url": "https://www.spiegel.de/panorama/colorado-schwarzbaer-schiesst-400-selfies-a-613330dc-e22f-40b3-8b53-87376ae2934e",
      "image_title": "Schwarzbär schießt 400 Selfies - Twitter"
    },
    {
      "title": "Festnahme in Italien Mutmaßlicher Todesschütze von Nürnberg gefasst",
      "teaser": "Ein 28-jähriger Mann ist in einem Hotel in der italienischen Stadt Rimini verhaftet worden. Er soll im Oktober in Nürnberg auf zwei Männer geschossen haben. Eines der Opfer starb im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-toedliche-schuesse-im-oktober-mutmasslicher-taeter-in-italien-gefasst-a-fffc5a23-b250-4f49-9cd7-c181b9eb9a4b",
      "image_title": "Mutmaßlicher Todesschütze von Nürnberg gefasst - Daniel Karmann / dpa"
    },
    {
      "title": "Jeden Tag 1600 Kilometer Die unglaubliche Geschichte einer italienischen Pendlerin wird noch unglaublicher",
      "teaser": "Die Meldung machte Furore, nicht nur in Italien: Rund 1600 Kilometer müsse eine junge Frau angeblich jeden Tag zwischen Neapel und Mailand pendeln, um zur Arbeit und zurück zu kommen. Jetzt gibt es Zweifel an der Story.",
      "url": "https://www.spiegel.de/panorama/italien-die-unglaubliche-geschichte-einer-pendlerin-wird-noch-unglaublicher-a-171bd02b-e2d1-4fde-bbcb-93b60416b5a0",
      "image_title": "Die unglaubliche Geschichte einer italienischen Pendlerin wird noch unglaublicher - Rosmarie Wirz / Getty Images"
    },
    {
      "title": "Unglück in Südthüringen Geschwister tot in Stausee gefunden – wohl ins Eis eingebrochen",
      "teaser": "Mit einem Großaufgebot suchte die Polizei nach einer 22-jährigen Frau und ihrem 13-jährigen Bruder – und fand die beiden leblos in einem Wasserspeicher im Kreis Hildburghausen.",
      "url": "https://www.spiegel.de/panorama/justiz/westhausen-in-suedthueringen-geschwister-tot-im-stausee-gefunden-a-7d29f346-a572-493e-bb3e-8e9a1a1d1844",
      "image_title": "Geschwister tot in Stausee gefunden – wohl ins Eis eingebrochen - Steffen Ittig / dpa"
    },
    {
      "title": "Bilder der Woche Frauen, die im Käfig kämpfen",
      "teaser": "Mixed Martial Arts für Frauen, pottendicker Nebel über Kuwait und Papprehe in der Haute-Couture-Show von Chanel: Das sind die packenden Motive dieser Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-fight-club-fuer-frauen-in-paris-nebel-in-kuwait-protest-in-peru-a-11c3ed93-0595-4813-9ef2-b50d1c8c7dc8",
      "image_title": "Frauen, die im Käfig kämpfen - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Aufräumexpertin Marie Kondo »Mein Zuhause ist unordentlich«",
      "teaser": "Ihre rigorose Aufräumtechnik machte Marie Kondo berühmt. Nun gestand die japanische Bestsellerautorin: Seit der Geburt ihres dritten Kindes gebe es wichtigere Dinge in ihrem Leben als perfekte Ordnung.",
      "url": "https://www.spiegel.de/panorama/leute/aufraeumexpertin-marie-kondo-mein-zuhause-ist-unordentlich-a-696c7ab3-98ee-4373-b485-b0824d9f96e9",
      "image_title": "»Mein Zuhause ist unordentlich« - Andy Kropa/ Invision/ AP"
    },
    {
      "title": "»Wir haben gesehen, wie er in zwei Hälften geschnitten wurde« Zug überfährt entflohene Hauskatze in Paris – nun wird ermittelt",
      "teaser": "Zwei Französinnen reisten mit ihrem Kater, der entwischte ihnen und versteckte sich unter dem Zug. Die Frauen baten das Zugpersonal, noch nicht loszufahren – vergeblich. Der Fall schlägt hohe Wellen.",
      "url": "https://www.spiegel.de/panorama/paris-montparnasse-zug-ueberfaehrt-entflohene-hauskatze-nun-wird-ermittelt-a-9bef79f7-6324-408c-9bc6-79c9b8a2b324",
      "image_title": "Zug überfährt entflohene Hauskatze in Paris – nun wird ermittelt - Martin Gerten/ dpa"
    },
    {
      "title": "Eskalierter Protest gegen neues Flüchtlingsheim Tumult in Grevesmühlen",
      "teaser": "In Mecklenburg-Vorpommern haben Hunderte gegen ein neues Flüchtlingsheim demonstriert, manche wollten wohl in das Kreistagsgebäude eindringen. Abgeordnete erzählen, wie sie den Protest erlebten – und warum sie sich im Stich gelassen fühlen. Von David Holzapfel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abstimmung-ueber-fluechtlingsheim-wie-abgeordnete-den-protest-in-grevesmuehlen-erlebten-a-7750a2e0-5d2f-48b6-ae91-31d78052f85c",
      "image_title": "Tumult in Grevesmühlen - Malte Behnk / Ostsee-Zeitung / picture alliance / dpa",
      "author": "David Holzapfel"
    },
    {
      "title": "Stormy Daniels als Entertainerin »Es war schrecklich – schlimmer, als Trump nackt zu sehen«",
      "teaser": "Die Pornoproduzentin Stormy Daniels hatte 2006 angeblich Sex mit Donald Trump. Heute legt sie professionell Tarotkarten und startet bald eine Datingshow, die junge und alte schwule Männer zusammenbringen will.",
      "url": "https://www.spiegel.de/panorama/stormy-daniels-als-entertainerin-es-war-schrecklich-schlimmer-als-trump-nackt-zu-sehen-a-4d1198d2-8bea-4934-bc4a-b0589c60213a",
      "image_title": "»Es war schrecklich – schlimmer, als Trump nackt zu sehen« - Ringo H.W. Chiu/ AP"
    },
    {
      "title": "Tödliche Polizeigewalt in den USA »Sie haben ihm das Genick gebrochen«",
      "teaser": "Die US-Südstaatenmetropole Memphis bereitet sich auf gewaltsame Proteste vor. Denn nun soll das Video veröffentlicht werden, das zeigt, wie fünf Polizisten auf den 29-jährigen Tyre Nichols einprügelten, der kurz darauf starb.",
      "url": "https://www.spiegel.de/panorama/justiz/tyre-nichols-memphis-bereitet-sich-auf-gewaltsame-proteste-vor-a-323c94a9-bdba-49c1-b4c8-eb83bcfda754",
      "image_title": "»Sie haben ihm das Genick gebrochen« - Gerald Herbert / AP"
    },
    {
      "title": "»Blanker Hohn« Lehrerverbände reagieren empört auf Expertenempfehlung",
      "teaser": "In Deutschland fehlen Tausende Lehrkräfte. Im Auftrag der Kultusminister hat ein Gremium Vorschläge ausgearbeitet, wie der Mangel zu kompensieren sei, bis hin zu »Achtsamkeitstraining« bei Belastung im Beruf. Die Reaktion: Wut.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerverbaende-zur-swk-empfehlung-achtsamkeitstraining-als-ausgleich-fuer-lehrermangel-sei-blanker-hohn-a-d115db82-8fdc-4745-87f2-54041da7382e",
      "image_title": "Lehrerverbände reagieren empört auf Expertenempfehlung - Marijan Murat / dpa"
    }
  ]
}