{
  "timestamp": "2023-07-19T02:12:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kulturkampf in den USA Warum in Utah die Bibel doch nicht verboten wurde",
      "teaser": "Zuerst verbannte der US-Staat Utah Bücher bekannter Autorinnen aus Schulen, dann holten Eltern zum Gegenschlag aus: Denn auch die Bibel enthält Gewalt und Pornografie – riskant für Kinder. Über eine sehr unchristliche Debatte. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/usa-warum-in-utah-die-bibel-doch-nicht-verboten-wurde-a-317e5275-57ef-4427-9e5f-e2efc85f8ad7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/13882007-7410-4e7d-ba33-21a33498c86f_w872_r1.778_fpx57.9_fpy44.99.jpg",
      "image_title": "Warum in Utah die Bibel doch nicht verboten wurde - Steve Griffin / AP",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Jahrestag der verheerenden Flut im Ahrtal Auf ein Neubaugrundstück wartet der Retter noch immer",
      "teaser": "Olaf Justen rettete vor zwei Jahren als freiwilliger Feuerwehrmann in der Gemeinde Schuld Menschen aus den Wassermassen, während sein eigenes Haus weggespült wurde. Bis heute konnte er kein neues bauen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-an-der-ahr-feuerwehrmann-verlor-in-der-nacht-sein-haus-und-wartet-bis-heute-auf-ein-neubaugrundstueck-a-00c75442-4936-4ce3-9a04-76d29243fc4a",
      "image_title": "Auf ein Neubaugrundstück wartet der Retter noch immer - Marina Weigl / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Streit über Studienfinanzierung Ampeljugend protestiert gegen Kürzungspläne beim Bafög",
      "teaser": "Wenn die Regierung nicht einlenkt, solle der Bundestag dazwischengrätschen: Studierendenverbände fordern, die geplanten Kürzungen im Bafög-Budget zu verhindern. Mit dabei: alle Jugendorganisationen der Ampel. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/studienfinanzierung-protest-der-ampel-jugend-gegen-kuerzungsplaene-beim-bafoeg-a-a196e817-0690-4183-8fab-4656593b4ede",
      "image_title": "Ampeljugend protestiert gegen Kürzungspläne beim Bafög - Zoonar / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Gilgo-Beach-Morde »Ein Dämon, der unter uns wandelt«",
      "teaser": "Mehr als ein Jahrzehnt nach dem Fund mehrerer Leichen auf der New Yorker Insel Long Island gibt es eine Festnahme. Ein Auto, Handydaten und eine Pizza führten die Ermittler zu einem Familienvater. Was über ihn bekannt ist. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/gilgo-beach-morde-rex-h-soll-auf-long-island-mindestens-drei-frauen-ermordet-haben-a-a779c9bd-a82e-4d80-b733-cfb022b01822",
      "image_title": "»Ein Dämon, der unter uns wandelt« - Niyi Fote / TheNews2 / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Pet Comedy Awards Bumble hebt ab",
      "teaser": "Viele Haustierbesitzer halten ein Leben ohne ihre Vierbeiner für möglich, aber sinnlos. Der Pet Comedy Fotowettbewerb dokumentiert die Zuneigung von Menschen zu ihren Hausgenossen.",
      "url": "https://www.spiegel.de/panorama/pet-comedy-awards-lustige-tierfotos-a-06fe2018-ac45-4260-a714-bbd7e3fcb375",
      "image_title": "Bumble hebt ab - Gill Woodcock / Comedy Pets"
    },
    {
      "title": "1996 erschossen Polizei durchsucht Objekt im Fall um Rapper Tupac Shakur",
      "teaser": "Vor 27 Jahren wurde Tupac Shakur in Las Vegas niedergeschossen – aufklären konnten die Behörden den Angriff auf den legendären Musiker nie. Nun kommt offenbar Bewegung in die Sache.",
      "url": "https://www.spiegel.de/panorama/justiz/tupac-shakur-polizei-durchsucht-objekt-im-fall-um-getoeteten-rapper-a-db15cc7c-6a18-4d94-b43b-190a9be93728",
      "image_title": "Polizei durchsucht Objekt im Fall um Rapper Tupac Shakur - AP/ Columbia Pictures"
    },
    {
      "title": "Großvater bekommt Datingshow Der neue US-Bachelor hat schon Enkelkinder",
      "teaser": "Mit 71 noch mal die Liebe finden? Eine neue Kuppelshow in den USA will das möglich machen. »Golden Bachelor« Gerry Turner bewarb sich wegen seiner Töchter – und sucht nun eine Partnerin zum Golfspielen.",
      "url": "https://www.spiegel.de/panorama/leute/golden-bachelor-in-den-usa-gerry-turner-sucht-eine-neue-liebe-a-b3a34136-b115-4345-969d-e74b7d31ddb9",
      "image_title": "Der neue US-Bachelor hat schon Enkelkinder - Arno Burgi/ dpa"
    },
    {
      "title": "Prozess in den Niederlanden Mann wegen des Verkaufs von »Suizid-Sets« verurteilt",
      "teaser": "Ein 30-Jähriger aus den Niederlanden, der online tödliche Kapseln verkauft haben soll, ist zu einer Gefängnisstrafe verurteilt worden. Der Verbleib Hunderter Pakete ist ungeklärt.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-mann-wegen-des-verkaufs-von-suizid-sets-verurteilt-a-d4d25b94-8ea9-4ecc-9c2a-d932f5742145",
      "image_title": "Mann wegen des Verkaufs von »Suizid-Sets« verurteilt - Blatterspiel / Jan Huebner / IMAGO"
    },
    {
      "title": "Verfolgungsjagd 13-Jähriger flüchtet mit dem Auto seines Opas vor der Polizei",
      "teaser": "In Brandenburg hat sich ein Jugendlicher am Sonntag den Wagen vom Großvater geschnappt, nun entkam er Polizeibeamten, die ihn von der Autobahn lotsen wollten. Der Jugendliche ist offenbar weiter Richtung Berlin unterwegs.",
      "url": "https://www.spiegel.de/panorama/brandenburg-13-jaehriger-fluechtet-mit-dem-auto-seines-opas-vor-der-polizei-a-c1823fdc-0e0f-4aa8-92f9-32854ef3eacd",
      "image_title": "13-Jähriger flüchtet mit dem Auto seines Opas vor der Polizei - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Genetischer Ausweis für Vierbeiner Französische Stadt geht mit DNA-Tests gegen Hundekot auf Straße vor",
      "teaser": "Wer die Hinterlassenschaften seines Haustiers nicht beseitigt, zahlt künftig im südfranzösischen Béziers 122 Euro. Damit eine Zuordnung des Haufens möglich ist, müssen alle Hunde eine Speichelprobe abgeben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankreich-hundekot-auf-strasse-stadt-beziers-ermittelt-halter-mit-dna-test-a-a64cca93-f384-4299-b5c6-90a352b83047",
      "image_title": "Französische Stadt geht mit DNA-Tests gegen Hundekot auf Straße vor - Jens Kalaene / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Rheinland-Pfalz Brennendes Falkenpaar stürzt von Stromleitung – und löst Feldbrand aus",
      "teaser": "Zwei Vögel haben an einem Strommast Feuer gefangen und sind brennend abgestürzt. Weil sich dadurch ein Feld entzündete, musste die Feuerwehr ausrücken.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-brennendes-falkenpaar-loest-feldbrand-aus-a-858a9f94-45c5-481a-a0e2-cb455a549fa0",
      "image_title": "Brennendes Falkenpaar stürzt von Stromleitung – und löst Feldbrand aus - A9999 DB M. Heng/ dpa"
    },
    {
      "title": "Urteil des Amtsgerichts Berlin-Mitte BVG muss Fahrgast nach rassistischem Vorfall Schmerzensgeld zahlen",
      "teaser": "Weil U-Bahn-Kontrolleure einen Fahrgast rassistisch beleidigt haben, müssen die Berliner Verkehrsbetriebe diesem nun 1000 Euro überweisen. Das Amtsgericht Berlin-Mitte sah das »allgemeine Persönlichkeitsrecht« verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-bvg-muss-fahrgast-nach-rassistischem-vorfall-schmerzensgeld-zahlen-a-6858f0a4-2b74-4a59-9814-2cf97146eff8",
      "image_title": "BVG muss Fahrgast nach rassistischem Vorfall Schmerzensgeld zahlen - Sabine Brose / Frank Sorge / IMAGO"
    },
    {
      "title": "Urteil am Landgericht Berlin Zehn Jahre Haft für Pfleger wegen Missbrauchs und Vergewaltigung",
      "teaser": "Er hatte sechs Frauen und Männer mit Behinderung sexuell missbraucht und vergewaltigt, nun ist der Pfleger einer Wohngruppe zu zehn Jahren Haft verurteilt worden. Sicherheitsverwahrung ordnete das Landgericht Berlin nicht an.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-zehn-jahre-haft-fuer-pfleger-wegen-missbrauchs-und-vergewaltigung-a-48743126-f6ed-42aa-bcb8-81441631671b",
      "image_title": "Zehn Jahre Haft für Pfleger wegen Missbrauchs und Vergewaltigung - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Nach Prozess gegen Andreas Renner Baden-Württemberg will Amt des Polizeiinspekteurs abschaffen",
      "teaser": "Die Führung der Polizei in Baden-Württemberg wird neu aufgestellt: Das Amt des Polizeiinspekteurs soll es künftig nicht mehr geben. Man wolle »weg von Abhängigkeiten, die sich zu stark auf Einzelne konzentrierten«.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-will-amt-des-polizei-inspekteurs-nach-prozess-gegen-andreas-renner-abschaffen-a-47f06c30-00ee-4f8d-858c-779bcae00747",
      "image_title": "Baden-Württemberg will Amt des Polizeiinspekteurs abschaffen - Marijan Murat / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Im Steigerwald 73 Prozent der Bayern wünschen sich dritten Nationalpark",
      "teaser": "Die bayerische Bevölkerung befürwortet laut einer Umfrage einen weiteren Nationalpark im Freistaat. Besonders groß ist die Zustimmung bei CSU-Wählern – obwohl Ministerpräsident Söder den Plänen eine Absage erteilt hat.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayern-73-prozent-wuenschen-sich-laut-umfrage-nationalpark-im-steigerwald-a-430e2381-19b3-47b3-ad10-2d9c172f5da2",
      "image_title": "73 Prozent der Bayern wünschen sich dritten Nationalpark - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Unglück in Polen Kleinflugzeug stürzt in Hangar – mindestens fünf Tote",
      "teaser": "Eine Gruppe Menschen suchte in Polen in einem Hangar Schutz vor einem Unwetter – und geriet in eine Katastrophe. Eine Cessna stürzte in das Gebäude, mehrere Personen kamen ums Leben, weitere wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/polen-kleinflugzeug-stuerzt-in-hangar-mindestens-fuenf-tote-a-8c2869c5-6a66-4bbf-aa04-6ba33fc445f3",
      "image_title": "Kleinflugzeug stürzt in Hangar – mindestens fünf Tote - Czarek Sokolowski / dpa"
    },
    {
      "title": "Vorfall im Yellowstone-Nationalpark Bison spießt 47-Jährige auf und verletzt sie schwer",
      "teaser": "Eine Frau ist in den USA von einem Bison angegriffen worden. Es war wohl die erste derartige Attacke seit rund einem Jahr im Yellowstone-Nationalpark. Die Wildhüter warnen davor, den Tieren zu nahezukommen.",
      "url": "https://www.spiegel.de/panorama/yellowstone-nationalpark-usa-bison-spiesst-frau-auf-und-verletzt-sie-schwer-a-7f92fe62-74d0-4d44-b2c0-184335903b0e",
      "image_title": "Bison spießt 47-Jährige auf und verletzt sie schwer - Matthew Brown/ AP"
    },
    {
      "title": "US-Schauspielerin Lindsay Lohan bringt Jungen zur Welt",
      "teaser": "Ihre Leinwandkarriere hatte zuletzt etwas gelitten, dafür läuft es privat gut bei Lindsay Lohan. Die US-Amerikanerin ist Mutter geworden – und sendet mit dem Namen des Kindes eine Botschaft.",
      "url": "https://www.spiegel.de/panorama/leute/lindsay-lohan-bringt-jungen-zur-welt-a-89305278-9d64-42d9-b283-5170a4bcb278",
      "image_title": "Lindsay Lohan bringt Jungen zur Welt - James Gourley / Getty Images"
    },
    {
      "title": "Islamistische Terrororganisation IS-Rückkehrerin zu Bewährungsstrafe verurteilt",
      "teaser": "Sie konvertierte zum Islam und folgte ihrem Mann nach Syrien: Das Oberlandesgericht in Frankfurt hat eine Frau wegen ihrer Mitgliedschaft beim »Islamischen Staat« schuldig gesprochen. Ins Gefängnis muss die 33-Jährige jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-is-rueckkehrerin-zu-bewaehrungsstrafe-verurteilt-a-185595f4-e38f-4a2e-8409-99934aa14819",
      "image_title": "IS-Rückkehrerin zu Bewährungsstrafe verurteilt - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Hitzewelle in Griechenland Mehrere Brände in der Nähe von Athen ausgebrochen",
      "teaser": "Hitze, Trockenheit, Wind: Rings um die griechische Hauptstadt Athen müssen wegen brennenden Wäldern und Büschen mehrere Menschen ihre Häuser verlassen. Unterdessen drohen am Wochenende erneut Temperaturen von mehr als 40 Grad.",
      "url": "https://www.spiegel.de/panorama/griechenland-waldbraende-in-der-naehe-von-athen-ausgebrochen-a-b708d390-feeb-4a94-8670-6d9426e6da0f",
      "image_title": "Mehrere Brände in der Nähe von Athen ausgebrochen - VASSILIS PSOMAS / EPA"
    },
    {
      "title": "Ex-Mitarbeiterin bei Geldtransportfirma Drei Jahre Haft für Millionendiebin",
      "teaser": "In Stuttgart hat die Ex-Mitarbeiterin einer Geldtransportfirma gestanden, mehr als eine Million Euro gestohlen zu haben. Von der Beute der Frau fehlt indes weiter jede Spur – genauso wie von einem ihrer möglichen Komplizen.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-millionendiebin-zu-drei-jahre-haft-verurteilt-a-674bdfd6-8965-49b5-a2dd-408e81fc519d",
      "image_title": "Drei Jahre Haft für Millionendiebin - Tobias Steinmaurer / photosteinmaurer.com / IMAGO"
    },
    {
      "title": "Die Tinder-Schwindler (3) Die perfide Tarnung der Liebesbetrüger",
      "teaser": "Carsten Schott hat jahrelang Liebesbetrüger gejagt. Der ehemalige LKA-Ermittler kennt ihre Maschen, aber auch die tragischen Geschichten der Opfer. Die Dating-Plattformen sollen voll sein mit Fakeprofilen, sagt er. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-die-tinder-schwindler-3-die-perfide-tarnung-der-love-scammer-spiegel-tv-a-6d3ad63e-404b-455f-bac6-9c0a1d79736b",
      "image_title": "Die perfide Tarnung der Liebesbetrüger - Fotos [M]: Getty Images (5)",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Erzbistum Freiburg Benedikts Privatsekretär Gänswein in der Kirche ohne festen Job",
      "teaser": "Der langjährige Vertraute des verstorbenen Papstes Benedikt XVI., Erzbischof Georg Gänswein, wird nach seiner Rückkehr nach Deutschland nicht für das Erzbistum Freiburg arbeiten. Er darf aber noch ein wenig mitmischen.",
      "url": "https://www.spiegel.de/panorama/erzbistum-freiburg-benedikts-privatsekretaer-gaenswein-in-der-kirche-ohne-festen-job-a-92999cd0-3f6b-4836-90c5-9cd989cc3ca1",
      "image_title": "Benedikts Privatsekretär Gänswein in der Kirche ohne festen Job - Stefano Rellandini / REUTERS"
    },
    {
      "title": "Zeugen über Zug-Attentäter von Brokstedt »Er machte keine Anstalten, wegzulaufen«",
      "teaser": "Vor Gericht schildern Fahrgäste, wie sie die tödliche Messerattacke im Regionalexpress bei Brokstedt erlebten. Eine Studentin begegnete Ibrahim A. unmittelbar vor der Tat – und erinnert sich an ein merkwürdiges Grinsen. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/zug-attentat-bei-brokstedt-zeugen-schildern-merkwuerdiges-verhalten-des-ibrahim-a-a-1391ca8a-6ac3-47fe-860c-ef7bdbd87d39",
      "image_title": "»Er machte keine Anstalten, wegzulaufen« - Christian Charisius / dpa"
    }
  ]
}