{
  "timestamp": "2023-02-03T07:12:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97c03bfd-c388-4aa2-b282-6c718c666b1b_w872_r1.778_fpx54.13_fpy44.98.jpg",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "»Lehrkräfte müssen noch mehr leisten« Expertengruppe verlangt von Lehrern mehr Einsatz",
      "teaser": "Teilzeit begrenzen, Personal umverteilen, Unterrichtszeit an Gymnasien streichen: Wissenschaftler haben einen Plan gegen den Lehrkräftemangel vorgelegt – fast ohne Tabus. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/swk-empfehlungen-gegen-lehrermangel-lehrkraefte-muessen-noch-mehr-leisten-a-b9b087bf-b375-4996-9579-7a5cf487ede9",
      "image_title": "Expertengruppe verlangt von Lehrern mehr Einsatz - Julian Stratenschulte / picture alliance/dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Früheres KZ Sachsenburg »Nichts erinnert hier an diese Menschen«",
      "teaser": "In einer alten Spinnerei quälten Nazis Häftlinge, doch eine große Gedenkstätte soll dort nicht errichtet werden. Ehrenamtlerinnen und Historiker sind enttäuscht, der Bürgermeister gibt sich unbeirrt. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frueheres-kz-sachsenburg-nichts-erinnert-hier-an-diese-menschen-a-11862c28-d552-4a56-8a06-8971e4874859",
      "image_title": "»Nichts erinnert hier an diese Menschen« - Hendrik Schmidt / picture alliance / Hendrik Schmidt/dpa-Zentralbild/dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Tödliche Tat in Regionalzug Die blutige Spur des Ibrahim A.",
      "teaser": "Er floh vor der Hamas aus Gaza, arbeitete in Deutschland als Paketbote – und fiel immer wieder mit Drogenkonsum und Gewalt auf: Was über den Angreifer aus der Regionalbahn bekannt ist. Von Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-die-lange-blutspur-des-ibrahim-a-a-f8f7dc84-4d80-4c44-bfda-259db5e493bb",
      "image_title": "Die blutige Spur des Ibrahim A. - Marcus Brandt / dpa",
      "author": "Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Eine bayerische Gemeinde schafft die Energiewende »Das europäische Stromnetz kann zusammenbrechen, aber Fuchstal steht«",
      "teaser": "Wind, Sonne, Biomasse: In Fuchstal in Bayern haben sie verstanden, wie's geht – und träumen von der Autarkie. Was kann der Rest der Republik von Bürgermeister Erwin Karg und seinem Team lernen? Von Jan Friedmann, Fuchstal",
      "url": "https://www.spiegel.de/panorama/fuchstal-in-bayern-wie-eine-kleine-gemeinde-die-energiewende-schaffte-a-556d24cf-56a8-4c78-be65-bb7436f4a9d3",
      "image_title": "»Das europäische Stromnetz kann zusammenbrechen, aber Fuchstal steht« - Simon Koy / DER SPIEGEL",
      "author": "Jan Friedmann, Fuchstal"
    },
    {
      "title": "Eskalierter Protest gegen neues Flüchtlingsheim Tumult in Grevesmühlen",
      "teaser": "In Mecklenburg-Vorpommern haben Hunderte gegen ein neues Flüchtlingsheim demonstriert, manche wollten wohl in das Kreistagsgebäude eindringen. Abgeordnete erzählen, wie sie den Protest erlebten – und warum sie sich im Stich gelassen fühlen. Von David Holzapfel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abstimmung-ueber-fluechtlingsheim-wie-abgeordnete-den-protest-in-grevesmuehlen-erlebten-a-7750a2e0-5d2f-48b6-ae91-31d78052f85c",
      "image_title": "Tumult in Grevesmühlen - Malte Behnk / Ostsee-Zeitung / picture alliance / dpa",
      "author": "David Holzapfel"
    },
    {
      "title": "Überreste einer Vermissten gefunden Hamburger Polizei klärt wohl Verbrechen von 2013 auf",
      "teaser": "Ein Angler entdeckte eine Tüte mit Leichenteilen in einem Kanal in Hamburg-Wilhelmsburg. Sie gehören wohl zu einer Frau, die seit zehn Jahren vermisst wird. Ein Mann wurde festgenommen – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-wilhelmsburg-polizei-klaert-wohl-verbrechen-von-2013-auf-a-f38d0845-5ae6-43b0-9261-56b722112786",
      "image_title": "Hamburger Polizei klärt wohl Verbrechen von 2013 auf - Bodo Marks / dpa"
    },
    {
      "title": "In Recklinghausen Kind stirbt bei tödlichem Bahnunglück – zweites schwer verletzt",
      "teaser": "An einer Bahnstrecke im Ruhrgebiet ist es am Abend zu einem tragischen Unfall gekommen: Ein Güterzug erfasste zwei Kinder. Ein Junge starb, ein zweiter erlitt schwerste Verletzungen.",
      "url": "https://www.spiegel.de/panorama/recklinghausen-kind-stirbt-bei-toedlichem-bahnunglueck-zweites-schwer-verletzt-a-3eee608c-7cde-4ebd-b567-0cac277590e9",
      "image_title": "Kind stirbt bei tödlichem Bahnunglück – zweites schwer verletzt - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Suche nach vermisster 16-Jährigen Polizei findet Leiche in Baden-Württemberg",
      "teaser": "Im Kreis Esslingen in Baden-Württemberg ist ein weiblicher Leichnam gefunden worden. Die Behörden durchsuchten das Gebiet nach einer Jugendlichen. Eine Identifizierung stehe noch aus.",
      "url": "https://www.spiegel.de/panorama/justiz/lenningen-esslingen-polizei-findet-bei-suche-nach-16-jaehriger-leiche-a-e782510c-a48e-4649-b68d-cf45f0b44acb",
      "image_title": "Polizei findet Leiche in Baden-Württemberg - Marijan Murat / dpa"
    },
    {
      "title": "S-Bahn-Verkehr bei Hannover eingeschränkt Eichhörnchen klettert in Oberleitung und kappt 10.000-Volt-Kabel",
      "teaser": "Bei Hannover wurde einem Eichhörnchen sein Kletterdrang zum Verhängnis. Auf einer Bahnoberleitung löste es einen Kurzschluss aus und verendete. Das hatte auch Auswirkungen auf den S-Bahn-Verkehr.",
      "url": "https://www.spiegel.de/panorama/hannover-eichhoernchen-klettert-in-oberleitung-und-reisst-10-000-volt-leitung-ab-a-b8bae6fa-e3a2-4c51-a6ca-8b182530d546",
      "image_title": "Eichhörnchen klettert in Oberleitung und kappt 10.000-Volt-Kabel - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Prozess am Landgericht Leipzig 1500 Euro Lohn im Monat für den Versand von Drogen",
      "teaser": "Im Prozess um den Online-Drogenshop »Candylove« gestehen zwei Helfer ihre Mitwirkung am Rauschgifthandel. Auch der Hauptangeklagte Maximilian S. kündigt eine Aussage an. Aus Leipzig berichet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/candylove-prozess-in-leipzig-1500-euro-lohn-im-monat-fuer-den-versand-von-drogen-a-aa6e7235-bcc4-4097-aacf-2693460f1d31",
      "image_title": "1500 Euro Lohn im Monat für den Versand von Drogen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Viereinhalb Jahre Haft Mann wegen Brandanschlag auf Obdachlosen verurteilt",
      "teaser": "Er übergoss laut Gericht den Pulloverärmel eines Obdachlosen mit Desinfektionsmittel – und zündete den Pulli an: In Hamburg hat das Landgericht einen 35-Jährigen unter anderem wegen versuchten Mordes schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-brandanschlag-auf-obdachlosen-viereinhalb-jahre-haft-a-7427fd4a-3f36-48c9-bc68-1d361ad43b24",
      "image_title": "Mann wegen Brandanschlag auf Obdachlosen verurteilt - Markus Scholz / picture alliance/dpa"
    },
    {
      "title": "Virales Video in Kenia Lehrkräfte lassen Schüler Sexszenen nachstellen – und werden festgenommen",
      "teaser": "Wohl aus Disziplinargründen sollten Schüler in Kenia sexuelle Handlungen nachstellen, zur Belustigung ihrer Lehrkräfte. Jetzt drohen den Verantwortlichen Entlassungen aus dem Schuldienst und Haftstrafen.",
      "url": "https://www.spiegel.de/panorama/bildung/kenia-lehrkraefte-lassen-schueler-sexszenen-nachstellen-und-werden-festgenommen-a-33fc061c-45de-4289-9f6f-708eacd52b72",
      "image_title": "Lehrkräfte lassen Schüler Sexszenen nachstellen – und werden festgenommen - Thomas Frey / imago images/Thomas Frey"
    },
    {
      "title": "Vormittags allein zu Hause Zehnjähriger verjagt Einbrecher durch lautes Anschreien",
      "teaser": "Sie schlugen die Terrassentür ein, dann fing der Junge an zu kreischen: Ein Zehnjähriger in Nordrhein-Westfalen hat mit seiner lauten Reaktion zwei Einbrecher in die Flucht geschlagen. Die Polizei sucht nun nach Zeugen.",
      "url": "https://www.spiegel.de/panorama/vlotho-im-kreis-herford-zehnjaehriger-verjagt-einbrecher-durch-lautes-anschreien-a-c77ecce5-6ef1-468d-8033-03d3060f5509",
      "image_title": "Zehnjähriger verjagt Einbrecher durch lautes Anschreien - IMAGO/Fotostand / K. Schmitt / IMAGO/Fotostand"
    },
    {
      "title": "Auswahl ehrenamtlicher Richter Ich soll Schöffe werden – und jetzt?",
      "teaser": "Derzeit werden ehrenamtliche Richter für die Amtszeit von 2024 bis 2028 ausgelost. Erste Benachrichtigungen wurden schon verschickt. Ist das wichtig? Und muss ich das annehmen? Die wichtigsten Fragen und Antworten. Von Fabian Hillebrand und Florian Pütz",
      "url": "https://www.spiegel.de/panorama/justiz/schoeffe-ich-soll-ehrenamtlicher-richter-werden-und-jetzt-a-5483ce31-93ba-4f23-a6b6-4342e3dfe57e",
      "image_title": "Ich soll Schöffe werden – und jetzt? - Friso Gentsch/ dpa",
      "author": "Fabian Hillebrand und Florian Pütz"
    },
    {
      "title": "Ausbruch von Geflügelpest 20.000 Puten in Sachsen-Anhalt getötet",
      "teaser": "Alle Tiere eines Putenbestandes im Landkreis Börde mussten nach einem Vogelgrippeausbruch getötet werden. Zuletzt gab es bundesweit mehrere Fälle in Zoos, auch die Hamburger Alsterschwäne waren erkrankt.",
      "url": "https://www.spiegel.de/panorama/gefluegelpest-20-000-puten-in-sachsen-anhalt-getoetet-a-abe490e4-4302-4f5f-b0b5-512ab51e3e3b",
      "image_title": "20.000 Puten in Sachsen-Anhalt getötet - Carmen Jaspersen/ dpa"
    },
    {
      "title": "Schneefälle im Süden Wetterdienst warnt vor Lawinengefahr in den Alpen",
      "teaser": "Im Süden von Deutschland soll es dauerhaft und intensiv schneien. Zusammen mit einem stürmischen Nordwestwind steigt die Lawinengefahr in den Bergen stark an.",
      "url": "https://www.spiegel.de/panorama/alpen-und-bayerischer-wald-wetterdienst-warnt-vor-lawinengefahr-a-26edbc9c-89fc-4ffb-ad1e-80aa3bbf9e3d",
      "image_title": "Wetterdienst warnt vor Lawinengefahr in den Alpen - Bernd März / IMAGO"
    },
    {
      "title": "Moderne Bankräuber Polizei nimmt neun mutmaßliche Geldautomaten-Sprenger fest",
      "teaser": "Ermittler aus Bayern und Baden-Württemberg haben mehrere Männer in den Niederlanden und Belgien festgenommen, die Dutzende Geldautomaten gesprengt haben sollen. Ihre Beute wird auf 5,2 Millionen Euro geschätzt.",
      "url": "https://www.spiegel.de/panorama/justiz/geldautomaten-sprenger-polizei-erwischt-kriminelle-a-4ee3aba1-c3f3-4e47-bc0c-4d4eec4a13b8",
      "image_title": "Polizei nimmt neun mutmaßliche Geldautomaten-Sprenger fest - Markus Klümper / dpa"
    },
    {
      "title": "Unfall in Freiburg Straßenbahn bei Kollision auseinandergerissen – 14 Verletzte",
      "teaser": "Bei dem Zusammenstoß von zwei Straßenbahnen in Freiburg sind 14 Menschen verletzt worden, darunter auch Kinder. Möglicherweise war eine Weiche falsch gestellt.",
      "url": "https://www.spiegel.de/panorama/freiburg-strassenbahn-auseinandergerissen-14-verletzte-a-6d186904-0480-4c05-8e88-3c59a4b5f29b",
      "image_title": "Straßenbahn bei Kollision auseinandergerissen – 14 Verletzte - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Drei Jahre nach Tod ihres Mannes Berlinerin renoviert Schlafzimmer – und findet Panzerfaust hinter Anbauwand",
      "teaser": "Eine Frau in Berlin wollte nur ihr Schlafzimmer renovieren. Dabei stieß sie hinter einer Anbauwand auf mehrere Waffen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-frau-renoviert-schlafzimmer-und-findet-waffenarsenal-hinter-anbauwand-a-f5853475-2861-44cb-9177-d16e349617f2",
      "image_title": "Berlinerin renoviert Schlafzimmer – und findet Panzerfaust hinter Anbauwand - Polizei Berlin"
    },
    {
      "title": "Sturmtief in Norddeutschland Zwei Frachter aus niedersächsischen Häfen abgetrieben",
      "teaser": "Stürmisches Wetter hat am Mittwoch gleich zwei Schiffe abgetrieben. Grund dafür waren gebrochene Festmacher. Bereits am Vortag mussten Retter einem Frachter mit Maschinenschaden helfen.",
      "url": "https://www.spiegel.de/panorama/zwei-frachtschiffe-aus-niedersaechsischen-haefen-abgetrieben-a-4eac1ae3-d0bc-4865-b37d-800f7feb2638",
      "image_title": "Zwei Frachter aus niedersächsischen Häfen abgetrieben - Wasserschutzpolizeiinspektion Oldenburg"
    },
    {
      "title": "Fastnacht, Funkenmariechen und die Sache mit der Elf Worum geht es beim Karneval?",
      "teaser": "Manche fürchten sie, die Narren sehnen sie herbei: In den rheinischen Karnevalshochburgen beginnen die tollen Tage. Viele fragen sich: Was soll das Chaos? Wir sortieren für Sie.",
      "url": "https://www.spiegel.de/panorama/karneval-fasching-fastnacht-2023-termine-geschichte-skurriles-a-3dfaa26e-ac34-4bf6-9b6a-a2671652d2a9",
      "image_title": "Worum geht es beim Karneval? - Maja Hitij/ dpa"
    },
    {
      "title": "Geplante Abwerbung von Lehrkräften Bayerischer Elternverband rechnet mit Söder ab",
      "teaser": "Bayerns Ministerpräsident will bundesweit Tausende Lehrerinnen und Lehrer abwerben – und brüskiert damit die anderen Bundesländer. Fachleute sprechen von einem »Dammbruch«, auch bayerische Eltern sind empört.",
      "url": "https://www.spiegel.de/panorama/bildung/abwerbung-von-lehrkraeften-bayerischer-elternverband-rechnet-mit-soeder-ab-a-9fcdcefb-0416-4dd4-8571-69012c55fc5e",
      "image_title": "Bayerischer Elternverband rechnet mit Söder ab - Tobias Hase/ dpa"
    },
    {
      "title": "Trauerfeier für Tyre Nichols in Memphis »Dann klebt das Blut des nächsten Kindes, das stirbt, an Ihren Händen«",
      "teaser": "In Memphis haben Hunderte Menschen Abschied von Tyre Nichols genommen. Auch US-Vizepräsidentin Kamala Harris nahm an der Trauerfeier teil und sprach vor den Angehörigen.",
      "url": "https://www.spiegel.de/panorama/justiz/tyre-nichols-kamala-harris-spricht-auf-der-trauerfeier-in-memphis-a-7ecb84c8-2e17-4993-89aa-9d38f6edd79e",
      "image_title": "»Dann klebt das Blut des nächsten Kindes, das stirbt, an Ihren Händen« - Andrew Nelles / USA TODAY Network / IMAGO"
    },
    {
      "title": "Bestsellerautorin Jojo Moyes »Als Teenager wurde ich laufend begrapscht«",
      "teaser": "Sie wuchs im armen Londoner Stadtteil Hackney auf und musste sich ständig vor übergriffigen Männern in Acht nehmen: Jojo Moyes hat in einem Interview Einblicke in die dunklen Phasen ihres Lebens gegeben.",
      "url": "https://www.spiegel.de/panorama/leute/jojo-moyes-im-interview-als-teenager-wurde-ich-laufend-begrapscht-a-3f8f7511-c2a6-4f46-9d61-670185e37593",
      "image_title": "»Als Teenager wurde ich laufend begrapscht« - Jens Kalaene / dpa"
    },
    {
      "title": "Schauspieler aus »Der mit dem Wolf tanzt« Vorwurf des sexuellen Missbrauchs – Polizei nimmt Nathan Chasing Horse fest",
      "teaser": "Er soll Minderjährige missbraucht und anderen zum Sex angeboten haben. Nun sitzt Nathan Chasing Horse in Haft. Vorwürfe gegen den früheren Schauspieler gibt es offenbar schon seit zwei Jahrzehnten.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-nimmt-nathan-chasing-horse-fest-vorwurf-des-sexuellen-missbrauchs-a-6f1b6057-27d9-4358-8f3c-52a9a258e104",
      "image_title": "Vorwurf des sexuellen Missbrauchs – Polizei nimmt Nathan Chasing Horse fest - Las Vegas Metropolitan Police Department / AP"
    }
  ]
}