{
  "timestamp": "2023-09-16T23:10:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen der Klimakatastrophe Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet",
      "teaser": "Vor dem Internationalen Seegerichtshof in Hamburg kämpfen ein paar kleine Inselstaaten für besseren Klimaschutz. Und ums Überleben. Ein Ortstermin von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-tuvalu-bahamas-vanuatu-und-palau-kaempfen-vor-dem-internationalen-seegerichtshof-gegen-die-klimakrise-a-eb04337e-7416-4c23-be1d-377f59dc157f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ebc99dea-0b5a-4647-9710-c019b04cfb4f_w872_r1.778_fpx48_fpy57.jpg",
      "image_title": "Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet - Henning Kretschmer / DER SPIEGEL"
    },
    {
      "title": "Aufarbeitung der Geiselnahme in Kiel »Das Gewaltschutzgesetz hängt als stumpfes Schwert im Schrank«",
      "teaser": "Eine Frau wird zusammengeschlagen, misshandelt und schließlich entführt – obwohl sie die Polizei zuvor um Hilfe bat. Wie konnte es dazu kommen? Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/geiselnahme-in-kiel-das-gewaltschutzgesetz-haengt-als-stumpfes-schwert-im-schrank-a-f926f158-9d3f-45ba-a62b-f83586a1acde",
      "image_title": "»Das Gewaltschutzgesetz hängt als stumpfes Schwert im Schrank« - Marcus Brandt / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Angriffe auf Surfer in Kalifornien Seeotter 841 ist nicht zu fassen",
      "teaser": "Ein Seeotterweibchen attackiert immer wieder Surfer an der kalifornischen Küste. Die Behörden wollen das Tier einfangen, doch seit Wochen narrt die pelzige Piratin ihre Jäger. Zur Freude ihrer Fans. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/kalifornien-angriffe-auf-surfer-seeotter-841-narrt-die-behoerden-a-29e63570-b5c4-460f-ba98-062db31909e0",
      "image_title": "Seeotter 841 ist nicht zu fassen - Lilian Carswell / USFWS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "OECD-Studie in 38 Mitgliedsländern Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung",
      "teaser": "Lehrgehälter, Pflichtstundenzahl an Schulen, Ausbildungsgrad von Jugendlichen: Das heimische Bildungssystem fällt im internationalen Vergleich mit Besonderheiten auf. Vor allem in einem Punkt schmiert Deutschland ab. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-studie-in-deutschland-ist-die-zahl-junger-menschen-ohne-ausbildung-gestiegen-a-70d83814-cc76-43a2-99ba-98a0bea40cd3",
      "image_title": "Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung - Uwe Anspach / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Gewalt in Partnerschaften »Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen«",
      "teaser": "Die Familienrechtsanwältin Asha Hedayati vertritt von Gewalt betroffene Frauen. Sie spricht über Ursachen für Missbrauch, das Versagen des Staates, Frauen und Kinder ausreichend zu schützen, und den Backlash nach dem Fall Lindemann. Von Juliane Löffler und Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsanwaeltin-asha-hedayati-vertritt-frauen-die-gewalt-erleben-sie-kritisiert-dass-der-staat-versagt-ihnen-zu-helfen-a-6674291b-65b1-4d96-91a2-4429384e7d17",
      "image_title": "»Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen« - Marlena Waldthausen / DER SPIEGEL",
      "author": "Juliane Löffler und Lisa Duhm"
    },
    {
      "title": "Geliebtes Bayern, gehasstes Bayern Die Maß ist voll",
      "teaser": "In Bayern ist alles etwas größer: die Biere, die Berge, die Egos. Aber auch die Ängste vor dem Abstieg. Eine Reise zu den schönsten Krisenherden im Freistaat.",
      "url": "https://www.spiegel.de/panorama/bayern-reise-zu-den-schoensten-krisenherden-im-freistaat-a-366b4d48-5e75-43b2-bdfe-303a99914175",
      "image_title": "Die Maß ist voll - Illustration: Mona Eing und Michael Meissner nach einer Skizze von SAMSON / DER SPIEGEL"
    },
    {
      "title": "Vorwürfe gegen britischen Komiker Russell Brand soll mehrere Frauen sexuell missbraucht haben",
      "teaser": "Emotionale Ausbeutung, Vergewaltigung, sexuelle Angriffe: Der britische Komiker und Schauspieler Russell Brand wird von vier Frauen in Medienberichten schwer beschuldigt. Brand wehrt sich per Video.",
      "url": "https://www.spiegel.de/panorama/russell-brand-soll-mehrere-frauen-sexuell-missbraucht-haben-a-f7cc2921-c6f6-443c-98cc-c22c7262e7f9",
      "image_title": "Russell Brand soll mehrere Frauen sexuell missbraucht haben - Chris Pizzello / Chris Pizzello/Invision/AP"
    },
    {
      "title": "Vater und Tochter festgenommen Drei tote Babys im Keller vergraben",
      "teaser": "Ermittler haben in einem verfallenen Haus nahe Danzig drei tote Neugeborene gefunden. Die Polizei nimmt einen Vater und seine Tochter werden wegen mutmaßlichen Mordes und Inzest fest – und sucht nach weiteren Babyleichen.",
      "url": "https://www.spiegel.de/panorama/polen-drei-tote-babys-im-keller-nahe-danzig-begraben-vater-und-tochter-wegen-mutmasslichen-inzest-und-mordes-verhaftet-a-855bffe2-a48a-469c-9346-b9f5510dc9ab",
      "image_title": "Drei tote Babys im Keller vergraben - Adam Warzawa / dpa"
    },
    {
      "title": "Mit Steinen und Holzlatten angegriffen Randale bei Eritrea-Veranstaltung – mehrere Verletzte",
      "teaser": "Bei einer Versammlung eritreischer Vereine ist es mitten in Stuttgart zu brutalen Szenen gekommen: Rund 200 Personen attackierten Teilnehmer und Polizisten. Der Veranstalter wirft der Polizei vor, die Lage unterschätzt zu haben.",
      "url": "https://www.spiegel.de/panorama/stuttgart-polizisten-bei-eritrea-veranstaltung-mit-steinen-und-holzlatten-angegriffen-a-24d4dfd6-57c2-4728-bdbc-365649dc79f7",
      "image_title": "Randale bei Eritrea-Veranstaltung – mehrere Verletzte - Jason Tschepljakow / dpa"
    },
    {
      "title": "Vorschlag der Berliner Innensenatorin Spranger Görlitzer Park – die Mauer muss weg",
      "teaser": "Berlins Innensenatorin Iris Spranger will Drogendealern im Görlitzer Park in Berlin-Kreuzberg das Leben schwerer machen: Die Steinmauer soll abgerissen werden, doch parallel wird schon ein neuer Zaun geplant.",
      "url": "https://www.spiegel.de/panorama/berlin-innensenatorin-iris-spranger-will-mauer-um-goerlitzer-park-komplett-abreissen-a-d33490f8-fc5a-4781-b6ab-5f7fea2fd329",
      "image_title": "Görlitzer Park – die Mauer muss weg - Christophe Gateau / dpa"
    },
    {
      "title": "Nach tödlicher Hundeattacke »Amnestie« für Halter von American XL Bullys",
      "teaser": "Ein Mann starb in der Nähe von Birmingham, nachdem er offenbar von zwei American XL Bullys angegriffen worden war. Nun soll es Konsequenzen geben – doch die britische Chefveterinärin beruhigt die Halter.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-nach-toedlicher-hundeattacke-amnestie-fuer-halter-von-american-xl-bullys-a-754052d4-3080-4ff7-a4c0-48b31dc65f6e",
      "image_title": "»Amnestie« für Halter von American XL Bullys - PIROSCHKA VAN DE WOUW / REUTERS"
    },
    {
      "title": "92-jähriger baut Gehhilfe Der Off-Road-Rollator vom Bodensee",
      "teaser": "Weil er seit einem Unfall nicht mehr ohne Hilfe in seinen geliebten Wald konnte, ist ein pensionierter Maschinenbauer kreativ geworden. Das Ergebnis: Der »Wissel Alpin e-hiker«. Was sagen andere Rentner? Von Luana Partimo",
      "url": "https://www.spiegel.de/panorama/rollator-fuers-gelaende-92-jaehriger-rentner-baut-robuste-gehhilfe-a-28ea04cd-6434-4be0-8b35-696cd15fcd35",
      "author": "Luana Partimo"
    },
    {
      "title": "Hardlinerin raucht und fummelt im Publikum Republikanische Abgeordnete bittet für Verhalten bei Musical um Verzeihung",
      "teaser": "Ein Theater in Denver ließ die US-Abgeordnete Lauren Boebert rauswerfen – die Politikerin dementierte Teile der Vorwürfe. Dumm nur, dass es Videoaufnahmen des Abends gibt.",
      "url": "https://www.spiegel.de/panorama/lauren-boebert-republikanische-abgeordnete-entschuldigt-sich-fuer-verhalten-bei-musical-a-b74fb898-a3ed-48af-b9ee-493278af42cc",
      "image_title": "Republikanische Abgeordnete bittet für Verhalten bei Musical um Verzeihung - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Andrang aufs Oktoberfest »Lebensfreude« statt »Political Correctness«",
      "teaser": "Tausende stürmten beim Start des Münchner Oktoberfests aufs Wiesn-Gelände. Es werden mehr Besucher erwartet als im Vorjahr – trotz deutlich gestiegener Preise.",
      "url": "https://www.spiegel.de/panorama/andrang-beim-oktoberfest-lebensfreude-statt-political-correctness-a-ea0bd78f-e4d9-4b46-beea-32e54cd5ba31"
    },
    {
      "title": "Debatten im Alltag How­youdoin’? Eine Kolumne von Alexander Osang",
      "teaser": "Öffentlichkeitsarbeit, Werbung oder Twitter wären Folter für mich: Oft weiß ich nicht mal, was ich sagen soll, wenn mich jemand fragt, wie es mir geht. Und sage dann: »Eigentlich ganz gut«.",
      "url": "https://www.spiegel.de/panorama/ich-will-nicht-immer-eine-meinung-haben-muessen-a-b6e63dec-7cf7-43b8-9258-5750c052b722",
      "image_title": "How­youdoin’?"
    },
    {
      "title": "Vor einer Schule in Hamburg Zwei Verletzte nach Schlägerei mit bis zu 50 Beteiligten",
      "teaser": "Beamte fanden Macheten, Schlagstöcke und Messer: In Hamburg-Altona waren laut Polizei Dutzende Menschen an einer Prügelei beteiligt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-altona-zwei-verletze-nach-schlaegerei-mit-bis-zu-50-beteiligten-a-04301429-2034-469b-badb-2366af2538c1",
      "image_title": "Zwei Verletzte nach Schlägerei mit bis zu 50 Beteiligten - Markus Scholz / dpa"
    },
    {
      "title": "Schloss Bärwalde in Ostsachsen Polizei unterbindet Anreise zu »Reichsbürger«-Fest",
      "teaser": "Drei Tage lang sollte ein Fest der »Reichsbürger« in Bärwalde dauern – doch die Gemeinde hat die Veranstaltung untersagt. Auch die Polizei wurde aktiv.",
      "url": "https://www.spiegel.de/panorama/justiz/baerwalde-polizei-unterbindet-anreise-zu-reichbuerger-fest-a-56d62ca1-9c5b-43b7-be05-c0c76237e2e8",
      "image_title": "Polizei unterbindet Anreise zu »Reichsbürger«-Fest - Jan Woitas / picture alliance / dpa-Zentralbild / dpa"
    },
    {
      "title": "Umweltverschmutzung Reinigungsmittel tötet Fische in der Elz",
      "teaser": "In einem Abschnitt der Elz ist eine vierstellige Zahl Fische verendet. Ursache ist nach Polizeiangaben ein Reinigungsmittel, das Unbekannte eingeleitet haben. Die Behörden bitten Zeugen um Hinweise.",
      "url": "https://www.spiegel.de/panorama/justiz/elz-fische-verenden-wegen-reinigungsmittel-im-wasser-a-540bf180-6c8f-4618-bed0-b02ba878f524",
      "image_title": "Reinigungsmittel tötet Fische in der Elz - Patrick Pleul / dpa"
    },
    {
      "title": "Start des Oktoberfests O’zapft is, Folge 188",
      "teaser": "Das Oktoberfest ist offiziell eröffnet: Münchens Oberbürgermeister Reiter hat das erste Fass mit zwei Schlägen angezapft. Die Bilder von der Wiesn 2023.",
      "url": "https://www.spiegel.de/panorama/justiz/oktoberfest-in-muenchen-starten-die-wiesn-a-f525d5d0-a55b-490e-abb6-43403376c2d6",
      "image_title": "O’zapft is, Folge 188 - Christof Stache / AFP"
    },
    {
      "title": "Ansturm aufs Oktoberfest Festzelte öffnen – und verhängen kurz darauf den ersten Einlassstopp",
      "teaser": "Am Samstagmorgen sind Tausende Besucher vor der offiziellen Eröffnung auf die Wiesn in München geströmt – und standen wenig später mitunter vor verschlossenen Türen. Auch einen Oktoberfest-Patienten gab es schon vor dem ersten Bier.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-festzelte-oeffnen-und-verhaengen-kurz-darauf-den-ersten-einschlassstopp-a-8c63e2a0-575c-42d2-8419-38b5863d5313",
      "image_title": "Festzelte öffnen – und verhängen kurz darauf den ersten Einlassstopp - Anna Szilagyi / EPA"
    },
    {
      "title": "Verurteilung von Danny Masterson Ashton Kutcher und Mila Kunis treten aus Wohltätigkeitsorganisation aus",
      "teaser": "Ashton Kutcher und Mila Kunis lobten ihren Kollegen Danny Masterson noch als Vorbild, als er bereits wegen Vergewaltigung schuldig gesprochen war. Jetzt zieht das Schauspielerpaar Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/leute/ashton-kutcher-und-mila-kunis-treten-aus-wohltaetigkeitsorganisation-aus-a-8ee417e4-5d72-4c45-8e3a-ebd80d020657",
      "image_title": "Ashton Kutcher und Mila Kunis treten aus Wohltätigkeitsorganisation aus - Zoonar / Lumeimages / IMAGO"
    },
    {
      "title": "Die Bilder der Woche Grüß Gott",
      "teaser": "In Nepal feiern die Menschen mit Reis, Hülsenfrüchten, Salz und Geld das Pancha-Dan-Fest. In Marokko und Libyen haben Millionen durch Naturkatastrophen alles verloren. Und in Barcelona wird getanzt. Die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-katastrophen-biblischen-ausmasses-a-2da03448-2c51-4ab9-ad83-7d0ec6e1b17b",
      "image_title": "Grüß Gott - Niranjan Shrestha / AP"
    },
    {
      "title": "Nach 27 Jahren Ehe Hugh Jackman trennt sich von seiner Frau Deborra-Lee",
      "teaser": "Das Jahr der Promitrennungen nimmt kein Ende. Auch Hugh Jackman und seine Frau Deborra-Lee gehen nun nach 27 Jahren Ehe getrennte Wege. Sie hätten beschlossen, sich »individuell weiterzuentwickeln«.",
      "url": "https://www.spiegel.de/panorama/leute/hugh-jackman-trennung-seiner-frau-deborra-lee-nach-27-jahren-ehe-a-4e76a553-442d-47d2-8e1d-256d25e41b62",
      "image_title": "Hugh Jackman trennt sich von seiner Frau Deborra-Lee - Evan Agostini / Evan Agostini/Invision/AP"
    },
    {
      "title": "Bundesweit Demonstrationen Fridays for Future ruft den Klimastreik aus – und 250.000 Menschen machen mit",
      "teaser": "In Deutschland haben viele Tausend Bürger für mehr Tempo beim Klimaschutz demonstriert. Luisa Neubauer zeigt sich in Berlin zufrieden, und in Hamburg fordert Herbert Grönemeyer radikales Handeln. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fridays-for-future-250-000-menschen-demonstrieren-fuer-den-klimaschutz-a-30dc8628-32bd-4c90-a246-d929685bb827",
      "image_title": "Fridays for Future ruft den Klimastreik aus – und 250.000 Menschen machen mit - Christian Charisius / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Politik-Glamourpaar Karl-Theodor zu Guttenberg und seine Frau Stephanie haben sich getrennt",
      "teaser": "Der ehemalige Verteidigungsminister Karl-Theodor zu Guttenberg und seine Frau Stephanie sind bereits seit vergangenem Winter getrennt, wie ihr Anwalt bestätigt. Sie seien jedoch weiter befreundet.",
      "url": "https://www.spiegel.de/panorama/karl-theodor-zu-guttenberg-und-seine-frau-stephanie-haben-sich-getrennt-a-ab90b317-6ff7-4d9e-958a-1555e23ccdb4",
      "image_title": "Karl-Theodor zu Guttenberg und seine Frau Stephanie haben sich getrennt - JOHN MACDOUGALL/ AFP"
    },
    {
      "title": "»Reichsbürger« im Schwabenländle Bewaffnet, organisiert und antidemokratisch",
      "teaser": "Die »Reichsbürger« lehnen den deutschen Staat und seine Rechtsordnung ab. In Baden-Württemberg gibt es besonders viele Radikale. Warum ist das so – und was sagen Verfassungsschützer dazu? Ein SPIEGEL-TV-Film von Melina Hemmer und Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bewaffnet-organisiert-und-antidemokratisch-reichsbuerger-im-schwabenlaendle-spiegel-tv-a-a75afc6c-2406-4160-80bb-e22aea7c6f41"
    }
  ]
}