{
  "timestamp": "2023-05-06T11:09:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historikerin über den Alltag in der DDR »Solche Erfahrungen wird man nicht los wie einen Dialekt«",
      "teaser": "Die Deutschen in Ost und West seien von Grund auf verschieden, meint die Wissenschaftlerin Katja Hoyer. Und nur, wenn sie das endlich akzeptierten, könnten sie einander besser verstehen. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katja-hoyer-ueber-den-alltag-in-der-ddr-solche-erfahrungen-wird-man-nicht-los-wie-einen-dialekt-a-18ddd123-4336-43bc-8ad1-ad4b746373e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ffedd8ab-7d8f-4e61-981e-cde72307b3f0_w872_r1.778_fpx36_fpy52.jpg",
      "image_title": "»Solche Erfahrungen wird man nicht los wie einen Dialekt« - Klaus Morgenstern / ddrbildarchiv.de / akg-images"
    },
    {
      "title": "Angriff auf Grundschülerinnen in Berlin Mutmaßlicher Täter stand schon 2009 wegen Messerattacke unter Verdacht",
      "teaser": "Der mutmaßliche Angreifer an einer Grundschule in Berlin-Neukölln stand nach SPIEGEL-Informationen 2009 im Verdacht, seine Partnerin mit einem Messer angegriffen zu haben. Er wurde jedoch nicht überführt.",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-auf-grundschuelerinnen-in-neukoelln-verdaechtiger-stand-schon-2009-wegen-schwerer-messerattacke-unter-verdacht-a-9a59ff3d-d850-4a93-864e-9b7d59f3ce30",
      "image_title": "Mutmaßlicher Täter stand schon 2009 wegen Messerattacke unter Verdacht - Christophe Gateau / dpa"
    },
    {
      "title": "Rechtsextremismus-Verdacht an Brandenburger Schule Wie soll ein Lehrer reagieren, wenn ein Schüler den Hitlergruß zeigt?",
      "teaser": "Hakenkreuze und rechte Parolen: Lehrkräfte aus Brandenburg klagen über Rechtsextremismus an ihrer Schule. Ihr Hilfeschrei beschäftigt nun die Politik. Konfliktberater Markus Klein sieht die Verantwortung bei der Schulleitung. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/burg-in-brandenburg-ein-konfliktberater-spricht-ueber-den-umgang-mit-rechtsextremen-schuelern-a-5108c8f8-e227-4518-821b-4d7a9d87c24b",
      "image_title": "Wie soll ein Lehrer reagieren, wenn ein Schüler den Hitlergruß zeigt? - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Kritik am Königshaus Warum vor allem junge Briten die Monarchie abschaffen wollen",
      "teaser": "Der König lebt weniger ökologisch, als er sich gibt, und die Krönungszeremonie gehört nach Disneyland: In Großbritannien rüsten sich die Gegner der Monarchie. Von Tessa Szyszkowitz, Liverpool",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-warum-vor-allem-junge-briten-die-monarchie-abschaffen-wollen-a-422bc7c7-5ce9-4990-a5b9-0b415ae81339",
      "image_title": "Warum vor allem junge Briten die Monarchie abschaffen wollen - Paul Ellis / AFP",
      "author": "Tessa Szyszkowitz, Liverpool"
    },
    {
      "title": "Auswilderungsprojekt auf Borneo Orang-Utan Ben schafft Sprung in die Freiheit",
      "teaser": "Jahrelang bereiten Tierschützer auf Borneo Orang-Utans auf ein selbstständiges Leben im Dschungel vor. Ben ist als 500. Menschenaffe ausgewildert worden – und offenbar gut in der Freiheit angekommen.",
      "url": "https://www.spiegel.de/panorama/affen-in-borneo-orang-utan-ben-schafft-sprung-in-die-freiheit-als-500-tier-a-9f17a436-4a6f-4b7d-ad31-345e935e6ac6",
      "image_title": "Orang-Utan Ben schafft Sprung in die Freiheit - BOS Foundation / dpa"
    },
    {
      "title": "Krönungszeremonie König Charles III. legt Schwur ab",
      "teaser": "Sehr christlich – aber mit Betonung der Glaubensfreiheit: In London läuft die Krönung von Charles III. Der britische Premier Rishi Sunak las einen Vers aus der Bibel vor – als erster Hindu bei einer derartigen Zeremonie.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-von-charles-iii-koenig-legt-schwur-ab-a-c208cb9e-1e94-4944-9de8-1a5281be4b86",
      "image_title": "König Charles III. legt Schwur ab - RICHARD POHLE / AFP"
    },
    {
      "title": "Bayern Fünfjähriger stirbt eine Woche nach Badeunfall",
      "teaser": "Ein fünfjähriger Junge ist vor einer Woche bei einem Schwimmkurs unter Wasser geraten. Jetzt ist er im Krankenhaus seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/bayern-fuenfjaehriger-stirbt-eine-woche-nach-badeunfall-a-45fcb073-a487-4a79-8fe7-af463c246c34",
      "image_title": "Fünfjähriger stirbt eine Woche nach Badeunfall - Jan Woitas / dpa"
    },
    {
      "title": "Nach Missbrauchsskandal Schaulustige buhen Prinz Andrew aus",
      "teaser": "Prinz Andrew schlug auf seinem Weg zur Westminster Abbey wenig Begeisterung entgegen. Der umstrittene Royal hat am Krönungstag keine besondere Rolle.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-von-koenig-charles-iii-prinz-andrew-ausgebuht-a-2e980c8a-7f95-412b-9b3a-da92c911bcdd",
      "image_title": "Schaulustige buhen Prinz Andrew aus - Hannah Mckay / REUTERS"
    },
    {
      "title": "Prominente Krönungsgäste Wer ist da – und wer nicht?",
      "teaser": "Es ist das Ereignis des Jahres im Vereinigten Königreich: Promis und Politiker strömten schon am Morgen zur Westminster Abbey. Es gab aber auch Protest. Der Überblick in Bildern.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-die-gaeste-der-kroenungszeremonie-bildergalerie-a-b9ae383a-855f-4201-a092-60a5e335333a",
      "image_title": "Wer ist da – und wer nicht? - ANDY STENNING / AFP"
    },
    {
      "title": "+++ Krönung Charles III. +++ Die 100-Millionen-Pfund-Party im Livestream",
      "teaser": "Prunkvoll, aufwendig und teuer: Die Briten lassen sich die Krönungsfeierlichkeiten etwas kosten. Für Sie ist es günstiger - verfolgen Sie das Spektakel hier live.",
      "url": "https://www.spiegel.de/panorama/die-kroenung-von-king-charles-iii-im-livestream-a-4849a869-cf87-41aa-81d5-3abe964b8d7c",
      "image_title": "Die 100-Millionen-Pfund-Party im Livestream - Yui Mok / dpa"
    },
    {
      "title": "+++ Liveticker zur Krönung +++ Charles ist gekrönt",
      "teaser": "Der Höhepunkt ist schon erreicht: In der Westminster Abbey ist Chalres II. zum König gekrönt worden. Wir begleiten Sie durch die Feierlichkeiten - hier geht's lang.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-kroenung-in-london-and-so-it-begins-auf-den-thron-mit-charles-und-camilla-a-68dc14cb-4a4b-4c9b-8732-44f14dfe1bb7",
      "image_title": "Charles ist gekrönt - Yui Mok / dpa"
    },
    {
      "title": "So feiert London Bei der größten Party des Jahres – alles strömt zur Paradestraße",
      "teaser": "Es geht los: Ganz London ist auf den Füßen, um nah dran an der Krönungszeremonie von Charles III. zu sein. SPIEGEL-Reporterin Rachelle Pouplier ist vor Ort dabei.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-charles-iii-alles-stroemt-zur-paradestrasse-a-4ef2db7f-d102-45c2-b0a8-c14649beb88b"
    },
    {
      "title": "Gasalarm in München Warum eine vietnamesische Frucht einen Feuerwehreinsatz auslöste",
      "teaser": "Frau Giang aus München bestellte sechs frische Durian-Früchte für ihren Asia-Supermarkt. Wenig später standen Polizei und Feuerwehr in ihrem Laden. Was war passiert? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/muenchen-warum-eine-vietnamesische-frucht-einen-feuerwehreinsatz-ausloeste-a-9aa707fd-06a8-4790-b1c2-1a25b2449b0b",
      "image_title": "Warum eine vietnamesische Frucht einen Feuerwehreinsatz auslöste - Dialika Neufeld / DER SPIEGEL",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Was heute wann passiert So läuft die Krönung von Charles III. ab",
      "teaser": "Eine Krone aus dem 17. Jahrhundert, eine tonnenschwere vergoldete Kutsche: Bei der Krönung von Charles III. spielen Symbole eine große Rolle. Was genau passiert bei der Zeremonie? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-zeitplan-gaeste-tv-programm-so-laeuft-heute-die-kroenung-ab-a-c4fa4b71-34c0-4864-962a-f853c83988ac",
      "image_title": "So läuft die Krönung von Charles III. ab - Tim Graham / Photo Library / Getty Images"
    },
    {
      "title": "Pasta-Fund im US-Bundesstaat New Jersey Wer kippte 15 Schubkarren Nudeln ans Bachufer?",
      "teaser": "Spaghetti, Makkaroni, Buchstabennudeln: Unbekannte haben riesige Mengen Pasta in einem Waldstück in New Jersey entsorgt. Nun wird gerätselt, wer hinter der illegalen Nudel-Verklappung steckt.",
      "url": "https://www.spiegel.de/panorama/new-jersey-usa-hunderte-kilogramm-nudeln-an-einem-bach-aufgefunden-a-379b49fc-ec6f-41fc-a7ce-490f92b4bc0b",
      "image_title": "Wer kippte 15 Schubkarren Nudeln ans Bachufer? - AP"
    },
    {
      "title": "London im Royals-Fieber »An einem Tag wie heute sollte man einfach feiern und mitmachen«",
      "teaser": "Sie warten schon seit Stunden: Tausende Menschen aus ganz Großbritannien sind angereist, um König Charles III. zu sehen – einige kamen auch von weiter her. Eindrücke aus der Camping-Schlange. Aus London berichten Rachelle Pouplier, Alexander Schmitt und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-royals-fieber-in-london-an-einem-tag-wie-heute-sollte-man-einfach-feiern-a-5e07effe-776a-4c08-adfc-4554fdc00519"
    },
    {
      "title": "Nordrhein-Westfalen Zwei Tote bei Arbeitsunfall – Lastwagen berührt Stromleitung",
      "teaser": "Zwei Männer haben vermutlich durch einen Stromschlag ihr Leben verloren. Beim Einweisen eines Lkw war dieser mit einer Hochspannungsleitung in Kontakt gekommen. Die Zugmaschine geriet in Brand.",
      "url": "https://www.spiegel.de/panorama/hennef-in-nordrhein-westfalen-zwei-tote-bei-arbeitsunfall-lastwagen-beruehrt-stromleitung-a-bdd3cacb-a49a-4a6a-8db7-4fbea164b68b",
      "image_title": "Zwei Tote bei Arbeitsunfall – Lastwagen berührt Stromleitung - Ralf Klodt / dpa"
    },
    {
      "title": "Die britische Königsfamilie und ihre Fans »Ist es nicht eigentlich elitär, ein Idealverhalten von den Royals zu verlangen?«",
      "teaser": "Christina Wagner, Jörg Schröder und Christoph Mühlbach verehren die Windsors – um ihnen nahezukommen, verbringen sie auch mal eine Nacht auf einem Klappstuhl. Ein Gespräch über royale Volksnähe, gelbe Handschuhe und echte Königstreue. Ein Interview von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/royals-die-britische-koenigsfamilie-und-ihre-fans-a-81617a46-3892-4e88-8db7-6de34b0170b6",
      "image_title": "»Ist es nicht eigentlich elitär, ein Idealverhalten von den Royals zu verlangen?« - Max Arens / DER SPIEGEL"
    },
    {
      "title": "Hände schütteln, Small Talk, Selfies Charles absolviert Überraschungsauftritt am Vor-Krönungstag",
      "teaser": "Kurz vor der Krönung nahm Charles in London noch ein Bad in der Menge. Der Monarch zeigte sich gemeinsam mit Sohn und Schwiegertochter.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-prinz-william-und-prinzessin-kate-ueberraschungsauftritt-vor-der-kroenung-a-bf5198cd-f17d-48ef-9105-d4ef26d2a82c",
      "image_title": "Charles absolviert Überraschungsauftritt am Vor-Krönungstag - Toby Melville / AFP"
    },
    {
      "title": "Vorfall am Flughafen Berlin Brandenburg Aktivisten der »Letzte Generation« besprühen Kleinflugzeug mit Farbe",
      "teaser": "Mehrere Personen sind festgenommen worden, nachdem sie mindestens eine Maschine am Flughafen Berlin Brandenburg beschmiert hatten. Die Aktivisten geben an, einen Zaun durchschnitten zu haben, um auf das Gelände zu gelangen.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-berlin-brandenburg-letzte-generation-besprueht-mindestens-ein-kleinflugzeug-a-3b1f55cb-c3ae-43c5-af88-f2074fb90c59",
      "image_title": "Aktivisten der »Letzte Generation« besprühen Kleinflugzeug mit Farbe - @letztegeneration / Instagram"
    },
    {
      "title": "Belästigungsvorwürfe Nobelrestaurant »Überfahrt« stellt Sternekoch Christian Jürgens frei",
      "teaser": "Das Restaurant »Überfahrt« am Tegernsee stellt den Spitzengastronomen Christian Jürgens frei. Zuvor hatte der SPIEGEL berichtet, dass frühere Mitarbeitende Jürgens Belästigung und Schikane vorwerfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christian-juergens-restaurant-ueberfahrt-stellt-sternekoch-frei-a-b043d0ee-f5db-499e-b707-8d33b7adfece",
      "image_title": "Nobelrestaurant »Überfahrt« stellt Sternekoch Christian Jürgens frei - Thomas Einberger / imago/argum"
    },
    {
      "title": "Europäischer Hochadel Das ist die Krönung",
      "teaser": "Die Krönung von Charles III. ist die erste eines britischen Monarchen seit knapp 70 Jahren. Wie laufen Thronwechsel in europäischen Adelshäusern ab? Der Rückblick in Bildern – von Elizabeth II. bis Felipe VI.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-charles-iii-thronwechsel-in-europaeischen-adelshaeusern-ein-rueckblick-in-bildern-a-1d0bb7d2-2d4c-4cc7-89a0-deac2b2458dc",
      "image_title": "Das ist die Krönung - AP/dpa"
    },
    {
      "title": "Charles im Schnelldurchlauf Zwei Minuten für den König",
      "teaser": "Er fasst der Queen ins Gesicht, heiratet Diana und trägt ein Outfit, das wirklich nur begeisterte Royalisten lieben können: Hier sind 120 Sekunden aus dem Leben Charles’ III. (ohne Anspruch auf Vollständigkeit).",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-sein-leben-in-zwei-minuten-a-ae28165b-ad9d-4736-b83e-555c55eb4cb3"
    },
    {
      "title": "Startchancen-Programm So will Stark-Watzinger Kinder an Brennpunktschulen unterstützen",
      "teaser": "Bis zu einer Milliarde Euro will die Bundesbildungsministerin investieren. Doch auch die Länder sollen Geld zuschießen – und gleichzeitig einige Bedingungen erfüllen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-so-will-bettina-stark-watzinger-kinder-an-brennpunktschulen-unterstuetzen-a-1f163b0f-3dcd-4c80-8aa9-26b56a225d47",
      "image_title": "So will Stark-Watzinger Kinder an Brennpunktschulen unterstützen - ANNEGRET HILSE / REUTERS",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Mordverdacht in München 19-Jährige bringt totes Baby ins Krankenhaus",
      "teaser": "Eine junge Frau aus München soll ihr neugeborenes Kind getötet haben. Sie wurde festgenommen und befindet sich inzwischen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-19-jaehrige-bringt-totes-baby-ins-krankenhaus-a-ec7e6d8a-aca7-48ef-8cb4-1523a4977de6",
      "image_title": "19-Jährige bringt totes Baby ins Krankenhaus - Peter Kneffel / dpa"
    }
  ]
}