{
  "timestamp": "2023-09-01T12:20:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Aiwanger-Flugblatt »Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist«",
      "teaser": "Das Hetzblatt in der Tasche Hubert Aiwangers war offenbar eine Reaktion auf einen Schülerwettbewerb – der für die Zeit bahnbrechend war. Auch für die Karriere der Schriftstellerin Anna Rosmus, die an den Zeitgeist erinnert. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/fall-hubert-aiwanger-anna-rosmus-ueber-den-zeitgeist-der-achtziger-a-6a307d67-2dc1-4e2f-9d6b-b852cf9677d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55d5b28f-be7f-4ae2-9160-5f2608e18263_w872_r1.778_fpx54_fpy57.jpg",
      "image_title": "»Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist« - [M] DER SPIEGEL; Fotos: Privat"
    },
    {
      "title": "Vermeintliche »Horrormeldung« aus Chemnitz Rechtsextremist verlor drei Finger – Machetenangriff wohl frei erfunden",
      "teaser": "Der Fall sorgte für Entsetzen: Einem Rechtsextremisten sollten in einem Chemnitzer Park Finger abgehackt worden seien, in der Szene wurden »Macheten-Antifas« verantwortlich gemacht. Doch die Tat war offenbar nur fingiert. Von Silke Fokken und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-rechtsextremist-verlor-drei-finger-machetenangriff-wohl-frei-erfunden-a-af95ff86-f47a-44ac-86a4-ccdf7559cb67",
      "image_title": "Rechtsextremist verlor drei Finger – Machetenangriff wohl frei erfunden - HärtelPRESS / IMAGO",
      "author": "Silke Fokken und Tobias Großekemper"
    },
    {
      "title": "Vergleich der Schulleistungen Diese Bundesländer schneiden beim Bildungsmonitor am besten ab",
      "teaser": "Gut 20 Jahre nach dem Pisa-Schock sind Bildungsforscher ernüchtert: Die Probleme haben sogar »erheblich zugenommen« – das gilt selbst für die Spitzenreiter unter den Ländern. Überraschungen gibt es bei den Schlusslichtern. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/insm-bildungsmonitor-diese-bundeslaender-schneiden-am-besten-ab-a-0ecb4a6e-9c62-4c97-b9e2-d8559973692b",
      "image_title": "Diese Bundesländer schneiden beim Bildungsmonitor am besten ab - Maja Hitij / Getty Images",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Risiko Wander-App Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte",
      "teaser": "Ein 34-jähriger Urlauber brach Anfang August in den Berchtesgadener Alpen zu einer Tour auf. Doch der Pfad, den seine App wohl anzeigte, führte in lebensgefährliches Gelände. Von Lisa Duhm und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berchtesgaden-34-jaehriger-stuerzt-in-den-tod-als-er-route-von-wander-app-folgt-a-deba8d9d-f047-4b3d-9020-d5e7cc8ed97c",
      "image_title": "Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte - Tabitazn / iStockphoto / Getty Images",
      "author": "Lisa Duhm und Philipp Kollenbroich"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie ich unfreiwillig zum Internetmeme wurde – als »trauriger BVB-Fan«",
      "teaser": "Kevin Brüssel ist begeisterter Dortmund-Anhänger. Im Mai 2013 fuhr er zum Champions-League-Finale und wurde im Stadion fotografiert. Seitdem taucht das Bild immer wieder im Netz auf. Aufgezeichnet von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trauriger-bvb-fan-wie-ich-unfreiwillig-zum-internet-meme-wurde-a-8bd005f2-9814-4d55-89c8-bee1b7d9d045",
      "image_title": "Wie ich unfreiwillig zum Internetmeme wurde – als »trauriger BVB-Fan« - Andy Rain / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Identitätsdebatte mit Müttern Me too, Mama Eine Kolumne von Alexander Osang",
      "teaser": "Auch im Familienurlaub reden wir inzwischen über Unisex-Toiletten, das Temperament der deutschen Außenministerin und den Kuss eines spanischen Fußballfunktionärs.",
      "url": "https://www.spiegel.de/panorama/familienurlaub-mit-identitaetsdebatte-me-too-mama-kolumne-a-f4e5e96e-5331-4a80-9b20-9c970a1f5f51",
      "image_title": "Me too, Mama - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Vorgetäuschter linker Angriff Ermittler finden abgetrennte Finger von Neonazi – in Braunglas-Container",
      "teaser": "Der Rechtsextremist Alexander W. behauptete, vermummte Linksextremisten hätten ihn in einem Chemnitzer Park überfallen. Ermittler gehen nun jedoch davon aus, dass ihm ein Bekannter die drei Finger abgetrennt hat.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-vorgetaeuschter-linker-angriff-finger-von-neonazi-in-braunglas-container-gefunden-a-ae993e1a-f438-4ddf-95dc-2d2c9f871636",
      "image_title": "Ermittler finden abgetrennte Finger von Neonazi – in Braunglas-Container - HärtelPRESS / IMAGO"
    },
    {
      "title": "Nahe Abruzzen-Nationalpark in Italien Mann erschießt Braunbärin Amarena",
      "teaser": "»Amarena hat Menschen nie Probleme bereitet«, heißt es aus dem Nationalpark. Doch ein Schütze in Italien tötete die Bärin und rechtfertigte die Tat mit seiner Angst. Nun wird nach ihren Jungen gesucht.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-mann-erschiesst-braunbaerin-a-e6f8aeec-634f-4663-86ce-7c6089fa1c8d",
      "image_title": "Mann erschießt Braunbärin Amarena - Gemma Di Pietro / REUTERS"
    },
    {
      "title": "16 Jahre nach der Tat Verdächtiger im Fall einer getöteten Stewardess aus Velbert festgenommen",
      "teaser": "2007 wurde die Flugbegleiterin Claudia K. tot von ihrem Sohn aufgefunden. Die Suche nach dem Täter blieb erfolglos – doch nun vermelden die Ermittler einen Durchbruch.",
      "url": "https://www.spiegel.de/panorama/justiz/velbert-fall-claudia-k-verdaechtiger-in-hessen-festgenommen-a-dac7b44e-a30b-45ce-9808-0783a8f1c654",
      "image_title": "Verdächtiger im Fall einer getöteten Stewardess aus Velbert festgenommen - Maximilian Koch / IMAGO"
    },
    {
      "title": "Überwucherte Gleise Es grünt so grün auf Deutschlands Bahnstrecken",
      "teaser": "Schlechte Sicht auf Signale, Probleme beim Einsteigen: Die Deutsche Bahn hat ein Problem mit grünem Wildwuchs – und das ist teils hausgemacht.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-hat-ein-problem-mit-ueberwucherten-gleisen-es-gruent-so-gruen-auf-deutschlands-bahnstrecken-a-7ac717ab-8dde-475c-901d-f4c837c2b5b0",
      "image_title": "Es grünt so grün auf Deutschlands Bahnstrecken - Hermann Pentermann / picture alliance / dpa"
    },
    {
      "title": "Vorstoß des Bundespräsidenten Pflichtzeit für alle?",
      "teaser": "Nummer eins macht Druck: Bundespräsident Frank-Walter Steinmeier treibt nach SPIEGEL-Informationen seine Idee einer verpflichtenden Dienstzeit voran. Kommende Woche lädt er ins Schloss.",
      "url": "https://www.spiegel.de/panorama/pflichtzeit-fuer-alle-bundespraesident-frank-walter-steinmeier-treibt-idee-voran-a-b4a6266a-c259-439c-8850-fcabfdf173e0",
      "image_title": "Pflichtzeit für alle? - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Grenzgebiet zu Marokko Algerische Küstenwache soll zwei Jetskifahrer erschossen haben",
      "teaser": "Zwei Touristen sind Berichten zufolge getötet worden, als sie sich von marokkanischen in algerische Gewässer verirrt hatten. Angehörige der mutmaßlichen Opfer berichten von Schüssen von einem Schlauchboot.",
      "url": "https://www.spiegel.de/panorama/justiz/algerien-kuestenwache-soll-zwei-jetski-fahrer-erschossen-haben-a-e86dec20-9906-43cc-85d1-f9a10f4ac0c3",
      "image_title": "Algerische Küstenwache soll zwei Jetskifahrer erschossen haben - Zeiss4Me / iStockphoto / Getty Images"
    },
    {
      "title": "Konzentrationslager Sachsenhausen Staatsanwaltschaft erhebt Anklage gegen früheren KZ-Wachmann",
      "teaser": "78 Jahre nach Kriegsende soll nach SPIEGEL-Informationen ein früherer Wachmann des KZ Sachsenhausen vor Gericht. Der 98-Jährige gilt als verhandlungsfähig. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/kz-sachsenhausen-anklage-gegen-frueheren-wachmann-im-erhoben-a-3195e21d-6af5-4ba6-94ee-0f6604a489e9",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen früheren KZ-Wachmann - akg-images",
      "author": "Julia Jüttner"
    },
    {
      "title": "Kriminalität in Ecuador Insassen in Gefängnissen halten Wärter und Polizisten fest",
      "teaser": "Die Gewaltwelle in Ecuador reißt nicht ab. In mehreren Haftanstalten des Landes hat es Geiselnahmen gegeben, der Innenminister äußerte sich besorgt.",
      "url": "https://www.spiegel.de/panorama/justiz/ecuador-insassen-in-mehreren-gefaengnissen-halten-waerter-und-polizisten-fest-a-e018a6d0-4abb-4e80-88b6-b53c37ba9233",
      "image_title": "Insassen in Gefängnissen halten Wärter und Polizisten fest - Xavier Caivinagua / AP"
    },
    {
      "title": "Verletzte Schauspielerin Selena Gomez hat sich die Hand gebrochen – weil sie über ihr Kleid gestolpert ist",
      "teaser": "»Ich wünschte, ich könnte eine wirklich coole Geschichte erzählen«: Selena Gomez hat über ihre Handverletzung gesprochen – und den wenig spektakulären Grund öffentlich gemacht.",
      "url": "https://www.spiegel.de/panorama/leute/selena-gomez-hat-sich-die-hand-gebrochen-weil-sie-ueber-ihr-kleid-gestolpert-ist-a-38a7e88e-5857-495d-b7ba-ba8b340e4b9d",
      "image_title": "Selena Gomez hat sich die Hand gebrochen – weil sie über ihr Kleid gestolpert ist - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Polizei stoppt ungewöhnlichen Tiertransport Rinderfahrnsinn in Nebraska",
      "teaser": "Ein ausgewachsenes Watussirind wiegt im Schnitt um die 600 Kilogramm. Männliche Exemplare tragen zudem gewaltige Hörner. Damit eignen sie sich perfekt als Beifahrer – fand offenbar ein Mann im US-Staat Nebraska.",
      "url": "https://www.spiegel.de/panorama/justiz/nebraska-polizei-stoppt-mann-mit-rind-als-beifahrer-a-b1a02c46-6144-4e1b-a700-cd0f16f3d9bb",
      "image_title": "Rinderfahrnsinn in Nebraska - Uncredited / dpa"
    },
    {
      "title": "US-Superstar Taylor Swifts Welttournee kommt in die Kinos",
      "teaser": "Tourtickets waren rasend schnell weg. Ab Oktober soll nun ein Film über Taylor Swifts Konzerte in den USA laufen.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-welttournee-the-eras-tour-kommt-ab-oktober-in-die-kinos-a-f2ec828b-9ed9-4bd2-b07c-2628066fb08c",
      "image_title": "Taylor Swifts Welttournee kommt in die Kinos - Chris Pizzello / Chris Pizzello/Invision/AP"
    },
    {
      "title": "Ex-Verfassungsschutzchef Leiter der KZ-Gedenkstätte Buchenwald zeigt Hans-Georg Maaßen an",
      "teaser": "Mit einer Botschaft in den sozialen Medien hatte Hans-Georg Maaßen für Empörung gesorgt – mal wieder. Gedenkstättenleiter Jens-Christian Wagner sieht darin Volksverhetzung. Er geht nun gegen den früheren Verfassungsschutzchef vor.",
      "url": "https://www.spiegel.de/panorama/leute/leiter-der-kz-gedenkstaette-buchenwald-zeigt-hans-georg-maassen-an-a-cbb27091-a6a5-43dc-a106-fcc825af6b1d",
      "image_title": "Leiter der KZ-Gedenkstätte Buchenwald zeigt Hans-Georg Maaßen an - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "E-Scooter-Verbot in Paris Es hat sich ausgerollert",
      "teaser": "Keine Lust mehr auf blockierte Gehwege und Unfälle: In Paris dürfen künftig keine E-Roller mehr vermietet werden. Die Anbieter sammeln ihre Scooter ein – und bringen sie anderswo wieder auf die Straße.",
      "url": "https://www.spiegel.de/panorama/e-scooter-verbot-in-paris-es-hat-sich-ausgerollert-a-a45a4c39-ae5e-4d83-9ace-7a9e5b8a795e"
    },
    {
      "title": "Seltenes Himmelsphänomen Super, Blue, Moon!",
      "teaser": "Ein Phänomen, das nur sehr selten auftritt: Im August gab es zwei Vollmonde, die gleichzeitig auch näher an der Erde waren als gewöhnlich. Bis das wieder vorkommt, wird es mehr als zehn Jahre dauern.",
      "url": "https://www.spiegel.de/panorama/vollmond-blue-moon-bilder-des-seltenen-himmelsphaenomens-a-7c8ac999-e4d0-461b-b76f-c7236946bb0e"
    },
    {
      "title": "Seit 1971 vermisst Knochen eines britischen Alpinisten auf Schweizer Gletscher gefunden",
      "teaser": "Mehr als 50 Jahre war ein britischer Alpinist verschwunden. Nun haben zwei Bergsteiger in der Schweiz seine sterblichen Überreste entdeckt. Es ist nicht der erste derartige Fall.",
      "url": "https://www.spiegel.de/panorama/schweiz-knochen-eines-britischen-alpinisten-auf-gletscher-gefunden-a-4c59bd56-a707-44a0-bdeb-4743cfd9d3a1",
      "image_title": "Knochen eines britischen Alpinisten auf Schweizer Gletscher gefunden - Emma Farge / REUTERS"
    },
    {
      "title": "Mehr als 200 km/h Zwei Fahrer sollen sich bei Mannheim illegales Autorennen geliefert haben",
      "teaser": "Sie überholten eine Zivilstreife auf dem Standstreifen: Mit hohen Geschwindigkeiten wurden zwei Männer auf der A656 in Baden-Württemberg auffällig. Nun drohen ihnen juristische Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/a656-bei-mannheim-zwei-fahrer-sollen-sich-illegales-autorennen-geliefert-haben-a-bef9dcb6-8afd-4e7c-ba74-9aed134e6374",
      "image_title": "Zwei Fahrer sollen sich bei Mannheim illegales Autorennen geliefert haben - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Feuerwehreinsatz in Berlin Lagerhalle in Marzahn niedergebrannt",
      "teaser": "Mehr als 100 Feuerwehrleute haben einen Brand in Berlin-Marzahn bekämpft. Die Löscharbeiten können sich noch in den Freitag hinein hinziehen.",
      "url": "https://www.spiegel.de/panorama/berlin-brand-in-lagerhalle-in-marzahn-a-dfc29a21-80fc-4e71-87b7-89bd8af63fdd",
      "image_title": "Lagerhalle in Marzahn niedergebrannt - Dominik Totaro / dpa"
    },
    {
      "title": "Großfeuer in Johannesburg »Sie starben, weil einige der Ausgänge verschlossen waren«",
      "teaser": "Bei einem Gebäudebrand in Johannesburg sind Dutzende Menschen gestorben. In Südafrikas größter Stadt herrscht Wohnungsnot, die Opfer hatten das Haus wohl besetzt. Viele starben offenbar, weil die Fluchtwege blockiert waren.",
      "url": "https://www.spiegel.de/panorama/suedafrika-grossfeuer-in-johannesburg-sie-starben-weil-einige-der-ausgaenge-verschlossen-waren-a-495c1ce7-ed34-471f-892a-1632bcb6b8ac"
    }
  ]
}