{
  "timestamp": "2023-04-05T22:10:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kieler Politikerin Aminata Touré Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat",
      "teaser": "Aminata Touré ist die erste schwarze Ministerin in Deutschland. Vor wenigen Tagen stieg sie in Kiel in einen Boxring, um für Integration zu werben. Doch der Termin könnte zum PR-Desaster werden. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/aminata-toure-warum-eine-gruenen-ministerin-in-der-halle-eines-rechten-boxpromoters-auftrat-a-a6d6bbbb-2cd7-40cc-9593-d660f2c49652",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61455698-58ad-4392-a715-682c187e5600_w872_r1.778_fpx51.39_fpy45.jpg",
      "image_title": "Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat - Frank Molter / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Audiodatei im Bushido-Prozess Der heimliche Mitschnitt mit dem auffälligen Bruch",
      "teaser": "Im Prozess gegen die Brüder Abou-Chaker spielt eine Audiodatei eine wichtige Rolle. Entlarvt sie Nebenkläger Bushido als Lügner? Oder wurde sie manipuliert? Jetzt liegt ein Gutachten vor. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-arafat-abou-chaker-der-heimliche-mitschnitt-mit-der-auffaelligen-luecke-a-4d0171b9-2614-48ca-a6b5-97a475517770",
      "image_title": "Der heimliche Mitschnitt mit dem auffälligen Bruch - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Daimler-Benz und die Regierung Adenauer Korruption im Kanzleramt",
      "teaser": "Ein Historiker beschreibt die Einflussnahme von Daimler-Benz auf die Regierung Konrad Adenauers. Mittendrin: der persönliche Referent des Kanzlers. Es ging um schicke Sportwagen und eine besondere Limousine. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/justiz/kilb-affaere-wie-daimler-benz-die-regierung-konrad-adenauers-umwarb-a-80968440-a61b-47df-99a9-fc9cbb2975f7",
      "image_title": "Korruption im Kanzleramt - Günter Bratke / picture alliance",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Segeljacht kollidiert mit Wal im Pazifik »Das Boot ist wie ein Stein abgesoffen«",
      "teaser": "Es sollte ein paradiesischer Törn auf dem Ozean werden – dann kracht ihr Segelboot gegen einen Wal und sinkt. Hier erzählt der deutsche Reisende Simon Fischer vom dramatischen Kampf ums Überleben. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/segler-kollidiert-mit-wal-im-pazifik-das-boot-ist-wie-ein-stein-abgesoffen-a-4d581269-895d-41fe-ba05-adf83e0ff61e",
      "image_title": "»Das Boot ist wie ein Stein abgesoffen« - Privat"
    },
    {
      "title": "Ideen gegen die Schulmisere Können Kinder Glück lernen? Von Silke Fokken",
      "teaser": "Das deutsche Bildungssystem hat viele Probleme. Wie lassen sie sich lösen? Hier lesen Sie von konstruktiven, teils auch umstrittenen Ansätzen.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-lauter-gute-und-gut-gemeinte-vorschlaege-gegen-die-schulmisere-a-f55cbbce-6f10-4b00-9841-307c1831af46",
      "image_title": "Können Kinder Glück lernen? - Armin Weigel / dpa"
    },
    {
      "title": "Untersuchungsbericht veröffentlicht Mehr als 600 Kinder in Erzbistum Baltimore missbraucht",
      "teaser": "156 US-Geistliche sollen sich über Jahrzehnte hinweg an hunderten Kindern in ihrer Obhut vergangen haben. Das geht aus einem Bericht der Staatsanwaltschaft hervor. Die Dunkelziffer sei wahrscheinlich noch höher, heißt es.",
      "url": "https://www.spiegel.de/panorama/justiz/erzbistum-baltimore-mehr-als-600-kinder-ueber-jahrzehnte-missbraucht-a-a1801762-fb14-4923-b0e5-99aec962b4cf",
      "image_title": "Mehr als 600 Kinder in Erzbistum Baltimore missbraucht - Armando Franca / AP"
    },
    {
      "title": "Organisierte Banden sprengen Geldautomaten »Deutschland: BOOM!«",
      "teaser": "Noch nie wurden in der Bundesrepublik so viele Geldautomaten gesprengt wie im vergangenen Jahr. Die Täter, häufig aus den Niederlanden, planen ihre Raubzüge professionell – und profitieren von der Trägheit der Banken.",
      "url": "https://www.spiegel.de/panorama/justiz/der-boom-boom-die-gefaehrlichen-verbrechen-der-geldautomaten-sprenger-a-5fb7b6ad-435d-4e27-9e0f-49c26d438f4f",
      "image_title": "»Deutschland: BOOM!« - LKA Baden-Württemberg"
    },
    {
      "title": "Zustände in einer städtischen Notunterkunft Endstation Kelmesberg",
      "teaser": "Angeschlagene, Drogensüchtige, Obdachlose - Menschen, deren Betreuung schwierig und aufwendig ist. Die rheinische Kleinstadt Stolberg hat sie an den Stadtrand verbannt. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/endstation-kelmesberg-untragbare-zustaende-in-einer-staedtischen-notunterkunft-spiegel-tv-a-22faeb03-6a51-48c1-b842-753f8e07e9be"
    },
    {
      "title": "Teilweise lebenslange Haftstrafen Großer Missbrauchsfall in England – 21 Personen verurteilt",
      "teaser": "Weil sie über Jahre sieben Kinder sexuell missbraucht haben, standen in England zahlreiche Menschen vor Gericht. 13 der Angeklagten wurden zu Haftstrafen verurteilt, darunter fünf Frauen.",
      "url": "https://www.spiegel.de/panorama/justiz/england-sexueller-missbrauch-an-kindern-21-personen-verurteilt-a-b8d8d8f4-4ff3-4884-923f-254e24cfcb57",
      "image_title": "Großer Missbrauchsfall in England – 21 Personen verurteilt - Joe Giddens / dpa"
    },
    {
      "title": "Plädoyer im Prozess gegen mutmaßliche Linksextremisten Sie fragten nicht nach, sie schlugen einfach zu",
      "teaser": "Acht Jahre Haft fordert die Anklage für die mutmaßliche Linksextremistin Lina E. Mit Komplizen soll sie Neonazis brutal attackiert haben. Die Bundesanwaltschaft attestiert ihr ein »beachtliches Maß an Abgebrühtheit«. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-bundesanwaltschaft-fordert-acht-jahre-haft-fuer-mutmassliche-linksextremistin-lina-e-a-6b5eec2d-e804-4619-af77-e3096fcc42c8",
      "image_title": "Sie fragten nicht nach, sie schlugen einfach zu - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Joachim Herrmann zu Tod einer Zehnjährigen in Wunsiedel »Diese schreckliche Tat hat mich zutiefst bestürzt«",
      "teaser": "Die Ermittler konzentrieren sich nach einem Leichenfund auf die Einrichtung, in der das Mädchen lebte. Bayerns Innenminister ist fassungslos. Verdächtige gibt es offiziell nicht – entgegen anderslautender Berichte.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-viele-offene-fragen-nach-tod-einer-zehnjaehrigen-a-8b2157a3-c459-4d8f-930d-5087bfee4c6c",
      "image_title": "»Diese schreckliche Tat hat mich zutiefst bestürzt« - Daniel Vogl / dpa"
    },
    {
      "title": "Offenbar Selbstjustiz in Wismar Männer sollen Asylbewerber bedroht haben, der mutmaßlich Frauen folgte",
      "teaser": "In Wismar soll ein Geflüchteter Frauen belästigt haben. Im Netz kursieren persönliche Informationen über ihn, ein CDU-Landrat spricht von einem »Problemmann« aus Tunesien. Nun wurde der Asylbewerber wohl bedroht.",
      "url": "https://www.spiegel.de/panorama/justiz/wismar-maenner-sollen-verdaechtigen-asylbewerber-bedroht-haben-a-a6ebc88c-6c52-4292-baf6-7ec6c09dd084",
      "image_title": "Männer sollen Asylbewerber bedroht haben, der mutmaßlich Frauen folgte - Jens Büttner / dpa"
    },
    {
      "title": "Prozess in Dresden Bundesanwaltschaft fordert acht Jahre Haft für mutmaßliche Linksextremistin",
      "teaser": "Sie soll eine »treibende und steuernde Kraft« der linksextremistischen Gruppe gewesen sein: Die Bundesanwaltschaft plädiert auf mehrjährige Freiheitsstrafen für Lina E. und ihre mutmaßlichen Komplizen.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-bundesanwaltschaft-fordert-in-linksextremismus-prozess-mehrjaehrige-freiheitsstrafen-a-27b3f5b7-8fff-4c9d-814a-24cc0a150eaa",
      "image_title": "Bundesanwaltschaft fordert acht Jahre Haft für mutmaßliche Linksextremistin - Jens Schlueter / AFP"
    },
    {
      "title": "Prozess gegen mutmaßlichen »Reichsbürger« Kalaschnikow-Schüsse aus dem Schlafzimmer",
      "teaser": "Er soll auf »Querdenker«-Demos getrommelt und aus seiner Wohnung auf SEK-Beamte geschossen haben: Wegen mehrfachen versuchten Mordes steht ein mutmaßlicher »Reichsbürger« in Stammheim vor Gericht. Und zwar sehr entspannt. Von Julia Jüttner, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmasslichen-reichsbuerger-aus-boxberg-ingo-k-schoss-auf-polizeibeamte-a-2d4ea58a-71b4-4571-8e4b-61592b0c6c42",
      "image_title": "Kalaschnikow-Schüsse aus dem Schlafzimmer - Thomas Niedermueller / Getty Images",
      "author": "Julia Jüttner, Stuttgart"
    },
    {
      "title": "Namensänderung Universität Münster trennt sich von Kaiser Wilhelm II.",
      "teaser": "Kaiser Wilhelm II. war Militarist, Nationalist und Antisemit. Deshalb hat der Senat der Westfälischen Wilhelms-Universität nun mit einer Zweidrittelmehrheit entschieden, dass die Hochschule künftig anders heißt.",
      "url": "https://www.spiegel.de/panorama/bildung/westfaelische-wilhelms-universitaet-in-universitaet-muenster-umbenannt-a-3cdefd22-5138-4d31-9890-fd560bdc658f",
      "image_title": "Universität Münster trennt sich von Kaiser Wilhelm II. - Hauke-Christian Dittrich / picture alliance / dpa"
    },
    {
      "title": "»Absurder Akt des Hasses« 25-Jähriger soll in Brasilien vier Kinder bei Attacke auf Kita getötet haben",
      "teaser": "Er war wohl mit einer Art Axt bewaffnet: Ein Mann soll eine Kindertagesstätte im brasilianischen Blumenau angegriffen haben. Der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/brasilien-25-jaehriger-soll-vier-kinder-bei-attacke-auf-kita-getoetet-haben-a-40121e8a-32c4-491f-894a-7b88c58deebc",
      "image_title": "25-Jähriger soll in Brasilien vier Kinder bei Attacke auf Kita getötet haben - Savio James / EPA"
    },
    {
      "title": "Unwetter in den USA Mehrere Menschen sterben bei Tornado in Missouri",
      "teaser": "Der Wirbelsturm hinterließ ein Trümmerfeld: Bei einem Tornado in Missouri gab es Tote und Verletzte. Es werden weitere Unwetter befürchtet.",
      "url": "https://www.spiegel.de/panorama/missouri-mehrere-menschen-sterben-bei-tornado-in-bollinger-county-a-98db5b9b-a541-430d-a682-43e8b3996096",
      "image_title": "Mehrere Menschen sterben bei Tornado in Missouri - AP"
    },
    {
      "title": "Während Spaziergang Elfjährige soll heimlich Familienhund verkauft haben",
      "teaser": "Offenbar bekam sie mehrere Hundert Euro für das Tier: Ein Mädchen in Bayern soll den Yorkshireterrier ihrer Eltern verkauft haben – an einen Unbekannten.",
      "url": "https://www.spiegel.de/panorama/justiz/essenbach-in-bayern-elfjaehrige-soll-heimlich-familienhund-verkauft-haben-a-c3ee146a-c31f-45c5-85e9-f30ccc7adfb8",
      "image_title": "Elfjährige soll heimlich Familienhund verkauft haben - Yevgen Romanenko / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Sieben Tote in Thüringen Staatsanwaltschaft hält 34-Jährigen für Unfallfahrer von Bad Langensalza",
      "teaser": "Ein betrunkener 34-Jähriger ist offenbar das Auto gefahren, das einen verheerenden Verkehrsunfall auf der B247 bei Bad Langensalza verursachte. Ursprünglich hatten die Ermittler vermutet, dass er der Beifahrer war.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-langensalza-staatsanwaltschaft-geht-von-34-jaehrigem-als-unfallfahrer-aus-a-0e83f398-4219-472d-9688-c2373d745e08",
      "image_title": "Staatsanwaltschaft hält 34-Jährigen für Unfallfahrer von Bad Langensalza - Michael Reichel / dpa"
    },
    {
      "title": "Vorfall in Südafrika Pilot entdeckt Kobra unter Sitz – Notlandung",
      "teaser": "Der Pilot eines zweimotorigen Flugzeugs hat hoch über den Wolken eine Giftschlange unter seinem Sitz entdeckt. Er reagierte geistesgegenwärtig.",
      "url": "https://www.spiegel.de/panorama/suedafrika-pilot-entdeckt-kobra-unter-sitz-notlandung-a-a5d8c558-f7c3-431b-b016-9c0796f366d7",
      "image_title": "Pilot entdeckt Kobra unter Sitz – Notlandung - Education Images / Universal Images Group via Getty Images"
    },
    {
      "title": "Drohende Abschiebung Erneuter Rückschlag für Vietnamesen Pham Phi Son und seine Familie",
      "teaser": "Pham Phi Son kämpft gegen seine Abschiebung – nun hat die Ausländerbehörde von Chemnitz ein Aufenthaltsrecht aus humanitären Gründen abgelehnt. Möglicherweise muss er erneut auf die Härtefallkommission Sachsens hoffen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/chemnitz-behoerde-lehnt-aufenthaltserlaubnis-fuer-vietnamesen-pham-phi-son-ab-a-e0bc169c-af55-4908-9e55-0c5d98a0424a",
      "image_title": "Erneuter Rückschlag für Vietnamesen Pham Phi Son und seine Familie - Sebastian Willnow / dpa"
    },
    {
      "title": "Gefahr für Igel, Maus und Co. Tierschützer raten, Osterfeuer vor dem Anzünden umzuschichten",
      "teaser": "Auf der Suche nach Verstecken können sich Kaninchen oder Kröten in die aufgeschichteten Brennhügel zurückziehen: Osterfeuer bedeuten Lebensgefahr für verschiedene Tierarten – doch das Risiko lässt sich verringern.",
      "url": "https://www.spiegel.de/panorama/ostern-tierschuetzer-raten-osterfeuer-vor-dem-anzuenden-umzuschichten-a-90e3ff50-febf-45eb-8400-4b6ca06d381b",
      "image_title": "Tierschützer raten, Osterfeuer vor dem Anzünden umzuschichten - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Europol-Bericht Drogenbanden infiltrieren große Häfen in Europa – auch durch Missbrauch von Container-Codes",
      "teaser": "Sie schleusen Komplizen ein und bestechen Hafenmitarbeiter: Kriminelle nutzen die Häfen für ihre Aktivitäten – und setzten dabei vermehrt auch auf eine Methode, die nur wenige Mitwisser braucht.",
      "url": "https://www.spiegel.de/panorama/justiz/europol-drogenbanden-unterwandern-europas-haefen-a-daacc3d4-698f-417a-8ae5-03e010b5e113",
      "image_title": "Drogenbanden infiltrieren große Häfen in Europa – auch durch Missbrauch von Container-Codes - Frans Lemmens / Getty Images"
    },
    {
      "title": "»Sushi-Terror« Zwei Männer in Osaka festgenommen – wegen unhygienischer Tischmanieren",
      "teaser": "Sushi angeleckt, Beilagen direkt aus Gemeinschaftsbehältern gegessen: Eklige Tabubrüche in Restaurants führten in Japan zu großer Aufregung. Nun meldet die Polizei zwei weitere Festnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/sushi-terror-in-japan-zwei-maenner-wegen-unhygienischer-handlungen-in-restaurant-festgenommen-a-08f79036-c48a-40f9-9b4a-189ff3018f02",
      "image_title": "Zwei Männer in Osaka festgenommen – wegen unhygienischer Tischmanieren - Toshifumi Kitamura / AFP"
    }
  ]
}