{
  "timestamp": "2023-05-30T13:15:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalation im Streit über Mobilität Eine Fahrspur wird grün, die Leute sehen rot",
      "teaser": "Kampf um die Straße: In immer mehr Städten gibt es Streit wegen neuer Radwege. Ein Fall aus Sachsen zeigt, dass es dabei ums Ganze geht: Ist nicht nur die Verkehrswende bedroht – sondern auch die Demokratie? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verkehrswende-in-leipzig-warum-viele-wegen-radwegen-auf-die-barrikaden-gehen-a-849053d1-d35c-4214-baa5-336c0386ab69",
      "image_url": "https://cdn.prod.www.spiegel.de/images/51fbda40-63ad-47ef-af46-2fc36df48b1a_w872_r1.778_fpx51_fpy55.jpg",
      "image_title": "Eine Fahrspur wird grün, die Leute sehen rot - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Asyl in Deutschland »Politik lässt russische Kriegsdienstverweigerer im Stich«",
      "teaser": "Immer mehr russische Militärdienstverweigerer fliehen nach Deutschland. Selten wird ihnen Asyl gewährt. Rudi Friedrich, Experte für Kriegsdienstverweigerung, erklärt, warum die Bundesregierung damit womöglich Leben gefährdet. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/asyl-in-deutschland-die-politik-laesst-russische-kriegsdienstverweigerer-im-stich-a-7221324f-e419-4795-9204-3172e668f4dd",
      "image_title": "»Politik lässt russische Kriegsdienstverweigerer im Stich« - Kirill Braga / SNA / IMAGO"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Deine Mutter! Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Beleidigungen auf dem Schulhof beziehen sich oft auf die Mutter, vor allem unter Zuwandererkindern ist das so. Wie können sie so schlimme Dinge sagen, wo doch die Mutter einen hohen Stellenwert in der arabischen Kultur hat?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muetter-werden-in-syrien-oft-wie-heilige-verehrt-kommt-ein-syrer-nach-rotenburg-wuemme-a-e630b266-19b8-4651-a99b-ef9b8b004aa7",
      "image_title": "Deine Mutter! - Annette Birkenfeld / Getty Images"
    },
    {
      "title": "Abzocke durch kriminelle Banden So funktioniert der Trick mit den Schockanrufen",
      "teaser": "Der bekannte Kriminologe Christian Pfeiffer war einst Justizminister von Niedersachsen. Doch all sein Wissen über die organisierte Kriminalität schützte ihn nicht davor, selbst zum Opfer zu werden.",
      "url": "https://www.spiegel.de/panorama/justiz/so-funktioniert-der-trick-mit-den-schockanrufen-spiegel-tv-a-c403428c-9616-4a15-8e4e-b4f31942e6ff"
    },
    {
      "title": "Kirchenfest Was feiern Christen an Pfingsten?",
      "teaser": "Hierzulande freuen sich viele Menschen über ein langes Pfingstwochenende. Doch worum geht es bei dem christlichen Fest eigentlich?",
      "url": "https://www.spiegel.de/panorama/pfingsten-was-feiern-christen-a-b2e1607a-ce87-4369-994d-939abb71ab3e",
      "image_title": "Was feiern Christen an Pfingsten? - Michael Kappeler/ picture alliance / dpa"
    },
    {
      "title": "Vorfall in Mecklenburg-Vorpommern Anwohner soll Fußgängerüberweg an Bahnstrecke gebaut haben",
      "teaser": "Er war offenbar an mehreren Wochenenden mit seinem mutmaßlich illegalen Projekt beschäftigt: Ein Mann hat an einer Zugstrecke selbst Hand angelegt – er soll laut Deutscher Bahn einen Bahnübergang gebaut haben. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-anwohner-soll-fussgaengerueberweg-an-bahnstrecke-gebaut-haben-a-09fb08be-c4a7-407d-815c-ba9ae48a13a1",
      "image_title": "Anwohner soll Fußgängerüberweg an Bahnstrecke gebaut haben - Bundespolizeiinspektion Rostock"
    },
    {
      "title": "Polizeiliche Ermittlungen Teich in Oberfranken mit mehr als 200 Tieren leer gefischt – war es ein Otter?",
      "teaser": "200 Welse, 40 Störe: In Bayern sind fast alle Fische aus einem Teich verschwunden, die Polizei ermittelt. Nach ähnlichen Vorfällen in jüngster Vergangenheit kommen auch hungrige Fischotter als Ursache infrage.",
      "url": "https://www.spiegel.de/panorama/justiz/oberfranken-teich-leergefischt-mensch-oder-otter-unter-verdacht-a-5d5ff4db-f5b4-4d3c-9248-da420deb6727",
      "image_title": "Teich in Oberfranken mit mehr als 200 Tieren leer gefischt – war es ein Otter? - M. Delpho/ Tierisch Wild/ srt"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Feuchter Frühling in Deutschland So nass war es seit zehn Jahren nicht",
      "teaser": "Durchschnittlich 200 Liter pro Quadratmeter: In den Monaten März bis Mai regnete es in Deutschland so viel wie lange nicht mehr. Gleichzeitig war es überdurchschnittlich warm.",
      "url": "https://www.spiegel.de/panorama/feuchter-fruehling-in-deutschland-so-nass-war-es-laut-wetterdienst-seit-zehn-jahren-nicht-a-8126f425-c76e-4e21-91d0-5c7f5dcb7495",
      "image_title": "So nass war es seit zehn Jahren nicht - Christian Charisius / dpa"
    },
    {
      "title": "Unfall im Rems-Murr-Kreis bei Stuttgart Schachtdeckel fliegen bei Grillfeier aus Kanalisation",
      "teaser": "Eine Kettenreaktion hat nahe Stuttgart einen Feuerwehreinsatz ausgelöst: Weil ein Mann Benzin auf einen Grill kippte und der Kanister dabei verschmorte, wurden nahe gelegene Schachtdeckel aus einem Kanal gehoben.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-schachtdeckel-fliegen-bei-grillfeier-aus-kanalisation-a-3169640a-f1db-4c64-ad8b-a349116cfd41",
      "image_title": "Schachtdeckel fliegen bei Grillfeier aus Kanalisation - Lino Mirgeler / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Stirbt die Klausur als Prüfungsformat aus? Von Armin Himmelrath",
      "teaser": "Künstliche Intelligenz wird an vielen Schulen Thema – freiwillig oder unfreiwillig. In Hamburg haben Lehrkräfte Täuschungsversuche mit KI in Klausuren bemerkt. Das wirft grundsätzliche Fragen auf.",
      "url": "https://www.spiegel.de/panorama/bildung/ki-in-der-schule-macht-chatgpt-jetzt-abitur-a-fb3cdcd9-c9d1-444e-89ce-7dbbab353920",
      "image_title": "Stirbt die Klausur als Prüfungsformat aus? - Noah Wedel / IMAGO"
    },
    {
      "title": "Festnahme in Frankfurt am Main Schlägerei bei Fußballturnier – 15-Jähriger lebensgefährlich verletzt",
      "teaser": "Nach einem internationalen Fußballturnier liegt ein Jugendlicher aus Berlin mit schwersten Hirnverletzungen im Krankenhaus. Ein französischer Altersgenosse soll ihm nach dem Spiel gegen den Kopf geschlagen haben.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-15-jaehriger-nach-schlaegerei-bei-fussballturnier-lebensgefaehrlich-verletzt-a-1861b299-3a4f-4f1d-b28f-72eb0aa90f14",
      "image_title": "Schlägerei bei Fußballturnier – 15-Jähriger lebensgefährlich verletzt - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Großeinsatz der Feuerwehr Mieterin will sich vor Feuer retten und stürzt ab – lebensgefährliche Verletzungen",
      "teaser": "Die Feuerwehr rückte mit 145 Einsatzkräften an: In Berlin hat ein Brand mehrere Wohnungen in einem Mietshaus zerstört. Eine Frau musste wiederbelebt werden, nachdem sie aus dem ersten Stock gestürzt war.",
      "url": "https://www.spiegel.de/panorama/berlin-mehrere-schwerverletzte-nach-wohnungsbrand-frau-stuerzt-bei-rettungsversuch-von-leiter-a-69ab22b5-39ce-4f27-b0f2-ba3a9fe5652f",
      "image_title": "Mieterin will sich vor Feuer retten und stürzt ab – lebensgefährliche Verletzungen - Annette Riedl / dpa"
    },
    {
      "title": "Bornheim in Nordrhein-Westfalen Vater und Sohn nach Rettung aus dem Rhein gestorben",
      "teaser": "Ein Vater und sein siebenjähriger Sohn sind bei einem Badeunfall im nordrhein-westfälischen Bornheim gestorben. Zuvor hatten rund 170 Rettungskräfte nach den beiden gesucht.",
      "url": "https://www.spiegel.de/panorama/bornheim-siebenjaehriger-junge-und-vater-nach-rettung-aus-dem-rhein-gestorben-a-121ea7db-7961-464c-907b-bea03802fc79",
      "image_title": "Vater und Sohn nach Rettung aus dem Rhein gestorben - Vincent Kempf / dpa"
    },
    {
      "title": "An Rialtobrücke Ursache von grün verfärbtem Canal Grande in Venedig geklärt",
      "teaser": "Entwarnung in der Lagunenstadt: Ein »Schleier leuchtend grüner Flüssigkeit« auf dem Canal Grande in Venedig ist offenbar auf ungiftiges Fluoreszin zurückzuführen. Der Vorfall erinnert an eine Protestaktion aus den Sechzigern.",
      "url": "https://www.spiegel.de/panorama/venedig-ursache-fuer-gruen-verfaerbten-canal-grande-ist-geklaert-a-3abe779d-7032-40ba-9474-f1d10c8ad6cc",
      "image_title": "Ursache von grün verfärbtem Canal Grande in Venedig geklärt - Luigi Costantini / dpa"
    },
    {
      "title": "Sorge um Luis Stitzinger Bekannter deutscher Bergsteiger wird im Himalaja vermisst",
      "teaser": "Er war allein auf dem dritthöchsten Berg der Welt unterwegs, vor wenigen Tagen wurde er zuletzt gesehen. Nun sucht ein Rettungsteam nach dem Allgäuer Alpinisten Luis Stitzinger – doch ein GPS-Signal fehlt.",
      "url": "https://www.spiegel.de/panorama/leute/luis-stitzinger-bekannter-deutscher-bergsteiger-wird-im-himalaja-vermisst-a-b0d0f94c-175b-4785-9fb1-ffc6a195c48b",
      "image_title": "Bekannter deutscher Bergsteiger wird im Himalaja vermisst - © Desmond Boylan / Reuters/ REUTERS"
    },
    {
      "title": "Rassistischer Anschlag in Solingen Hier geboren, hier verbrannt",
      "teaser": "Vor 30 Jahren starben fünf Menschen, weil Rechtsextreme ihr Haus anzündeten. Die Täter sind heute frei, die Familie lebt immer noch in Solingen. Regisseur Bassam Ghazi kämpft mit einem Theaterstück gegen das Vergessen. Aus Solingen berichtet Özlem Gezer",
      "url": "https://www.spiegel.de/panorama/solingen-30-jahre-nach-dem-brandanschlag-hier-geboren-hier-verbrannt-a-69ebf77b-f956-44d3-93bc-da86400e82de",
      "image_title": "Hier geboren, hier verbrannt - Melanie Zanin"
    },
    {
      "title": "»Hvaldimir« Mutmaßlicher Spionagewal verlässt Norwegen",
      "teaser": "Vor vier Jahren tauchte ein Belugawal vor der norwegischen Küste auf, ausgestattet womöglich mit russischer Spionagetechnik. Nun hat er offenbar die Gewässer des Landes verlassen – um nach Schweden weiterzuziehen.",
      "url": "https://www.spiegel.de/panorama/hvaldimir-mutmasslicher-spionage-wal-verlaesst-norwegen-a-80052c6a-f375-40aa-8842-16173025ad0c",
      "image_title": "Mutmaßlicher Spionagewal verlässt Norwegen - JORGEN REE WIIG / AFP"
    },
    {
      "title": "Unglück auf dem Lago Maggiore Windhose soll Bootsunglück mit vier Toten verursacht haben",
      "teaser": "Für vier Menschen kam auf dem Lago Maggiore jede Hilfe zu spät: Eine Hausboot-Party wurde für eine Geburtstagsgesellschaft zu einer lebensgefährlichen Situation. Jetzt ermittelt die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/lago-maggiore-windhose-soll-bootsunglueck-mit-vier-toten-verursacht-haben-a-15bc3697-ceb8-481e-a2a1-f8c9b5318adc",
      "image_title": "Windhose soll Bootsunglück mit vier Toten verursacht haben - Matteo Bazzi / EPA"
    },
    {
      "title": "Waldbrände in Kanada Mit dem Auto ins Inferno",
      "teaser": "In Neuschottland sind Waldbrände rund um die Stadt Halifax außer Kontrolle. 20.000 Menschen werden evakuiert. Eine Dashcam-Kamera hält fest, wie ein Autofahrer mitten durch die Flammen steuert.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-kanada-mit-dem-auto-ins-inferno-a-e65c51b3-4948-4fca-976e-22a6341ed999"
    },
    {
      "title": "Raser in Bremen Polizei stoppt illegale Autorennen mit Luxussportwagen",
      "teaser": "Was haben ein 19-Jähriger in einem Porsche, ein 22-Jähriger in einem Lamborghini und ein 59-Jähriger in einem Ferrari gemeinsam? Sie wurden von der Bremer Polizei bei Straßenrennen erwischt.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-polizei-stoppt-illegale-autorennen-mit-gemieteten-luxussportwagen-a-e71d79ba-9e68-4884-b3a2-e198c55be3d1",
      "image_title": "Polizei stoppt illegale Autorennen mit Luxussportwagen - Idrees Mohammed / EPA"
    },
    {
      "title": "Autobahn 43 bei Bochum 18-Jährige stirbt nach Unfall – zwei Kleinkinder schwer verletzt",
      "teaser": "Eine junge Frau kam in der Nacht zum Montag mit ihrem Wagen von der Spur ab, prallte gegen die Leitplanken und kam mitten auf der Fahrbahn zum Stehen. Die nachfolgenden Autos konnten nicht mehr ausweichen.",
      "url": "https://www.spiegel.de/panorama/a43-bei-bochum-18-jaehrige-stirbt-nach-unfall-zwei-kleinkinder-schwer-verletzt-a-9f91fc19-0beb-4053-a818-e8d18e8095a0",
      "image_title": "18-Jährige stirbt nach Unfall – zwei Kleinkinder schwer verletzt - Justin Brosch / dpa"
    },
    {
      "title": "Touristenboot auf dem Lago Maggiore Vier Tote nach Schiffsunglück in Italien",
      "teaser": "Einsatzkräfte haben zu Wasser und aus der Luft nach Überlebenden gesucht, 19 Personen wurden gerettet. Nun meldet die Feuerwehr: Vier Menschen konnten nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/lago-maggiore-vier-tote-nach-schiffsunglueck-in-italien-a-befd5456-9c9a-4313-89b6-037771b5809b",
      "image_title": "Vier Tote nach Schiffsunglück in Italien - Vigili del Fuoco / AP / dpa"
    },
    {
      "title": "Mindestens ein Toter, mehrere Vermisste Touristenboot kentert auf Lago Maggiore",
      "teaser": "Ein Wirbelsturm hat auf dem Lago Maggiore ein Touristenboot zum Kentern gebracht. Dabei kam ein Mensch ums Leben, mehrere Personen werden vermisst. Die Feuerwehr sucht mit Tauchern und Hubschraubern auf dem See.",
      "url": "https://www.spiegel.de/panorama/italien-touristenboot-kentert-auf-lago-maggiore-ein-toter-mehrere-vermisste-a-91915f19-7a75-42ed-aa47-799525fd63c9",
      "image_title": "Touristenboot kentert auf Lago Maggiore - Samuel Golay/ dpa"
    },
    {
      "title": "Tödlicher Unfall Deutscher Snowboarder in Tirol von Pistenraupe überrollt",
      "teaser": "Am Hintertuxer Gletscher in Tirol ist ein Snowboarder von einer Pistenraupe überfahren worden. Der 44-jährige Deutsche starb trotz Hilfeleistung des Pistenraupenfahrers noch am Unfallort.",
      "url": "https://www.spiegel.de/panorama/hintertuxer-gletscher-in-tirol-deutscher-snowboarder-von-pistenraupe-ueberrollt-a-112b3b67-7651-4b0f-ba52-0bb10de3e9cd",
      "image_title": "Deutscher Snowboarder in Tirol von Pistenraupe überrollt - Michael Heitmann / dpa"
    }
  ]
}