{
  "timestamp": "2023-12-27T04:13:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Segler über Havarie auf dem Atlantik »Eine Plastikinsel zwischen Leben und Tod«",
      "teaser": "Martin Daldrup segelte von New York nach Kapstadt, als mitten auf dem Atlantik sein Boot sank. Hier erzählt er vom Bangen in der Rettungsinsel, vom Rhythmus der Wellen – und von der Suche nach einer neuen Jacht. Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/leute/deutscher-segler-ueber-havarie-auf-atlantik-nachts-wurde-es-kalt-sehr-kalt-a-ce2ece8a-9e32-4f69-a724-a3603c10540f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4340b559-be8f-454e-8704-bbe6c3feb392_w872_r1.778_fpx46_fpy54.png",
      "image_title": "»Eine Plastikinsel zwischen Leben und Tod« - Martin Daldrup"
    },
    {
      "title": "Prozess um tödlichen Polizeieinsatz in Dortmund Fünf Kugeln in den Körper",
      "teaser": "Der 16 Jahre alte Mouhamed D. starb bei einem Polizeieinsatz in Dortmund. Nun hat der Prozess gegen fünf Beamtinnen und Beamte begonnen. Einer von ihnen ist wegen Totschlags angeklagt. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-fluechtling-in-dortmund-fuenf-kugeln-in-den-koerper-a-5f2825b1-3401-458b-aba5-89c2a71dbe2e",
      "image_title": "Fünf Kugeln in den Körper - Christopher Neundorf / EPA"
    },
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Shakira bekommt Statue in Heimatstadt Können diese Hüften lügen?",
      "teaser": "Sechseinhalb Meter hoch, aus Bronze und Alu – und mit dem typischen Hüftschwung: Die neue Statue im kolumbianischen Barranquilla ist schon von Weitem als Shakira zu erkennen. Die Sängerin dankte artig.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-bekommt-statue-in-heimatstadt-koennen-diese-hueften-luegen-a-b897037f-1586-48c2-ab26-8f61a63163b0",
      "image_title": "Können diese Hüften lügen? - dpa"
    },
    {
      "title": "Pariser Kathedrale Notre Dame soll neue Fenster bekommen – Kritiker sprechen von Vandalismus",
      "teaser": "Die ausgebrannte Kathedrale von Paris soll 2024 wieder öffnen. Aber nicht alle sind glücklich. Streit gibt es wegen der berühmten Glasfenster.",
      "url": "https://www.spiegel.de/panorama/paris-notre-dame-soll-neue-fenster-bekommen-kritiker-sprechen-von-vandalismus-a-a7a4da27-4172-497a-948f-fa4e0591cfdd",
      "image_title": "Notre Dame soll neue Fenster bekommen – Kritiker sprechen von Vandalismus - Oliver Berg / dpa"
    },
    {
      "title": "Plus fünf Prozent Zahl der Krankentage wegen psychischer Beschwerden steigt",
      "teaser": "Im vergangenen Jahr sind erneut mehr Arbeitstage aufgrund psychischer Erkrankungen ausgefallen. Einige Branchen stechen dabei besonders hervor.",
      "url": "https://www.spiegel.de/panorama/psychische-beschwerden-zahl-der-krankentage-steigt-a-f3d32834-ddf2-4c35-91dd-b9067c54806b",
      "image_title": "Zahl der Krankentage wegen psychischer Beschwerden steigt - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Die Geschichte hinter dem Bild Als Tankred Dorst zu uns nach Hause kam",
      "teaser": "SPIEGEL-Leser Baki Kiper traf als junger Mann den deutschen Dramatiker Tankred Dorst in Istanbul. Entstanden ist ein Foto, bei dem Kiper an den eigenen Vater denken muss. Aufgezeichnet von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/die-geschichte-hinter-dem-bild-als-tankred-dorst-zu-uns-nach-hause-kam-a-12a9ac37-8376-4cf0-ac6c-d87eb6b67df0",
      "image_title": "Als Tankred Dorst zu uns nach Hause kam - Privat"
    },
    {
      "title": "Sozialprojekt in Sachsen-Anhalt Kann ein russischer Zirkus diese Stadt retten?",
      "teaser": "Ukrainische Kinder trainieren mit russischen Artisten, Geflüchtete und Einheimische jonglieren gemeinsam: Mit ihrem Zirkus verändert Larisa Afanaseva die krisengeschüttelte Stadt Zeitz, eine AfD-Hochburg. Was geht da vor sich? Von Peter Maxwill, Zeitz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zirkus-upsala-in-zeitz-sie-kamen-aus-russland-und-wollen-frieden-a-5a82f013-6d16-45b3-87d8-1e51ccb3ac50",
      "image_title": "Kann ein russischer Zirkus diese Stadt retten? - Illustration: André Gottschalk / DER SPIEGEL",
      "author": "Peter Maxwill, Zeitz"
    },
    {
      "title": "Vor Silvesterfeierlichkeiten am Dom Terrorwarnung in Köln – Polizei nimmt Mann in Gewahrsam",
      "teaser": "Die Polizei hat nach der Terrorwarnung rund um den Kölner Dom fünf Verdächtige vorläufig festgenommen – zur Gefahrenabwehr, wie es heißt. Vier Männer wurden wieder freigelassen.",
      "url": "https://www.spiegel.de/panorama/koeln-wegen-gefahrenlage-zu-silvester-am-dom-polizei-nimmt-fuenf-maenner-fest-a-08685cb5-b692-42a4-abb8-d4b360c7b530",
      "image_title": "Terrorwarnung in Köln – Polizei nimmt Mann in Gewahrsam - Roberto Pfeil / dpa"
    },
    {
      "title": "Hochwasserlage in Deutschland Braunschweig erwartet Flutwelle",
      "teaser": "Manche Orte müssen wohl geräumt werden, zum Teil besteht bereits ein Betretungsverbot: Das Hochwasser in Teilen Deutschlands macht vielen Menschen schwer zu schaffen. Je nach Region werden extreme Wassermassen erwartet.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-braunschweig-erwartet-flutwelle-a-2bf78ae9-e2e0-4fd1-8bc5-caa656321ad3",
      "image_title": "Braunschweig erwartet Flutwelle - Thomas Schulz / dpa"
    },
    {
      "title": "Fast wie »Kevin allein in New York« Sechsjähriger soll allein zur Oma reisen – und landet im falschen Flugzeug",
      "teaser": "Die Familie fliegt nach Florida, nur Kevin steigt ins Flugzeug nach New York: Viele kennen diesen Plot aus einem legendären Weihnachtsfilm. Einem Jungen in den USA soll nun etwas Ähnliches wirklich passiert sein.",
      "url": "https://www.spiegel.de/panorama/usa-spirit-airlines-sechsjaehriger-soll-allein-zur-oma-reisen-und-landet-im-falschen-flugzeug-a-9d1d58d2-3342-4686-a0f0-5f3399ea513f",
      "image_title": "Sechsjähriger soll allein zur Oma reisen – und landet im falschen Flugzeug - Chris O'Meara / AP"
    },
    {
      "title": "Drogenszene in Düsseldorf Frauenleiche in Fass versteckt – Tatverdächtiger festgenommen",
      "teaser": "Bei einer Routinekontrolle fanden Polizisten in einer Düsseldorfer Wohnung eine Frauenleiche. Der Inhaber der Wohnung wurde nun in Minden gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-frauenleiche-in-fass-versteckt-tatverdaechtiger-festgenommen-a-16e3a8df-bd92-44f5-8c85-2cfb944068bc",
      "image_title": "Frauenleiche in Fass versteckt – Tatverdächtiger festgenommen - IMAGO / Maximilian Koch"
    },
    {
      "title": "Hochwasser in Deutschland »Ab halb fünf lief das Dorf voll«",
      "teaser": "In manchen Orten versank das Weihnachtsfest im Hochwasser. Und im niedersächsischen Flachland müssen die Menschen weiter bangen. Denn aus einer randvollen Talsperre droht weitere Gefahr.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-ab-halb-fuenf-lief-das-dorf-voll-a-76d5998e-be8d-4ce0-b6e1-0cab14c19799"
    },
    {
      "title": "Ausländerfeindliche Schriftzüge Feuer in Hessen war womöglich rassistisch motivierte Brandstiftung",
      "teaser": "Wurde ein Wohnhaus in Wächtersbach an Weihnachten angezündet, weil darin eine Familie aus Pakistan lebte? Die Stadt teilt mit, man habe mögliche Hinweise darauf an den Wänden des Gebäudes gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/waechtersbach-feuer-in-hessen-war-womoeglich-rassistisch-motivierte-brandstiftung-a-fd8da10d-f22b-4cee-9a8f-76c139d13a3e",
      "image_title": "Feuer in Hessen war womöglich rassistisch motivierte Brandstiftung - Marc Webersinn / dpa"
    },
    {
      "title": "Schein für 100.000 Euro im Schrank Magdeburgerin holt Lottogewinn nach fast drei Jahren ab",
      "teaser": "Das Wohnzimmer aufzuräumen, kann sich lohnen: Kurz vor Weihnachten hat eine Frau aus Magdeburg einen Lottoschein von 2021 wiedergefunden, eingereicht – und 100.000 Euro kassiert.",
      "url": "https://www.spiegel.de/panorama/leute/magdeburg-frau-holt-lotto-gewinn-von-100-000-euro-nach-fast-drei-jahren-ab-a-9257e13e-70bf-44ec-a6da-413a0aeeb8c6",
      "image_title": "Magdeburgerin holt Lottogewinn nach fast drei Jahren ab - Eibner / IMAGO"
    },
    {
      "title": "Gewaltverbrechen bei Paris Frau und vier Kinder tot aufgefunden – Verdächtiger in Gewahrsam",
      "teaser": "In Frankreich sind eine Mutter und ihre vier Kinder, darunter ein Baby, getötet worden. Als tatverdächtig gilt der Vater. Er wurde am Morgen in Polizeigewahrsam genommen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-frau-und-vier-kinder-bei-paris-tot-aufgefunden-verdaechtiger-festgenommen-a-5e957189-5847-471f-9a00-e0eb16b6bae5",
      "image_title": "Frau und vier Kinder tot aufgefunden – Verdächtiger in Gewahrsam - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Wegen Terrorwarnung Kölner Dom für Touristen geschlossen",
      "teaser": "Gottesdienste sind weiter möglich. Doch dazwischen wird das Wahrzeichen in Köln wegen der angespannten Sicherheitslage für Besucherinnen und Besucher gesperrt.",
      "url": "https://www.spiegel.de/panorama/koelner-dom-bleibt-wegen-terrorwarnung-fuer-touristen-geschlossen-a-e5baaa28-9087-4302-839e-a8c8cfab390a",
      "image_title": "Kölner Dom für Touristen geschlossen - Buriakov / Beautiful Sports / IMAGO"
    },
    {
      "title": "Propalästinensischer Protest FU Berlin erstattet nach Hörsaalbesetzung 20 Anzeigen wegen Hausfriedensbruchs",
      "teaser": "Vor knapp zwei Wochen drangen Studierende in einen Raum der Freien Universität ein. Die Berliner Polizei beendete die propalästinensische Aktion. Nun gibt es für zahlreiche Teilnehmer Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/israel-gaza-krieg-fu-berlin-erstattet-nach-hoersaalbesetzung-20-anzeigen-wegen-hausfriedensbruchs-a-20aa456c-a687-44fc-8ef8-62806cb14cf4",
      "image_title": "FU Berlin erstattet nach Hörsaalbesetzung 20 Anzeigen wegen Hausfriedensbruchs - Fabian Sommer / dpa"
    },
    {
      "title": "Unfall an Weihnachten Betrunkener Autofahrer rammt Polizeigebäude",
      "teaser": "Erheblicher Sachschaden, aber keine Verletzten – das ist die Bilanz eines kuriosen Autounfalls in Baden-Württemberg.",
      "url": "https://www.spiegel.de/panorama/kreis-tuttlingen-betrunkener-autofahrer-rammt-polizeigebaeude-a-e95406e6-ef54-4743-ba28-6b441416af6c",
      "image_title": "Betrunkener Autofahrer rammt Polizeigebäude - Markus Gayk / dpa"
    },
    {
      "title": "Dauerregen in Deutschland Hochwasser lässt Deiche brechen – Dorf muss evakuiert werden",
      "teaser": "Tausende Helfer sind über Weihnachten im Dauereinsatz: Der Dauerregen sorgte vielerorts für Hochwassergefahr. In Niedersachsen sind Deiche gebrochen, bei Magdeburg Gleise unterspült.",
      "url": "https://www.spiegel.de/panorama/hochwasser-dauerregen-sorgt-fuer-deichbrueche-und-dorfevakuierung-a-d3ef5f68-d92b-422a-99b6-9d5f504f99a4",
      "image_title": "Hochwasser lässt Deiche brechen – Dorf muss evakuiert werden - Stefan Rampfel / dpa"
    },
    {
      "title": "Pech eines US-Historikers Er sammelte 30 Jahre lang Unterschriften von US-Präsidentenpaaren – dann verlor er sie",
      "teaser": "Der Historiker Carl Sferrazza Anthony brachte acht US-Präsidenten und deren Ehefrauen dazu, auf einer Karte zu unterschreiben. Experten sprachen von einem einzigartigen Dokument. Dann geschah, was er am meisten fürchtete. Aus Ohio berichtet Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/pech-eines-us-historikers-er-sammelte-30-jahre-lang-unterschriften-von-us-praesidentenpaaren-dann-verlor-er-sie-a-067f4f48-3f57-45d6-b70a-e73f1f14a36d",
      "image_title": "Er sammelte 30 Jahre lang Unterschriften von US-Präsidentenpaaren – dann verlor er sie - Privat"
    },
    {
      "title": "BKA-Bericht für 2023 Polizei und Zoll stellen 35 Tonnen Kokain sicher – neuer Rekord",
      "teaser": "Meist kommt die Droge in Schiffscontainern aus Südamerika: Die Menge an abgefangenem Kokain hat immens zugenommen – sie soll sich seit 2018 versiebenfacht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bundeskriminalamt-polizei-und-zoll-haben-35-tonnen-kokain-sichergestellt-rekord-a-ce85d454-93fd-4445-9921-8a34e278d15f",
      "image_title": "Polizei und Zoll stellen 35 Tonnen Kokain sicher – neuer Rekord - Sina Schuldt / dpa"
    },
    {
      "title": "Weihnachten weltweit Wenn der Weihnachtsmann ins Meer springt",
      "teaser": "In jedem Land wird das Fest anders gefeiert: In Tokio rollt Santa Claus im Oldtimer an, die Schweizer nehmen ein Bad im See bei acht Grad Celsius, die Ukrainer protestieren gegen Russland. Die besten Fotos aus aller Welt.",
      "url": "https://www.spiegel.de/panorama/weihnachten-weltweit-wenn-der-weihnachtsmann-ins-meer-springt-a-704f75f7-0d5c-4d10-a639-1ab4cfb3a62d",
      "image_title": "Wenn der Weihnachtsmann ins Meer springt - Niall Carson / dpa"
    }
  ]
}