{
  "timestamp": "2023-05-09T09:11:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missbrauchsfälle im Bistum Trier Mein Onkel, der Priester und Täter",
      "teaser": "Ein Mitarbeiter des Bundeskriminalamts entdeckt in der Wohnung eines Verwandten Hunderte Hinweise auf Missbrauchstaten. Der Tote war sein Onkel – die Kirche ließ diesen offenbar über Jahrzehnte gewähren. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/missbrauchsfaelle-im-bistum-trier-mein-onkel-der-priester-und-taeter-a-246a8ced-f7cb-45b3-a30f-f26f77e98249",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71ba6c03-65a0-4d1c-9f17-fe3e47d6281f_w872_r1.778_fpx43.98_fpy49.98.jpg",
      "image_title": "Mein Onkel, der Priester und Täter - Miriam Stanke / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Die Deutschen leihen sich unsere Wörter – Maschallah! Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Vor allem bei jungen Menschen werden einige arabische Ausdrücke immer beliebter und gehören wohl bald schon zur deutschen Sprache. Aber wissen sie auch, was sie da sagen?",
      "url": "https://www.spiegel.de/panorama/arabische-ausdruecke-in-der-deutschen-sprache-maschallah-allhamdulillah-und-inschallah-a-7b13e579-4715-475f-a8e5-bf9bcb635977",
      "image_title": "Die Deutschen leihen sich unsere Wörter – Maschallah! - AleksandarGeorgiev / Getty Images"
    },
    {
      "title": "Parteiaustritt nach Eklat Warum die Tübinger Urgrünen zu Boris Palmer halten",
      "teaser": "Die älteste grüne Kraft am Neckar, die Tübinger Alternative Liste, stärkt dem Oberbürgermeister auch nach seinem Parteiaustritt den Rücken. Palmer ist dort Langzeitmitglied – und will es auch bleiben, wie er dem SPIEGEL bestätigt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/boris-palmer-die-urgruenen-tuebingens-halten-zu-ihm-a-1fc587f4-afc2-464c-ac48-2e28a9dc0304",
      "image_title": "Warum die Tübinger Urgrünen zu Boris Palmer halten - Marijan Murat / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Überblick So lief der Tag in London",
      "teaser": "Im Beisein von mehr als 2300 Gästen ist das britische Königspaar Charles III. und Queen Camilla in Westminster Abbey in London gekrönt worden. Die mit Symbolik aufgeladene Zeremonie sollte Zeichen der Inklusion und Modernität setzen. Trotzdem gab es Proteste.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-und-queen-camilla-grkroent-so-lief-der-tag-in-london-a-c208cb9e-1e94-4944-9de8-1a5281be4b86",
      "image_title": "So lief der Tag in London - LISI NIESNER / REUTERS"
    },
    {
      "title": "Spitzengastronom Christian Jürgens und #MeToo Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen",
      "teaser": "Starkoch Christian Jürgens soll Mitarbeitende über Jahre schikaniert, belästigt und gedemütigt haben. Wie toxisch geht es im noblen Dreisternerestaurant »Überfahrt« zu? Von Maria Christoph und Nora Voit",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sternekoch-christian-juergens-soll-mitarbeiter-belaestigt-bedraengt-und-drangsaliert-haben-a-19f05aaa-b8c2-4baa-9e63-96aafa8bd996",
      "image_title": "Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen - Frank Bauer",
      "author": "Maria Christoph und Nora Voit"
    },
    {
      "title": "Lkw-Kollision in Niedersachsen Schweineköpfe auf der Fahrbahn – A27 gesperrt",
      "teaser": "Ein Lastwagenunfall auf der Autobahn 27 in Niedersachsen hat zu einer Vollsperrung geführt. Nach dem Zusammenstoß rollten Schweineköpfe über die Fahrbahn.",
      "url": "https://www.spiegel.de/panorama/justiz/verden-schweinekoepfe-auf-der-fahrbahn-a27-nach-lkw-unfall-gesperrt-a-afcb2cac-ab24-4d75-8785-96c8a3b98b9d",
      "image_title": "Schweineköpfe auf der Fahrbahn – A27 gesperrt - MD / Die Videomanufaktur / IMAGO"
    },
    {
      "title": "Bremens Bürgermeister Andreas Bovenschulte will wieder heiraten",
      "teaser": "Er habe seine »erste Jugendliebe wiedergetroffen«: SPD-Politiker Andreas Bovenschulte hat mit der »Bunten« über sein Privatleben gesprochen – kurz vor der Bürgerschaftswahl in Bremen.",
      "url": "https://www.spiegel.de/panorama/leute/andreas-bovenschulte-bremens-buergermeister-will-wieder-heiraten-a-188e6697-b751-4256-a988-cb8da251fec6",
      "image_title": "Andreas Bovenschulte will wieder heiraten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Streit in hessischen Finanzbehörden Chef der Steuergewerkschaft soll bei Reisekosten betrogen haben",
      "teaser": "Das hessische Finanzministerium hat Strafanzeige gegen den Landeschef der Steuergewerkschaft, Michael Volz, erhoben: Es geht um Fahrtkosten und Dienstreisen während Krankschreibungen. Volz sieht sich als Opfer einer Intrige. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-chef-der-steuergewerkschaft-soll-bei-reisekosten-betrogen-haben-a-8431a6ad-94d1-404f-9f0c-0217f304782a",
      "image_title": "Chef der Steuergewerkschaft soll bei Reisekosten betrogen haben - Bernd Wüstneck / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "An Charles’ Krönungstag Londons Polizei entschuldigt sich für Festnahme von Monarchiegegnern",
      "teaser": "64 Menschen setzte die Polizei am Tag der britischen Krönung fest – die allermeisten Kritiker der Royals. Das hatte für erhebliche Kritik gesorgt. Nun gaben sich die Behörden zerknirscht.",
      "url": "https://www.spiegel.de/panorama/justiz/king-charles-iii-londons-polizei-entschuldigt-sich-fuer-festnahme-von-monarchie-gegnern-a-660922f2-e516-4629-90a4-6d69b50fafb7",
      "image_title": "Londons Polizei entschuldigt sich für Festnahme von Monarchiegegnern - WPA Pool / Getty Images"
    },
    {
      "title": "Sichtung im Landkreis Traunstein Braunbär in Bayern von Wildtierkamera fotografiert",
      "teaser": "Spuren gab es schon länger – nun liegt ein Fotobeweis vor: In Oberbayern wurde ein Braunbär abgelichtet. Nutztierhaltern werden besondere Schutzmaßnahmen empfohlen.",
      "url": "https://www.spiegel.de/panorama/landkreis-traunstein-braunbaer-in-bayern-von-wildtierkamera-fotografiert-a-9262cba2-1fef-43fa-b1a1-712fb17edeae",
      "image_title": "Braunbär in Bayern von Wildtierkamera fotografiert - privat"
    },
    {
      "title": "Facebook-Gründer Mark Zuckerberg gewinnt Gold und Silber bei Jiu-Jitsu-Wettkampf",
      "teaser": "Techmilliardär Mark Zuckerberg hat während der Coronapandemie seine Liebe zu Brasilianischem Jiu-Jitsu entdeckt. Und bei seinem Wettkampfdebüt gleich zwei Medaillen gewonnen.",
      "url": "https://www.spiegel.de/panorama/leute/mark-zuckerberg-facebook-gruender-gewinnt-gold-und-silber-bei-jiu-jitsu-wettkampf-a-7eaeb439-4450-4fe2-bb0e-fa3d64af3bcb",
      "image_title": "Mark Zuckerberg gewinnt Gold und Silber bei Jiu-Jitsu-Wettkampf - Erin Scott / REUTERS"
    },
    {
      "title": "Acht Getötete in Texas Amokschütze offenbar wegen psychischer Probleme aus Militärdienst entfernt",
      "teaser": "Ein Mann hat in einer Vorstadt von Dallas acht Menschen getötet. Der 33-Jährige hatte laut einem Medienbericht für kurze Zeit beim Militär gedient – und soll bereits dort aufgefallen sein.",
      "url": "https://www.spiegel.de/panorama/texas-allen-bei-dallas-schuetze-offenbar-wegen-psychischer-probleme-aus-militaer-entfernt-a-fe85671f-584c-4061-b8bc-8b2eccc9b6d3",
      "image_title": "Amokschütze offenbar wegen psychischer Probleme aus Militärdienst entfernt - ADAM DAVIS / EPA"
    },
    {
      "title": "Acht Fußgänger überfahren in Texas Tatverdächtiger muss sich wegen Totschlags verantworten",
      "teaser": "Ein Mann steht unter Verdacht, in Texas in eine Menschenmenge an einer Bushaltestelle gerast zu sein. Acht Personen starben – jetzt wurde der 34-Jährige angeklagt.",
      "url": "https://www.spiegel.de/panorama/texas-acht-fussgaenger-ueberfahren-tatverdaechtiger-muss-sich-wegen-totschlags-verantworten-a-8b922957-abfd-4a5f-bf31-756f73d5596c",
      "image_title": "Tatverdächtiger muss sich wegen Totschlags verantworten - Brian Svendsen / AP"
    },
    {
      "title": "Australiens Outback Frau überlebt fünf Tage im Busch – mit einer Flasche Wein",
      "teaser": "Allein und ohne Wasser hat eine Australierin tagelang im australischen Outback ausgeharrt. Flüssigkeitszufuhr war aber nicht das Einzige, was sie sich unmittelbar nach ihrer Rettung gewünscht hat.",
      "url": "https://www.spiegel.de/panorama/australien-frau-ueberlebt-fuenf-tage-im-outback-mit-einer-flasche-wein-a-03111426-fd85-4687-a97e-f66b83bbcac1",
      "image_title": "Frau überlebt fünf Tage im Busch – mit einer Flasche Wein - kiraan / IMAGO"
    },
    {
      "title": "Ungewöhnlicher Fahrgast Mann mit Cowboyhut führt Pferd in Stuttgarter Straßenbahn",
      "teaser": "Sind Pferde in Straßenbahnen erlaubt? Diese Frage stellte sich am Wochenende in Fellbach bei Stuttgart. Das örtliche Verkehrsunternehmen sieht – mit Einschränkungen – kein Problem.",
      "url": "https://www.spiegel.de/panorama/fellbach-bei-stuttgart-mann-mit-cowboyhut-fuehrt-pferd-in-strassenbahn-a-2de1b19f-e11d-4de7-8683-7b8be136fabd",
      "image_title": "Mann mit Cowboyhut führt Pferd in Stuttgarter Straßenbahn - Sebastian Gollnow / dpa"
    },
    {
      "title": "Bochumer Hauptbahnhof Kabeldiebe legen erneut Zugverkehr lahm",
      "teaser": "Stress für Bahnreisende im Ruhrgebiet: Zum zweiten Mal innerhalb einer Woche ist der Bochumer Hauptbahnhof lahmgelegt worden.",
      "url": "https://www.spiegel.de/panorama/bochumer-hauptbahnhof-kabeldiebe-legen-zugverkehr-lahm-a-5818aab2-3021-4dad-91e7-fb01c9f20d97",
      "image_title": "Kabeldiebe legen erneut Zugverkehr lahm - Jochen Tack / IMAGO"
    },
    {
      "title": "Leak in Sachsen-Anhalt Abithemen durchgesickert – Ministerium will Vorfall aufarbeiten",
      "teaser": "In Sachsen-Anhalt wurden kurz vor der Prüfung Abiturthemen geleakt, das Bildungsministerium spricht von »menschlichem Versagen«. Ein Notfallplan trat in Kraft.",
      "url": "https://www.spiegel.de/panorama/bildung/leak-in-sachsen-anhalt-abi-themen-durchgesickert-ministerium-will-vorfall-aufarbeiten-a-fc7d8148-3036-4f69-a1ee-4c552ff39780",
      "image_title": "Abithemen durchgesickert – Ministerium will Vorfall aufarbeiten - Sebastian Kahnert / dpa"
    },
    {
      "title": "Messerattacken in Duisburg Terrorverdächtiger plante womöglich Bombenanschlag",
      "teaser": "Ein Syrer soll in Duisburg mehrere Menschen mit einem Messer attackiert haben – wohl aus islamistischen Motiven. Nach SPIEGEL-Informationen fanden die Ermittler bei ihm auch Notizen zu Sprengstoffen und Giftgasen.",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacken-in-duisburg-terrorverdaechtiger-plante-womoeglich-bombenanschlag-a-7d90a80e-ef5e-4ac1-ad69-4945cffaebc3",
      "image_title": "Terrorverdächtiger plante womöglich Bombenanschlag - Christoph Reichwein / dpa"
    },
    {
      "title": "Prozess in Frankfurt am Main Rechtsextremist zu Jugendstrafe verurteilt",
      "teaser": "Das Oberlandesgericht Frankfurt hat einen 21-Jährigen wegen der versuchten Gründung einer terroristischen Vereinigung schuldig gesprochen. Er soll unter anderem Anschläge auf Politiker geplant haben.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-rechtsextremist-zu-jugendstrafe-verurteilt-a-099644d1-6ad4-4aba-bc0f-8f69fa748fe8",
      "image_title": "Rechtsextremist zu Jugendstrafe verurteilt - rheinmainfoto / IMAGO"
    },
    {
      "title": "Ermittlungen in Berlin Charité-Kardiologe wegen Mordverdachts festgenommen",
      "teaser": "Die Berliner Staatsanwaltschaft hat einen Haftbefehl gegen einen 55-Jährigen erwirkt. Gegen den Arzt besteht laut Ermittlern der dringende Tatverdacht des zweifachen Mordes.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-charite-kardiologe-wegen-mordverdachts-festgenommen-a-35040ed7-0440-4964-9c29-f3219bb3f717",
      "image_title": "Charité-Kardiologe wegen Mordverdachts festgenommen - Paul Zinken / dpa"
    },
    {
      "title": "Tritte, Schläge, antisemitische Beleidigungen Verletzte bei Streit an sowjetischem Ehrenmal in Berlin",
      "teaser": "In Berlin ist es zu einem heftigen Streit zwischen Besuchern des sowjetischen Ehrenmals gekommen. Offenbar ging es um den Angriffskrieg Russlands gegen die Ukraine.",
      "url": "https://www.spiegel.de/panorama/tritte-schlaege-antisemitische-beleidigungen-verletzte-bei-auseinandersetzung-am-sowjetischen-ehrenmal-in-berlin-a-1f61939d-e367-4934-8365-ec74ee1bf9f0",
      "image_title": "Verletzte bei Streit an sowjetischem Ehrenmal in Berlin - Wolfgang Kumm/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Beliebteste Vornamen 2022 Wie oft noch, Emilia?",
      "teaser": "Die Deutschen zeigen sich bei der Wahl der Vornamen für ihren Nachwuchs ein wenig fantasielos. Zum dritten Mal in Folge führen zwei Namen die Listen an.",
      "url": "https://www.spiegel.de/panorama/beliebteste-vornamen-2022-wie-oft-noch-emilia-a-a88ce832-9ac5-4abd-bb0c-309bebfd1abb",
      "image_title": "Wie oft noch, Emilia? - Hendrik Schmidt / dpa"
    },
    {
      "title": "Sprengung der Rahmede-Talbrücke Endlich Schutt und Asche",
      "teaser": "Autos fuhren auf ihr schon lange nicht mehr, jetzt ist die Rahmede-Talbrücke im Sauerland erfolgreich gesprengt worden. Verkehrsminister Volker Wissing verspricht einen schnellen Neubau – der aber trotzdem Jahre dauern dürfte.",
      "url": "https://www.spiegel.de/panorama/rahmede-talbruecke-in-nordrhein-westfalen-erfolgreich-gesprengt-video-a-977dd4b2-a4fc-4646-88b9-95aeed3dff16"
    },
    {
      "title": "Nächtliche Abreise aus Brandenburg Schüler sollen in Jugendherberge rassistisch beleidigt und bedroht worden sein",
      "teaser": "Eine Klasse aus Berlin hat eine Jugendherberge in Brandenburg vorzeitig verlassen – offenbar wegen eines rassistischen Übergriffs. Die Polizei begleitete die Schüler. Nun ermittelt der Staatsschutz.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-schueler-sollen-in-jugendherberge-rassistisch-beleidigt-und-bedroht-worden-sein-a-fee98c97-1b82-4587-a052-4832a5bd49a7",
      "image_title": "Schüler sollen in Jugendherberge rassistisch beleidigt und bedroht worden sein - Friso Gentsch / DPA"
    }
  ]
}