{
  "timestamp": "2023-06-22T13:14:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chats im Fall Ayleen »Mama, mach dir keine Sorgen«",
      "teaser": "Im Prozess um die getötete Ayleen in Gießen rekonstruiert eine Kriminalbeamtin die letzten Stunden im Leben der 14-Jährigen. Chatnachrichten belegen, wie der mutmaßliche Täter sie zuvor unter Druck gesetzt hat. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-kriminalbeamte-rekonstruieren-die-letzten-stunden-der-14-jaehrigen-a-cbeea339-e430-4ac8-92a6-c18ff7441a83",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6b9a89e3-205f-4381-91d2-6ccbd4fdfff3_w872_r1.778_fpx45_fpy45.jpg",
      "image_title": "»Mama, mach dir keine Sorgen« - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Brandbekämpfung durch Freiwillige »Die Feuerwehr weiß nie, was für Gefahrstoffe vor Ort sind«",
      "teaser": "Bei der Brandbekämpfung in Sankt Augustin sind zwei freiwillige Feuerwehrleute gestorben. Ein Experte erklärt, warum Werkstattbrände so gefährlich sind und ob Freiwillige dafür überhaupt geeignet sind. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sankt-augustin-experte-zur-brandbekaempfung-die-feuerwehr-weiss-nie-was-fuer-gefahrenstoffe-vor-ort-sind-a-daccde60-794f-4389-81a5-bfe2826ad429",
      "image_title": "»Die Feuerwehr weiß nie, was für Gefahrstoffe vor Ort sind« - Thomas Banneyer / dpa"
    },
    {
      "title": "Prozess um Wiederbeschaffung des Sachsenschatzes »Ein derart naives Vorgehen habe ich noch nie erlebt«",
      "teaser": "Bei einem spektakulären Diebstahl wurde Ende 2019 aus dem Grünen Gewölbe in Dresden ein sagenhafter Schatz entwendet. Beim Versuch, einen Teil wiederzubeschaffen, ließ sich das Museum noch einmal beklauen. Jetzt muss der Täter ins Gefängnis. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-so-dreist-war-selten-ein-betrueger-a-8712a079-f867-47b6-a7ad-83ec15b109b3",
      "image_title": "»Ein derart naives Vorgehen habe ich noch nie erlebt« - Sebastian Kahnert / picture alliance/dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Autofahrer gegen Fußgänger in Berlin Der Zebrastreifen, den es nicht geben dürfte",
      "teaser": "In Berlin-Mitte hat die grüne Verkehrsstadträtin einen Zebrastreifen eingeweiht, der womöglich gegen die Straßenverkehrsordnung verstößt. Was ist da los? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-mitte-der-zebrastreifen-den-es-nicht-geben-duerfte-a-d177adaf-9e48-4594-b77e-d15102dc6853",
      "image_title": "Der Zebrastreifen, den es nicht geben dürfte - Milos Djuric / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Hohe Werte gemessen »Ozon ist schlimm in unserer Atemluft«",
      "teaser": "Die starke Sonneneinstrahlung führt in Deutschland örtlich zu gesundheitsschädlicher Ozonkonzentration. Vor allem Kinder und Jugendliche sollten bei diesen Werten draußen keinen Sport machen, warnt Jörg Kachelmann.",
      "url": "https://www.spiegel.de/panorama/ozon-ist-gut-in-der-stratosphaere-aber-schlimm-in-unserer-atemluft-a-4a2676f2-fdbb-42c0-83ce-eaca26dda1ae",
      "image_title": "»Ozon ist schlimm in unserer Atemluft« - Federico Gambarini / picture alliance / dpa"
    },
    {
      "title": "Mathematik-Olympiade 2023 Sind Sie ein heimlicher Mathe-Crack?",
      "teaser": "Nur ein Promille der teilnehmenden Schülerinnen und Schüler schafft es jedes Jahr bis zur Bundesrunde der Mathematik-Olympiade. Die Aufgaben sind extrem schwierig – an diesen drei Problemen können Sie sich versuchen.",
      "url": "https://www.spiegel.de/panorama/bildung/aufgaben-der-mathematik-olympiade-sind-sie-ein-heimlicher-mathe-crack-a-7250e18b-e065-4ca3-b591-e14f375a866c",
      "image_title": "Sind Sie ein heimlicher Mathe-Crack? - [M] DER SPIEGEL; Carol Yepes / Getty Images"
    },
    {
      "title": "Betrug in Neu-Delhi Mann lebt fast zwei Jahre in Luxushotel – ohne für sein Zimmer zu zahlen",
      "teaser": "Er checkte im Mai 2019 ein – und blieb bis Januar 2021. Ein Mann hat in Indien 603 Tage lang in einem edlen Hotel gewohnt, für seinen Aufenthalt bezahlte er: nichts. Die Rechnung ist aber auch happig.",
      "url": "https://www.spiegel.de/panorama/justiz/indien-betrueger-lebt-zwei-jahre-gratis-in-luxushotel-a-bf10bae1-0d05-481b-a18a-c99f9de01337",
      "image_title": "Mann lebt fast zwei Jahre in Luxushotel – ohne für sein Zimmer zu zahlen - MONEY SHARMA / AFP"
    },
    {
      "title": "Maskenaffäre im Umfeld der CSU Andrea Tandler bleibt in Untersuchungshaft",
      "teaser": "Die Tochter des früheren CSU-Generalsekretärs Gerold Tandler, Andrea Tandler, muss im Gefängnis auf ihren Prozess warten. Der Unternehmerin und ihrem Partner werden Steuerhinterziehung in Höhe von 23,5 Millionen Euro vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-bleibt-wegen-maskenaffaere-in-untersuchungshaft-a-b4026f7b-1d46-4ea5-92dc-2d3f3cc6115e",
      "image_title": "Andrea Tandler bleibt in Untersuchungshaft - Peter Kneffel / picture alliance/dpa"
    },
    {
      "title": "Wettlauf gegen die Zeit Wie das Tauchboot noch gefunden werden könnte",
      "teaser": "Die Suche nach dem vermissten Tauchboot und seinen fünf Insassen läuft auf Hochtouren. Internationale Schiffe, Flugzeuge, Geräte – die Kosten dürften in die Millionen gehen. Kann ein besonderer französischer Tauchroboter helfen?",
      "url": "https://www.spiegel.de/panorama/suche-nach-der-titan-darauf-kann-die-tauchboot-crew-nun-hoffen-a-44c45b26-3115-4833-aa15-1264c10bfea4",
      "image_title": "Wie das Tauchboot noch gefunden werden könnte - US Coast Guard / EPA"
    },
    {
      "title": "Konzertbesuch während Suche nach Tauchboot Cardi B attackiert Stiefsohn des vermissten Hamish Harding – der keilt zurück",
      "teaser": "Während in 4000 Meter Tiefe nach den vermissten Insassen des Tauchboots »Titan« gesucht wird, ist es auf Social Media zu einem Streit zwischen Rapperin Cardi B und einem der Angehörigen gekommen. Der Grund: ein Konzertbesuch.",
      "url": "https://www.spiegel.de/panorama/titan-u-boot-cardi-b-attackiert-stiefsohn-des-vermissten-hamish-harding-der-keilt-zurueck-a-d5b5a21c-06ad-414f-94e3-ea3e6bc9fcb2",
      "image_title": "Cardi B attackiert Stiefsohn des vermissten Hamish Harding – der keilt zurück - John Angelillo / UPI Photo / IMAGO"
    },
    {
      "title": "Sonnenwende 2023 Im Mittsommernachtstraum",
      "teaser": "Der längste Tag des Jahres hat zahlreiche Menschen auf der Nordhalbkugel fasziniert. Gefeiert wurde im Ostseeraum – und natürlich in Stonehenge und an anderen mystischen Stätten. Andernorts machten sich die Menschen nackig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sonnenwende-21-06-2023-im-mittsommernachtstraum-a-e971a8f6-c2f3-4f2c-ae5a-996615ffeaf9",
      "image_title": "Im Mittsommernachtstraum - Andrew Matthews / empics / picture alliance / dpa"
    },
    {
      "title": "Suche nach Tauchboot »Titan« »Wir müssen Hoffnung haben«",
      "teaser": "Die US-Küstenwache hat das Gebiet verdoppelt, in dem sie nach dem vermissten Tauchboot »Titan« sucht, auch kanadische Experten sind mit Hightech-Ausrüstung dabei. Aber die Zeit wird knapp.",
      "url": "https://www.spiegel.de/panorama/suche-nach-tauchboot-titan-wir-muessen-hoffnung-haben-a-c116a14f-c523-478f-b99b-4033fedb6157"
    },
    {
      "title": "Plätze für Grundschüler Kommunen halten Rechtsanspruch auf Ganztagsbetreuung für nicht umsetzbar",
      "teaser": "Kinderbetreuung gilt als wohl wichtigster Bestandteil für gleichberechtigte Karrieren – und gegen den Fachkräftemangel. Doch für die benötigten 600.000 Ganztagsplätze gibt es laut Städte- und Gemeindebund nicht genügend Fachkräfte.",
      "url": "https://www.spiegel.de/panorama/bildung/grundschueler-kommunen-halten-rechtsanspruch-auf-ganztagsbetreuung-fuer-nicht-umsetzbar-a-2540aaad-4e69-4053-98f4-fde4cb86ea8b",
      "image_title": "Kommunen halten Rechtsanspruch auf Ganztagsbetreuung für nicht umsetzbar - Stephan Rumpf / picture-alliance / SZ Photo / dpa"
    },
    {
      "title": "Anfangspreis liege bei 12.000 Dollar Brief eines »Titanic«-Passagiers wird in Uruguay versteigert",
      "teaser": "Abgeschickt in Irland, wenige Tage bevor die »Titanic« im Atlantik sank: Ein handgeschriebener Brief eines Geschäftsmannes kommt in Montevideo unter den Hammer. Auch andere historische Artefakte sind dabei.",
      "url": "https://www.spiegel.de/panorama/brief-eines-titanic-passagiers-wird-in-uruguay-versteigert-a-aeaef58a-9da6-4fcc-8136-41690922aace",
      "image_title": "Brief eines »Titanic«-Passagiers wird in Uruguay versteigert - Oceangate Expeditions / dpa"
    },
    {
      "title": "200-Euro-Einmalzahlung Geld umsonst – und eine Million Studierende greifen nicht zu",
      "teaser": "Die Bundesregierung hatte jeder Studentin und jedem Fachschüler in Deutschland eine steuerfreie Energiepreispauschale versprochen. Jetzt zeigt sich: Mehr als 200 Millionen Euro wurden von den Berechtigten nicht abgerufen.",
      "url": "https://www.spiegel.de/panorama/bildung/200-euro-einmalzahlung-geld-umsonst-und-eine-million-studierende-greifen-nicht-zu-a-ac7d607e-14fb-45df-9197-56ea138b8d73",
      "image_title": "Geld umsonst – und eine Million Studierende greifen nicht zu - Esma Cakir/ DPA"
    },
    {
      "title": "Suche nach verschollenem Tauchboot Wie eine Forscherin die Sympathie für die »Titan«-Insassen erklärt – und das Desinteresse an Ertrinkenden im Mittelmeer",
      "teaser": "Fünf Männer sind im Atlantik verschollen, die Anteilnahme ist groß. Zugleich kommt die Frage auf: Ist das angesichts Hunderter toter Flüchtlinge im Mittelmeer angebracht? Eine Psychologin gibt Antworten.",
      "url": "https://www.spiegel.de/panorama/tauchboot-drama-wie-eine-forscherin-die-sympathie-fuer-die-titan-insassen-erklaert-a-0576ea7f-29a0-438a-875c-255d5c9bf833",
      "image_title": "Wie eine Forscherin die Sympathie für die »Titan«-Insassen erklärt – und das Desinteresse an Ertrinkenden im Mittelmeer - Joan Mateu Parra / AP / dpa, OceanGate / dpa"
    },
    {
      "title": "Drohende Unwetter Blitze, Hagel und Tornados über Deutschland erwartet",
      "teaser": "Der Wetterdienst rechnet im Lauf des Tages mit einer »Schwergewitterlage« mit Starkregen und Hochwasser. Sogar vereinzelte Tornados sind möglich. In Süddeutschland und Österreich hat es bereits gekracht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unwetter-blitze-hagel-und-tornados-ueber-deutschland-erwartet-a-c2585119-59d3-4677-b703-09c6a88ba677",
      "image_title": "Blitze, Hagel und Tornados über Deutschland erwartet - Bernd März / dpa"
    },
    {
      "title": "Verschollenes Tauchboot »Titan« Der Sauerstoff reicht rechnerisch bis 13.08 Uhr",
      "teaser": "Die Uhr läuft gegen die Insassen des verschwundenen Tauchboots »Titan«: Die Küstenwache hat einen genauen Zeitpunkt genannt, wie lange die Crew rechnerisch noch atmen kann. Sie könnte ihren Verbrauch aber auch einschränken.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verschollenes-tauchboot-titan-der-sauerstoff-reicht-rechnerisch-bis-13-08-uhr-a-b1ac8284-9394-475b-aab5-ee7b677a84f0",
      "image_title": "Der Sauerstoff reicht rechnerisch bis 13.08 Uhr - Oceangate Expeditions / dpa"
    },
    {
      "title": "Weiteres Freibad wegen Tumulten geräumt Polizeigewerkschafter fordert härteres Vorgehen gegen Schwimmbad-Schläger",
      "teaser": "Gewalttaten mit teils Dutzenden Beteiligten haben eine Debatte über die Sicherheit in deutschen Schwimmbädern entfacht. Die Schwimmmeister hoffen auf Unterstützung der Polizei, die setzt auf Kontrollen und Hausverbote.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freibaeder-polizeigewerkschafter-fordert-haerteres-vorgehen-gegen-schwimmbad-schlaeger-a-a0501c56-41d5-4998-a938-e2291a7a4b4b",
      "image_title": "Polizeigewerkschafter fordert härteres Vorgehen gegen Schwimmbad-Schläger - Julia Kilian / picture alliance/dpa"
    },
    {
      "title": "Urteil in England Masturbation mit Möwe – Mann wegen Tierquälerei schuldig gesprochen",
      "teaser": "Ein Mann nahm in der britischen Hafenstadt Sunderland sexuelle Handlungen mit einer Möwe zwischen den Beinen vor. Dafür ist er nun zu 24 Wochen Gefängnis verurteilt worden – und darf erst mal keine Haustiere mehr halten.",
      "url": "https://www.spiegel.de/panorama/justiz/england-masturbation-mit-moewe-mann-wegen-tierquaelerei-schuldig-gesprochen-a-5601d499-5b3e-42db-8a67-a1dd0b080f67",
      "image_title": "Masturbation mit Möwe – Mann wegen Tierquälerei schuldig gesprochen - Vuk Valcic / ZUMA Wire / IMAGO"
    },
    {
      "title": "Verschollenes Tauchboot »Titan« Rettungsteams weiten Suchgebiet drastisch aus",
      "teaser": "Auf der Suche nach dem verschollenen Tauchboot »Titan« rennt die Zeit davon. Rettungskräfte suchen nun in einem viel größeren Gebiet. Die US-Küstenwache spricht über ein mögliches Scheitern der Mission.",
      "url": "https://www.spiegel.de/panorama/tauchboot-titan-rettungsteams-weiten-suchgebiet-drastisch-aus-a-621ff7f3-a6eb-4fa4-9f7f-1fd32f19a686",
      "image_title": "Rettungsteams weiten Suchgebiet drastisch aus - Graphic courtesy of Coast Guard First District Command Center"
    },
    {
      "title": "Lebenswerteste Städte der Welt Frankfurt fliegt raus – keine deutsche Metropole mehr in den Top Ten",
      "teaser": "Australien landet doppelt unter den ersten zehn, die Bundesrepublik gar nicht mehr: Der »Economist« hat seine Liste der lebenswertesten Städte veröffentlicht. Für Deutschland lief es schlecht – mit einer Ausnahme.",
      "url": "https://www.spiegel.de/panorama/lebenswerteste-staedte-der-welt-keine-deutsche-metropole-mehr-in-den-top-10-a-d4ff02b4-ba09-411b-92a6-480e5ab06596",
      "image_title": "Frankfurt fliegt raus – keine deutsche Metropole mehr in den Top Ten - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Vierbeiniger Nationalheld aus Kolumbien 70 Soldaten suchen nach Suchhund Wilson",
      "teaser": "Wochenlang bangten die Menschen in Kolumbien um das Leben von vier verschollenen Kindern im Amazonas-Regenwald. Spürhund Wilson führte die Suchtrupps zu den Geschwistern – und ist seither selbst verschwunden.",
      "url": "https://www.spiegel.de/panorama/kolumbien-amazonas-70-soldaten-suchen-nach-suchhund-wilson-a-6e3a24f2-2a80-4967-a074-982f3772ebaf",
      "image_title": "70 Soldaten suchen nach Suchhund Wilson - Colombian Army / AFP"
    },
    {
      "title": "Erfahrene Tiefseetaucherin über Sicherheit an Bord »OceanGate ist bewusst einen Sonderweg gegangen«",
      "teaser": "Die deutsche Tiefseefilmerin Kirsten Jakobsen nutzt mit ihrem Mann ein von ihm konzipiertes U-Boot. Sie wirft der Betreiberfirma des im Atlantik verschollenen Boots vor, nicht genügend auf Sicherheit geachtet zu haben. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/u-boot-tiefseetaucherin-kirsten-jakobsen-oceangate-ist-bewusst-einen-sonderweg-gegangen-a-5a830995-a081-4be2-a02c-78b98c2df5c8",
      "image_title": "»OceanGate ist bewusst einen Sonderweg gegangen« - Rebikoff-Stiftung / dpa"
    },
    {
      "title": "»Titan«-Suche Herkunft von Unterwassergeräuschen unklar",
      "teaser": "Seit dem Verschwinden des Mini-U-Boots »Titan« im Nordatlantik nehmen kanadische Aufklärungsflugzeuge Geräusche im Suchgebiet wahr. Was dabei genau zu hören ist, weiß die US-Küstenwache noch nicht.",
      "url": "https://www.spiegel.de/panorama/titan-herkunft-von-unterwassergeraeuschen-unklar-a-c6835202-c6dd-4b2b-8e6b-ce0b31c82039",
      "image_title": "Herkunft von Unterwassergeräuschen unklar - Oceangate Expeditions / dpa"
    }
  ]
}