{
  "timestamp": "2023-09-14T14:11:21",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Partnerschaften »Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen«",
      "teaser": "Die Familienrechtsanwältin Asha Hedayati vertritt von Gewalt betroffene Frauen. Sie spricht über Ursachen für Missbrauch, das Versagen des Staates, Frauen und Kinder ausreichend zu schützen, und den Backlash nach dem Fall Lindemann. Von Juliane Löffler und Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsanwaeltin-asha-hedayati-vertritt-frauen-die-gewalt-erleben-sie-kritisiert-dass-der-staat-versagt-ihnen-zu-helfen-a-6674291b-65b1-4d96-91a2-4429384e7d17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ac6540c-1c13-4046-acc7-3ccab9b053a8_w948_r2.194_fpx48.69_fpy55.jpg",
      "image_title": "»Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen« - Marlena Waldthausen / DER SPIEGEL",
      "author": "Juliane Löffler und Lisa Duhm"
    },
    {
      "title": "OECD-Studie in 38 Mitgliedsländern Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung",
      "teaser": "Lehrgehälter, Pflichtstundenzahl an Schulen, Ausbildungsgrad von Jugendlichen: Das heimische Bildungssystem fällt im internationalen Vergleich mit Besonderheiten auf. Vor allem in einem Punkt schmiert Deutschland ab. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-studie-in-deutschland-ist-die-zahl-junger-menschen-ohne-ausbildung-gestiegen-a-70d83814-cc76-43a2-99ba-98a0bea40cd3",
      "image_title": "Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung - Uwe Anspach / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Tödlicher Polizeieinsatz in Mannheim Warum ist Ante P. erstickt?",
      "teaser": "Zwei Polizisten sollen einen Patienten zurück in die Psychiatrie bringen. Die Lage eskaliert, der 47-Jährige stirbt – obwohl das leicht zu verhindern gewesen wäre. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-polizeieinsatz-in-mannheim-warum-ist-ante-p-erstickt-a-b494dae5-ce43-400a-b712-6777330f8681",
      "image_title": "Warum ist Ante P. erstickt? - Fotos: René Priebe; privat",
      "author": "Christine Keck"
    },
    {
      "title": "Sternekoch in der Klinikküche Früher war mehr Jägerschnitzel",
      "teaser": "Das Essen in deutschen Krankenhäusern hat einen furchtbaren Ruf. Im brandenburgischen Bad Belzig kocht jetzt ein Sternkoch – frisch statt Tiefkühlkost. Doch das schmeckt nicht allen. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/krankenhausessen-wie-schlecht-es-wirklich-ist-und-wie-man-es-besser-machen-kann-a-b977583f-9a89-48f1-8c8c-cde18fe43158",
      "image_title": "Früher war mehr Jägerschnitzel - Paulina Hildesheim / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Vater und Tochter Seehofer »Manche deiner Freunde wählen CSU?« – »Nee, das jetzt auch nicht«",
      "teaser": "Horst Seehofer war Ministerpräsident und mehrmals Bundesminister für die CSU. Seine Tochter Susanne will mit der FDP in den Bayerischen Landtag einziehen. Was ist der Reiz und was der Preis von Politik? Ein SPIEGEL-Gespräch von Anna Clauß und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/horst-und-susanne-seehofer-im-gespraech-was-ist-der-reiz-und-was-der-preis-von-politik-a-993f2a55-38c6-4108-9c3a-cd93f51ec6ee",
      "image_title": "»Manche deiner Freunde wählen CSU?« – »Nee, das jetzt auch nicht« - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Geliebtes Bayern, gehasstes Bayern Die Maß ist voll",
      "teaser": "In Bayern ist alles etwas größer: die Biere, die Berge, die Egos. Aber auch die Ängste vor dem Abstieg. Eine Reise zu den schönsten Krisenherden im Freistaat.",
      "url": "https://www.spiegel.de/panorama/bayern-reise-zu-den-schoensten-krisenherden-im-freistaat-a-366b4d48-5e75-43b2-bdfe-303a99914175",
      "image_title": "Die Maß ist voll - Illustration: Mona Eing und Michael Meissner nach einer Skizze von SAMSON / DER SPIEGEL"
    },
    {
      "title": "Landgericht Hamburg Prozess beginnt 18 Jahre nach Vergewaltigung von junger Frau",
      "teaser": "Im Sommer 2005 misshandeln und vergewaltigen mehrere Männer eine junge Frau in Hamburg-Bergedorf. Ein mutmaßlicher Täter wird erst 18 Jahre später gefasst – nun muss er sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-prozess-beginnt-18-jahre-nach-vergewaltigung-von-junger-frau-a-892a9f98-3348-4922-8f4c-2d2c522276a6",
      "image_title": "Prozess beginnt 18 Jahre nach Vergewaltigung von junger Frau - Jonas Walzberg / dpa"
    },
    {
      "title": "Nach tödlichem S-Bahn-Unglück Staatsanwaltschaft erhebt Anklage gegen Lokführer",
      "teaser": "Ein Mensch starb, 51 Personen wurden teils schwer verletzt: Der Zusammenstoß zweier S-Bahnen bei München im vergangenen Jahr soll nun vor Gericht gehen. Die Anklage belastet einen der Lokführer schwer.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-staatsanwaltschaft-erhebt-anklage-gegen-lokfueherer-a-fd98dc7d-c576-4e26-a061-4c6c1cb308ab",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Lokführer - Matthias Balk / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Anwendung des »Verrücktes-Fahren-Gesetzes« Dänische Polizei beschlagnahmt Auto von deutschem Paar wegen Raserei",
      "teaser": "Die Eheleute waren mit 107 Kilometern pro Stunde durch eine dänische Kleinstadt gebrettert – erlaubt waren 50. Das dänische Recht könnte nun dafür sorgen, dass ihr Fahrzeug an den Höchstbietenden versteigert wird.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-polizei-beschlagnahmt-auto-von-deutschem-paar-wegen-raserei-a-d892cd98-1ba4-4c1a-ab1b-02902decd97f",
      "image_title": "Dänische Polizei beschlagnahmt Auto von deutschem Paar wegen Raserei - Francis Joseph Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Union-Berlin-Ikone löst Versprechen ein Mannschaftskapitän Trimmel sticht früherem Mitspieler Mattuschka Fußballtattoo",
      "teaser": "Im Mai gelang dem 1. FC Union Berlin ein historischer Sieg, an den Torsten Mattuschka nicht geglaubt hatte. Nun prangen auf seinem Oberschenkel die Buchstaben »FCUB« – wegen eines Versprechens.",
      "url": "https://www.spiegel.de/panorama/fcub-in-der-champions-league-tattoo-fuer-torsten-mattuschka-a-8ece93c9-93ff-4791-9db0-e9f69e3bb990",
      "image_title": "Mannschaftskapitän Trimmel sticht früherem Mitspieler Mattuschka Fußballtattoo - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Flut in Libyen »Es gibt größere Verluste als in einem Krieg«",
      "teaser": "Drohnen- und Satellitenbilder aus Libyen zeigen, wie verheerend die Folgen der Flutkatastrophe sind. Auch im Nachbarland Ägypten trauern Angehörige. Und einen Helfer überwältigen im Interview die Gefühle.",
      "url": "https://www.spiegel.de/panorama/libyen-und-die-flut-es-gibt-groessere-verluste-als-bei-einem-krieg-a-7b3e56d8-eb2a-406c-bd48-2645faee41d2"
    },
    {
      "title": "Folgen der Klimakatastrophe Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet",
      "teaser": "Vor dem Internationalen Seegerichtshof in Hamburg kämpfen ein paar kleine Inselstaaten für besseren Klimaschutz. Und ums Überleben. Ein Ortstermin von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-tuvalu-bahamas-vanuatu-und-palau-kaempfen-vor-dem-internationalen-seegerichtshof-gegen-die-klimakrise-a-eb04337e-7416-4c23-be1d-377f59dc157f",
      "image_title": "Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet - Henning Kretschmer / DER SPIEGEL"
    },
    {
      "title": "Odyssee in Dresdner Zoo Giraffenbulle Diko steigt nicht in Transportbox – und verhindert Umzug",
      "teaser": "Der Bulle hatte wohl einfach keine Lust auf den Umzugsstress: Mitarbeiter im Zoo Dresden haben mehrere Stunden lang versucht, eine Giraffe zu verladen. Schließlich brachen sie die Aktion ab – aus Tierschutzgründen.",
      "url": "https://www.spiegel.de/panorama/dresden-giraffenbulle-diko-steigt-nicht-in-transportbox-und-verhindert-umzug-a-e178550d-16aa-4706-85b4-eb54acf3b5f7",
      "image_title": "Giraffenbulle Diko steigt nicht in Transportbox – und verhindert Umzug - Zoo Dresden"
    },
    {
      "title": "Neue »Regularien und Vorschriften« Hilfstransport des Deutschen Roten Kreuzes kann noch nicht nach Marokko starten",
      "teaser": "Die marokkanische Regierung steht unter Druck, mehr internationale Hilfe anzunehmen. Eine DRK-Maschine mit 36,6 Tonnen Hilfsgütern blieb dennoch am Boden – offenbar wegen bürokratischer Hürden.",
      "url": "https://www.spiegel.de/panorama/marokko-hilfstransport-des-deutschen-roten-kreuzes-konnte-nicht-in-katastrophengebiet-starten-a-0d900b24-7d8f-453e-a251-8d5fc76c9236",
      "image_title": "Hilfstransport des Deutschen Roten Kreuzes kann noch nicht nach Marokko starten - Christopher Schulz / DRK LV Sachsen"
    },
    {
      "title": "Unglück am Brauneck 50-Jährige stirbt bei Bergwanderung in Bayern",
      "teaser": "Die Frau war wohl allein unterwegs: Eine 50-Jährige ist beim Wandern in den Bayerischen Voralpen verunglückt und konnte nur noch tot geborgen werden. Die Polizei vermutet falsche Ausrüstung als Unglücksursache.",
      "url": "https://www.spiegel.de/panorama/brauneck-in-bayern-50-jaehrige-stirbt-bei-bergwanderung-in-den-voralpen-a-c606ca97-84d6-4886-824f-a0321716fcad",
      "image_title": "50-Jährige stirbt bei Bergwanderung in Bayern - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Anschlag auf Infrastruktur Generalbundesanwalt übernimmt Ermittlung zu Brandstiftungen bei Bahn",
      "teaser": "Mehrere Kabelschächte brannten, Dutzende Züge fielen aus, dann tauchte ein Bekennerschreiben auf: Im Fall der Brandstiftungen bei der Deutschen Bahn schaltet sich nun die oberste Stelle ein.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-generalbundesanwalt-uebernimmt-ermittlung-nach-brandstiftung-a-5972f4bc-d890-4f9f-b956-6e678d04cfba",
      "image_title": "Generalbundesanwalt übernimmt Ermittlung zu Brandstiftungen bei Bahn - Gregor Fischer / dpa"
    },
    {
      "title": "Angriffe auf Frauen in Niedersachsen Polizei fasst mutmaßlichen Messerstecher",
      "teaser": "Die Polizei fand ihn über sein Auto auf der A7: Der gesuchte Tatverdächtige im Falle eines gewaltsamen Todes einer 17-Jährigen und eines Messerangriffs auf eine 30-Jährige ist festgenommen worden.",
      "url": "https://www.spiegel.de/panorama/niedersachen-polizei-fasst-mutmasslichen-messerstecher-im-landkreis-diepholz-a-43539204-1628-4834-b6ea-b8a7d6ff7528",
      "image_title": "Polizei fasst mutmaßlichen Messerstecher - TNN / dpa"
    },
    {
      "title": "500 Kilometer bis nach New York City Umweltschützer schwimmt den ganzen Hudson River entlang",
      "teaser": "Er begann in den Adirondack Mountains im Bundesstaat New York, jetzt erreichte er Manhattan: Lewis Pugh ist in einem Monat von der Quelle des Hudson Rivers bis zur Mündung in den Atlantischen Ozean geschwommen.",
      "url": "https://www.spiegel.de/panorama/new-york-city-umweltschuetzer-lewis-pugh-schwimmt-den-ganzen-hudson-river-bis-nach-manhattan-a-428e6c97-70ad-4669-8f1e-405672862ad0",
      "image_title": "Umweltschützer schwimmt den ganzen Hudson River entlang - Seth Wenig / AP"
    },
    {
      "title": "Prozess wegen Klinik-Brandanschlag Auf Befehl Luzifers",
      "teaser": "Eine Stimme befahl Herrn F., das Berliner Urban-Krankenhaus abzufackeln. Er legte einen Brand. Zwei Pflegerinnen leiden bis heute unter den psychischen Folgen. Vor Gericht zeigt der Beschuldigte Reue. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-prozess-um-brandanschlag-auf-urban-krankenhaus-auf-befehl-luzifers-a-cc4f26b8-8ff9-4909-93e8-dea9525710d0",
      "image_title": "Auf Befehl Luzifers - Sabine Gudath / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Fahndung in Pennsylvania Polizei fasst ausgebrochenen Mörder",
      "teaser": "Geschlossene Schulen, Menschen in Angst: Zwei Wochen lang fahndete die Polizei im US-Bundesstaat Pennsylvania nach einem ausgebrochenen Mörder. Jetzt wurde er gefasst. Kameras hatten die spektakuläre Flucht gefilmt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/pennsylvania-usa-polizei-fasst-ausgebrochenen-moerder-danelo-cavalcante-a-82c0f343-dd5c-4e81-9196-f6bb0117af72",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Ungewöhnlicher Rettungseinsatz Mann steckt über Nacht mit Hand im Treppenlift fest",
      "teaser": "Stundenlang harrte ein Mann in Bayern nach einem Sturz neben seinem Treppenlift aus – weil ausgerechnet die Hand mit dem Hausnotruf für ihn unerreichbar war. Hilfe kam erst am nächsten Tag.",
      "url": "https://www.spiegel.de/panorama/glattbach-mann-steckt-ueber-nacht-mit-hand-im-treppenlift-fest-a-65fdf3b8-35da-40fe-bcdd-3c10895391c4",
      "image_title": "Mann steckt über Nacht mit Hand im Treppenlift fest - Bernd Wüstneck / dpa"
    },
    {
      "title": "Gewalttat in Kiel 29-Jährige hatte vor ihrer Entführung vergeblich um Hilfe gebeten",
      "teaser": "Im Internet machte eine Frau aus Rendsburg öffentlich, dass sie von einem Mann bedroht und trotz einer Anzeige nicht geschützt werde. Jetzt wurde sie erneut Opfer einer Gewalttat – der Verdächtige ist ihr Peiniger.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-29-jaehrige-aus-rendsburg-hatte-vor-ihrer-entfuehrung-vergeblich-um-hilfe-gebeten-a-71211cdd-880c-4c83-8159-a0b363d4f897",
      "image_title": "29-Jährige hatte vor ihrer Entführung vergeblich um Hilfe gebeten - Marcus Brandt / dpa"
    },
    {
      "title": "Norwegisches Königshaus Prinzessin Märtha Louise kündigt Hochzeit mit selbsternanntem Schamanen an",
      "teaser": "Sie ist die Schwester von Kronprinz Haakon, ihr Verlobter bezeichnet sich als Schamane in sechster Generation: Dem norwegischen Königshaus steht eine Hochzeit bevor, die auf großes Interesse stoßen dürfte.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-prinzessin-maertha-louise-will-selbsternannten-schamanen-heiraten-a-d4f6dc42-da10-4e6f-8c83-15b81c7cc991",
      "image_title": "Prinzessin Märtha Louise kündigt Hochzeit mit selbsternanntem Schamanen an - LISE ASERUD / AFP"
    },
    {
      "title": "Einbruch in der Nacht Diebe stehlen Kunst im Millionenwert aus Kölner Museum",
      "teaser": "Die Täter kamen offenbar durchs Fenster – und mit Rucksäcken: In Köln haben Einbrecher im Museum für Ostasiatische Kunst reiche Beute gemacht. Wie genau ihnen der Coup gelang, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-diebe-stehlen-kunst-im-millionenwert-aus-museum-fuer-ostasiatische-kunst-a-c9f7f312-15c4-440b-a3d7-04a3e1ea9b28",
      "image_title": "Diebe stehlen Kunst im Millionenwert aus Kölner Museum - Roberto Pfeil / dpa"
    },
    {
      "title": "Mordermittlungen in Niedersachsen Messerattacken auf junge Frauen – Polizei fahndet nach 42-Jährigem",
      "teaser": "Zwei junge Frauen wurden im Landkreis Diepholz Opfer brutaler Übergriffe, eine 17-Jährige ist tot. Nun haben Ermittler den mutmaßlichen Täter identifiziert, wissen aber nicht, wo er sich aufhält.",
      "url": "https://www.spiegel.de/panorama/justiz/barenburg-bei-diepholz-17-jaehrige-getoetet-polizei-fahndet-nach-42-jaehrigem-a-38efe8ac-49cd-4a70-8c04-61603d5be8f0",
      "image_title": "Messerattacken auf junge Frauen – Polizei fahndet nach 42-Jährigem - Polizeiinspektion Diepholz"
    }
  ]
}