{
  "timestamp": "2023-12-06T23:12:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Winterwetter in Bayern »In einem hochtechnisierten Land eine so schlechte Bahn-Infrastruktur?«",
      "teaser": "»Alle reden vom Wetter – wir nicht«. So warb die Bundesbahn einst für ihre Zuverlässigkeit. Das ist lange her – wie Reisende und Pendler auch Tage nach dem Wintereinbruch in Bayern noch leidvoll erfahren. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-bayern-wie-kann-es-sein-dass-es-in-einem-hochtechnisiertem-land-eine-so-schlechte-bahn-infrastruktur-gibt-a-ac685309-f5e1-4172-97d6-394eefcf2528",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9bb193a9-d00f-445d-bdff-7f17ee8b591e_w872_r1.778_fpx57.32_fpy49.99.jpg",
      "image_title": "»In einem hochtechnisierten Land eine so schlechte Bahn-Infrastruktur?« - Wolfgang Maria Weber / IMAGO",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Bildungsnewsletter Das neue Pisa-Debakel Von Silke Fokken",
      "teaser": "Deutschland schneidet beim Pisa-Test deutlich schlechter ab als in früheren Jahren. Das war absehbar, doch auf politischer Ebene ist deprimierend wenig passiert. Und ein Hamburger Lehrer startete seine eigene Pisa-Reise.",
      "url": "https://www.spiegel.de/panorama/bildung/das-neue-pisa-debakel-a-c55bda9e-ec75-4c13-b97e-6b05784b5aeb",
      "image_title": "Das neue Pisa-Debakel - Julian Stratenschulte / dpa"
    },
    {
      "title": "Pisa-Aufgaben Mathematik Können Sie besser rechnen als ein 15-Jähriger?",
      "teaser": "Fast ein Drittel der 15-Jährigen scheitert an einfachen Matheaufgaben. Hätten Sie es besser gekonnt? Hier sind 23 Beispielaufgaben der Pisa-Forscher. Von Holger Dambeck und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-aufgaben-mathematik-koennen-sie-besser-rechnen-als-ein-15-jaehriger-a-8d71d5ec-c112-42f9-b7e7-dd34453c0b9c",
      "image_title": "Können Sie besser rechnen als ein 15-Jähriger? - Illustration: DER SPIEGEL",
      "author": "Holger Dambeck und Silke Fokken"
    },
    {
      "title": "Internationaler Vergleich Der Pisa-Erfolg der anderen",
      "teaser": "Die Hälfte der Länder schneidet im Pisa-Test schlechter ab als zuvor. Doch einige trotzen dem Trend. Diese Faktoren können zum Erfolg führen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-ergebnisse-international-die-erfolgsfaktoren-der-anderen-a-61e53dc4-d118-44f4-852d-ee1a22fe93a5",
      "image_title": "Der Pisa-Erfolg der anderen - Chung Sung-Jun / AP",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Schleswig-Holstein Musik Festival Die falschen Töne des Justus Frantz",
      "teaser": "Ein Mann versteht die Welt nicht mehr: Der Dirigent und Musiker Justus Frantz wurde von dem Festival ausgeschlossen, das er einst gründete. Besuch bei einem Grenzgänger, den Kritiker für eine Marionette Russlands halten. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/leute/pianist-justus-frantz-darf-beim-schleswig-holstein-musik-festival-nicht-mehr-auftreten-a-750024e7-63c0-490a-a98f-42aad85bca7c",
      "image_title": "Die falschen Töne des Justus Frantz - Henning Kretschmer / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Stilprägender TV-Pionier US-Produzent Norman Lear ist tot",
      "teaser": "Er gilt als wegweisender Autor, der mit seinen Serien erstmals heikle soziale und politische Themen im US-Fernsehen adressierte – und so die Unterhaltung revolutionierte. Nun ist Norman Lear im Alter von 101 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/norman-lear-us-produzent-und-tv-pionier-mit-101-jahren-gestorben-a-65736414-ac06-4332-83e7-782a451c74bb",
      "image_title": "US-Produzent Norman Lear ist tot - Lucas Jackson / REUTERS"
    },
    {
      "title": "Neue Studie Fast 94 Prozent der queeren Jugend in Bayern beklagt Diskriminierung",
      "teaser": "Ein deutlich niedrigeres Niveau an Wohlbefinden und Resilienz als Gleichaltrige: Eine neue Studie über queere junge Menschen lässt in Bayern die Alarmglocken schrillen. Auch die Schulen bieten offenbar oft keinen Schutzraum.",
      "url": "https://www.spiegel.de/panorama/bayern-fast-94-prozent-der-queeren-jugend-beklagt-diskriminierung-a-e79e9613-71ce-4c58-92e5-bde80759146e",
      "image_title": "Fast 94 Prozent der queeren Jugend in Bayern beklagt Diskriminierung - IMAGO/Michael Gstettenbauer"
    },
    {
      "title": "Prozess in Köln Beamte vom Vorwurf der Polizeigewalt freigesprochen",
      "teaser": "Ein Vorfall zwischen einem 59-Jährigen und Polizisten, zwei Monate später stirbt der Mann. Den Beamten wurde Körperverletzung im Amt vorgeworfen, doch das Gericht folgte nun den Anträgen der Verteidiger.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-beamte-vom-vorwurf-der-polizeigewalt-freigesprochen-a-2ba1a75e-52ab-4bf6-a289-2ac894d321bf",
      "image_title": "Beamte vom Vorwurf der Polizeigewalt freigesprochen - Oliver Berg / dpa"
    },
    {
      "title": "Prozess in Bochum Schüsse auf Synagoge – Angeklagter zu knapp vier Jahren Haft verurteilt",
      "teaser": "Das Bochumer Landgericht hat einen 37-Jährigen schuldig gesprochen, auf eine Synagoge geschossen zu haben. Für die Attacke auf das Gotteshaus und weitere Taten muss er drei Jahre und zehn Monate ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-schuesse-auf-synagoge-angeklagter-zu-knapp-vier-jahren-haft-verurteilt-a-379d41e1-b6f3-4349-b5d3-77dbd73bc748",
      "image_title": "Schüsse auf Synagoge – Angeklagter zu knapp vier Jahren Haft verurteilt - Guido Kirchner / dpa"
    },
    {
      "title": "Einsatz in München Aufzug stoppt nicht – Feuerwehr rettet Vater und Kleinkind",
      "teaser": "Es ging permanent hoch und wieder hinunter: In München steckte ein Vater mit seinem einjährigen Sohn in einem Aufzug fest. Erst die Feuerwehr konnte die Dauerfahrt stoppen.",
      "url": "https://www.spiegel.de/panorama/muenchen-aufzug-stoppt-nicht-feuerwehr-rettet-vater-und-kleinkind-a-bdac5ff6-5971-4d30-9ac6-6fdec2b2de52",
      "image_title": "Aufzug stoppt nicht – Feuerwehr rettet Vater und Kleinkind - MAL Langsdon/ Reuters"
    },
    {
      "title": "Prozess wegen 13-fachen versuchten Mordes Explosion in Modegeschäft – Vater und Sohn vor Gericht",
      "teaser": "In Aachen hat der Prozess gegen zwei Männer begonnen: Sie sollen eine Explosion ausgelöst haben, um Geld von der Versicherung zu kassieren. Mehrere Menschen wurden schwer verletzt, darunter ein Baby.",
      "url": "https://www.spiegel.de/panorama/justiz/eschweiler-aachen-explosion-in-modegeschaeft-vater-und-sohn-vor-gericht-a-153b137d-a6de-4fc7-888c-26f1a06648f5",
      "image_title": "Explosion in Modegeschäft – Vater und Sohn vor Gericht - Oliver Berg / dpa"
    },
    {
      "title": "Kriminalfall in Großbritannien Mann bewahrt Leiche zwei Jahre in Gefriertruhe auf – und bedient sich am Konto des Verstorbenen",
      "teaser": "Weil er seinen toten Mitbewohner eingefroren hat, muss ein Engländer ins Gefängnis. Er sei »von Trauer überwältigt gewesen«, rechtfertigt sich der Mann. Das hielt ihn aber nicht davon ab, sich am Geld seines Freundes zu bedienen.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-mann-bewahrt-leiche-zwei-jahre-in-gefriertruhe-auf-bedient-sich-am-konto-des-verstorbenen-a-298fc747-e4dd-45fc-b6b7-810eca2fde46",
      "image_title": "Mann bewahrt Leiche zwei Jahre in Gefriertruhe auf – und bedient sich am Konto des Verstorbenen - Pond5 Images / IMAGO"
    },
    {
      "title": "Schlafende Frau mit Hammer erschlagen Rentner soll lebenslang in Haft",
      "teaser": "Wegen Mordes an seiner Frau musste sich ein 75-Jähriger in Mönchengladbach vor Gericht verantworten. Er gab Geldsorgen als Motiv an – der Richter glaubte ihm nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-rentner-soll-lebenslang-in-haft-schlafende-frau-mit-hammer-erschlagen-a-9c94c995-af80-4aac-a2d1-d24436595e6a",
      "image_title": "Rentner soll lebenslang in Haft - Roberto Pfeil / dpa"
    },
    {
      "title": "Ermittlungen in Bielefeld Schuhverkäufer verweigert Umtausch – Schläge und Tritte",
      "teaser": "Eine Frau will in Bielefeld Schuhe in einem Geschäft zurückgeben. Als der Verkäufer dies ablehnt, wird sie handgreiflich. Stunden später tauchen zwei Männer in dem Laden auf – offenbar Verwandte der Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-schuhverkaeufer-verweigert-umtausch-schlaege-und-tritte-a-fc922596-b667-464f-983e-a527f4dfaac7",
      "image_title": "Schuhverkäufer verweigert Umtausch – Schläge und Tritte - Tobias Hase/ picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Farbanschlag an Uni Heidelberg Klimaaktivist zu sechs Monaten Haft verurteilt",
      "teaser": "Ein Klimaaktivist besprüht ein Gebäude der Uni Heidelberg im Oktober mit Farbe. Nun spricht das Amtsgericht Heidelberg den 27-Jährigen der gemeinschädlichen Sachbeschädigung schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/heidelberg-farbanschlag-auf-uni-klimaaktivist-zu-sechs-monaten-haft-verurteilt-a-0133e187-ac9f-43a2-8557-239461082c46",
      "image_title": "Klimaaktivist zu sechs Monaten Haft verurteilt - Arne Dedert / dpa"
    },
    {
      "title": "Pisa-Experten Lewalter und Köller über die Ergebnisse in Deutschland »Die scheitern am Dreisatz«",
      "teaser": "Deutschland erlebt den nächsten Pisa-Schock. Doris Lewalter koordiniert die Untersuchung hierzulande, Olaf Köller entwickelt Konzepte für Matheunterricht. Hier erklären sie, wie sich der Absturz angebahnt hat. Ein Interview von Susmita Arp und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-experten-doris-lewalter-und-olaf-koeller-die-scheitern-am-dreisatz-a-8a036060-6b0f-40fd-9c04-7274c7c4c39a",
      "image_title": "»Die scheitern am Dreisatz« - Ingo Otto / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Angelina Jolies Umzugspläne »Hollywood ist kein gesunder Ort«",
      "teaser": "Zu viele Erwartungen, zu viel Öffentlichkeit: Angelina Jolie würde heute keine Filmkarriere mehr anstreben. Ständig unter Beobachtung zu stehen, habe schlimme Folgen.",
      "url": "https://www.spiegel.de/panorama/angelina-jolie-ueber-umzugsplaene-hollywood-ist-kein-gesunder-ort-a-761d1c21-1889-41e5-9bf0-86099c7d511d",
      "image_title": "»Hollywood ist kein gesunder Ort« - REUTERS/Phil McCarten"
    },
    {
      "title": "Autobahnunfall bei Giengen Betrunkener mit Arbeitsmaschine auf A7 – Taxifahrer stirbt bei Frontalzusammenstoß",
      "teaser": "Ein betrunkener 49-Jähriger ist mit einer Art Gepäcktransportwagen als Falschfahrer auf der A7 in Baden-Württemberg unterwegs gewesen. Es kam zu einem tödlichen Frontalzusammenstoß mit einem Taxi.",
      "url": "https://www.spiegel.de/panorama/justiz/a7-bei-giengen-betrunkener-mit-arbeitsmaschine-verursacht-unfall-taxifahrer-stirbt-a-e9c86e52-b217-47a7-ba30-84d7f20473ad",
      "image_title": "Betrunkener mit Arbeitsmaschine auf A7 – Taxifahrer stirbt bei Frontalzusammenstoß - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Abgehängte Schülerinnen und Schüler Beschämend! Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Die desaströsen Pisa-Ergebnisse liefern den Beleg: Deutschland verhält sich seinen Kindern und Jugendlichen gegenüber verantwortungslos.",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-debakel-ein-beschaemend-eindeutiges-ergebnis-leitartikel-a-f644bb84-765a-46a2-9342-7760e6a9852d",
      "image_title": "Beschämend! - Julian Stratenschulte / dpa"
    },
    {
      "title": "Brand in Peine Adventsgesteck geht in Flammen auf – Seniorin lebensgefährlich verletzt",
      "teaser": "Gefahr durch Kerzen: Nach dem Brand eines Adventsgestecks schwebt eine 82 Jahre alte Frau aus Peine in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/peine-adventsgesteck-geht-in-flammen-auf-82-jaehrige-lebensgefaehrlich-verletzt-a-125a6146-8534-4695-aff6-a396a9fab1f4",
      "image_title": "Adventsgesteck geht in Flammen auf – Seniorin lebensgefährlich verletzt - Martin Gerten/ dpa"
    },
    {
      "title": "Im Erste-Hilfe-Kurs Krankenschwester erleidet Herzstillstand – Kolleginnen retten sie",
      "teaser": "Sie wollte lernen, wie man mit Herzversagen umgeht – und starb fast selbst daran. In den USA ist eine 23-jährige Krankenschwester von Teilnehmerinnen eines Erste-Hilfe-Kurses gerettet worden.",
      "url": "https://www.spiegel.de/panorama/new-hampshire-herzstillstand-im-erste-hilfe-kurs-kolleginnen-retten-krankenschwester-a-627fe454-b207-42a2-ac37-f047d1fb355c",
      "image_title": "Krankenschwester erleidet Herzstillstand – Kolleginnen retten sie - Justin Sullivan/ Getty Images"
    },
    {
      "title": "Ausbruch in Indonesien Alle 23 Vermissten auf Vulkan Marapi für tot erklärt",
      "teaser": "Sie wurden vom plötzlichen Vulkanausbruch auf Sumatra überrascht: Jetzt haben Rettungskräfte die Leichen der bislang vermissten Bergsteiger lokalisiert. Die Behörden befürchten noch weitere Tote.",
      "url": "https://www.spiegel.de/panorama/indonesien-alle-23-vermissten-auf-vulkan-marapi-fuer-tot-erklaert-a-c3c091d5-9174-4542-8522-44559ee85d16",
      "image_title": "Alle 23 Vermissten auf Vulkan Marapi für tot erklärt - Basarnas / AP"
    },
    {
      "title": "Stollentester im Einsatz Gebäck im Check",
      "teaser": "Siegfried Brenneis testet und prämiert Christstollen. Der Experte des Deutschen Brotinstituts begibt sich dafür auf feindliches Terrain: Er begutachtet in anonymen Einkaufszentren – mit erstaunlichen Ergebnissen. Von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christstollen-so-testet-siegfried-brenneins-vom-deutschen-brotinstitut-das-festliche-gebaeck-a-99a9f0ad-cba5-4ac8-b819-26f5256307a6",
      "image_title": "Gebäck im Check - Christian A. Werner / DER SPIEGEL",
      "author": "David Fuhrmann"
    },
    {
      "title": "Popcorn, Eis, Chips Spanische Kinokette verbietet Mitbringen von Snacks – und soll dafür 30.000 Euro zahlen",
      "teaser": "Snacks im Kino kaufen ist teuer, aber darf man sich stattdessen einfach etwas mitbringen? Der spanische Kinobetreiber Yelmo untersagte das bisher und wies Kunden ab. Das sei nicht rechtens, entschied jetzt eine Behörde.",
      "url": "https://www.spiegel.de/panorama/spanien-kinokette-verbietet-mitbringen-von-snacks-und-muss-dafuer-30-000-euro-zahlen-a-bac04f00-f13f-428d-a539-fcb4834e0919",
      "image_title": "Spanische Kinokette verbietet Mitbringen von Snacks – und soll dafür 30.000 Euro zahlen - Oliver Berg / dpa"
    }
  ]
}