{
  "timestamp": "2023-03-02T09:13:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berliner CDU-Wahlsieger Wegner Man hat schon ganz anderen nichts zugetraut",
      "teaser": "In Berlin hatte die CDU mehr als 20 Jahre nichts zu sagen. Dann führte Kai Wegner sie zum Wahlsieg – und könnte nun überraschend Regierender Bürgermeister werden. Porträt eines Mannes vom Stadtrand. Von Guido Mingels",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-kai-wegner-cdu-man-hat-schon-ganz-anderen-nichts-zugetraut-a-0769f5d0-61f6-43df-a62e-db47dd180628",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bbf8c719-204f-44da-a505-89010c69065f_w872_r1.778_fpx62_fpy52_fd83.33.jpg",
      "image_title": "Man hat schon ganz anderen nichts zugetraut - Carsten Koall / dpa",
      "author": "Guido Mingels"
    },
    {
      "title": "Wende im Fall des ertrunkenen Leon Vater wegen Mordverdachts festgenommen",
      "teaser": "Die Tat löste große Anteilnahme aus: In Österreich wurde ein Vater angeblich bewusstlos geschlagen und ausgeraubt. Sein behinderter Sohn ertrank in einem Fluss. Inzwischen zweifeln die Ermittler jedoch an dem Überfall.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-tirol-wende-im-fall-des-ertrunkenen-leon-vater-wegen-mordverdachts-festgenommen-a-1e52ea7b-264f-452d-be0c-536cb7ac2291",
      "image_title": "Vater wegen Mordverdachts festgenommen - Georg Köchler; Zoom Tirol / dpa"
    },
    {
      "title": "Prozess nach Attacke auf Unfallfahrer »Ich wollte ihn stechen«",
      "teaser": "Nachdem ein Betonmischer in Berlin eine Frau erfasst und tödlich verletzt hatte, griff ein Mann den Fahrer mit einem Messer an. Vor Gericht gesteht er die Tat – und gibt Einblick in eine wahnhafte Gedankenwelt. Aus Berlin berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-messerstecher-nach-betonmischer-unfall-ich-kann-mir-das-selbst-nicht-erklaeren-a-3da9b8b0-126c-4a05-95b6-20cd5e698d6a",
      "image_title": "»Ich wollte ihn stechen« - Paul Zinken / dpa"
    },
    {
      "title": "Die Geschichte hinter dem Bild Ich war ein Findelkind in Südkorea",
      "teaser": "Als Baby wurde Julia Ruf im Jahr 1975 vor einem Waisenhaus in Südkorea abgelegt. Ein einziges Bild ist ihr aus dieser Zeit geblieben, aufgewachsen ist sie in Hamburg. Hier erzählt sie ihre Geschichte. Aufgezeichnet von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/familienalbum-lotusbluete-1975-a-c1d68509-a556-4b00-8617-4154f33fcf97",
      "image_title": "Ich war ein Findelkind in Südkorea - Privat"
    },
    {
      "title": "Umfrage Auf welchen Feiertag können Sie verzichten?",
      "teaser": "In Dänemark wird ein Feiertag abgeschafft, um das Militär zu finanzieren. Ein Vorbild für Deutschland? Hand aufs Herz: Welche dieser Tage sind Ihnen heilig – und welcher kann weg?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/feiertag-auf-welchen-koennen-sie-verzichten-umfrage-a-815e612b-b616-4064-b7af-b9cb0d3b3902",
      "image_title": "Auf welchen Feiertag können Sie verzichten? - Dan Kenyon / Stone RF / Getty Images"
    },
    {
      "title": "Mehrere Verletzte Heftige Turbulenzen – Lufthansa-Maschine muss in Washington notlanden",
      "teaser": "Das Unternehmen spricht von Clear-Air-Turbulenzen: Passagiere eines Lufthansa-Flugs nach Frankfurt mussten einen außerplanmäßigen Stopp einlegen. Ein ähnlicher Zwischenfall ereignete sich fast zur selben Zeit bei einer Condor-Maschine.",
      "url": "https://www.spiegel.de/panorama/lufthansa-heftige-turbulenzen-flugzeug-muss-in-washington-notlanden-a-473b7286-1e76-4c13-a313-90164ae6b90b",
      "image_title": "Heftige Turbulenzen – Lufthansa-Maschine muss in Washington notlanden - Boris Roessler / dpa"
    },
    {
      "title": "Demonstrationen in Athen Wütende Proteste nach verheerendem Zugunglück in Griechenland",
      "teaser": "Die Zahl der Toten beim schweren Zugunglück in Griechenland ist auf mindestens 42 gestiegen. Ein Bahnhofsvorsteher soll Weichen falsch gestellt haben. Es wird aber auch Kritik am maroden Zustand der Bahn laut.",
      "url": "https://www.spiegel.de/panorama/griechenland-wuetende-proteste-nach-verheerendem-zugunglueck-a-586347d9-7cf7-4f9c-bba1-a6c601ecc65e",
      "image_title": "Wütende Proteste nach verheerendem Zugunglück in Griechenland - Petros Giannakouris / AP"
    },
    {
      "title": "Ermittlungen in Berlin Schüsse auf Fassade des Schwulen Museums",
      "teaser": "Sechs Einschussstellen an der Hausfront: Unbekannte haben offenbar auf die Fassade des Schwulen Museums in Berlin-Tiergarten gefeuert. Kultursenator Lederer sprach von einer »entsetzlichen Tat«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-schuesse-auf-fassade-des-schwulen-museums-a-8526c67d-0a17-4a0c-94a2-bf15ee7895e1",
      "image_title": "Schüsse auf Fassade des Schwulen Museums - T. Seeliger / snapshot-photography / IMAGO"
    },
    {
      "title": "Stern für Michael B. Jordan Das hat ihn umgehauen",
      "teaser": "Auf der Leinwand gibt er den Boxer Adonis Creed, auch »Sexiest Man Alive« war er schon: Nun erhielt Michael B. Jordan einen Stern auf Hollywoods Walk of Fame. Es wurde emotional.",
      "url": "https://www.spiegel.de/panorama/leute/michael-b-jordan-bekommt-stern-auf-hollywoods-walk-of-fame-das-hat-ihn-umgehauen-a-f37d33f7-83bc-4e1b-87e2-6859507f3fcf",
      "image_title": "Das hat ihn umgehauen - Valerie Macon / AFP"
    },
    {
      "title": "Umstrittene Klimastiftung in Mecklenburg-Vorpommern Wie das »Kamin-Gate« Manuela Schwesig in Bedrängnis bringt",
      "teaser": "In der Affäre um verbrannte Unterlagen der Klimastiftung MV steht der Verdacht im Raum, dass ein Steuerverfahren politisch beeinflusst wurde. Es geht dabei auch um die Glaubwürdigkeit der Ministerpräsidentin. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/wie-das-kamin-gate-manuela-schwesig-in-bedraengnis-bringt-a-1f2ae0ac-d21d-4641-8851-bc23e7b657eb",
      "image_title": "Wie das »Kamin-Gate« Manuela Schwesig in Bedrängnis bringt - BildFunkMV / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Gewaltdelikte, Sexualstraftaten, Waffenverstöße Kriminalität an Bahnhöfen – in diesen Städten gibt es besonders viele Fälle",
      "teaser": "Gewalt in Hamburg, Verbrechen in Nürnberg: Die Bundesregierung hat Zahlen zu Straftaten an deutschen Bahnhöfen veröffentlicht. Die Bahn bemüht sich um Einordnung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kriminalitaet-an-bahnhoefen-in-diesen-staedten-gibt-es-besonders-viele-faelle-a-17a5e5b9-8c21-4637-a7d2-be7dbabc99c8",
      "image_title": "Kriminalität an Bahnhöfen – in diesen Städten gibt es besonders viele Fälle - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Deutsche Sicherheitspolitik Warum die Zeitenwende noch Zeit braucht",
      "teaser": "Bundeskanzler Scholz will am Donnerstag Bilanz ziehen: Wie weit ist die Regierung mit der Zeitenwende gekommen? Mit Blick auf die Rüstungsausgaben analysiert Forscher Frank Sauer: Es bleibt kompliziert. Eine Videoanalyse von Marco Kasang",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-und-deutsche-sicherheitspolitik-warum-die-zeitenwende-noch-zeit-braucht-a-064237aa-b4f8-4ca3-bc28-ce8d52261c71"
    },
    {
      "title": "Angeblich mit Ketchup und Maggiwürfeln überlebt Heinz will Schiffbrüchigem neues Boot kaufen",
      "teaser": "Mit Würzsauce und Knoblauchpulver will Elvis François auf dem karibischen Meer ausgeharrt haben. Die Ketchupfirma Heinz sah darin offenbar eine Chance für Marketing und machte den Mann ausfindig.",
      "url": "https://www.spiegel.de/panorama/heinz-will-schiffbruechigem-der-angeblich-dank-ketchup-ueberlebte-ein-neues-boot-kaufen-a-d10d676d-46d4-4800-9aed-dd285c56a011",
      "image_title": "Heinz will Schiffbrüchigem neues Boot kaufen - Colombian Navy press office / AP"
    },
    {
      "title": "Sitzstreik gegen Windpark Hier trägt die Polizei Greta Thunberg weg",
      "teaser": "Polizisten haben in Oslo die Klimaaktivistin vor einem Ministerium weggeschleppt. Es geht um rund 150 Windkraftanlagen – ungewohnt dabei: Die Aktivisten fordern den Abriss des Windparks. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/greta-thunberg-polizei-in-norwegen-traegt-klimaaktivistin-weg-a-69621273-f663-4082-8e9c-27538d59f9fa",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Mord an Journalist Personenschützern fehlte wichtiger Hinweis",
      "teaser": "Die Niederlande haben beim Schutz bedrohter Personen offenbar Probleme. Im Fall des Kriminalreporters Peter R. de Vries sollen laut einem offiziellen Bericht Informationen nicht weitergeben worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-r-de-vries-offizieller-untersuchungsbericht-kritisiert-behoerden-in-den-niederlanden-a-862f6a29-2efb-4b36-9b0d-e4b2fe1bd743",
      "image_title": "Personenschützern fehlte wichtiger Hinweis - Robin Van Lonkhuijsen / dpa"
    },
    {
      "title": "Verdacht gegen Kinderpsychiater Wulf Aschoff Wie eine Klinik mit der Aufarbeitung von Missbrauchsfällen ringt",
      "teaser": "In den Achtziger- und Neunzigerjahren hat ein Arzt junge Patienten im Albert-Schweitzer-Therapeutikum missbraucht. Die Klinik hadert mit der Aufarbeitung – eine SPIEGEL-Recherche hat jetzt aber offenbar weitere Schritte angestoßen. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-wie-das-albert-schweitzer-therapeutikum-mit-der-aufarbeitung-des-missbrauchs-ringt-a-9cd1087c-f26f-4927-891c-74496e49ab09",
      "image_title": "Wie eine Klinik mit der Aufarbeitung von Missbrauchsfällen ringt - Albert Schweitzer Familienwerk",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "»Schwere Metallstühle« geworfen US-Influencerin wegen häuslicher Gewalt und Kindesmisshandlung angeklagt",
      "teaser": "Sie soll ihren Freund attackiert – und dabei ihr Kind getroffen haben: Taylor Frankie Paul wurde mit Videos auf TikTok bekannt. Nun befasst sich die Justiz mit der 28-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/utah-influencerin-taylor-frankie-paul-wegen-haeuslicher-gewalt-und-kindesmisshandlung-angeklagt-a-9c529279-773b-494c-b23d-678785b1d990",
      "image_title": "US-Influencerin wegen häuslicher Gewalt und Kindesmisshandlung angeklagt - Frederic J. Brown / AFP"
    },
    {
      "title": "Während ihrer Schwangerschaft Ed Sheeran berichtet von Tumor seiner Ehefrau",
      "teaser": "Seine Frau erkrankte, sein bester Freund starb, und er stand vor Gericht: Ed Sheeran berichtet von einer »Spirale aus Angst, Depression und Beklemmung« – und Songwriting als Therapie.",
      "url": "https://www.spiegel.de/panorama/leute/ed-sheeran-berichtet-von-tumor-seiner-ehefrau-cherry-seaborn-a-8fcb7fb3-d88b-4ee5-b795-386f8840daea",
      "image_title": "Ed Sheeran berichtet von Tumor seiner Ehefrau - Hewitt / SilverHub / action press"
    },
    {
      "title": "Frogmore Cottage Harry und Meghan verlieren wohl ihren britischen Zweitwohnsitz",
      "teaser": "Prinz Harry und Herzogin Meghan sollen ihren Zweitwohnsitz Frogmore Cottage anscheinend endgültig räumen. Das hat König Charles III. britischen Medien zufolge entschieden – und das Anwesen seinem Bruder angeboten.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-herzogin-meghan-sollen-zweitwohnsitz-frogmore-cottage-verlieren-a-f8ed3d07-bbcf-4b51-8f0f-db338e50bc17",
      "image_title": "Harry und Meghan verlieren wohl ihren britischen Zweitwohnsitz - Matrix / IMAGO"
    },
    {
      "title": "Fotos von Absturzstelle Kobe Bryants Familie erhält insgesamt rund 28 Millionen Dollar",
      "teaser": "Sie verlor Mann und Tochter bei einem Hubschrauberabsturz: Jetzt bekommt Vanessa Bryant, die Witwe des Basketballstars, eine hohe Summe – wegen fragwürdigen Verhaltens von Einsatzkräften.",
      "url": "https://www.spiegel.de/panorama/justiz/kobe-bryant-familie-erhaelt-insgesamt-rund-28-millionen-dollar-a-9b731b1c-b673-47f2-93b1-87d6d5e3620f",
      "image_title": "Kobe Bryants Familie erhält insgesamt rund 28 Millionen Dollar - Jae C. Hong / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Rassistische Äußerungen in Chats Landgericht lässt Anklage gegen Frankfurter Polizisten nicht zu",
      "teaser": "Hitler-Bilder, Verharmlosungen des Holocaust, verächtliche Äußerungen über Minderheiten: Mehrere Polizisten müssen wohl nicht vor Gericht – obwohl es offenbar wenig Zweifel an den Inhalten der Chatgruppe gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-rassistische-aeusserungen-in-chats-landgericht-laesst-anklage-gegen-polizisten-nicht-zu-a-da58a582-20cd-4dcb-bc6d-48666bd32851",
      "image_title": "Landgericht lässt Anklage gegen Frankfurter Polizisten nicht zu - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Frontalkollision auf der Strecke Athen-Thessaloniki »Es waren albtraumhafte Sekunden«",
      "teaser": "Passagiere des Intercity 62 von Athen nach Thessaloniki schildern den Moment des Unglücks, bei dem mehr als 30 Menschen starben. Rettungskräfte suchen unter den Trümmern weiter nach Überlebenden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zugunglueck-in-griechenland-frontalkollision-auf-der-strecke-athen-thessaloniki-a-5f0386e5-6d9f-417e-a983-189d2f37153a"
    },
    {
      "title": "Wintereinbruch in Spanien Schnee auf Mallorca, bis minus 16 Grad auf dem Festland",
      "teaser": "Wintertief »Juliette« ist über die spanische Insel Mallorca hinweggefegt: Der Sturm brachte heftigen Schneefall und Starkregen. Auf dem Festland wurden teils eisige Temperaturen gemessen.",
      "url": "https://www.spiegel.de/panorama/mallorca-schnee-auf-der-insel-bis-minus-16-grad-auf-dem-festland-in-spanien-a-2e2bbb8d-f316-4f0e-bf5f-a43e7e6b8fd8",
      "image_title": "Schnee auf Mallorca, bis minus 16 Grad auf dem Festland - Jaime Reina / AFP"
    },
    {
      "title": "Zwei Züge kollidiert Mehr als 30 Tote – Fassungslosigkeit nach schwerem Bahnunglück in Griechenland",
      "teaser": "Wie konnte das passieren? In Griechenland sind zwei Züge frontal zusammengestoßen – auf einer zweigleisigen Strecke. Dutzende Menschen kamen ums Leben, mehr als 80 Personen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/griechenland-mehr-als-30-tote-fassungslosigkeit-nach-schwerem-zugunglueck-a-ca175572-d0fd-4de3-a0f2-691c042d1100",
      "image_title": "Mehr als 30 Tote – Fassungslosigkeit nach schwerem Bahnunglück in Griechenland - Vaggelis Kousioras / AP"
    }
  ]
}