{
  "timestamp": "2023-01-22T05:11:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Förderung an Schulen Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt",
      "teaser": "Mehr Kindern als früher werden schwerste Entwicklungsdefizite attestiert. Aber stimmen diese Diagnosen, die große Auswirkungen haben? Experten haben da Zweifel – und vermuten andere Gründe. Von Miriam Olbrisch und Susmita Arp",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-angeblich-immer-mehr-kinder-mit-geistiger-beeintraechtigung-gibt-a-090759e7-3c74-4355-9cd8-116c52e16238",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85f70833-1974-49cd-8f18-7ff4d125aa2b_w872_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt - Leona Ohsiek / DER SPIEGEL",
      "author": "Miriam Olbrisch und Susmita Arp"
    },
    {
      "title": "Mordprozess in Berlin Maryam H., ihre Brüder und ein furchtbarer Verdacht",
      "teaser": "Zwei Brüder stehen vor Gericht, weil sie ihre Schwester getötet haben sollen. Kurz vor Ende des Prozesses spricht einiges für einen Mord im Namen der Familie. Die Staatsanwältin fordert eine lebenslange Haftstrafe. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-die-staatsanwaeltin-im-fall-maryam-h-als-strafe-fuer-die-brueder-fordert-a-4dba580d-0be1-476b-9954-f9933a3e96fb",
      "image_title": "Maryam H., ihre Brüder und ein furchtbarer Verdacht - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nazischatzkarte in den Niederlanden Der Goldrausch von Ommeren",
      "teaser": "Dokumente des niederländischen Nationalarchivs legen nahe: Zwischen den Wurzeln einer Pappel könnte ein Nazischatz versteckt worden sein. Mit Veröffentlichung der Karte fielen Glücksritter in dem kleinen Dorf Ommeren ein. Aus Ommeren berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-goldrausch-von-ommeren-nazi-schatzkarte-fuehrt-schatzsucher-in-niederlaendisches-dorf-a-6f1d0433-ab6d-4d52-930c-2c88470cae37",
      "image_title": "Der Goldrausch von Ommeren - [M] Lea Rossa / DER SPIEGEL; Fotos: Sem Van Der Wal / ANP / picture alliance / dpa; Peter Arno Broer / DER SPIEGEL"
    },
    {
      "title": "Polizeichef zur Kritik am Einsatz in Lützerath »Mit Verlaub, das ist Unfug«",
      "teaser": "Aachens Polizeipräsident Dirk Weinspach hat den Einsatz in Lützerath zu verantworten. Hier spricht er über Vorwürfe, die Polizei habe sich an einer angeblichen Inszenierung Greta Thunbergs beteiligt und übermäßige Gewalt angewandt. Ein Interview von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeichef-zur-kritik-am-einsatz-in-luetzerath-mit-verlaub-das-ist-unfug-a-d6786d08-1f4a-47a9-8b6e-a5d40b771c34",
      "image_title": "»Mit Verlaub, das ist Unfug« - Federico Gambarini / dpa"
    },
    {
      "title": "Dildos und Fische kaufen in der Pampa Der Sexshop in der Steppe",
      "teaser": "Im brandenburgischen Nirgendwo steht an einer Landstraße ein kleiner Laden mit einem großen Schild: »Sex Shop«. Kois gibt es auch. Ein Besuch. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/herzberg-in-brandenburg-der-sexshop-in-der-steppe-dildos-und-fische-kaufen-in-der-pampa-a-baa40a4f-7e91-461c-9ed3-bc2ffaa451a9",
      "image_title": "Der Sexshop in der Steppe - Hannes Schrader / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Selenskyj hält Onlinevorlesung an deutschen Unis »Ihr seid jung, habt keine Angst«",
      "teaser": "Eineinhalb Stunden wollte sich der ukrainische Präsident Selenskyj Zeit nehmen, um Fragen von Studierenden in Berlin und Frankfurt an der Oder zu beantworten. Doch nach wenigen Minuten wurden sie mit dessen Alltag konfrontiert – seine Streitkräfte rufen an. Aus Frankfurt (Oder) berichtet Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-haelt-online-vorlesung-in-frankfurt-an-der-oder-und-berlin-ihr-seid-jung-habt-keine-angst-a-9643aeea-0970-4579-81ac-d4b8e5858773",
      "image_title": "»Ihr seid jung, habt keine Angst« - Patrick Pleul / dpa"
    },
    {
      "title": "»Avengers«-Star Jeremy Renner bricht sich bei Schneepflug-Unfall mehr als 30 Knochen",
      "teaser": "Bisher war bekannt, dass der US-Schauspieler Jeremy Renner kürzlich einen katastrophalen Unfall hatte: Er wurde von einem tonnenschweren Schneepflug überrollt. Nun teilt er mit, wie brutal es ihn wirklich erwischt hat.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-bricht-sich-bei-schneepflug-unfall-mehr-als-30-knochen-a-4477159c-bcce-46b7-a619-10152d3c2b54",
      "image_title": "Jeremy Renner bricht sich bei Schneepflug-Unfall mehr als 30 Knochen - Claudio Onorati / dpa"
    },
    {
      "title": "Allein in München 25.000 offene Mails und Anträge Ausländerbehörden haben offenbar riesigen Rückstau an Anfragen",
      "teaser": "Zehntausende E-Mails sind unbeantwortet, und viele schicken ihre Anträge mehrmals, weil nichts passiert: Die deutschen Ausländerbehörden kommen einem Bericht zufolge nicht hinterher. Nebst gestiegenen Fallzahlen fehlt viel Personal.",
      "url": "https://www.spiegel.de/panorama/auslaenderbehoerden-haben-offenbar-riesigen-rueckstau-an-anfragen-a-6f2568ca-498c-4f99-b577-b8ab64aa0605",
      "image_title": "Ausländerbehörden haben offenbar riesigen Rückstau an Anfragen - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "60 Jahre Haft Mann wegen brutaler Ausbeutung von Studentinnen verurteilt",
      "teaser": "Er hat eine ganze Gruppe von gut situierten jungen Frauen sexuell erniedrigt und zu unbezahlter Arbeit gezwungen: Nun muss ein 64-jähriger US-Amerikaner ins Gefängnis. Den Zugang zu den Frauen erhielt er über die eigene Tochter.",
      "url": "https://www.spiegel.de/panorama/justiz/mann-wegen-brutaler-ausbeutung-von-studentinnen-verurteilt-a-b60e5e01-8e87-46d7-98eb-06bb0ee5b9db",
      "image_title": "Mann wegen brutaler Ausbeutung von Studentinnen verurteilt - Elizabeth Williams / AP"
    },
    {
      "title": "Hochgeschwindigkeits-Verfolgungsjagd Raser entkommt Polizei – mit 300 km/h",
      "teaser": "Rund eine Stunde lang flüchtete ein Unbekannter mit seinem Fahrzeug vor der Polizei, entkam mit extrem hoher Geschwindigkeit Dutzenden Verfolgern. Am Ende ließ er den teuren Wagen zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/raser-entkommt-polizei-mit-300-km-h-a-ee1ce287-be2e-412c-86b2-220450f9b2ba",
      "image_title": "Raser entkommt Polizei – mit 300 km/h - Daimler AG - Global Communications Mercedes-Benz Cars/ Mercedes"
    },
    {
      "title": "Apollo-Astronaut Buzz Aldrin heiratet – mit 93 Jahren",
      "teaser": "Zum Geburtstag viel Glück – und eine Hochzeit. Der legendäre Mondfahrer Buzz Aldrin hat an seinem 93. Wiegenfest noch einmal geheiratet. Verglichen mit ihm ist seine neue Ehefrau ein junger Hüpfer.",
      "url": "https://www.spiegel.de/panorama/leute/buzz-aldrin-apollo-astronaut-heiratet-mit-93-jahren-a-41be90de-14fb-4960-9d63-7ff2750f21ba",
      "image_title": "Buzz Aldrin heiratet – mit 93 Jahren - Mick Tsikas/ dpa"
    },
    {
      "title": "Wichtigster Feiertag des Landes Alles, was Sie zum chinesischen Neujahrsfest wissen sollten",
      "teaser": "Trotz der massiven Coronawelle begehen viele Chinesen und Chinesinnen ab dem 21. Januar das Neujahrsfest. Wie lange es dauert und warum es den Menschen in der Volksrepublik so viel bedeutet. Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/chinesisches-neujahrsfest-2023-alles-wichtige-zum-feiertag-in-china-a-ebad9a16-1d36-409c-9cb9-53bc2541bfd2",
      "image_title": "Alles, was Sie zum chinesischen Neujahrsfest wissen sollten - Noel Celis / AFP",
      "author": "Bastian Midasch"
    },
    {
      "title": "Bilder der Woche Einmal Königin",
      "teaser": "Bombentrichter in der Ukraine, Protest in Lützerath und eine trans Frau in Manila, die für einen Schönheitswettbewerb geschminkt wird: Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-schoenheitswettbewerb-in-manila-ukraine-kaschmir-a-5f68d981-18e5-45f7-8578-300f6effb4ec",
      "image_title": "Einmal Königin - Jes Aznar / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Nach Räumung von Lützerath RWE will von Aktivisten Schadenersatz",
      "teaser": "RWE wird wohl schon bald damit beginnen, die Kohle unter Lützerath abzubaggern. Der Energiekonzern kündigte jetzt zivilrechtliche Schritte gegen Demonstranten an, die bei der Räumung Widerstand gegen die Polizei geleistet hatten.",
      "url": "https://www.spiegel.de/panorama/luetzerath-rwe-will-von-aktivisten-schadenersatz-a-7acb8401-a49b-4cb0-99cc-e199fb1d7444",
      "image_title": "RWE will von Aktivisten Schadenersatz - Ina Fassbender / AFP"
    },
    {
      "title": "»Krass, ja« Verena Kerth fliegt als erste aus dem Dschungelcamp",
      "teaser": "Eigentlich hatten die Teilnehmer damit gerechnet, dass an Tag acht der RTL-Show niemand gehen muss – doch dann wurde der Abgang von Moderatorin Kerth verkündet. Sie zeigte sich überrumpelt.",
      "url": "https://www.spiegel.de/panorama/leute/verena-kerth-fliegt-als-erste-aus-dem-dschungelcamp-a-00cde90c-d806-4415-8a9c-be6d0c522b05",
      "image_title": "Verena Kerth fliegt als erste aus dem Dschungelcamp - Stefan Thoyah / RTL"
    },
    {
      "title": "Knapp 1400 Kilometer durch die Antarktis Britin steuert mit Polarexpedition auf Rekord zu",
      "teaser": "Bei bis zu minus 50 Grad allein unterwegs in der Antarktis: Die britische Militärärztin Preet Chandi hat knapp 1400 Kilometer zurückgelegt und damit einen Rekord aufgestellt. Moralischen Beistand gab es aus dem Königshaus.",
      "url": "https://www.spiegel.de/panorama/leute/britin-steuert-mit-polar-expedition-auf-rekord-zu-a-efa2f573-9e37-4656-a5a4-4d5dd39e3dd5",
      "image_title": "Britin steuert mit Polarexpedition auf Rekord zu - Liam McBurney / picture alliance / empics"
    },
    {
      "title": "»Willkommen zuhause, Leano Romeo« Pietro Lombardi und Laura Maria freuen sich über erstes gemeinsames Kind",
      "teaser": "Seit diesem Sommer haben Sänger Pietro Lombardi und Laura Maria ihre Fans auf dem Laufenden gehalten – über die Schwangerschaft der Influencerin. Nun ist der gemeinsame Sohn geboren worden.",
      "url": "https://www.spiegel.de/panorama/leute/pietro-lombardi-und-laura-maria-rypa-sind-eltern-geworden-a-c6c146bb-b0c7-42c5-9894-fba9c5b1f1ec",
      "image_title": "Pietro Lombardi und Laura Maria freuen sich über erstes gemeinsames Kind - IMAGO/BEAUTIFUL SPORTS/Meusel / IMAGO/Beautiful Sports"
    },
    {
      "title": "Mehrstündiger Feuerwehreinsatz »Geister-Lok« fährt brennend durch Bayern",
      "teaser": "Im Berchtesgadener Land ist eine Lokomotive aus bislang ungeklärtem Grund in Brand geraten. Als die Feuerwehr anrückte, kam die unbesetzte Lok auf abschüssigem Terrain ins Rollen – und rollte brennend davon.",
      "url": "https://www.spiegel.de/panorama/berchtesgadener-land-geister-lok-faehrt-brennend-richtung-freilassing-a-5569f267-8144-473c-92be-86c64bb6ca55",
      "image_title": "»Geister-Lok« fährt brennend durch Bayern - Markus Leitner / dpa"
    },
    {
      "title": "Waffen, Gewalt, Drogen Hamburger Rapper Gzuz hat Freiheitsstrafe angetreten",
      "teaser": "»Leute fragen ›Gzuz, ey wie war das so im Knast?‹«, rappt der 34-Jährige im Song »32 Bars«. Bald könnte der Hamburger wieder etwas zu erzählen haben: Vor Kurzem hat er eine Freiheitsstrafe wegen mehrerer Delikte angetreten.",
      "url": "https://www.spiegel.de/panorama/gzuz-rapper-aus-hamburg-hat-haftstrafe-angetreten-a-5f496c46-29ec-49cc-a720-f07d95ab52e4",
      "image_title": "Hamburger Rapper Gzuz hat Freiheitsstrafe angetreten - Jonas Walzberg / dpa"
    },
    {
      "title": "Medizinskandal um Cadisc-L-Rückenprothese Schrott in der Wirbelsäule",
      "teaser": "Im Skandal um eine fehlerhafte Rückenprothese zeigen neue Dokumente, wie skrupellos die Geschäftsmänner offenbar agierten – und wie einfach es ihnen gemacht wurde. Ein Arzt wird jetzt angeklagt. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/medizinskandal-um-cadisc-l-rueckenprothese-anklage-gegen-arzt-a-a7fb5b2c-ed24-4d62-961d-13e359895f5a",
      "image_title": "Schrott in der Wirbelsäule - Milos Djuric / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Prozess um Juwelendiebstahl in Dresden Die Herren Angeklagten wünschen einen Fragenkatalog",
      "teaser": "Eigentlich hatte sich die Familie um Rabieh Remo verpflichtet, umfassend vor Gericht zum Juwelendiebstahl im Grünen Gewölbe auszusagen. Das war Teil des Deals um die Rückgabe des Schmucks. Nun kam es anders als gedacht. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-prozess-um-juwelendiebstahl-in-dresden-die-herren-angeklagten-wuenschen-einen-fragekatalog-a-26ac7293-6251-4688-95ea-7903cda5b051",
      "image_title": "Die Herren Angeklagten wünschen einen Fragenkatalog - Sebastian Kahnert / dpa"
    },
    {
      "title": "Fall Lisa-Maria Kellermayr Staatsanwaltschaft kann Berliner Hassmail-Schreiber nicht identifizieren",
      "teaser": "Eine österreichische Ärztin nahm sich im Sommer das Leben, zuvor hatte sie Drohungen von Coronaleugnern erhalten. Nun gab die Staatsanwaltschaft bekannt: Ein Verfahren gegen zwei Tatverdächtige wird eingestellt.",
      "url": "https://www.spiegel.de/panorama/lisa-maria-kellermayr-staatsanwaltschaft-kann-berliner-hassmail-schreiber-nicht-identifizieren-a-b4f12778-014d-4430-a0e8-dc949970ff3a",
      "image_title": "Staatsanwaltschaft kann Berliner Hassmail-Schreiber nicht identifizieren - Verena Leiss / dpa"
    },
    {
      "title": "Nach Verhaftung des Mafiabosses Polizei entdeckt insgesamt drei Verstecke von Matteo Messina Denaro",
      "teaser": "Luxusklamotten, Schmuck – und ein Poster des Kinofilms »Der Pate«: Diese Dinge hat die Polizei bei Durchsuchungen der Verstecke des Mafiabosses Denaro gefunden. Unklar ist, ob jemand wichtige Dokumente hat verschwinden lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-mafia-boss-matteo-messina-denaro-mehrere-verstecke-gefunden-a-33a7320c-b62a-4c3d-b34c-4aa89e51230b",
      "image_title": "Polizei entdeckt insgesamt drei Verstecke von Matteo Messina Denaro - Miguel Medina / AFP"
    },
    {
      "title": "Ex-Oberstaatsanwalt gibt Bestechlichkeit zu »Ich wäre nicht in der Lage gewesen, dieses System der Schmiergeldzahlungen zu stoppen«",
      "teaser": "Als leitender Korruptionsbekämpfer der hessischen Generalstaatsanwaltschaft soll Alexander B. selbst hochgradig korrupt gewesen sein. Vor dem Frankfurter Landgericht räumte er einen großen Teil der Vorwürfe ein. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-prozess-gegen-korrupten-oberstaatsanwalt-alexander-b-raeumt-vorwuerfe-ein-a-7d048251-e197-4cd3-85ac-7274ab28c82e",
      "image_title": "»Ich wäre nicht in der Lage gewesen, dieses System der Schmiergeldzahlungen zu stoppen« - Arne Dedert / picture alliance/dpa/dpa/POOL",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Maßnahmen gegen den Personalmangel Lehrkräfte an Grundschulen in Bayern und Sachsen-Anhalt bekommen mehr Geld",
      "teaser": "Zwei Bundesländer haben neue Maßnahmen gegen den Personalmangel an Schulen verkündet. Bayern will auf Quereinsteiger setzen, in Sachsen-Anhalt müssen Lehrkräfte künftig eine Stunde länger arbeiten.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-lehrkraefte-an-grundschulen-in-bayern-und-sachsen-anhalt-bekommen-mehr-geld-a-a68bf61f-1d6f-4524-b8a3-c23e7c292fe6",
      "image_title": "Lehrkräfte an Grundschulen in Bayern und Sachsen-Anhalt bekommen mehr Geld - Wolfram Kastl / dpa"
    }
  ]
}