{
  "timestamp": "2023-06-15T14:10:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über vermeintliche rituelle Gewalt Gefährliche Mythen, gefördert vom Bundesfamilienministerium",
      "teaser": "Offizielle Stellen verbreiten seit Jahren angebliche Fakten über sexuelle Gewalt an Kindern: Täter aus Geheimkulten sollen die Persönlichkeiten ihrer Opfer bewusst spalten. Doch dafür gibt es keinerlei Belege. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-vermeintliche-rituelle-gewalt-gefaehrliche-mythen-gefoerdert-vom-bundesfamilienministerium-a-700748c7-3904-493f-b3b1-5ae513f21df1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4acd73b2-ea0e-46af-ac92-9cc5a96d775d_w872_r1.778_fpx47.59_fpy49.98.jpg",
      "image_title": "Gefährliche Mythen, gefördert vom Bundesfamilienministerium - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Prominenter Betrüger vor Gericht Kunst, die keine ist, von einer Frau, die es nicht gibt",
      "teaser": "Stephan Welk hat Boris Becker einst zu einem Diplomatenpass verholfen – der dem dann leider nichts nutzte. Er ist wegen Betrugs vorbestraft und muss sich nun in Berlin wegen krummer Kunstgeschäfte verantworten. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/stephan-welk-vor-gericht-kunst-die-keine-ist-von-einer-frau-die-es-nicht-gibt-a-d302a8e1-8f0c-4ccf-9a9d-519945364f29",
      "image_title": "Kunst, die keine ist, von einer Frau, die es nicht gibt - @StephanWelk / Twitter",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Tod eines 16-Jährigen Ermittler suchen den Mörder dieses Jungen – 32 Jahre nach der Tat",
      "teaser": "Ein Bäckerlehrling ist brutal getötet worden. Mehr als drei Jahrzehnte lang konnten Ermittler die Tat nicht aufklären. Jetzt unternehmen sie einen neuen Versuch. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-wie-die-polizei-nach-mehr-als-30-jahren-den-moerder-eines-16-jaehrigen-finden-will-a-ca4c5a04-9c7c-4e2f-be96-b01c37032e30",
      "image_title": "Ermittler suchen den Mörder dieses Jungen – 32 Jahre nach der Tat",
      "author": "Bruno Schrep"
    },
    {
      "title": "50 Stunden pro Woche Jede fünfte Schulleitung will raus aus dem Job",
      "teaser": "Wenige Pausen, nach Feierabend erreichbar: Eine Umfrage zeigt, wie stark deutsche Schulleitungen belastet sind. Viele arbeiten nicht mehr so gründlich, wie sie es gern täten.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsnotstand-jeder-fuenfte-schulleiter-will-raus-aus-dem-job-a-52ab2cba-36b7-4ce6-869a-8879484b02aa",
      "image_title": "Jede fünfte Schulleitung will raus aus dem Job - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Gießverbote für Gärtner Sorge vor Wasserknappheit wächst – Landkreise regulieren schon jetzt Verbrauch",
      "teaser": "Immer mehr Politiker rechnen damit, dass diesen Sommer das Wasser knapp wird und suchen nach neuen Regeln. In Berlin denkt man sogar über eine Rationierung des Trinkwassers nach.",
      "url": "https://www.spiegel.de/panorama/deutschland-sorge-vor-wasserknappheit-waechst-landkreise-regulieren-schon-jetzt-verbrauch-a-9d25eb86-e038-4a57-842d-0fd953366af8",
      "image_title": "Sorge vor Wasserknappheit wächst – Landkreise regulieren schon jetzt Verbrauch - Peter Gercke / dpa"
    },
    {
      "title": "Konflikt um Ackerland Streit eskaliert – neun Tote bei Schießerei in der Türkei",
      "teaser": "Im türkischen Diyarbakir ist eine Auseinandersetzung zwischen zwei Familien eskaliert, es gibt Tote und Verletzte. Grund für den Streit sollen 20 Hektar Land gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/tuerkei-neun-tote-bei-schiesserei-nach-eskaliertem-streit-um-ackerland-a-0918fb27-2d75-4603-a8ee-0b7cc67f946c",
      "image_title": "Streit eskaliert – neun Tote bei Schießerei in der Türkei - Umit Bektas / REUTERS"
    },
    {
      "title": "Drogenfund in Neuseeland 35 Millionen Einzeldosen – Crystal Meth in kanadischem Ahornsirup versteckt",
      "teaser": "Die Polizei in Neuseeland hat einen millionenschweren Plan zum Schmuggel von Methamphetamin vereitelt. Rund 713 Kilogramm der Droge waren in einer Ahornsirup-Lieferung versteckt, die aus Kanada ins Land kam.",
      "url": "https://www.spiegel.de/panorama/justiz/crystal-meth-in-neuseeland-gefunden-35-millionen-einzeldosen-in-kanadischem-ahornsirup-versteckt-a-3da23b3c-dd37-48f3-8330-e4e5442bc81f",
      "image_title": "35 Millionen Einzeldosen – Crystal Meth in kanadischem Ahornsirup versteckt - Polizei Neuseeland / Northland Police / DPA"
    },
    {
      "title": "Angehörige beantragt Einzug des Erbscheins Die AfD erbte einen Goldschatz – und verliert ihn nun womöglich wieder",
      "teaser": "Gold, Silber, Immobilien und ein Porsche: Reiner Strangfeld hinterließ der AfD Millionen. Eine Angehörige ficht nach SPIEGEL-Informationen den Erbschein nun an – weil der Erfinder psychisch gestört war. Von Hubert Gude und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warum-die-afd-eine-erbschaft-im-wert-von-mehr-als-zehn-millionen-euro-wieder-verlieren-koennte-a-d3722ba3-8b02-4e5b-ace5-19b9bfc075de",
      "image_title": "Die AfD erbte einen Goldschatz – und verliert ihn nun womöglich wieder - Privat",
      "author": "Hubert Gude und Sven Röbel"
    },
    {
      "title": "Angriff in Bayern Mann stößt Touristinnen bei Schloss Neuschwanstein in Schlucht – 21-Jährige stirbt",
      "teaser": "Sie lernten sich am Mittwoch erst kurz zuvor kennen, wanderten gemeinsam – dann attackierte ein Mann unweit der Marienbrücke zwei Touristinnen. Eine der jungen Frauen erlag in der Nacht ihren Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/schloss-neuschwanstein-touristin-stirbt-nach-angriff-a-5ebfdf70-7ecf-4406-b360-0cb69c1661b9",
      "image_title": "Mann stößt Touristinnen bei Schloss Neuschwanstein in Schlucht – 21-Jährige stirbt - Lilly / imago images/imagebroker"
    },
    {
      "title": "Äußerungen zur Pandemie Kündigung wegen Nazivergleichs – rund 72.000 Euro Abfindung für Berliner Lehrer",
      "teaser": "Das Land Berlin muss nach einem Gerichtsurteil einem gekündigten Lehrer eine hohe Abfindung zahlen. Der Mann musste die Schule verlassen, nachdem er die Impfpolitik mit der Nazizeit verglichen hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kuendigung-wegen-nazi-vergleich-rund-72-000-euro-abfindung-fuer-lehrer-a-ea7d7c37-f8b3-4936-896d-a1a2a8f43577",
      "image_title": "Kündigung wegen Nazivergleichs – rund 72.000 Euro Abfindung für Berliner Lehrer - Jens Kalaene / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Langjähriger Privatsekretär von Papst Benedikt XVI. Gänswein verliert Vatikan-Posten und geht nach Freiburg",
      "teaser": "Erst beurlaubt, jetzt ohne Vatikan-Topjob: Georg Gänswein, lange an der Seite von Papst Benedikt XVI., kehrt auf Anweisung von Papst Franziskus in sein Heimatbistum Freiburg zurück – zunächst einmal ohne wichtiges Amt.",
      "url": "https://www.spiegel.de/panorama/georg-gaenswein-verliert-vatikan-posten-und-geht-nach-freiburg-a-62832d8f-0eef-4936-8a88-990c2aa31788",
      "image_title": "Gänswein verliert Vatikan-Posten und geht nach Freiburg - Peter Kneffel / dpa"
    },
    {
      "title": "Proteste nach Urteil gegen Lina E. Radmuttern an Privatwagen von Polizisten gelöst",
      "teaser": "Während der Demonstration gegen die Verurteilung der Linksextremistin Lina E. gab es in Leipzig mehrere Anschläge auf Privatautos von Beamten. Die Deutsche Polizeigewerkschaft spricht von versuchten Tötungsdelikten.",
      "url": "https://www.spiegel.de/panorama/justiz/lina-e-leipzig-radmuttern-an-polizeiautos-bei-protesten-geloest-a-28c41773-6242-4b97-b5c5-ad5ee1b447eb",
      "image_title": "Radmuttern an Privatwagen von Polizisten gelöst - Yauhen Yerchak / ZUMA Wire / IMAGO"
    },
    {
      "title": "Bootskatastrophe im Mittelmeer Die Fluchtroute in den Tod",
      "teaser": "Die Helfer befürchten mehr als 500 Tote: Nach dem Bootsunglück vor dem Peloponnes ist die Betroffenheit groß, Griechenland hat drei Tage Staatstrauer ausgerufen.",
      "url": "https://www.spiegel.de/panorama/griechenland-bootsunglueck-im-mittelmeer-mehr-als-500-tote-migranten-befuerchtet-a-ac132535-44a3-4e47-ab4e-af60fe9042bd"
    },
    {
      "title": "Hollywoodstar Kevin Costner über Scheidungsstreit »Christine ist nicht ausgezogen, trotz mehrfacher Aufforderung«",
      "teaser": "Kevin allein zu Haus? Von wegen: Wie US-Medien berichten, soll sich Kevin Costners Noch-Ehefrau Christine Baumgartner weigern, aus dem gemeinsamen Haus in Santa Barbara auszuziehen – trotz 30-Tage-Frist im Ehevertrag.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-costner-christine-ist-nicht-ausgezogen-trotz-mehrfacher-aufforderung-a-bbf554a6-db53-4316-873f-41939a765b76",
      "image_title": "»Christine ist nicht ausgezogen, trotz mehrfacher Aufforderung« - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Umweltkatastrophe in der Altmark Zentnerweise tote Fische, öliges Wasser – und viele offene Fragen",
      "teaser": "Im ländlichen Sachsen-Anhalt nimmt ein ominöses Fischsterben immer größere Ausmaße an. Die Kadaver weisen verdächtige Spuren auf, nun schalten sich der Landkreis und die Polizei ein. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/justiz/milde-in-sachsen-anhalt-angler-bergen-mehr-als-hundert-kilo-tote-fische-a-67307997-e0b8-414f-96ab-aeb5c495022c",
      "image_title": "Zentnerweise tote Fische, öliges Wasser – und viele offene Fragen - Peter Gercke / picture-alliance / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "US-Eliteuniversität Leichenhauschef in Harvard soll Leichenteile verkauft haben",
      "teaser": "Als Teil eines »landesweiten Netzwerks« soll ein US-Amerikaner menschliche Überreste verkauft haben. In dem schaurigen Fall habe der Mann wohl sogar Käufern erlaubt, sich in der Leichenhalle etwas auszusuchen.",
      "url": "https://www.spiegel.de/panorama/justiz/harvard-universitaet-leichenhauschef-soll-leichenteile-verkauft-haben-a-15b042f3-3b05-4d7e-892b-6aac0abf5828",
      "image_title": "Leichenhauschef in Harvard soll Leichenteile verkauft haben - Brian Snyder / REUTERS"
    },
    {
      "title": "Annecy in Frankreich Mann nach Messerangriff aus Gefängnis in psychiatrische Klinik gebracht",
      "teaser": "Vier Kleinkinder und zwei Erwachsene wurden bei dem Angriff auf einem Spielplatz in Annecy verletzt. Nun ist der Tatverdächtige in eine Krankenhausstation verlegt worden. Das Motiv des 31-Jährigen ist weiterhin unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/annecy-in-frankreich-mann-nach-messerangriff-aus-gefaengnis-in-psychiatrische-klinik-gebracht-a-e83dcc93-8c35-41c7-b58f-32f1b7b45add",
      "image_title": "Mann nach Messerangriff aus Gefängnis in psychiatrische Klinik gebracht - JEAN-PHILIPPE KSIAZEK / AFP"
    },
    {
      "title": "Feuer in Mecklenburg-Vorpommern Waldbrände bei Lübtheen und Hagenow unter Kontrolle",
      "teaser": "Die Lage in den Waldbrandgebieten im Nordosten Deutschlands bessert sich. Ab dem Mittag ist auch der Katastrophenalarm für die Region Lübtheen aufgehoben.",
      "url": "https://www.spiegel.de/panorama/waldbraende-bei-luebtheen-und-hagenow-unter-kontrolle-a-b9ddb15d-178b-437d-9759-fd5114140666",
      "image_title": "Waldbrände bei Lübtheen und Hagenow unter Kontrolle - Bernd Wüstneck / dpa"
    },
    {
      "title": "Nach tödlichem Schuss Neue Vorwürfe gegen Waffenmeisterin von »Rust«-Dreh",
      "teaser": "Schauspieler Alec Baldwin hatte bei Dreharbeiten eine Kamerafrau erschossen. Nun sagen Zeugen, die Waffenmeisterin habe am Set verkatert mit Waffen hantiert. Ihr Anwalt spricht von Rufschädigung.",
      "url": "https://www.spiegel.de/panorama/justiz/rust-dreh-neue-vorwuerfe-gegen-waffenmeisterin-nach-toedlichem-schuss-a-a50e0c9c-9e23-4218-8118-b4367ed62e0c",
      "image_title": "Neue Vorwürfe gegen Waffenmeisterin von »Rust«-Dreh - Patrick T. Fallon / AFP"
    },
    {
      "title": "Angebliche Therapie »Wunderheiler« muss wegen Vergewaltigung einer 14-Jährigen in Haft",
      "teaser": "Ein 64-Jähriger ist in München unter anderem wegen Missbrauchs einer Jugendlichen zu fast sieben Jahren Gefängnis verurteilt worden. Er sei ein Manipulator, der die Schutzlosigkeit des Mädchens ausgenutzt habe, urteilte das Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-wunderheiler-muss-wegen-vergewaltigung-einer-14-jaehrigen-in-haft-a-9b43d5d7-8dfd-41a6-8e88-7b2a07ec3d66",
      "image_title": "»Wunderheiler« muss wegen Vergewaltigung einer 14-Jährigen in Haft - Matthias Balk / dpa"
    },
    {
      "title": "Tote Fische, giftige Goldalge Polen ruft Krisenstab wegen Gewässerlage um die Oder ein",
      "teaser": "Umweltorganisationen warnen vor einem erneuten großen Fischsterben in der Oder, schon jetzt werden in Polen massenhaft Kadaver gefunden. Warschau will nun die Einleitung von Abwässern systematisch steuern.",
      "url": "https://www.spiegel.de/panorama/oder-polen-beruft-krisenstab-wegen-toter-fische-und-giftiger-goldalge-ein-a-8fc856cb-25ce-44ac-a2c8-df32425de33c",
      "image_title": "Polen ruft Krisenstab wegen Gewässerlage um die Oder ein - Lech Muszynski / dpa"
    },
    {
      "title": "Ermittlungen in Hessen Jugendliche sollen Haus des »Kannibalen von Rotenburg« angezündet haben",
      "teaser": "Das Haus des »Kannibalen von Rotenburg« wurde im April bei einem Brand zerstört. Nun ermittelt die Staatsanwaltschaft Fulda gegen zwei Jugendliche. Sie sollen auch für weitere Brände in der Region verantwortlich sein.",
      "url": "https://www.spiegel.de/panorama/justiz/rotenburg-kannibale-jugendliche-sollen-haus-von-armin-meiwes-angezuendet-haben-a-76fe5e89-7ca6-4c3e-8062-0a98ced90c4a",
      "image_title": "Jugendliche sollen Haus des »Kannibalen von Rotenburg« angezündet haben - Uwe Zucchi / dpa"
    },
    {
      "title": "Bürgermeister von Groß Grönau Gemeindevertreter wählt versehentlich SPD-Mann statt den Kandidaten von der CDU",
      "teaser": "Eigentlich hatte der Unionsmann eine Mehrheit hinter sich – doch am Ende siegte sein Gegner: Bei der Bürgermeisterwahl in einer Gemeinde des Kreises Herzogtum Lauenburg hat ein Mann offenbar sein Kreuz falsch gesetzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gross-groenau-in-schleswig-holstein-gemeindevertreter-waehlt-versehentlich-den-falschen-buergermeister-a-4ba7e11f-71cd-4062-993a-d283f2d78ce6",
      "image_title": "Gemeindevertreter wählt versehentlich SPD-Mann statt den Kandidaten von der CDU - Kay-Helge Hercher / IMAGO"
    },
    {
      "title": "Nachwuchs in Not Lässt Deutschland seine Kinder im Stich?",
      "teaser": "Fehlende Lehrer, überfüllte Arztpraxen, überforderte Eltern. Wenn es um das Wohl der Kinder geht, versagt Deutschland. Besonders benachteiligt: Familien mit wenig Geld. Für sie ist es fast unmöglich, der Armut zu entkommen. Ein SPIEGEL TV-Film von Marie Groß und Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nachwuchs-in-not-laesst-deutschland-seine-kinder-im-stich-spiegel-tv-a-483d8324-c20f-4a1f-a0eb-d71842097f05"
    }
  ]
}