{
  "timestamp": "2023-04-22T00:58:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Justizdrama in Bayern 13 Jahre hinter Gittern – vermutlich unschuldig",
      "teaser": "Manfred Genditzki wurde wegen Mordes verurteilt. Nun entlasten ihn neue Gutachten, er kam frei, das Verfahren wird neu aufgerollt. Wie geht es einem, der nichts mehr zu verlieren hat – und zugleich zurück in sein altes Leben finden muss? Von Julia Jüttner und Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/manfred-genditzki-ein-mann-sass-13-jahre-im-gefaengnis-vermutlich-unschuldig-a-e72b336d-840e-4e8f-b316-363fdc8839be",
      "image_url": "https://cdn.prod.www.spiegel.de/images/070501f8-aa45-40fb-9f0e-c1eff27ae3c4_w872_r1.778_fpx40_fpy33.jpg",
      "image_title": "13 Jahre hinter Gittern – vermutlich unschuldig - Bernhard Huber / DER SPIEGEL",
      "author": "Julia Jüttner und Gudrun Altrogge"
    },
    {
      "title": "Linksextremismus-Prozess in Dresden Richter und Staatsanwalt sollen als Zeugen aussagen",
      "teaser": "Lina E. soll mit anderen Linksextremisten Neonazis gejagt haben. Ihr Verlobter ist untergetaucht, ein Kronzeuge belastet sie schwer. Doch nun sät die Verteidigung Zweifel an den Angaben des Aussteigers. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/linksextremismus-prozess-gegen-lina-e-in-dresden-richter-und-staatsanwalt-als-zeugen-a-a1d6b6ff-6fcd-40b4-8ffa-da7548d7ec84",
      "image_title": "Richter und Staatsanwalt sollen als Zeugen aussagen - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Grundschule in Ludwigshafen 40 Kinder schaffen die erste Klasse wohl nicht – was ist da los?",
      "teaser": "»Viele Kinder wissen noch nicht mal, was ein Mäppchen ist«: An der Schule von Barbara Mächtle ist die Zahl der Erstklässler mit großen Schwierigkeiten stark gestiegen. Hier erklärt die Rektorin die Hintergründe. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/grundschule-in-ludwigshafen-40-kinder-schaffen-wohl-die-erste-klasse-nicht-was-ist-da-los-a-84b8517c-a299-48db-9c37-1de3f4024d44",
      "image_title": "40 Kinder schaffen die erste Klasse wohl nicht – was ist da los? - Uwe Anspach / dpa"
    },
    {
      "title": "Freiburger Missbrauchsbericht Die Demontage des Robert Zollitsch",
      "teaser": "»Mach du’s, Robert!«: In schöner Einvernehmlichkeit sollen der damalige Freiburger Erzbischof Zollitsch und sein Amtsvorgänger Missbrauchstaten vertuscht haben. Selbst gegenüber Rom schwiegen sie offenbar. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freiburger-missbrauchsbericht-die-demontage-des-robert-zollitsch-a-fcc91834-e456-417a-87c2-336f07e42296",
      "image_title": "Die Demontage des Robert Zollitsch - Patrick Seeger / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Das Verbrechen von Freudenberg Zwei Kinder töteten ein Kind – wie eine Stadt mit dem Schock umgeht",
      "teaser": "Die mutmaßlichen Täterinnen sind 12 und 13 Jahre alt, gemeinsam bringen sie ihre Freundin mit mehr als 70 Stichen um – Kriminologen sprechen von »Übertöten«. Unterwegs in einer Gemeinde, die Unfassbares verarbeiten muss. Von Lukas Eberle und Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/justiz/fall-luise-in-freudenberg-zwei-kinder-toeteten-ein-kind-wie-eine-stadt-mit-dem-schock-umgeht-a-1041dcfb-2799-46e9-a215-d73f4e8d415f",
      "image_title": "Zwei Kinder töteten ein Kind – wie eine Stadt mit dem Schock umgeht - Kay-Helge Hercher",
      "author": "Lukas Eberle und Bruno Schrep"
    },
    {
      "title": "Zufällig aufgeflogen Lehrer winken Dutzende Abiklausuren einfach durch",
      "teaser": "Klausuren, die nicht begutachtet, aber benotet wurden: Nach dem Abi-Chaos in Nordrhein-Westfalen fällt auch eine Bremer Schule auf. Dort sollen Lehrkräfte ein Auge zugedrückt – oder gleich gar nicht hingesehen haben.",
      "url": "https://www.spiegel.de/panorama/bildung/bremen-lehrer-winken-50-abiklausuren-ohne-gutachten-durch-a-f199feeb-a338-4458-b021-e091585a578a",
      "image_title": "Lehrer winken Dutzende Abiklausuren einfach durch - Silas Stein / dpa"
    },
    {
      "title": "Rätselhafter Fund Zähflüssige Masse in Baltrumer Dünen – Spezialkräfte rücken an",
      "teaser": "Bei einem Spaziergang hat ein Mann im Osten von Baltrum abseits des Weges eine dunkle Substanz entdeckt und die Behörden verständigt. Eine Probe wurde aufs Festland geschickt.",
      "url": "https://www.spiegel.de/panorama/baltrum-dunkele-substanz-in-duenen-spezialkraefte-ruecken-an-a-329d13ba-e458-4a6c-b88e-2ef875e707aa",
      "image_title": "Zähflüssige Masse in Baltrumer Dünen – Spezialkräfte rücken an - Alexander Gutbier-Wach / dpa"
    },
    {
      "title": "Messerangriff in Duisburger Fitnessstudio Polizei sucht Tatverdächtigen per Foto",
      "teaser": "Ein Mann hat in einem Duisburger Fitnessstudio vier Menschen schwer verletzt – und konnte bislang nicht gefasst werden. Nun veröffentlicht die Polizei Fotos des Tatverdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-messerangriff-in-fitnessstudio-polizei-sucht-tatverdaechtigen-per-foto-a-bcac003a-af1f-4289-b651-9a8cedb34eca",
      "image_title": "Polizei sucht Tatverdächtigen per Foto - Christoph Reichwein / dpa"
    },
    {
      "title": "Tödliches Überholmanöver Unfallfahrer flüchtet – und lässt sterbende Beifahrerin zurück",
      "teaser": "Erst setzt er seinen Wagen in die Bäume – dann lässt er seine lebensgefährlich verletzte Mitfahrerin im Autowrack allein: Die Polizei fahndet nach einem 34 Jahre alten Mann aus Bremen.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-im-bremischen-unfallfahrer-fluechtet-und-laesst-sterbende-beifahrerin-zurueck-a-50fd543c-366a-46d5-87fb-4991e944f49e",
      "image_title": "Unfallfahrer flüchtet – und lässt sterbende Beifahrerin zurück - Peter Kneffel / dpa"
    },
    {
      "title": "Wildtier-Angriff Drei tote Schafe – was über den Bären in Bayern bekannt ist",
      "teaser": "Kurz nach der tödlichen Attacke in Norditalien streift offenbar ein Bär durch Bayern. Droht auch hier Gefahr? Was sollte man bei der Begegnung mit einem Bären tun? Die wichtigsten Fragen und Antworten. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/baer-in-bayern-was-ueber-den-baeren-bekannt-ist-a-b672b5c1-18b9-4c50-be12-7efab0bcefb6",
      "image_title": "Drei tote Schafe – was über den Bären in Bayern bekannt ist - LfU Bayern",
      "author": "Birte Bredow"
    },
    {
      "title": "Tödliche Amokfahrt in Berlin Noch nie habe ihn ein Verfahren derart emotional berührt, sagt der Richter",
      "teaser": "Der Berliner Amokfahrer Gor H. wird in die Psychiatrie eingewiesen. Bei der Urteilsverkündung spricht der Richter auch über die Hilfsbereitschaft der Zeugen – und über ihr Leid. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/amokfahrt-in-berlin-noch-nie-habe-ihn-ein-verfahren-derart-emotional-beruehrt-sagt-der-richter-a-46de86d2-7eff-44c1-a046-876bd3d77663",
      "image_title": "Noch nie habe ihn ein Verfahren derart emotional berührt, sagt der Richter - Stefan Zeitz / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Blockade einer Themse-Brücke Klimaaktivisten in England zu mehrjährigen Haftstrafen verurteilt",
      "teaser": "Die Brücke musste für 40 Stunden geschlossen werden: Im Oktober haben zwei Aktivisten mit Kletterausrüstung einen Themse-Übergang besetzt. Ein Gericht hat nun ein hartes Urteil gesprochen – auch zur Abschreckung.",
      "url": "https://www.spiegel.de/panorama/england-klimaaktivisten-nach-blockade-einer-themse-bruecke-zu-mehrjaehrigen-haftstrafen-verurteilt-a-1476cda2-4e08-4bb8-82b9-2f4b482dc406",
      "image_title": "Klimaaktivisten in England zu mehrjährigen Haftstrafen verurteilt - Essex Police / dpa"
    },
    {
      "title": "Elizabeth II. Windsors würdigen 97. Geburtstag der Queen mit Familienfoto",
      "teaser": "Es dürfte eines der letzten Bilder sein, die es von ihr gibt: Heute wäre die verstorbene Queen Elizabeth II. 97 geworden, die Royals veröffentlichen deshalb ein Foto der Rekord-Königin im Kreis fast all ihrer Urenkel und Urenkelinnen.",
      "url": "https://www.spiegel.de/panorama/windsors-wuerdigen-97-geburtstag-der-queen-mit-familien-foto-a-645b93dd-ad25-45f2-88b8-585fbfe58572",
      "image_title": "Windsors würdigen 97. Geburtstag der Queen mit Familienfoto - PRINCESS OF WALES / AFP"
    },
    {
      "title": "Vorwurf sexueller Nötigung Angeklagter Polizeiinspekteur erhebt Vorwürfe gegen Klägerin",
      "teaser": "Baden-Württembergs ranghöchster Polizist Andreas Renner soll eine jüngere Kollegin zu sexuellen Handlungen genötigt haben. Vor Gericht bezichtigte seine Verteidigerin die Frau nun der Lüge.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-polizeiinspekteur-wegen-vorwurfs-sexueller-noetigung-in-stuttgart-vor-gericht-a-853e7f6f-420a-408f-b9dc-3c98591cca6d",
      "image_title": "Angeklagter Polizeiinspekteur erhebt Vorwürfe gegen Klägerin - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Aufklärung der Technikprobleme beim NRW-Abitur Wieso »Plan B« in letzter Sekunde scheiterte",
      "teaser": "Das Schulministerium hat die technischen Ursachen genannt, die zu der Download-Panne geführt haben – und erläutert, warum Plan B scheiterte. Jetzt soll es auch »Plan C und D« geben. Allerdings gab es auch ein neues Problem.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-abitur-wieso-der-plan-b-der-schul-behoerde-scheiterte-a-d251298f-cebd-4b11-be2a-26734e3f44b4",
      "image_title": "Wieso »Plan B« in letzter Sekunde scheiterte - Oliver Berg / dpa"
    },
    {
      "title": "Polizeieinsatz auf Suchtstation Mann greift mehrere Menschen im Jüdischen Krankenhaus Berlin an",
      "teaser": "In einer Berliner Klinik ist ein 45-jähriger Mann offenbar mit einem Messer auf mehrere Personen losgegangen. Polizisten stoppten ihn mit einer Schusswaffe. Die Ermittlungen vor Ort dauern an.",
      "url": "https://www.spiegel.de/panorama/berlin-mann-greift-mehrere-menschen-im-juedischen-krankenhaus-an-a-48f55d1d-1f2b-4828-9a8a-37d3d07ff7cd",
      "image_title": "Mann greift mehrere Menschen im Jüdischen Krankenhaus Berlin an - Paul Zinken / dpa"
    },
    {
      "title": "Anonyme Drohschreiben in Marburg Polizeieinsatz bei Zuckerfest – Durchsuchungen und Sperrungen",
      "teaser": "Rund 2000 Menschen wollen im Marburger Stadion das Ende des Ramadan feiern. Doch die Polizei sperrt das Gelände über Stunden ab – zur Gefahrenabwehr nach dem Eingang anonymer Drohschreiben.",
      "url": "https://www.spiegel.de/panorama/justiz/marburg-zuckerfest-durchsuchungen-nach-anonymen-drohschreiben-a-ef02ece9-7689-48cb-ad1a-dabaed4cff03",
      "image_title": "Polizeieinsatz bei Zuckerfest – Durchsuchungen und Sperrungen - Nadine Weigel / dpa"
    },
    {
      "title": "Bundeswehr Immer mehr Soldaten haben einen Nebenjob",
      "teaser": "Jeder zehnte Bundeswehrsoldat verdient inzwischen nebenher Geld – und oft weiß das Ministerium nicht genau, womit.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-immer-mehr-soldaten-haben-einen-nebenjob-a-a1d68edf-9fdc-4962-a4d1-a567827d1e46",
      "image_title": "Immer mehr Soldaten haben einen Nebenjob - Frederick Florin / AFP"
    },
    {
      "title": "Gewalttat von Unbekannten Zehn Mitglieder einer Familie in Südafrika erschossen",
      "teaser": "Acht Frauen, zwei Männer derselben Familie sind tot: Im südafrikanischen Pietermaritzburg haben Unbekannte ein Wohnhaus attackiert und acht Menschen getötet. Die Opfer wurden um 4 Uhr im Schlaf überrascht.",
      "url": "https://www.spiegel.de/panorama/suedafrika-zehn-mitglieder-einer-familie-im-schlaf-erschossen-a-fbf59e6d-a6aa-44e9-84f6-0bd561f5069c",
      "image_title": "Zehn Mitglieder einer Familie in Südafrika erschossen - Rogan Ward / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Zum Start des 49-Euro-Tickets So kam es zur deutschen Fahrschein-Revolution",
      "teaser": "Die Geschichte des »Deutschland-Tickets« zeigt, wie kompliziert Fortschritt in einem Land ist, in dem das Kleinklein regiert. Und wie politische Umwege doch zu einem Ziel führen können. Rekonstruktion eines politischen Zufalls. Von Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/deutschland-ticket-49-euro-ticket-die-bahnsteig-revolution-a-6add6b10-a80e-4db2-bac9-6c58dff5c37b",
      "image_title": "So kam es zur deutschen Fahrschein-Revolution - Florian Boillot / SZ Photo",
      "author": "Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber"
    },
    {
      "title": "Wetter Der Frühling wärmt kräftig auf – aber nur kurz",
      "teaser": "Am Wochenende soll in vielen Regionen Deutschlands die 20-Grad-Marke geknackt werden. Doch schon ab Sonntag dürfte es wieder kühler werden. Und dieser Trend setzt sich vermutlich fort.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-der-fruehling-waermt-kraeftig-auf-aber-nur-kurz-a-25af5373-a7c9-4846-b180-33d2fb296d9d",
      "image_title": "Der Frühling wärmt kräftig auf – aber nur kurz - Ulrich Perrey / dpa"
    },
    {
      "title": "Landkreis Mühldorf am Inn Unbekannte stehlen 80 Goldfische aus Gartenteich",
      "teaser": "Als er von einer Reise nach Hause kam, entdeckte ein 42-jähriger Mann in Bayern einen leeren Teich. Die Polizei ermittelt nun wegen Landfriedensbruch und Diebstahl. Wert der Beute: rund 250 Euro.",
      "url": "https://www.spiegel.de/panorama/bayern-unbekannte-stehlen-80-goldfische-aus-gartenteich-a-c8df02ca-9955-4223-81f2-67c6eb7509ae",
      "image_title": "Unbekannte stehlen 80 Goldfische aus Gartenteich - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Urteil des Landgerichts Berlin Amokfahrer von Kurfürstendamm soll dauerhaft in Psychiatrie",
      "teaser": "Ein Autofahrer tötete im Juni nahe dem Berliner Breitscheidplatz eine Lehrerin und verletzte zahlreiche Schülerinnen und Schüler. Richter haben nun seine Unterbringung einer Psychiatrie beschlossen.",
      "url": "https://www.spiegel.de/panorama/justiz/amokfahrer-von-kurfuerstendamm-soll-dauerhaft-in-psychiatrie-a-ce1aed2d-0aba-4cf5-b9de-77ca41588533",
      "image_title": "Amokfahrer von Kurfürstendamm soll dauerhaft in Psychiatrie - Christoph Soeder / dpa"
    },
    {
      "title": "Üble Aktion in Niedersachsen Unbekannte werfen besetztes Toilettenhäuschen um – Fäkalien ergießen sich über 36-Jährigen",
      "teaser": "Die Polizei spricht von »einem mehr als unangenehmen Vorfall«: Ein Mann hat in Rotenburg/Wümme ein Toilettenhäuschen aufgesucht – dann wurde der WC-Container umgekippt. Nun suchen die Ermittler nach Zeugen.",
      "url": "https://www.spiegel.de/panorama/justiz/unbekannte-werfen-besetztes-toilettenhaeuschen-um-faekalien-ergiessen-sich-ueber-36-jaehrigen-a-838dcef3-0d39-4b5e-94a9-069f7a40e3f0",
      "image_title": "Unbekannte werfen besetztes Toilettenhäuschen um – Fäkalien ergießen sich über 36-Jährigen - A3430 Bernd Thissen/ dpa"
    }
  ]
}