{
  "timestamp": "2023-05-23T18:13:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der schwierige Abschied vom Feuer Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss",
      "teaser": "Habecks geplantes Heizungsgesetz verunsichert die Menschen. Hausbesitzern, Handwerkern und Industrie wächst die Wärmewende über den Kopf. Klar ist jedoch: Die Emissionen müssen runter. Wie kann Deutschland das schaffen?",
      "url": "https://www.spiegel.de/panorama/wahnsinn-waermewende-ein-land-in-panik-a-9ee7e594-e5b3-4c16-a96c-0d25f5f8f217",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2fe4a62-2cd0-4116-b665-a5f656725e4c_w872_r1.778_fpx46.67_fpy54.95.jpg",
      "image_title": "Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss - Illustration: SAMSON / DER SPIEGEL"
    },
    {
      "title": "Zögern bei der Wärmewende »Viele Menschen scheuen das Risiko«",
      "teaser": "Eine Mehrheit der Deutschen will schnellen Klimaschutz, kauft aber trotzdem Gasheizungen und Verbrennerautos. Der Psychologe Ingo Wolf sagt, wann Menschen auch Verboten zustimmen – und welche Wirkung Nachbarn haben können. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/psychologe-ueber-heizungstausch-viele-menschen-scheuen-das-risiko-a-a6b082f8-254c-4de8-94af-9ad1be054a39",
      "image_title": "»Viele Menschen scheuen das Risiko« - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Bär-Sichtung in Oberbayern Die Tatze des Bösen",
      "teaser": "Ein Bär! In Oberbayern! Journalisten eilen herbei, Gerüchte verbreiten sich, die Angst geht um. Doch wer ist hier eigentlich die Gefahr: das Tier – oder der Mensch? Eine Fährtensuche. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/baer-in-oberbayern-gesichtet-wer-ist-hier-eigentlich-die-gefahr-das-tier-oder-der-mensch-a-85602ba4-535e-4477-a95e-3d87226506d0",
      "image_title": "Die Tatze des Bösen - Roderick Aichinger / DER SPIEGEL; Privat",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Konsum in der Krise Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben Eine Kolumne von Alexander Osang",
      "teaser": "Ich habe nach dem Einkauf gemerkt, dass ich an der Kasse zu viel Geld zurückbekommen habe. Tja. Weiterlaufen oder zurückgehen?",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ich-versuchte-in-einem-luxuskaufhaus-ehrlich-zu-bleiben-a-86eb15ee-f80a-46eb-8ca0-c5524494fe29",
      "image_title": "Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Die Bilder der Woche Kuck mal, wer da glotzt!",
      "teaser": "Der zerborstene Aquadom soll nicht wieder aufgebaut werden, aber im Berliner Sealife-Aquarium sind nun wieder Fische. Und: Ein Ort, der an einen Disneyfilm erinnert, versperrt Besuchern die Sicht. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kuck-mal-wer-da-glotzt-a-b49e3eaa-2968-4fed-a528-8ee0e0d9852a",
      "image_title": "Kuck mal, wer da glotzt! - Soeren Stache / dpa"
    },
    {
      "title": "Freispruch für Corona-Impfgegner Bhakdi Party in Plön",
      "teaser": "Er gilt als Ikone der Querdenker-Bewegung, war angeklagt wegen Volksverhetzung. Nun ist der Autor Sucharit Bhakdi freigesprochen worden – und er genießt es. Seine Anhänger feiern ihn wie den Messias. Aus Plön berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/corona-impfgegner-sucharit-bhakdi-vor-dem-amtsgericht-party-in-ploen-a-43b686b9-842f-457f-b56a-a06ad63306d5",
      "image_title": "Party in Plön - Christian Charisius / dpa"
    },
    {
      "title": "Erster Zschäpe-Auftritt nach Prozess »Sehr viel gesprochen, wenig gesagt«",
      "teaser": "Jahrelang schwieg sie, nun hat sich die verurteilte Rechtsterroristin Beate Zschäpe zu den Taten des NSU geäußert. Nicht alle Zuhörer fanden sie glaubwürdig. Die neun wichtigsten Aussagen. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/justiz/beate-zschaepe-was-sagte-die-verurteilte-rechtsextremistin-dem-bayerischen-nsu-ausschuss-a-956cd472-584c-49d3-ac8f-8496e8b85122",
      "image_title": "»Sehr viel gesprochen, wenig gesagt« - Matthias Schrader/ AP",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Beruf Gangster – Teil 1 Sein Talent: die minutiöse Planung von Straftaten",
      "teaser": "Mit spektakulären Überfällen erbeutete er Millionen, dafür musste Rodriguez Santos zwölf Jahre ins Gefängnis. Im SPIEGEL-TV-Podcast »Im Verhör« spricht er über seine größten Coups, sein Doppelleben als Familienvater – und späte Reue. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-beruf-gangster-1-knastbesuch-bei-asier-rodriguez-santos-spiegel-tv-a-3fd270d1-b283-4755-8324-825bc827fb51",
      "image_title": "Sein Talent: die minutiöse Planung von Straftaten - Fotos [M]: Getty Images (5)",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Analyse von DNA-Spuren Mörder von britischem Grundschulkind 31 Jahre nach der Tat überführt und verurteilt",
      "teaser": "1992 war ein Mädchen tot in einem leer stehenden Warenhaus entdeckt worden, für die Ermittlungen gaben 800 Männer DNA-Proben ab. Nun hat ein Gericht einen 55-Jährigen schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/england-moerder-von-britischem-grundschulkind-31-jahre-nach-der-tat-ueberfuehrt-und-verurteilt-a-30f37fb0-8668-4182-93cf-3e5ebae8e8af",
      "image_title": "Mörder von britischem Grundschulkind 31 Jahre nach der Tat überführt und verurteilt - Silas Stein/ DPA"
    },
    {
      "title": "Hakenkreuzflagge am Tatort 19-Jähriger rammt Absperrung am Weißen Haus mit Umzugslaster",
      "teaser": "Offenbar absichtlich hat ein junger Mann eine Absperrung in Washington D.C. mit einem Laster umgefahren. Aufnahmen zeigen eine Hakenkreuzflagge neben dem Fahrzeug. Der Mann soll dem Weißen Haus zudem gedroht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-19-jaehriger-rammt-absperrung-am-weissen-haus-mit-umzugslaster-a-29e720f3-c4cb-4815-9aa7-96be22c45860",
      "image_title": "19-Jähriger rammt Absperrung am Weißen Haus mit Umzugslaster - Nathan Howard / REUTERS"
    },
    {
      "title": "Kein Polizeischutz gegen Geld Prinz Harry scheitert mit Klage gegen britische Gerichtsentscheidung",
      "teaser": "Er würde den Polizeischutz auch aus eigener Taschen zahlen: Prinz Harry wünscht sich besonderes Geleit, wenn er in Zukunft seine Heimat besucht. Doch die britische Justiz erteilte dem Royal eine klare Absage.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-kein-polizeischutz-gegen-geld-royal-scheitert-mit-klage-gegen-britische-gerichtsentscheidung-a-e615bae4-afe0-493e-aaab-5ac124082775",
      "image_title": "Prinz Harry scheitert mit Klage gegen britische Gerichtsentscheidung - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Harajuku Bitch Paris Hilton trauert um ihren Chihuahua",
      "teaser": "Promi-Beziehungen halten selten. Paris Hilton und ihre Hündin Harajuku Bitch waren eine Ausnahme – 23 Jahre lang waren sie unzertrennlich. Jetzt ist das Tier tot, und das Frauchen postet: »Mein Herz bricht«.",
      "url": "https://www.spiegel.de/panorama/paris-hilton-trauert-um-ihren-chihuahua-harajuku-bitch-a-284ab941-2f56-4a9f-9e6f-b348a07dbd99",
      "image_title": "Paris Hilton trauert um ihren Chihuahua - parishilton / Instagram"
    },
    {
      "title": "Ärger bei der AWO wegen »kultureller Aneignung« »Die Leute haben Worte benutzt, die ich nicht mal kannte«",
      "teaser": "Die Bundesgartenschau wollte eine AWO-Tanztruppe nicht mit Sombreros auftreten lassen – wegen kultureller Aneignung. Am Mittwoch tanzen die Seniorinnen nun doch, ohne Hut. Ein Anruf bei Gruppenleiterin Erika Schmaltz. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/awo-tanzgruppe-rheinau-die-leute-haben-worte-benutzt-die-ich-noch-nicht-einmal-kannte-a-279edab9-8f68-4012-a4fd-cad929bfe6e8",
      "image_title": "»Die Leute haben Worte benutzt, die ich nicht mal kannte« - Marijan Murat / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Razzia bei türkischen Journalisten in Deutschland »Was wir sehen, ist ein Schlag gegen die Pressefreiheit«",
      "teaser": "Drei türkische Journalisten sollen Gegner von Präsident Erdoğan in Deutschland eingeschüchtert haben. Ermittler sehen eine Straftat. Nun keilt der Anwalt eines Beschuldigten gegen die Justiz. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/tuerkei-recep-tayyip-erdogan-was-wir-sehen-ist-ein-schlag-gegen-die-pressefreiheit-a-0394a6ba-2049-40e2-8fbd-6d3c96625157",
      "image_title": "»Was wir sehen, ist ein Schlag gegen die Pressefreiheit« - Altan Gocher / ZUMA Press / IMAGO"
    },
    {
      "title": "Mordprozess in Bremen Zerstückelte Frauenleiche in Koffer – lebenslange Haft für 47-Jährigen",
      "teaser": "Im Prozess um eine zerstückelte Leiche hat das Landgericht Bremen den Ehemann des Opfers zu einer lebenslangen Freiheitsstrafe verurteilt – wegen Mordes. Der Angeklagte habe aus Heimtücke gehandelt.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-zerstueckelte-frauenleiche-in-koffer-lebenslange-haft-fuer-47-jaehrigen-a-14261fdf-bdbc-4f30-bcae-5d13eeb57460",
      "image_title": "Zerstückelte Frauenleiche in Koffer – lebenslange Haft für 47-Jährigen - Focke Strangmann / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Auf dem Weg zum Schlachter geflohen Die Kuh, die über den Zaun sprang und verschwand",
      "teaser": "Sie entging dem Tod beim Schlachter: Beim Verladen in einen Anhänger suchte eine thüringische Kuh das Weite – und löste einen Großeinsatz aus.",
      "url": "https://www.spiegel.de/panorama/erfurt-thueringen-kuh-springt-ueber-zaun-und-flieht-auf-dem-weg-zum-schlachter-a-35d3f7c2-e638-47e1-9672-94e6c3caf72c",
      "image_title": "Die Kuh, die über den Zaun sprang und verschwand - Matthias Schrader / dpa"
    },
    {
      "title": "Empörung über Haltung in Miami Neuseeländer starten Petition für Nationalvogel in US-Zoo",
      "teaser": "Ein nachtaktiver Vogel, der »hellem Neonlicht ausgesetzt« ist und »von Dutzenden Fremden angefasst« wird: Der Umgang des Zoos von Miami mit einem Kiwi bringt die Neuseeländer auf die Palme.",
      "url": "https://www.spiegel.de/panorama/usa-aufgebrachte-neuseelaender-starten-petition-fuer-kiwi-im-zoo-von-miami-a-6116a36c-a162-4b33-8a3f-87c86247788b",
      "image_title": "Neuseeländer starten Petition für Nationalvogel in US-Zoo - Robert Schlesinger/ picture alliance / dpa"
    },
    {
      "title": "Gescheiterter Rettungsversuch Bekannter österreichischer Bergsteiger tödlich verunglückt",
      "teaser": "Der Alpinist Robert Renzler ist bei einer Klettertour ums Leben gekommen. Beim Abseilen an einer Steilwand stürzte der 67-Jährige rund 60 Meter in die Tiefe. Sein Sohn versuchte noch, ihn zu reanimieren.",
      "url": "https://www.spiegel.de/panorama/robert-renzler-bekannter-bergsteiger-aus-oesterreich-beim-klettern-in-tirol-toedlich-verunglueckt-a-bf105739-25dd-4d06-9e53-1aa5a8f7c015",
      "image_title": "Bekannter österreichischer Bergsteiger tödlich verunglückt - Angelika Warmuth / picture alliance / APA"
    },
    {
      "title": "Wurzen bei Leipzig Unbekannte stehlen und verbrennen Regenbogenflagge",
      "teaser": "Anlässlich des Internationalen Tages gegen Homo-, Bi-, Inter- und Transphobie hatte die Stadt Wurzen eine Regenbogenflagge gehisst. Dann wurde die Fahne zerstört – bereits zum zweiten Mal.",
      "url": "https://www.spiegel.de/panorama/justiz/wurzen-bei-leipzig-unbekannte-stehlen-und-verbrennen-regenbogenflagge-a-a880048a-e484-4e51-aafe-93ba910e47ce",
      "image_title": "Unbekannte stehlen und verbrennen Regenbogenflagge - bodenseebilder.de / IMAGO"
    },
    {
      "title": "Unfall in Österreich Bär von Zug erfasst und gestorben",
      "teaser": "In Österreich ist ein Zug mit einem Braunbären kollidiert. Das Tier erlitt bei dem Zusammenstoß tödliche Verletzungen. Nun soll seine Herkunft geklärt werden.",
      "url": "https://www.spiegel.de/panorama/oesterreich-braunbaer-von-zug-erfasst-und-gestorben-a-06f4e2f2-e50c-4595-850b-e5f5320d88b2",
      "image_title": "Bär von Zug erfasst und gestorben - - / dpa"
    },
    {
      "title": "Vermisst seit Vatertag Taucher suchen im Großen Wentowsee nach zwei Männern",
      "teaser": "Zwei junge Männer sind seit einer Party an Christi Himmelfahrt verschwunden. Die Kleidung der 22-Jährigen wurde später an einem See gefunden. Nun setzt die Polizei Taucher ein.",
      "url": "https://www.spiegel.de/panorama/zabelsdorf-taucher-suchen-im-grossen-wentowsee-nach-zwei-maennern-a-a921c9c2-7136-4acb-8493-cfe05355c808",
      "image_title": "Taucher suchen im Großen Wentowsee nach zwei Männern - Jörg Carstensen / dpa"
    },
    {
      "title": "An nationales Missbrauchsregister gekoppelt Frankreich führt Priesterausweis mit QR-Code ein",
      "teaser": "Ein neuer Priesterausweis soll in Frankreich die Überprüfung von Geistlichen erleichtern – unter anderem mithilfe von QR-Codes. Zudem soll die Karte Schutz vor Betrügern bieten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankreich-fuehrt-priesterausweis-mit-qr-code-ein-an-missbrauchsregister-gekoppelt-a-e1cbc32d-ccbf-41d2-9322-c08aaaba9d49",
      "image_title": "Frankreich führt Priesterausweis mit QR-Code ein - Conférence Des Évêque / dpa"
    },
    {
      "title": "Vorfall in Washington, D.C. Kleinlaster rammt Sicherheitsabsperrung nahe Weißem Haus",
      "teaser": "Die US-Polizei hat den Fahrer eines Kleinlasters festgenommen. Der Mann war zuvor gegen eine Sicherheitsabsperrung in der Nähe des Weißen Hauses gefahren.",
      "url": "https://www.spiegel.de/panorama/justiz/washington-kleinlaster-rammt-sicherheitsabsperrung-nahe-weissem-haus-a-1c35cd87-490f-41a8-a9ef-9fe36ebdba7e",
      "image_title": "Kleinlaster rammt Sicherheitsabsperrung nahe Weißem Haus - NATHAN HOWARD / REUTERS"
    },
    {
      "title": "Vulkan in Mexiko Ascheregen am Popocatépetl – Flugbetrieb gestört, Schulen geschlossen",
      "teaser": "Die Rauchsäule am Popocatépetl ist 1600 Meter hoch: Der mexikanische Vulkan stößt seit Tagen Asche, Dampf und Gas aus. Tausende Soldaten sind im Einsatz – für den Fall einer Evakuierung der umliegenden Orte.",
      "url": "https://www.spiegel.de/panorama/mexiko-ascheregen-am-vulkan-popocatepetl-flugbetrieb-gestoert-schulen-geschlossen-a-37ee017d-e041-4d7c-ba07-97a396b136f4",
      "image_title": "Ascheregen am Popocatépetl – Flugbetrieb gestört, Schulen geschlossen - ERIK GOMEZ TOCHIMANI / AFP"
    }
  ]
}