{
  "timestamp": "2023-12-27T18:14:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drogensucht Was Crack mit Deutschland macht",
      "teaser": "Düsseldorf, Bremen, Frankfurt am Main: In vielen Städten breitet sich Crack mit rasanter Geschwindigkeit aus. Die Billigdroge auf Kokainbasis macht aggressiv und zerstört Existenzen. Und anders als bei Heroin gibt es bisher kein Gegenmittel. Von Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/drogensucht-crack-krise-in-deutschland-a-b141b5ae-abdf-40a4-bcad-813bfb0a023a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/83ce66d5-a7d6-44c5-9676-40d043b3f009_w872_r1.778_fpx58_fpy45.jpg",
      "image_title": "Was Crack mit Deutschland macht - [M] DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL (2), DER SPIEGEL",
      "author": "Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Hätte ich verhindern können, dass ein Dozent Studentinnen belästigt?",
      "teaser": "Vor Jahren hörte ich von einem Unidozenten, der Studentinnen mit sexualisierten Sprüchen belästige. Ich recherchierte, doch fand den Fall zu klein. Diesen Sommer merkte ich: Ich war nicht lang genug dran geblieben. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/bildung/humboldt-universitaet-haette-ich-verhindern-koennen-dass-ein-dozent-studentinnen-belaestigt-a-49397d9d-a343-4ae7-a605-b0824694e9b5",
      "image_title": "Hätte ich verhindern können, dass ein Dozent Studentinnen belästigt? - Nancy Jesse / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein Selfie mit dem Ministerpräsidenten? What the fuck",
      "teaser": "SPIEGEL-Redakteur Ansgar Siemens hielt stets professionelle Distanz zu Schleswig-Holsteins Regierungschef Daniel Günther – wie es sich für einen Journalisten ziemt. Dann kam sein Sohn.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-guenther-warum-mein-sohn-leider-ein-selfie-mit-dem-ministerpraesidenten-machte-a-8d4f9a88-afe7-413a-afd1-d66605866d72",
      "image_title": "Ein Selfie mit dem Ministerpräsidenten? What the fuck - Privat"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein Vater, 19 Mütter, 25 Kinder",
      "teaser": "Thomas S. verschaffte ausländischen Frauen mit einem Trick ein Bleiberecht. Kurz nachdem ich über ihn berichtet hatte, starb der Mann. Und ich fragte mich: Was hatte das mit meinem Artikel zu tun? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/thomas-s-was-der-tod-eines-vaters-von-25-kindern-in-mir-ausloeste-a-7a4dafa4-6363-49b6-bebe-7c74a6c2b11c",
      "image_title": "Ein Vater, 19 Mütter, 25 Kinder - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "120.000 Euro Personalkosten pro Jahr Warum ein Beamter fünf Jahre Sold fürs Nichtstun bekam",
      "teaser": "Ein Bürgermeister aus dem Westerwald soll dafür verantwortlich sein, dass ein Beamter mehr als fünf Jahre lang fürs Nichtstun bezahlt wurde. Ein Dokument der Aufsichtsbehörde schlüsselt den Fall auf. Von Matthias Bartsch und Jörg Diehl",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-beamter-wurde-jahrelang-fuers-nichtstun-bezahlt-a-ab9329b5-4e03-4290-b0c5-9f679ec06727",
      "image_title": "Warum ein Beamter fünf Jahre Sold fürs Nichtstun bekam - Action Pictures / IMAGO",
      "author": "Matthias Bartsch und Jörg Diehl"
    },
    {
      "title": "Gewalttat in Florida 14-Jähriger soll Schwester nach Streit über Weihnachtsgeschenke erschossen haben",
      "teaser": "Zwei Brüder in den USA streiten über Weihnachtsgeschenke, die ältere Schwester will schlichten: Jetzt ist die Frau tot, der mutmaßliche Täter selbst schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-14-jaehriger-soll-schwester-nach-streit-ueber-weihnachtsgeschenke-erschossen-haben-a-4b324b21-4cff-45a0-a617-ebc06650b0da",
      "image_title": "14-Jähriger soll Schwester nach Streit über Weihnachtsgeschenke erschossen haben - Pinellas Sheriff / YouTube"
    },
    {
      "title": "Unfall in Indiana Helfer befreien Mann aus Pick-up – nach sechs Tagen",
      "teaser": "Zwei Männer haben in den USA womöglich das Leben eines 27-Jährigen gerettet. Sie entdeckten den Mann, der in seinem Fahrzeug eingeklemmt war – und wohl über Tage keine Hilfe holen konnte.",
      "url": "https://www.spiegel.de/panorama/indiana-helfer-befreien-mann-aus-pick-up-nach-sechs-tagen-a-4a0c3df4-b837-437f-9f9f-56da58a25b4b",
      "image_title": "Helfer befreien Mann aus Pick-up – nach sechs Tagen - Indiana State Police / AP"
    },
    {
      "title": "Hochwasseralarm in Deutschland Wo die Lage noch angespannter werden könnte",
      "teaser": "An vielen Flüssen Norddeutschlands geht das Hochwasser zurück. An der sächsischen Elbe gibt es noch keine Entwarnung, aber Zuversicht. In Dresden steht der Höchststand laut Prognosen erst noch bevor.",
      "url": "https://www.spiegel.de/panorama/hochwasseralarm-in-deutschland-wo-die-lage-noch-angespannter-werden-koennte-a-c4a444a9-f088-4d38-9dbf-34974340e1e1"
    },
    {
      "title": "Erdbeerbaiser mit Schlagseite Japanische Kaufhauskette liefert 807 beschädigte Weihnachtstorten aus",
      "teaser": "Der Verkauf ging im wahrsten Sinne des Wortes schief: Mit verunstalteten Erdbeertorten hat ein japanisches Nobelkaufhaus zahlreiche Kunden verärgert. Das Management bemüht sich nun um Schadensbegrenzung.",
      "url": "https://www.spiegel.de/panorama/japan-kaufhaus-kette-liefert-807-beschaedigte-weihnachts-torten-aus-a-3570e059-b47a-45a2-9374-520652cc8509",
      "image_title": "Japanische Kaufhauskette liefert 807 beschädigte Weihnachtstorten aus - @yoyonofukuoka / X"
    },
    {
      "title": "Eine überforderte Mutter und ihre drei Söhne Wenn das Jugendamt die Kinder wegnimmt",
      "teaser": "Melanies Akte beim Jugendamt dokumentiert die Geschichte einer alleinerziehenden Frau, die das Beste für ihre Söhne will und trotzdem Angst hat, sie zu verlieren. Darüber muss am Ende ein Gericht entscheiden. Ein SPIEGEL-TV-Film von Sanja Hardinghaus",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eine-ueberforderte-mutter-und-ihre-drei-soehne-wenn-das-jugendamt-die-kinder-wegnimmt-spiegel-tv-a-35451c3a-24db-40e7-8d3b-a486d89c72a0"
    },
    {
      "title": "Schließung der liberalen Rushd-Moschee »Es ist so frustrierend – ich gefährde mein Leben mit diesem Job«",
      "teaser": "Vor sechs Jahren eröffnete in Berlin die Ibn-Rushd-Goethe-Moschee. Sie verstand sich als Ort der Verständigung. Hier erzählt die Bildungsreferentin, warum das Haus Ende des Jahres schließt. Ein Interview von Sieba Abadi",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-schliessung-der-rushd-moschee-ich-gefaehrde-mein-leben-mit-diesem-job-a-3a512dfc-a102-4bb4-a07f-fb4028cd0b61",
      "image_title": "»Es ist so frustrierend – ich gefährde mein Leben mit diesem Job« - KOALL/EPA/REX/Shutterstock"
    },
    {
      "title": "Vor seinem Tod »Parasite«-Schauspieler Lee Sun-kyun hatte Drogenvorwürfe bestritten",
      "teaser": "Der verstorbene südkoreanische Schauspieler Lee Sun-kyun war Wochen vor seinem Tod des Drogenkonsums verdächtigt worden. Nun wurde bekannt, dass er ausgesagt hatte, »hereingelegt« worden zu sein.",
      "url": "https://www.spiegel.de/panorama/leute/lee-sun-kyun-ist-tot-parasite-schauspieler-hatte-drogenvorwuerfe-bestritten-a-7339a798-199a-4b9d-a3bd-fe0a0aa17968",
      "image_title": "»Parasite«-Schauspieler Lee Sun-kyun hatte Drogenvorwürfe bestritten - Yonhap / EPA"
    },
    {
      "title": "Zwischen Baum und Fahrzeug eingequetscht Tödlicher Unfall mit Müllwagen – zwei Männer angeklagt",
      "teaser": "Ein Mitarbeiter eines Entsorgungsunternehmens wollte eine Mülltonne leeren. Sein Kollege legte laut Staatsanwaltschaft Paderborn den Rückwärtsgang ein – und quetschte den Mann zwischen Baum und Fahrzeug ein.",
      "url": "https://www.spiegel.de/panorama/justiz/paderborn-toedlicher-unfall-mit-muellwagen-zwei-maenner-angeklagt-a-ee039b59-6313-4f62-9e1e-3cf8b755acba",
      "image_title": "Tödlicher Unfall mit Müllwagen – zwei Männer angeklagt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Polizeikontrolle in Großbritannien Mann fuhr 60 Jahre lang ohne Führerschein Auto",
      "teaser": "In den Sechzigerjahren war er durch die Führerscheinprüfung gefallen. Doch er fuhr trotzdem. Nun hat die Polizei in England einen Mann angehalten, der sechs Jahrzehnte lang ohne Führerschein unterwegs war.",
      "url": "https://www.spiegel.de/panorama/justiz/england-mann-fuhr-60-jahre-lang-ohne-fuehrerschein-auto-a-9c98eac1-9b75-4d2c-b9d4-dc9ebd8dc307",
      "image_title": "Mann fuhr 60 Jahre lang ohne Führerschein Auto - Jupiterimages / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Deutschland Dresden ruft die zweithöchste Alarmstufe aus",
      "teaser": "Hohe Wasserstände in Flüssen, übervolle Stauseen, Wasser in Kellern: In vielen Regionen Deutschlands herrscht nach starken Regenfällen Hochwasseralarm. Und jetzt werden sogar noch kräftigere Niederschläge erwartet.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-dresden-ruft-die-zweithoechste-alarmstufe-aus-a-b4592844-5fcd-4605-9ac2-3cef68f24d7b",
      "image_title": "Dresden ruft die zweithöchste Alarmstufe aus - Sebastian Kahnert / dpa"
    },
    {
      "title": "Drogenfund in Australien Mehr als 100 Kilo Kokain an Küste entdeckt",
      "teaser": "Dutzende Päckchen mit Kokain sind an Küsten im Südosten Australiens angespült worden. Die Polizei sucht nun weitere Strände ab und kündigte an, die Verantwortlichen zur Rechenschaft zu ziehen.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-mehr-als-100-kilo-kokain-an-kueste-entdeckt-a-651cd232-9f49-4400-b330-f7e3ac5829a0",
      "image_title": "Mehr als 100 Kilo Kokain an Küste entdeckt - NSW Police Force / X"
    },
    {
      "title": "Vorwürfe gegen Streamingplattform Kevin Spacey verurteilt Netflix für Rauswurf aus »House of Cards«",
      "teaser": "Der ehemalige Fox-Moderator Tucker Carlson interviewt Schauspieler Kevin Spacey und postet das Video auf der Plattform X. Es ist eine seltsame Show, in der Spacey Netflix attackiert.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-spacey-verurteilt-netflix-fuer-rauswurf-aus-serie-house-of-cards-a-79180c10-b0fa-4a78-acb9-68545638df38",
      "image_title": "Kevin Spacey verurteilt Netflix für Rauswurf aus »House of Cards« - Chris J Ratcliffe / Getty Images"
    },
    {
      "title": "Umstrittener US-Rapper Kanye West entschuldigt sich für antisemitische Äußerungen",
      "teaser": "»Es war nicht meine Absicht, zu verletzen oder jemanden verächtlich zu behandeln«: Kanye West entschuldigt sich in Hebräisch auf Instagram für seine antisemitischen Ausfälle. Er wolle aus dieser Erfahrung »lernen«.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-rapper-entschuldigt-sich-fuer-antisemitische-aeusserungen-a-78c7efb7-958a-4c7a-86ff-8b8ab65e3a44",
      "image_title": "Kanye West entschuldigt sich für antisemitische Äußerungen - Ashley Landis / AP"
    },
    {
      "title": "Hochwasser in Deutschland Menschen müssen sich auf Evakuierungen vorbereiten",
      "teaser": "Die Hochwasserlage in Deutschland bleibt angespannt. Talsperren sind übervoll, Flüsse treten über die Ufer, Deiche sind brüchig. Hunderte Menschen mussten bereits ihr Zuhause verlassen. Es könnte weitere Evakuierungen geben.",
      "url": "https://www.spiegel.de/panorama/hochwasser-hunderte-menschen-mussten-ueber-weihnachten-ihr-zuhause-verlassen-a-37e776d2-6d45-4794-9994-e8c096d7ab0b",
      "image_title": "Menschen müssen sich auf Evakuierungen vorbereiten - Christof Dathe / dpa"
    },
    {
      "title": "Südkoreanischer Schauspieler »Parasite«-Darsteller Lee Sun Kyun tot aufgefunden",
      "teaser": "Der südkoreanische Schauspieler Lee Sun Kyun, der in »Parasite« den reichen Familienvater spielte, ist leblos in einem Auto aufgefunden worden. Lee stand wegen illegalen Drogenkonsums im Visier der Polizei.",
      "url": "https://www.spiegel.de/panorama/leute/lee-sun-kyun-parasite-darsteller-tot-aufgefunden-a-84f6c22c-8673-47f1-853d-d131e602de53",
      "image_title": "»Parasite«-Darsteller Lee Sun Kyun tot aufgefunden - Son Hyun-kyu / AP"
    },
    {
      "title": "Shakira bekommt Statue in Heimatstadt Können diese Hüften lügen?",
      "teaser": "Sechseinhalb Meter hoch, aus Bronze und Alu – und mit dem typischen Hüftschwung: Die neue Statue im kolumbianischen Barranquilla ist schon von Weitem als Shakira zu erkennen. Die Sängerin dankte artig.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-bekommt-statue-in-heimatstadt-in-kolumbien-koennen-diese-hueften-luegen-a-b897037f-1586-48c2-ab26-8f61a63163b0",
      "image_title": "Können diese Hüften lügen? - dpa"
    },
    {
      "title": "Pariser Kathedrale Notre-Dame soll neue Fenster bekommen – Kritiker sprechen von Vandalismus",
      "teaser": "Die ausgebrannte Kathedrale von Paris soll 2024 wieder öffnen. Aber nicht alle sind glücklich. Streit gibt es wegen der berühmten Glasfenster.",
      "url": "https://www.spiegel.de/panorama/notre-dame-in-paris-soll-neue-fenster-bekommen-kritiker-sprechen-von-vandalismus-a-a7a4da27-4172-497a-948f-fa4e0591cfdd",
      "image_title": "Notre-Dame soll neue Fenster bekommen – Kritiker sprechen von Vandalismus - Oliver Berg / dpa"
    },
    {
      "title": "Plus fünf Prozent Zahl der Krankentage wegen psychischer Beschwerden steigt",
      "teaser": "Im vergangenen Jahr sind erneut mehr Arbeitstage aufgrund psychischer Erkrankungen ausgefallen. Einige Branchen stechen dabei besonders hervor.",
      "url": "https://www.spiegel.de/panorama/psychische-beschwerden-zahl-der-krankentage-steigt-plus-fuenf-prozent-a-f3d32834-ddf2-4c35-91dd-b9067c54806b",
      "image_title": "Zahl der Krankentage wegen psychischer Beschwerden steigt - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Die Geschichte hinter dem Bild Als Tankred Dorst zu uns nach Hause kam",
      "teaser": "SPIEGEL-Leser Baki Kiper traf als junger Mann den deutschen Dramatiker Tankred Dorst in Istanbul. Entstanden ist ein Foto, bei dem Kiper an den eigenen Vater denken muss. Aufgezeichnet von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/die-geschichte-hinter-dem-bild-als-tankred-dorst-zu-uns-nach-hause-kam-a-12a9ac37-8376-4cf0-ac6c-d87eb6b67df0",
      "image_title": "Als Tankred Dorst zu uns nach Hause kam - Privat"
    }
  ]
}