{
  "timestamp": "2023-06-13T21:10:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Mitglied der Letzten Generation Es tut ihr »wirklich extrem doll leid«, dass die Schwangere fast zu spät ins Krankenhaus kam",
      "teaser": "Sie klebte sich im Justizministerium fest und auf Autobahnen in Berlin: Eine Aktivistin der Letzten Generation ist wegen Nötigung und Widerstands gegen Polizeibeamte verurteilt worden. Aber der Richter zeigt Sympathien. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-es-tut-ihr-wirklich-extrem-doll-leid-dass-die-schwangere-beinahe-zu-spaet-ins-krankenhaus-kam-urteil-a-ba34c873-3557-49f5-ba66-bd30cd12ce12",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fadbab05-9b5b-4301-beac-8c8972f11329_w872_r1.778_fpx52_fpy50.jpg",
      "image_title": "Es tut ihr »wirklich extrem doll leid«, dass die Schwangere fast zu spät ins Krankenhaus kam - Sascha Steinach / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Containerverluste in der Schifffahrt Rodeo auf See",
      "teaser": "Regelmäßig verlieren Schiffe auf See Container, durchschnittlich sind es fast 1600 pro Jahr. Die ständig wachsenden Schiffsgrößen und der Klimawandel werden das Problem in Zukunft wohl noch verschärfen. Von Bertolt Hunger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verlorene-schiffs-container-rodeo-auf-see-a-adcff5f8-1c41-4c52-bd7a-8290dc68cd66",
      "image_title": "Rodeo auf See - TomoNews US / YouTube",
      "author": "Bertolt Hunger"
    },
    {
      "title": "Wahlkampf in Thüringen Hier ist die AfD die stärkste Kraft – aber noch hält der Widerstand",
      "teaser": "Im thüringischen Sonneberg könnte ein AfD-Mann erster Landrat seiner Partei in Deutschland werden. Vor der Stichwahl rücken die anderen Parteien zusammen. Doch die Sorge vor der Landtagswahl im kommenden Jahr bleibt. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/thueringen-wie-die-etablierten-parteien-gegen-die-starke-afd-kaempfen-a-36ca8c5f-9675-45b8-8cfc-498c9c9ed8ea",
      "image_title": "Hier ist die AfD die stärkste Kraft – aber noch hält der Widerstand - Bloomberg / Bloomberg via Getty Images",
      "author": "Steffen Winter"
    },
    {
      "title": "Schulschwänzer-Streit vor den NRW-Sommerferien Deshalb stellen Kinderärzte keine Atteste mehr aus",
      "teaser": "Wenn sich Schüler vor den Ferien krankmelden, müssen sie in ihren Schulen oft ein Attest vorlegen. Das soll verhindern, dass sie früher in den Urlaub reisen – doch die Ärzte wollen nicht mehr mitmachen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/bildung/schulschwaenzer-vor-den-nrw-sommerferien-warum-kinderaerzte-keine-atteste-mehr-ausstellen-a-565f5fa9-8597-4a0f-981a-5b0764fc58a3",
      "image_title": "Deshalb stellen Kinderärzte keine Atteste mehr aus - Luis Alvarez / Digital Vision / Getty Images",
      "author": "Lukas Eberle"
    },
    {
      "title": "Bettelverbot in Krefeld Ein Obdachloser legt sich mit der Politik an – und gewinnt",
      "teaser": "Der Oberbürgermeister von Krefeld wollte Bettler einschränken. Francesco Tolli klagte dagegen, erfolgreich. Er sagt: »Betteln ist ein Menschenrecht.« Wie viel Not und Elend ist eine Stadtgemeinschaft bereit zu ertragen? Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/krefeld-ein-obdachloser-legt-sich-mit-der-politik-an-und-gewinnt-a-68c7926d-3ad1-445f-b298-f54c0a50df1e",
      "image_title": "Ein Obdachloser legt sich mit der Politik an – und gewinnt - Sabrina Weniger / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Stadtbibliothek Bogenhausen Junge trans Autorin sagt Teilnahme an Draglesung wegen Anfeindungen ab",
      "teaser": "Hunderte Demonstranten, Polizei und Presse haben eine Lesung für Kinder mit zwei Dragkünstlern in München begleitet. Eine 13-jährige trans Autorin wollte ihr Buch vorstellen – sagte aber wegen verbaler Angriffe ab.",
      "url": "https://www.spiegel.de/panorama/muenchen-junge-trans-autorin-sagt-teilnahme-an-draglesung-wegen-anfeindungen-ab-a-c42dd225-3f6c-4c53-b9a6-60d3df1681f4",
      "image_title": "Junge trans Autorin sagt Teilnahme an Draglesung wegen Anfeindungen ab - Sven Hoppe / dpa"
    },
    {
      "title": "Tödliche Badeunfälle Was macht das Baden in Flüssen und Seen so gefährlich?",
      "teaser": "Ein 34 Jahre alter Mann ertrinkt in einem See in Hamburg, ein Siebenjähriger kommt in einem Stausee im Saarland ums Leben. Wie erkennt man rechtzeitig, ob ein Mensch in Not ist? Und wie kann man helfen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/badeunfaelle-was-macht-das-baden-in-fluessen-und-seen-so-gefaehrlich-a-cb38749b-147c-4bc0-89c7-3e893fe541da",
      "image_title": "Was macht das Baden in Flüssen und Seen so gefährlich? - IMAGO/Ulrich Wagner / Ulrich Wagner / IMAGO"
    },
    {
      "title": "Frühe Einschulung Immer mehr windeltragende Schüler – Schweizer Lehrer alarmiert",
      "teaser": "Mit vier Jahren können die meisten allein die Toilette besuchen. Doch in der Schweiz unterrichten Lehrer immer häufiger Kinder, die noch Windeln tragen. In der Verantwortung sehen sie nicht nur die Eltern.",
      "url": "https://www.spiegel.de/panorama/schweiz-immer-mehr-windeltragende-schueler-lehrer-alarmiert-a-e3457275-4c1a-415b-9725-dd9236e389d1",
      "image_title": "Immer mehr windeltragende Schüler – Schweizer Lehrer alarmiert - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Tote und Verletzte in Großbritannien Gewalttat in Nottingham – zwei Studierende unter den Todesopfern",
      "teaser": "Die Ermittler in Nottingham gehen nach Leichenfunden von einem Einzeltäter aus. Ein 31-Jähriger wurde festgenommen. Er soll unter anderem zwei junge Leute getötet haben, die in der Stadt studierten.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-gewalttat-in-nottingham-zwei-studierende-unter-den-todesopfern-a-73442737-3f2f-42ca-8cc7-9c06536a1c16",
      "image_title": "Gewalttat in Nottingham – zwei Studierende unter den Todesopfern - LINDSEY PARNABY / EPA"
    },
    {
      "title": "Wegweisende Entscheidung Erzbistum Köln muss 300.000 Euro an Missbrauchsopfer zahlen",
      "teaser": "Hunderte Male soll Georg Menne von einem Pfarrer brutal vergewaltigt worden sein. Vor Gericht erkämpfte er jetzt eine historisch hohe Summe vom Erzbistum Köln. Dennoch wird der Kläger wohl in Berufung gehen. Von Annette Langer, Köln",
      "url": "https://www.spiegel.de/panorama/justiz/erzbistum-koeln-muss-300-000-euro-an-missbrauchsopfer-zahlen-a-e04a9d60-5e66-415d-ab77-25e1f1c9bcd1",
      "image_title": "Erzbistum Köln muss 300.000 Euro an Missbrauchsopfer zahlen - Federico Gambarini / dpa",
      "author": "Annette Langer, Köln"
    },
    {
      "title": "Ausschreitungen bei Demo für Lina E. »Es war eine völlig chaotische Situation für alle, auch für die Polizei«",
      "teaser": "Die Leipziger Sicherheitsbehörden arbeiten ihren Einsatz bei den Solidaritätsdemos für die verurteilte Linksextremistin Lina E. auf. Hier äußert sich eine Anwältin, deren Mandant im Polizeikessel stand und nun in U-Haft sitzt. Ein Interview von Edgar Lopez",
      "url": "https://www.spiegel.de/panorama/lina-e-polizeieinsatz-in-leipzig-wird-aufgearbeitet-interview-mit-anwaeltin-a-4bbf3caa-a80c-4cb9-b573-b0d363882937",
      "image_title": "»Es war eine völlig chaotische Situation für alle, auch für die Polizei« - Yauhen Yerchak / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Kindesmisshandlung in Österreich Mutter soll Sohn in Hundebox gesperrt haben",
      "teaser": "Ihr Kind wurde in lebensbedrohlichem Zustand aufgefunden: In Österreich wird gegen eine Frau ermittelt, die ihren Sohn über Monate gequält haben soll. Sie sitzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-mutter-soll-sohn-in-hundebox-gesperrt-haben-a-306af80e-967e-4971-9f6b-c2816708af5a",
      "image_title": "Mutter soll Sohn in Hundebox gesperrt haben - Tanja Ivanova / Getty Images"
    },
    {
      "title": "Mordprozess in Ulm Psychiater äußert sich zu möglichen Motiven des Angeklagten",
      "teaser": "Der Mann, der in Illerkirchberg zwei Schülerinnen mit einem Messer attackiert haben soll, schweigt vor Gericht zu den Vorwürfen. Ein Sachverständiger gibt jedoch Einblick in das Innenleben des mutmaßlichen Täters.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-polizist-sagt-vor-dem-landgericht-ulm-unter-traenen-aus-a-846e96ba-25bf-4b2f-b2f2-6f12cdc9d0e8",
      "image_title": "Psychiater äußert sich zu möglichen Motiven des Angeklagten - Bernd Weißbrod / dpa"
    },
    {
      "title": "Waldbrand in Mecklenburg-Vorpommern Explosionen und aufkommender Wind fachen Feuer bei Lübtheen wieder an",
      "teaser": "Im Nordosten Deutschlands wüten zwei große Waldbrände – in Gebieten, die mit Munition belastet sind. Die Feuerwehr kämpft gegen die Flammen, muss aber vorsichtig vorgehen.",
      "url": "https://www.spiegel.de/panorama/luebtheen-explosionen-und-aufkommender-wind-fachen-waldbrand-wieder-an-a-c1e9ea98-cff2-40e9-91d2-413a09deae54",
      "image_title": "Explosionen und aufkommender Wind fachen Feuer bei Lübtheen wieder an - Jens Büttner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Umstrittener Rapper Fler posiert mit Dragqueen Olivia Jones – und kontert Hasskommentare",
      "teaser": "Homophobe Äußerungen sammelten sich auf Instagram unter einem Foto des Rappers Fler, das ihn mit Olivia Jones zeigt. Die Dragqueen spricht von einem »Parade-Beispiel für zunehmenden gesellschaftlichen Sprengstoff«.",
      "url": "https://www.spiegel.de/panorama/leute/fler-posiert-mit-olivia-jones-und-kontert-hasskommentare-a-1a5fb34d-cae7-4ee6-8988-7b5e55e5ba3c",
      "image_title": "Fler posiert mit Dragqueen Olivia Jones – und kontert Hasskommentare - Olaf Wagner / IMAGO"
    },
    {
      "title": "Kurz nach der Führerscheinprüfung 17-Jähriger verursacht Unfall mit zwei Toten",
      "teaser": "Ein Fahranfänger ist in Österreich offenbar mit seinem Auto von der Straße abgekommen und ins Schleudern geraten. Bei der folgenden Kollision starben zwei Menschen. Der jugendliche Fahrer und ein Mädchen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/oesterreich-fahranfaenger-verursacht-mutmasslich-unfall-mit-zwei-toten-a-0b703227-447c-4067-80e4-dc6e9a638146",
      "image_title": "17-Jähriger verursacht Unfall mit zwei Toten - Schartner / Team Fotokerschi / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Was tun gegen verstörende Inhalte in Klassenchats? Von Silke Fokken",
      "teaser": "Gewalt, Rassismus, Missbrauch: In sozialen Netzwerken und Klassenchats sind Kinder oft problematischen Inhalten ausgesetzt. Eine Schulleiterin will Eltern und Lehrer aufrütteln – und bietet konkrete Hilfen an.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-was-tun-gegen-verstoerende-inhalte-in-klassenchats-a-fa999b47-a084-40b9-b6fe-516dda76e10c",
      "image_title": "Was tun gegen verstörende Inhalte in Klassenchats? - Jochen Eckel / IMAGO"
    },
    {
      "title": "Stimmarzt über alternde Interpreten Warum manche Stimmen auch in späten Jahren die Magie nicht verlieren",
      "teaser": "Brüchiges Timbre? Halbhöhenlage? Nicht bei allen. Manche Profis brillieren auch mit 70 und darüber hinaus. Phoniater Dirk Mürbe sagt, wie sie das machen. Von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/warum-manche-stimmen-auch-in-spaeten-jahren-die-magie-nicht-verlieren-a-efb7dc69-5562-4e1d-8aea-87273c33898b",
      "image_title": "Warum manche Stimmen auch in späten Jahren die Magie nicht verlieren - Medios y Media / Getty Images",
      "author": "Barbara Supp"
    },
    {
      "title": "Ostseeküste in Schleswig-Holstein 20-Jähriger nach Badeunfall in Timmendorfer Strand gestorben",
      "teaser": "Im Ostseebad Timmendorfer Strand hat sich ein tödlicher Badeunfall ereignet: Ein junger Mann unterschätzte offenbar die Strömung in der Ostsee. Seine Begleiter konnten sich noch retten.",
      "url": "https://www.spiegel.de/panorama/timmendorfer-strand-20-jaehriger-nach-badeunfall-in-ostsee-gestorben-a-216f7cba-8d4a-4439-ab10-2fd8c0369da2",
      "image_title": "20-Jähriger nach Badeunfall in Timmendorfer Strand gestorben - Markus Scholz / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Polizist soll Kollegin zur Vergewaltigung angeboten haben",
      "teaser": "Auf einer Datingplattform soll ein Polizist eine Kollegin zur Vergewaltigung angeboten haben – zuvor setzte er sie mutmaßlich unter Drogen. Ein Zeuge entdeckte das Bild der offensichtlich bewusstlosen Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizist-soll-kollegin-mit-k-o-tropfen-betaeubt-und-zur-vergewaltigung-angeboten-haben-a-9381f456-be04-44cd-bdad-600de76acb07",
      "image_title": "Polizist soll Kollegin zur Vergewaltigung angeboten haben - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Prozessauftakt im Fall Ayleen Jan P. gesteht die Tötung des Mädchens – und irritiert mit seiner Erklärung",
      "teaser": "Eine Woche fahndete die Freiburger Polizei nach Ayleen, sie lag tot im Teufelsee. Beim Prozessauftakt schildert der Angeklagte seine Version des Tathergangs. Der Oberstaatsanwalt widerspricht. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozessauftakt-im-fall-ayleen-jan-p-erklaert-sich-vor-dem-landgericht-giessen-a-3039f19c-db29-4d6c-96ff-285da7c3bd40",
      "image_title": "Jan P. gesteht die Tötung des Mädchens – und irritiert mit seiner Erklärung - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Polizeieinsatz in Nottingham Drei Tote entdeckt – Mann festgenommen",
      "teaser": "Die britische Polizei hat in Nottingham einen Mann wegen Mordverdachts festgenommen. Zuvor waren auf den Straßen der Stadt drei tote Menschen gefunden worden.",
      "url": "https://www.spiegel.de/panorama/justiz/england-drei-tote-in-nottingham-entdeckt-mann-festgenommen-a-dac06a55-a5fc-4295-8c85-096e9240c8fd",
      "image_title": "Drei Tote entdeckt – Mann festgenommen - Jacob King / AP"
    },
    {
      "title": "Aufregung in Nordrhein-Westfalen Schlange flieht aus Terrarium ins Kinderzimmer der Nachbarn",
      "teaser": "Eine anderthalb Meter lange Schlange hat in einem Kinderzimmer für Schrecken gesorgt: Das Reptil war vermutlich über den Balkon in die Nachbarwohnung eines Mehrfamilienhauses in Gütersloh gelangt.",
      "url": "https://www.spiegel.de/panorama/justiz/guetersloh-schlange-flieht-aus-terrarium-ins-kinderzimmer-der-nachbarn-a-0c0a5941-779e-471b-991f-d45688e993f9",
      "image_title": "Schlange flieht aus Terrarium ins Kinderzimmer der Nachbarn - erllre / iStockphoto / Getty Images"
    },
    {
      "title": "Unglück im US-Bundesstaat New York Touristenboot kentert bei Höhlentour – ein Toter",
      "teaser": "Bei einem Bootsunglück im US-Bundesstaat New York ist ein Mann gestorben. Das Boot mit 29 Menschen an Bord war in einem Höhlensystem unterwegs, als es kenterte.",
      "url": "https://www.spiegel.de/panorama/touristenboot-kentert-bei-hoehlentour-ein-toter-a-3f4a311a-3228-42d4-bdfd-b3d035f959f5",
      "image_title": "Touristenboot kentert bei Höhlentour – ein Toter - Thomas Coleman / dpa"
    }
  ]
}