{
  "timestamp": "2023-05-03T15:11:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkischer Wahlkampf in Deutschland »Unser Leben würden wir hergeben – Erdoğan niemals!«",
      "teaser": "In ganz Deutschland trommeln ausgerechnet Frauen für eine Wiederwahl von Recep Tayyip Erdoğan. Sie verehren den türkischen Staatschef wie einen Übervater – zum Entsetzen liberaler Türkinnen. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/tuerkei-wahlkampf-in-deutschland-ausgerechnet-frauen-trommeln-fuer-erdogan-a-26018623-5e99-4a53-8941-bdb486831ba8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b370f4a3-ea47-46b0-9a69-ae2c1f0e0745_w872_r1.778_fpx52.42_fpy49.85.jpg",
      "image_title": "»Unser Leben würden wir hergeben – Erdoğan niemals!« - Michael Probst / AP",
      "author": "Katrin Elger"
    },
    {
      "title": "Russische Kriegsverweigerer in Europa »Mein Freund hatte ein gültiges polnisches Visum, sie wiesen ihn an der Grenze ab. Nun ist er tot«",
      "teaser": "Sie wollen nicht in Putins Armee kämpfen und haben deswegen Asyl in Deutschland beantragt. Hier sprechen wehrpflichtige Russen in Berlin über ihre Erfahrungen. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/russische-kriegsverweigerer-in-europa-mein-freund-hatte-ein-gueltiges-polnisches-visum-sie-wiesen-ihn-an-der-grenze-ab-nun-ist-er-tot-a-c5a1020a-68a5-468a-8434-6558833afaff",
      "image_title": "»Mein Freund hatte ein gültiges polnisches Visum, sie wiesen ihn an der Grenze ab. Nun ist er tot« - Max Sher / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Angst vor dem Heimweg Wie sicher fühlen sich Frauen?",
      "teaser": "Frauen fürchten sich nicht vor der Dunkelheit, sondern vor männlichen Übergriffen. Die Britin Emma Kay hat eine App für einen möglichst gefahrlosen Nachhauseweg entwickelt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angst-vor-dem-heimweg-wie-sicher-fuehlen-sich-frauen-arte-re-reportage-von-spiegel-tv-a-f0bc2798-0b2c-49e2-81df-156941ceb225"
    },
    {
      "title": "Klage in den USA Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten",
      "teaser": "Ein Mädchen wollte nicht, dass ihre Ziege geschlachtet wird. Zwei Polizisten fuhren mehr als 700 Kilometer, um das Tier zu holen. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/napa-kalifornien-warum-polizisten-die-ziege-einer-neunjaehrigen-beschlagnahmten-a-09518d65-a53a-4f94-b33c-867822db0a3b",
      "image_title": "Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten - Privat",
      "author": "Jonah Lemm"
    },
    {
      "title": "Tag der Arbeit Warum der 1. Mai ein Feiertag ist",
      "teaser": "Anders als die meisten gesetzlichen Feiertage in Deutschland hat der 1. Mai keinen religiösen Hintergrund. Was genau steckt hinter dem Tag der Arbeit? Und wie sieht es in anderen Ländern aus?",
      "url": "https://www.spiegel.de/panorama/tag-der-arbeit-warum-der-1-mai-ein-feiertag-ist-a-d3b4f88a-5ecf-4d29-8d8b-03cbc57024a5",
      "image_title": "Warum der 1. Mai ein Feiertag ist - Ole Spata / dpa"
    },
    {
      "title": "Vorfall in Singen Mindestens 84 Verletzte nach mutmaßlichem Reizgasunfall an Schule",
      "teaser": "Die Schule wurde evakuiert und das Gebiet großräumig abgesperrt: In Singen hat es wohl einen Reizgasunfall gegeben. Drei Kinder wurden in einem Krankenhaus aufgenommen.",
      "url": "https://www.spiegel.de/panorama/singen-84-verletzte-nach-mutmasslichem-reizgasunfall-an-schule-a-2ed87a92-00da-4ab9-86e8-a2f9381341ae",
      "image_title": "Mindestens 84 Verletzte nach mutmaßlichem Reizgasunfall an Schule - Carsten Rehder / dpa"
    },
    {
      "title": "Rechtsextremismus-Verdacht an Brandenburger Schule Wie soll ein Lehrer reagieren, wenn ein Schüler den Hitlergruß zeigt?",
      "teaser": "Hakenkreuze und rechte Parolen: Lehrkräfte aus Brandenburg klagen über Rechtsextremismus an ihrer Schule. Ihr Hilfeschrei beschäftigt nun die Politik. Konfliktberater Markus Klein sieht die Verantwortung bei der Schulleitung. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/burg-in-brandenburg-ein-konfliktberater-spricht-ueber-den-umgang-mit-rechtsextremen-schuelern-a-5108c8f8-e227-4518-821b-4d7a9d87c24b",
      "image_title": "Wie soll ein Lehrer reagieren, wenn ein Schüler den Hitlergruß zeigt? - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Selfie vor Heimspiel in München Polizeipferd verletzt zwei Frauen",
      "teaser": "Ein Wadenbeinbruch und Knöchelverletzungen: Ein Polizeipferd ist zwei Frauen auf die Füße getreten, als sie ein Selfie vor dem Tier machen wollten.",
      "url": "https://www.spiegel.de/panorama/muenchen-polizeipferd-verletzt-zwei-frauen-vor-heimspiel-des-fc-bayern-muenchen-gegen-hertha-bsc-a-d6b7a57c-46b1-4fe6-85e7-8f4a32a4c073",
      "image_title": "Polizeipferd verletzt zwei Frauen - Markus Scholz/ dpa"
    },
    {
      "title": "Elmshorn bei Hamburg Weitere Meteoriten gefunden – Experte spricht von sensationellem Glücksfall",
      "teaser": "Nach dem Einschlag eines Meteoriten in einem Wohnhaus im schleswig-holsteinischen Elmshorn sind weitere Gesteinsbrocken entdeckt worden. Die seltenen Fundstücke sollen nun genau untersucht werden.",
      "url": "https://www.spiegel.de/panorama/elmshorn-weitere-meteoriten-gefunden-experte-spricht-von-sensationellem-gluecksfall-a-e76c685c-da32-4031-89ea-17fce87ab011",
      "image_title": "Weitere Meteoriten gefunden – Experte spricht von sensationellem Glücksfall - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Vor der Krönung von Charles III. Warum vor allem junge Briten die Monarchie abschaffen wollen",
      "teaser": "Der König lebt weniger ökologisch, als er sich gibt, und die Krönungszeremonie gehört nach Disneyland: In Großbritannien rüsten sich die Gegner der Monarchie. Von Tessa Szyszkowitz, Liverpool",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-warum-vor-allem-junge-briten-die-monarchie-abschaffen-wollen-a-422bc7c7-5ce9-4990-a5b9-0b415ae81339",
      "image_title": "Warum vor allem junge Briten die Monarchie abschaffen wollen - Paul Ellis / AFP",
      "author": "Tessa Szyszkowitz, Liverpool"
    },
    {
      "title": "+++ Livestream +++ Ermittler nennen Details zur Razzia gegen die Mafia in Deutschland",
      "teaser": "Bei einem europaweiten Großeinsatz gegen eine italienische Mafia-Organisation gab es am Mittwochmorgen auch in mehreren deutschen Städten Razzien. Sehen Sie hier, was die Ermittler sagen.",
      "url": "https://www.spiegel.de/panorama/justiz/mafia-ermittler-nennen-einzelheiten-zur-razzia-livestream-a-00bf15ae-1c68-4642-8ca5-26694cdac9d5",
      "image_title": "Ermittler nennen Details zur Razzia gegen die Mafia in Deutschland - Beckerbredel / dpa"
    },
    {
      "title": "Krönung von King Charles Mit goldenem Löffel und Splittern vom Jesuskreuz",
      "teaser": "Was macht Camilla? Was Meghan? Und was ändert sich für Charles? SPIEGEL-Royalexpertin Patricia Dreyer über die Rituale der Krönung – und warum Großbritannien die Monarchie auch heute braucht. Von Martin Jäschke",
      "url": "https://www.spiegel.de/panorama/kroenung-von-koenig-charles-iii-mit-goldenem-loeffel-und-splittern-vom-jesuskreuz-a-9c65749e-b44f-47d8-95ea-9b320ceb6019",
      "author": "Martin Jäschke"
    },
    {
      "title": "Ryanair-Maschine Rollstuhlfahrer muss allein aus Flugzeug kriechen",
      "teaser": "In Schweden musste ein Rollstuhlfahrer allein die Treppen eines Flugzeugs runter krabbeln. Eine professionelle Assistenz wäre erst eine Stunde später gekommen, um ihm zu helfen.",
      "url": "https://www.spiegel.de/panorama/ryanair-rollstuhlfahrer-muss-in-schweden-allein-aus-flugzeug-kriechen-a-16d9ab0f-579e-4ed9-b0e6-7674d9eab13a",
      "image_title": "Rollstuhlfahrer muss allein aus Flugzeug kriechen - adriankeogh39 / Instagram"
    },
    {
      "title": "Ehemaliger Fox-News-Moderator Rassistische Textnachrichten möglicher Grund für Rauswurf von Tucker Carlson",
      "teaser": "Die Entlassung des Starmoderators erfolgte überraschend. Nun gibt es Hinweise, was dazu geführt haben könnte. Gerichtsdokumente zitieren private Nachrichten – und zeugen von verstörenden Ansichten.",
      "url": "https://www.spiegel.de/panorama/leute/tucker-carlson-rassistische-textnachrichten-moeglicher-grund-fuer-seinen-rauswurf-bei-fox-news-a-abf3cca8-6e3a-4650-b662-7f9e787137ee",
      "image_title": "Rassistische Textnachrichten möglicher Grund für Rauswurf von Tucker Carlson - Brian Cahn / ZUMA Wire / IMAGO"
    },
    {
      "title": "Auf der B294 Polizei stoppt Lastwagenfahrer mit fast viereinhalb Promille",
      "teaser": "Die Beamten mussten den Mann aus der Fahrerkabine ziehen: In der Nähe von Karlsruhe haben Polizisten einen völlig betrunkenen Lkw-Fahrer angehalten. Trunkenheit am Steuer war aber nicht dessen einziges Problem.",
      "url": "https://www.spiegel.de/panorama/karlsruhe-polizei-stoppt-lastwagenfahrer-mit-fast-viereinhalb-promille-a-90f00966-c750-4dbd-adc6-4e75fd317e1f",
      "image_title": "Polizei stoppt Lastwagenfahrer mit fast viereinhalb Promille - Carsten Rehder / dpa"
    },
    {
      "title": "Gruselfund in Australien Polizei entdeckt menschliche Überreste in zwei Krokodilen",
      "teaser": "Im Norden Australiens haben Polizisten Leichenteile in den Mägen zweier Krokodile gefunden. Wahrscheinlich handelt es sich um Überreste eines Anglers, der vermisst worden war.",
      "url": "https://www.spiegel.de/panorama/australien-polizei-entdeckt-menschliche-ueberreste-in-zwei-krokodilen-in-queensland-a-6c4a49fd-3eb8-46cc-88c6-9506f7fe9c85",
      "image_title": "Polizei entdeckt menschliche Überreste in zwei Krokodilen - miralex / iStockphoto / Getty Images"
    },
    {
      "title": "Schulministerin Feller unter Druck Datenleck auf NRW-Bildungsserver wird immer größer",
      "teaser": "Über 20.000 gestohlene Datensätze, ein Server komplett heruntergefahren: NRW-Schulministerin Feller schlägt sich mit massiven IT-Problemen herum – und reagiert mit Attacken in Richtung ihrer Amtsvorgängerin.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-datenleck-auf-bildungsserver-wird-immer-groesser-a-1aa34349-b7ad-414e-a7c3-d3d4864b2af1",
      "image_title": "Datenleck auf NRW-Bildungsserver wird immer größer - Oliver Berg / dpa"
    },
    {
      "title": "Möglicher Amoklauf in Belgrad Mindestens acht Menschen in Schule getötet",
      "teaser": "An einer Schule in Belgrad hat ein Schüler das Feuer eröffnet. Die Folge: mindestens acht Tote, darunter auch Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/belgrad-serbien-acht-schulkinder-und-ein-wachmann-in-schule-in-belgrad-getoetet-a-f5f7c8cb-cb57-42aa-b9d9-fbe80905cb58",
      "image_title": "Mindestens acht Menschen in Schule getötet - Darko Vojinovic / AP"
    },
    {
      "title": "Ehemaliger US-Präsident in Berlin Barack Obama diniert mit Angela Merkel beim Edelitaliener",
      "teaser": "Vor seinem Arena-Auftritt in Berlin hat sich der ehemalige US-Präsident Barack Obama mit seiner früheren Amtskollegin Angela Merkel zum freundschaftlichen Abendessen getroffen. Mit Olaf Scholz steht ein Businesslunch an.",
      "url": "https://www.spiegel.de/panorama/leute/barack-obama-geht-mit-angela-merkel-beim-edelitaliener-in-berlin-essen-a-eecaa7f6-9093-4571-b3f6-9ad3576cf01b",
      "image_title": "Barack Obama diniert mit Angela Merkel beim Edelitaliener - Alexander Koerner / Getty Images"
    },
    {
      "title": "Kampf um Fachkräfte Arbeitgeber fordern mindestens zwei Berufspflichtpraktika für Schüler",
      "teaser": "Unternehmen die Schulen zu wenig gegen den Fachkäftemangel? Zu diesem Schluss kommt ein Gutachten des Aktionsrats Bildung für die Vereinigung der Bayerischen Wirtschaft. Der Rat fordert mehr Berufsorientierung im Unterricht.",
      "url": "https://www.spiegel.de/panorama/bildung/praktikum-arbeitgeber-fordern-mindestens-zwei-berufs-pflichtpraktika-fuer-schueler-a-a9c10263-1a78-4391-928e-f8dea2bf1db3",
      "image_title": "Arbeitgeber fordern mindestens zwei Berufspflichtpraktika für Schüler - Christoph Schmidt/ picture alliance / dpa"
    },
    {
      "title": "Wegen Geiselnahme in JVA Neue Anklage gegen Attentäter von Halle",
      "teaser": "Der zu lebenslanger Haft verurteilte rechtsextreme Attentäter von Halle muss sich für eine weitere Straftat verantworten: Bei einem Fluchtversuch nahm Stephan Balliet zwei Geiseln und bedrohte sie mit einer selbst gebauten Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/halle-attentaeter-stephan-balliet-wegen-geiselnahme-in-jva-angeklagt-a-d6480021-f4ae-42ca-a91f-aeb19261a4fe",
      "image_title": "Neue Anklage gegen Attentäter von Halle - Ronny Hartmann / REUTERS"
    },
    {
      "title": "Festnahme nach Mehrfachmord in Texas Todesschütze versteckte sich in Schrank",
      "teaser": "Er soll fünf Menschen »im Stil einer Hinrichtung« erschossen haben. Jetzt wurde Francisco O. in Texas festgenommen – er hatte sich unter einem Stapel Wäsche in einem Schrank versteckt.",
      "url": "https://www.spiegel.de/panorama/texas-todesschuetze-von-cleveland-versteckte-sich-in-schrank-a-391237d5-65f8-4c85-bdfb-6778d522eca5",
      "image_title": "Todesschütze versteckte sich in Schrank - David J. Phillip / AP"
    },
    {
      "title": "Trennung nach 18 Jahren Ehe Kevin Costner und Christine Baumgartner lassen sich scheiden",
      "teaser": "Nach rund 24 gemeinsamen Jahren hat das Paar seine Trennung bekannt gegeben. Der Grund seien »unüberbrückbare Differenzen«. Für die drei gemeinsamen Kinder wollen sie sich das Sorgerecht teilen.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-costner-und-christine-baumgartner-lassen-sich-nach-18-jahren-scheiden-a-9ffe7b8c-9df2-46b5-b8d9-17b04b8cb3a4",
      "image_title": "Kevin Costner und Christine Baumgartner lassen sich scheiden - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Schlag gegen die ’Ndrangheta Polizei nimmt Dutzende Mafiosi in Deutschland fest",
      "teaser": "Mit einem Großeinsatz ist die Polizei in mehreren Bundesländern gegen Mitglieder der italienischen ’Ndrangheta vorgegangen. Etliche Haftbefehle wurden vollstreckt.",
      "url": "https://www.spiegel.de/panorama/justiz/italienische-mafia-ndrangheta-polizei-nimmt-dutzende-mafiosi-in-deutschland-fest-a-0f538007-a1f3-4b01-a0c1-6c0a04c14374",
      "image_title": "Polizei nimmt Dutzende Mafiosi in Deutschland fest - Alex Talash / dpa"
    }
  ]
}