{
  "timestamp": "2023-07-25T21:09:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wassermangel und hohe Temperaturen Deutschland auf dem Trockenen",
      "teaser": "Die Sommer werden heißer, Regen fällt unberechenbarer – doch Wasser fließt einfach weiter aus dem Hahn? Reise durch ein Land, in dem vielen klar wird: Lange kann Deutschland nicht mehr so gedankenlos mit dem wertvollen Rohstoff umgehen. Die SPIEGEL-Titelstory. Von Susanne Götze, Philipp Kollenbroich, Katja Thimm und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/wassermangel-und-hohe-temperaturen-deutschland-auf-dem-trockenen-a-4ecd00a9-5022-4ce5-ae90-f3db7227db4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d95c8522-db66-4dc9-8a72-c1ce27965d81_w872_r1.778_fpx64_fpy39.jpg",
      "image_title": "Deutschland auf dem Trockenen - Abdulhamid Hoşbaş / Anadolu Agency / Getty Images",
      "author": "Susanne Götze, Philipp Kollenbroich, Katja Thimm und Alfred Weinzierl"
    },
    {
      "title": "ARD-Wetterexperte Sven Plöger im Interview »In 20 Jahren liegt Hamburg klimatisch in Südfrankreich«",
      "teaser": "Warum haben wir in Deutschland fünf Jahre Dürre in Folge? Wieso reagiert die Gesellschaft darauf so gleichgültig? Und welches Wetter hätten wir ohne die Alpen? Der ARD-Meteorologe Sven Plöger hat Antworten. Ein Interview von Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/ard-meteorologe-sven-ploeger-ueber-klimakrise-duerre-und-starkregen-a-51ddcf19-ad30-4137-bd44-90ec16648813",
      "image_title": "»In 20 Jahren liegt Hamburg klimatisch in Südfrankreich« - Hannes P. Albert / dpa"
    },
    {
      "title": "Sehnsucht nach einem besseren Leben Oh, wie schön ist Paraguay",
      "teaser": "Tausende deutsche »Coronaflüchtlinge« sind nach Paraguay gegangen, um der Impfung, der Maskenpflicht und dem ganzen »System« zu entgehen. Was machen sie jetzt dort und wie blicken alteingesessene Auswanderer auf die Neuen? Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/paraguay-was-deutsche-auswanderer-hier-suchen-a-e5283db9-9c06-421e-84b0-0a5438346b15",
      "image_title": "Oh, wie schön ist Paraguay - Santi Carneri / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Gestohlener Museumsschatz Die Overall-Männer und das Gold der Kelten",
      "teaser": "Hinter dem Museumsdiebstahl von Manching stecken offenbar vier »hochprofessionelle Einbrecher« – mit ziemlich unauffälligen Berufen. Auf die Spur kamen ihnen die Ermittler dank DNA und wegen einer Bestellung im Netz. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/keltengold-von-manching-die-maenner-mit-dem-schwarzen-overall-a-1fa44753-cffa-473f-9f58-891b4e8adb14",
      "image_title": "Die Overall-Männer und das Gold der Kelten - HANDOUT / AFP",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Ausschreitungen im Columbiabad Neukölln ist wirklich überall Von der Liegewiese berichtet Hannes Schrader",
      "teaser": "Warum beschäftigt ein Berliner Freibad gefühlt das ganze Land? Betrachtung einer etwas überhitzten Sommerdebatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/columbiabad-und-andere-freibaeder-neukoelln-ist-wirklich-ueberall-a-cfef8763-c098-4a55-af14-7b3385835303",
      "image_title": "Neukölln ist wirklich überall - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Injektionen mit Silikonöl Prozess wegen tödlicher Penisvergrößerung – Angeklagtem wird zweiter Fall zur Last gelegt",
      "teaser": "Ein 46-jähriger Kellner steht in Wuppertal vor Gericht, weil er mindestens eine tödliche Penisvergrößerung vorgenommen haben soll. Doch möglicherweise gibt es ein weiteres Opfer.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-prozess-wegen-toedlicher-penis-vergroesserung-angeklagtem-wird-zweiter-fall-zur-last-gelegt-a-e3de4cac-12d8-484d-a92a-ae41aac2d17c",
      "image_title": "Prozess wegen tödlicher Penisvergrößerung – Angeklagtem wird zweiter Fall zur Last gelegt - Federico Gambarini / dpa"
    },
    {
      "title": "Krypto-Zahlungen und Shop-Beteiligungen So schlagen Telegram-Schwurbler aus Empörung ihr Kapital",
      "teaser": "In Tausenden Telegram-Kanälen predigen Rechtsextreme und Verschwörungsideologen zu ihren Fans. Eine Datenauswertung zeigt, wie sie damit Geld verdienen. Familienministerin Paus will die Erkenntnisse für Präventivmaßnahmen nutzen. Von Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/so-schlagen-telegram-schwurbler-aus-empoerung-ihr-kapital-a-4519bd12-cf7e-440f-9a53-58a03a035e3c",
      "image_title": "So schlagen Telegram-Schwurbler aus Empörung ihr Kapital - [M] Lea Rossa / DER SPIEGEL; Fotos: d3sign / Getty Images; the_burtons / Getty Images; Arnulf Hettrich / IMAGO; Eibner / IMAGO; Lobeca / IMAGO",
      "author": "Christoph Winterbach"
    },
    {
      "title": "Gottschalk-Sohn startet YouTube-Format Was, wenn die Leute sagen: Der Alte ist aber lustiger?",
      "teaser": "Roman Gottschalk strebt eine eigene Medienkarriere an – mit Golfvideos und seinem Vater Thomas als gelegentlichem Sidekick. Hier spricht er über Wettkämpfe unter falschem Namen, seine Jugend in Malibu und Unwohlsein vor der Kamera. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/panorama/leute/roman-gottschalk-startet-youtube-format-ueber-golf-und-erzaehlt-aus-seinem-leben-a-e8516571-9509-47b3-9260-4de5c6da90a1",
      "image_title": "Was, wenn die Leute sagen: Der Alte ist aber lustiger? - Rocket Studios"
    },
    {
      "title": "Prominenz am »Grünen Hügel« Angela Merkel besucht Auftakt der Bayreuther Festspiele",
      "teaser": "Ursula von der Leyen, Markus Söder und natürlich die Ex-Kanzlerin: Mit vielen prominenten Gästen sind die Bayreuther Festspiele gestartet. Allerdings schwächeln in diesem Jahr die Ticketverkäufe.",
      "url": "https://www.spiegel.de/panorama/leute/angela-merkel-besucht-auftakt-der-bayreuther-festspiele-a-39498494-34ea-44fd-9df9-ff80138aebe3",
      "image_title": "Angela Merkel besucht Auftakt der Bayreuther Festspiele - Ronald Wittek / EPA"
    },
    {
      "title": "Gefährliche Trends Wir sollten Social-Media-Sprechstunden einführen",
      "teaser": "Ob demoliertes Inventar oder andere gefährliche »Challenges«: Soziale Medien können schädlich sein – und müssen genau deshalb in der Schule behandelt werden. Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "url": "https://www.spiegel.de/panorama/bildung/warum-social-media-schaedlich-sein-koennen-und-genau-deshalb-in-die-schule-muessen-a-22d7a4ed-2262-4a76-a0d1-64349428493f",
      "image_title": "Wir sollten Social-Media-Sprechstunden einführen - Olga Rolenko / Moment RF / Getty Images"
    },
    {
      "title": "Unfall in Bayern Drei Männer sterben bei Arbeiten in Kanalisationsschacht",
      "teaser": "Zwei Arbeiter wollen einem Kollegen in einem Kanalsystem helfen, zu dem der Kontakt abgebrochen ist. Dann kommt auch von ihnen kein Lebenszeichen mehr. Alle Rettungsversuche bleiben ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/bayern-drei-maenner-sterben-bei-arbeiten-in-kanalisationsschacht-a-905fccfa-9432-40d8-812f-86de4b3f6be0",
      "image_title": "Drei Männer sterben bei Arbeiten in Kanalisationsschacht - Peter Kneffel / dpa"
    },
    {
      "title": "Hitzefeuer in Griechenland Löschflugzeug mit zwei Piloten an Bord abgestürzt",
      "teaser": "Unglück im Kampf gegen die Flammen: Zwei Piloten sind ums Leben gekommen, als sie in ihrer Maschine auf der griechischen Insel Euböa abstürzten.",
      "url": "https://www.spiegel.de/panorama/griechenland-loeschflugzeug-mit-zwei-piloten-an-bord-abgestuerzt-a-f7f9ab5e-a56d-477c-98d2-70c1e44d0d15",
      "image_title": "Löschflugzeug mit zwei Piloten an Bord abgestürzt - Damianidis Eleftherios / Anadolu Agency / Getty Images"
    },
    {
      "title": "Verdacht der fahrlässigen Körperverletzung Achterbahnunglück in Legoland – Staatsanwaltschaft ermittelt gegen mehrere Verdächtige",
      "teaser": "Möglicherweise sind menschliche Fehler der Grund für den Achterbahnunfall in Günzburg. Die Staatsanwaltschaft geht von mangelhafter Sorgfalt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/legoland-in-guenzburg-staatsanwaltschaft-ermittelt-nach-achterbahn-unglueck-gegen-mehrere-verdaechtige-a-ef9753a1-2f3d-4ac5-b025-f379ff7b3e60",
      "image_title": "Achterbahnunglück in Legoland – Staatsanwaltschaft ermittelt gegen mehrere Verdächtige - Stefan Puchner / dpa"
    },
    {
      "title": "Vorfall in Bayern Nackter Mann soll Polizist geschlagen haben",
      "teaser": "Ein Mann fuhr nur mit einem Stringtanga bekleidet mit dem Zug, ein Ticket hatte er auch nicht. In Regensburg attackierte der 47-Jährige offenbar einen Polizisten – zuvor hatte er bereits in Straubing für Ärger gesorgt.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-nackter-mann-aus-straubing-soll-polizisten-geschlagen-haben-a-21af1445-b819-4156-80dd-4843c7c914d5",
      "image_title": "Nackter Mann soll Polizist geschlagen haben - Friso Gentsch/ dpa"
    },
    {
      "title": "Ganz sicher keine Löwin Hochlandrind am Flensburger Bahnhof eingefangen",
      "teaser": "Womöglich wollte es nach Kiel: Ein Hochlandrind ist bei Flensburg von seiner Weide geflohen und lief fast bis zum Bahnhof. Ein Tierarzt betäubte das Rind, dessen Komplize weidete auf einer Koppel.",
      "url": "https://www.spiegel.de/panorama/flensburg-hochland-rind-am-bahnhof-eingefangen-a-a48ffafe-7e98-499c-aff1-74c95d3da0f8",
      "image_title": "Hochlandrind am Flensburger Bahnhof eingefangen - Arterra / imagebroker / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Schwierige Rettungsversuche Dutzende Grindwale in Westaustralien gestrandet",
      "teaser": "Helfer kämpfen in Australien um das Leben einer großen Gruppe Grindwale: Die Meeressäuger sind in der Nähe der Stadt Albany gestrandet. Schaulustige sollen sich fernhalten.",
      "url": "https://www.spiegel.de/panorama/australien-dutzende-grindwale-bei-albany-gestrandet-a-fa525bce-9622-425f-a9c5-7c4ea15cf36f",
      "image_title": "Dutzende Grindwale in Westaustralien gestrandet - Allan Marsh / dpa"
    },
    {
      "title": "Extremwetter im Mittelmeerraum Tote nach Sturm in Italien, bis zu 46 Grad in Griechenland erwartet",
      "teaser": "Es ist weit über 40 Grad heiß, Wälder brennen, in Norditalien starb eine 16-Jährige bei einem Unwetter: Rund ums Mittelmeer ist das Wetter extrem. Erst ab Donnerstag ist in Griechenland etwas Abkühlung zu erwarten.",
      "url": "https://www.spiegel.de/panorama/wetter-rund-ums-mittelmeer-tote-nach-sturm-in-italien-bis-zu-46-grad-in-griechenland-erwartet-a-c403fa92-e56c-4484-a15e-6a28912260b2",
      "image_title": "Tote nach Sturm in Italien, bis zu 46 Grad in Griechenland erwartet - Petros Giannakouris / AP / picture alliance / dpa"
    },
    {
      "title": "Zum wiederholten Male Türsteher sollen Touristen verprügelt haben – Festnahmen auf Mallorca",
      "teaser": "Ein Sicherheitsmann eines Klubs in Magaluf ist wegen einer mutmaßlichen Gewalttat in U-Haft. Er soll einen bereits bewusstlosen Urlauber gegen den Kopf getreten haben. Auch gegen einen Kollegen wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-tuersteher-sollen-touristen-verpruegelt-haben-festnahmen-a-52b7531d-3461-4d60-96ce-22a2f1cd1c4e",
      "image_title": "Türsteher sollen Touristen verprügelt haben – Festnahmen auf Mallorca - Jaime Reina / AFP"
    },
    {
      "title": "Marxistische Rødt-Partei in Norwegen Linker Parteichef tritt zurück – weil er eine Sonnenbrille stahl",
      "teaser": "Elf Jahre lang führte Bjørnar Moxnes die norwegische marxistische Partei Rødt, dann wurde er im Juni an einem Flughafen beim Klauen erwischt. Nun zieht er Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-linker-parteichef-bjornar-moxnes-tritt-zurueck-weil-er-eine-sonnenbrille-stahl-a-f460ef72-aaed-4d08-98ab-0ce690fa0f96",
      "image_title": "Linker Parteichef tritt zurück – weil er eine Sonnenbrille stahl - Ole Berg-Rusten / NTB / IMAGO"
    },
    {
      "title": "Waldbrände in Griechenland Starke Winde fachen Flammen auf Rhodos an",
      "teaser": "In Griechenland brennen die Wälder – am schlimmsten ist die Lage auf der Urlaubsinsel Rhodos. Erst am Donnerstag sollen die Temperaturen von 45 Grad auf etwa 35 Grad »abkühlen«.",
      "url": "https://www.spiegel.de/panorama/waldbraende-in-griechenland-starke-winde-fachen-immer-wieder-feuer-an-a-70c1b318-abdf-4eb5-8bca-80dadaa6c9ab",
      "image_title": "Starke Winde fachen Flammen auf Rhodos an - Petros Giannakouris / dpa"
    },
    {
      "title": "Kämpfe von Drogenkartellen in Ecuador Häftlinge nehmen 96 Wärter als Geiseln",
      "teaser": "In Ecuador bekriegen sich Drogenbanden – auch im Gefängnis. Mehrere Häftlinge wurden getötet, fast 100 Wärter als Geiseln genommen. Ein Bürgermeister wurde erschossen. Der Präsident rief den Ausnahmezustand aus.",
      "url": "https://www.spiegel.de/panorama/justiz/ecuador-haeftlinge-nehmen-etwa-90-waerter-als-geiseln-a-26a355bc-3d93-430c-85db-9a094eeaf610",
      "image_title": "Häftlinge nehmen 96 Wärter als Geiseln - Dolores Ochoa / AP"
    },
    {
      "title": "Verunglückter britischer Schauspieler US-Polizei stuft Todesursache von Julian Sands als »ungeklärt« ein",
      "teaser": "Die Gerichtsmediziner können nicht sagen, wie Julian Sands zu Tode gekommen ist. Nach fünf Monaten in der Wildnis wies die Leiche jedenfalls keine verwertbaren Spuren auf. Der Schauspieler war bei einer Wanderung verschollen.",
      "url": "https://www.spiegel.de/panorama/julian-sands-us-polizei-stuft-todesursache-von-schauspieler-als-ungeklaert-ein-a-51d8091c-a07f-4af1-8e9c-46d5d4580f30",
      "image_title": "US-Polizei stuft Todesursache von Julian Sands als »ungeklärt« ein - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "US-Staat Massachusetts Leiche in See gefunden – Barack Obama trauert um seinen Privatkoch",
      "teaser": "Tafari Campbell kochte für Barack Obama im Weißen Haus – und auch privat nach dessen Abschied aus dem Präsidentenamt. Nun machte die Polizei eine traurige Entdeckung.",
      "url": "https://www.spiegel.de/panorama/justiz/barack-obama-leibkoch-tot-in-see-gefunden-a-3cdf6377-bee0-43f1-a200-a285742f9ffc",
      "image_title": "Leiche in See gefunden – Barack Obama trauert um seinen Privatkoch - Ron Edmonds / AP"
    },
    {
      "title": "Außerplanmäßige Landung in Rom Hagel schlägt Loch in Flugzeugnase",
      "teaser": "Vielleicht bei Gewitter doch nicht abheben: Eine Boeing der Delta Airlines geriet unmittelbar nach dem Start in schweren Hagel. Wie schlecht Flugzeuge das vertragen, zeigen Fotos, die nach der Landung entstanden.",
      "url": "https://www.spiegel.de/panorama/notlandung-in-rom-hagel-schlaegt-loch-in-flugzeugnase-a-ff501c55-1ccb-429c-b4c5-a7619ced640c",
      "image_title": "Hagel schlägt Loch in Flugzeugnase - Screenshot Twitter"
    }
  ]
}