{
  "timestamp": "2023-03-27T11:10:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextreme Chats Warum Polizisten ungestraft Hitlerbilder verschicken können",
      "teaser": "Was passiert mit Polizisten, die in Handychats Nazisymbole posten und sich über Gaskammern lustig machen? Wenig, wie mehrere Fälle zeigen. Von Matthias Bartsch, Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremismus-in-chats-warum-polizisten-ungestraft-hitlerbilder-verschicken-koennen-a-a07cc7a5-4216-450b-9352-20109965e6e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5e086b23-cd70-4269-b45e-d4e755a7fadf_w872_r1.778_fpx34_fpy45.jpg",
      "image_title": "Warum Polizisten ungestraft Hitlerbilder verschicken können - Michael Gstettenbauer / IMAGO",
      "author": "Matthias Bartsch, Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Pläne der Länder Warum neue Flächen für Windräder früher kommen – selbst in Bayern und Sachsen",
      "teaser": "Ein Gesetz zwingt die Bundesländer, bis 2032 mehr Platz für Windkraft zu schaffen. Viele wollen freiwillig schneller sein – bis zu sieben Jahre. Mitunter kommt es nun zu Konflikten zwischen Naturschützern und den Grünen. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/windkraft-bundeslaender-wollen-deutlich-frueher-mehr-flaechen-schaffen-a-5369fb00-2476-4644-9515-d6c3c0bae6a9",
      "image_title": "Warum neue Flächen für Windräder früher kommen – selbst in Bayern und Sachsen - Wolfgang Maria Weber / IMAGO",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Lehreralltag in Neukölln Brennpunktschule? Für uns normale Lage Ein Gastbeitrag von Tobias Nolte",
      "teaser": "Ich bin Lehrer in Neukölln – und das gern. Ein Plädoyer für das sinnstiftende Arbeiten unter erschwerten Bedingungen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehreralltag-in-neukoelln-brennpunktschule-fuer-uns-normale-lage-a-533fede3-5e36-4bb3-98e7-af26ca87f87f",
      "image_title": "Brennpunktschule? Für uns normale Lage - Marcel Kusch/ dpa"
    },
    {
      "title": "Ramadan feiern in Kita und Schule »Das wirkt Ängsten und Ressentiments entgegen«",
      "teaser": "Kitas basteln bereits für Ostern, wird die wichtigste Zeit der Muslime ebenfalls gefeiert? Für die Kinder wäre es gut, sagt Religionspädagogin Naciye Kamcili-Yildiz. Aus Sicht der Eltern sei aber etwas anderes noch wichtiger. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/ramadan-feiern-in-kita-und-schule-das-wirkt-aengsten-und-ressentiments-entgegen-a-7c29939a-7df7-44d9-ba57-67d09d2e845f",
      "image_title": "»Das wirkt Ängsten und Ressentiments entgegen« - Michael Schick / IMAGO"
    },
    {
      "title": "Die Bilder der Woche In rosa Wolken",
      "teaser": "Pfirsich- und Aprikosenbäume im spanischen Cieza: Während der Blüte sind die rosa gefärbten Felder ein beliebtes Ausflugsziel. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-in-rosa-wolken-a-64ae6c67-23aa-403c-839f-b4813b08276b",
      "image_title": "In rosa Wolken - Marcial Guillen / EPA"
    },
    {
      "title": "»Harry Potter«-Darsteller Daniel Radcliffe wird Vater",
      "teaser": "Der Schauspieler und seine Partnerin Erin Darke stehen kurz davor, Eltern zu werden. Was er sich für sein Kind wünscht, hat Radcliffe bereits erzählt – und vor allem, wovor er es schützen möchte.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-radcliffe-harry-potter-darsteller-wird-vater-a-281aaf86-3d56-479d-a9de-202e67c9b91c",
      "image_title": "Daniel Radcliffe wird Vater - Evan Agostini / dpa"
    },
    {
      "title": "Ausstieg per Notrutsche Passagier rutscht kurz vor Abflug aus dem Flugzeug",
      "teaser": "Ein Passagier hat in Los Angeles kurz vor Abflug den Notausgang geöffnet und ist die Notrutsche herab auf das Rollfeld geglitten. Viel weiter kam er jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/los-angeles-passagier-rutscht-kurz-vor-abflug-aus-dem-flugzeug-a-639e53f6-07b0-4979-8c9e-8d51a4327929",
      "image_title": "Passagier rutscht kurz vor Abflug aus dem Flugzeug - @gilliansheldon / twitter"
    },
    {
      "title": "104.000 Fälle Zahl der gemeldeten Schwangerschaftsabbrüche 2022 um fast zehn Prozent gestiegen",
      "teaser": "Nach Angaben des Statistischen Bundesamtes gab es im vergangenen Jahr mehr Schwangerschaftsabbrüche als 2021. 70 Prozent der Frauen, die ihre Schwangerschaft abbrechen, sind zwischen 18 und 34 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/schwangerschaftsabbrueche-sind-2022-um-fast-zehn-prozent-gestiegen-a-c15a2494-4f22-4bf1-9797-2ab15fcbe6e2",
      "image_title": "Zahl der gemeldeten Schwangerschaftsabbrüche 2022 um fast zehn Prozent gestiegen - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Nach schwerem Unfall Jeremy Renner postet Video von sich auf Laufband",
      "teaser": "Am Neujahrstag brach er sich 30 Knochen, nun ist der »Avengers«-Star Jeremy Renner auf dem Weg der Genesung. Auf Twitter und Instagram zeigt der 52-Jährige ein Video beim Training.",
      "url": "https://www.spiegel.de/panorama/jeremy-renner-postet-video-von-sich-auf-laufband-nach-schwerem-unfall-im-januar-a-a6428a71-4761-4e59-b3de-c3039e6df7a1",
      "image_title": "Jeremy Renner postet Video von sich auf Laufband - @JeremyRenner / twitter"
    },
    {
      "title": "Bericht der Kinderschutzbeauftragten Schwarze Kinder in England und Wales sechsmal häufiger einer Leibesvisitation unterzogen als weiße",
      "teaser": "Die britische Polizei soll schwarze Kinder unverhältnismäßig oft für Leibesvisitationen ins Visier nehmen. Auslöser der Untersuchung war der Fall einer 15-jährigen Schülerin in London.",
      "url": "https://www.spiegel.de/panorama/england-und-wales-schwarze-kinder-sechsmal-haeufiger-einer-leibesvisitation-unterzogen-als-weisse-gleichaltrige-a-6b2d197b-9295-419c-8571-95ca10532896",
      "image_title": "Schwarze Kinder in England und Wales sechsmal häufiger einer Leibesvisitation unterzogen als weiße - Laura Gaggero / aal.photo / IMAGO"
    },
    {
      "title": "Nach Entlassung einer Schulleiterin Italienisches Museum lädt Schulklasse aus Florida zum Betrachten von »David« ein",
      "teaser": "Ist das Kunst oder Pornografie? In Florida muss eine Schulleiterin gehen, weil sie den Schülern die »David«-Statue zeigte. Nun schaltet sich ein Florenzer Museum ein. Der Bürgermeister der Stadt schickt eine Einladung in die USA.",
      "url": "https://www.spiegel.de/panorama/bildung/entlassung-wegen-david-statue-italienisches-museum-laedt-schulklasse-aus-florida-ein-a-694659c7-8e54-4638-9c70-97fed215eba6",
      "image_title": "Italienisches Museum lädt Schulklasse aus Florida zum Betrachten von »David« ein - AP"
    },
    {
      "title": "Hamburger Gerichtsentscheid Elbtunnel muss trotz Warnstreiks betrieben werden",
      "teaser": "Seit Freitagabend gesperrt, nach dem Wochenende aber wieder offen – trotz Streiks und gegen den Willen der Gewerkschaft: Der Elbtunnel muss am Montag normal betrieben werden, hat ein Hamburger Gericht entschieden.",
      "url": "https://www.spiegel.de/panorama/warnstreik-hamburger-elbtunnel-muss-betrieben-werden-a-f5bdc438-59f3-4cb4-ac5d-f78c8b34ac72",
      "image_title": "Elbtunnel muss trotz Warnstreiks betrieben werden - Georg Wendt / dpa"
    },
    {
      "title": "Zu wenige Stimmen Klima-Volksentscheid in Berlin ist gescheitert",
      "teaser": "Der Berliner Volksentscheid für eine klimaneutrale Stadt ab 2030 ist gescheitert. Zwar gab es eine knappe Mehrheit der Stimmen für das Vorhaben, aber das Quorum von 25 Prozent aller Wahlberechtigten wurde nicht erreicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klima-volksentscheid-in-berlin-droht-zu-scheitern-a-b333feb4-247c-4dd9-9621-07857d50ec3f",
      "image_title": "Klima-Volksentscheid in Berlin ist gescheitert - Christophe Gateau / dpa"
    },
    {
      "title": "»Keinerlei Anzeichen einer Fahruntüchtigkeit« Falschfahrer fährt 17 Kilometer auf der Autobahn – mit Tempo 100",
      "teaser": "Ein Transporter auf der falschen Fahrspur hat am Sonntag die Polizei bei Saarbrücken in Atem gehalten: Über etliche Kilometer fuhr er teils mit hohem Tempo – und ließ sich auch von entgegenkommenden Autos nicht beeindrucken.",
      "url": "https://www.spiegel.de/panorama/saarland-falschfahrer-faehrt-17-kilometer-auf-der-autobahn-mit-tempo-100-a-b0f805cf-41f1-470c-8849-9cfb9b26c307",
      "image_title": "Falschfahrer fährt 17 Kilometer auf der Autobahn – mit Tempo 100 - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "»Das Wichtigste ist, dass wir eine supergute Zeit hatten« Weltrekord bei Schlumpfversammlung knapp verpasst",
      "teaser": "Blaue Haut, weiße Mütze: In Frankreich haben sich am Wochenende mehr als 2500 Schlumpffans getroffen. Zum Weltrekord reichte das nicht – für gute Fotos und gute Laune aber schon.",
      "url": "https://www.spiegel.de/panorama/frankreich-weltrekord-bei-schlumpfversammlung-knapp-verpasst-a-5cc94d4b-b0d8-4c8b-bdaf-affae158b1bc",
      "image_title": "Weltrekord bei Schlumpfversammlung knapp verpasst - Lionel Le Saux / MAXPPP / picture alliance / dpa"
    },
    {
      "title": "A5 bei Frankfurt Zwei Männer halten auf Überholspur, um Streit auszutragen",
      "teaser": "Schubsen und Schwitzkasten: Zwei Männer haben auf der Autobahn bei Frankfurt angehalten und sich eine handfeste Auseinandersetzung geliefert. Ihre Führerscheine wurden beschlagnahmt.",
      "url": "https://www.spiegel.de/panorama/autobahn-5-streit-auf-der-ueberholspur-a-28ef3830-6f13-439d-8fba-c797bbdd40ec",
      "image_title": "Zwei Männer halten auf Überholspur, um Streit auszutragen - Julian Stratenschulte/ picture-alliance/ dpa"
    },
    {
      "title": "Blockade der Elbbrücken in Hamburg Ermittlungen nach Übergriff auf Klimaaktivisten",
      "teaser": "Ein Video zeigt, wie ein Mann am Samstag einen Aktivisten der »Letzten Generation« in Hamburg von der Straße zieht und in den Bauch tritt. Jetzt ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ermittlungen-nach-uebergriff-auf-klimaaktivisten-a-1c3f622b-bc62-447b-8a44-1a8cc09caa54",
      "image_title": "Ermittlungen nach Übergriff auf Klimaaktivisten - Jonas Walzberg / dpa"
    },
    {
      "title": "Florida Schulleiterin zum Rücktritt gezwungen – nachdem sie Michelangelos »David« zeigte",
      "teaser": "Weil sie im Kunstunterricht die weltbekannte »David«-Statue zeigte, verlor eine Schulleiterin in Florida ihren Job. Einem Kollegen, der dagegen protestieren wollte, drohte die Schulbehörde ebenfalls mit Rausschmiss.",
      "url": "https://www.spiegel.de/panorama/bildung/florida-schulleiterin-zum-ruecktritt-gezwungen-nachdem-sie-michelangelos-david-zeigte-a-5a7bf58c-5e1a-4575-8c0f-c9cd8730e8d9",
      "image_title": "Schulleiterin zum Rücktritt gezwungen – nachdem sie Michelangelos »David« zeigte - Franco Origlia/ Getty Images"
    },
    {
      "title": "Musicalkomponist Andrew Lloyd Webber trauert um seinen Sohn Nicholas",
      "teaser": "Mit 43 Jahren ist Nicholas Lloyd Webber an Magenkrebs gestorben. Wie sein Vater arbeitete er als Komponist.",
      "url": "https://www.spiegel.de/panorama/leute/andrew-lloyd-webber-komponist-trauert-um-seinen-sohn-nicholas-a-269d6cde-efd8-42de-840a-62195ff7362a",
      "image_title": "Andrew Lloyd Webber trauert um seinen Sohn Nicholas - Suzan Moore / AP"
    },
    {
      "title": "Langenhorn Zwei Tote nach Schüssen in Hamburg",
      "teaser": "Großeinsatz der Polizei: Am Samstag sind in Hamburg zwei Männer durch Schüsse ums Leben gekommen. Einer der Toten ist nach derzeitigen Erkenntnissen der mutmaßliche Schütze.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-zwei-tote-nach-schuessen-in-langenhorn-a-e4713ea4-eb48-4e38-82a6-b139f068ac39",
      "image_title": "Zwei Tote nach Schüssen in Hamburg - Jonas Walzberg / dpa"
    },
    {
      "title": "Bluttat von Hamburg Zeugen Jehovas nehmen Abschied von Opfern",
      "teaser": "Tausende Gläubige versammelten sich am Samstagabend zu einer Trauerfeier in Hamburg. Sie gedachten der acht Opfer der Amoktat vor rund zwei Wochen. Bundespräsident Frank-Walter Steinmeier schickte eine Grußbotschaft.",
      "url": "https://www.spiegel.de/panorama/bluttat-von-hamburg-zeugen-jehovas-nehmen-abschied-von-opfern-a-63c0933d-06dd-448b-8e04-3b054f38bcca",
      "image_title": "Zeugen Jehovas nehmen Abschied von Opfern - J.Z. / Jehovas Zeugen in Deutschland / dpa"
    },
    {
      "title": "Nach verheerendem Tornado Notstand für US-Bundesstaat Mississippi ausgerufen",
      "teaser": "Mindestens zwei Dutzend Menschen sind bei einem Tornado in den US-Bundesstaaten Mississippi und Alabama gestorben. Nun hat US-Präsident Biden Bundeshilfen zugesagt, um zerstörte Regionen wiederaufzubauen.",
      "url": "https://www.spiegel.de/panorama/mississippi-nach-tornado-mit-26-toten-notstand-ausgerufen-a-d802bcbc-4d3b-4a9c-9d0d-31dc20d4d668",
      "image_title": "Notstand für US-Bundesstaat Mississippi ausgerufen - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Tweet der Grünenvorsitzenden Ricarda Lang »Verlobt ❤️«",
      "teaser": "Fast 20.000 Likes und sehr viele Glückwünsche: Ricarda Lang teilt auf Twitter mit, dass sie verlobt ist. Der Mann an ihrer Seite? Ein Mathematiker mit Grünen-Vergangenheit.",
      "url": "https://www.spiegel.de/panorama/leute/ricarda-lang-gruenenvorsitzende-ist-verlobt-a-fcb49160-1ec6-4e90-a679-4d0c0333d515",
      "image_title": "»Verlobt ❤️« - Gerald Matzka / dpa"
    },
    {
      "title": "Schülerin auf Klassenfahrt gestorben Emilys letzte Stunden",
      "teaser": "Eine 13-Jährige stirbt auf Klassenfahrt in London. Das Landgericht Mönchengladbach sieht zwar eine Verletzung der Aufsichtspflicht, lässt die Anklage gegen zwei Lehrerinnen aber nicht zu. Der Vater des Mädchens kämpft weiter. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-schuelerin-stirbt-auf-klassenfahrt-vater-legt-beschwerde-gegen-gerichtsbeschluss-ein-a-05724cf6-11d1-4889-8b1f-b940c9024c76",
      "image_title": "Emilys letzte Stunden - privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Volksentscheid am Sonntag Berlin 2030 klimaneutral – kann das klappen?",
      "teaser": "Berlin stimmt ab, ob die Hauptstadt bis 2030 klimaneutral werden soll. Der Senat sagt, das sei »unmöglich«, könnte aber bald verpflichtet sein, das zu schaffen. Die dahinterstehende Initiative erhielt viel Geld von US-Spendern. Von Julia Köppe und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volksentscheid-berlin-2030-klimaneutral-kann-das-klappen-a-0d0b7571-d560-4e8f-862e-aa5283d5459e",
      "image_title": "Berlin 2030 klimaneutral – kann das klappen? - Bernd von Jutrczenka / dpa",
      "author": "Julia Köppe und Hannes Schrader"
    }
  ]
}