{
  "timestamp": "2023-09-09T10:10:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drogen, Gewaltfantasien, Missbrauchsvideos Teichtmeisters Abgründe",
      "teaser": "Der Schauspieler Florian Teichtmeister ist in Wien zu einer Bewährungsstrafe verurteilt worden, weil er Missbrauchsaufnahmen besessen und hergestellt hat. Bodyguards begleiteten ihn auf dem Weg zu seiner Lebensbeichte vor Gericht. Aus Wien berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wien-schauspieler-florian-teichtmeister-wegen-kinderpornografie-zu-bewaehrungsstrafe-verurteilt-a-5a6f81f4-bb7d-45f6-b590-f8e81d632070",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7c7a1b9-b523-4158-8035-3bba0b64d91f_w872_r1.778_fpx52_fpy36.jpg",
      "image_title": "Teichtmeisters Abgründe - Barbara Gindl / APA / dpa"
    },
    {
      "title": "Gesunde Ernährung mit wenig Einkommen Arm am reich gedeckten Tisch Ein Essay von Sebastian Maas",
      "teaser": "Geld war in meiner Familie knapp, ich musste lernen, ohne Angst in den Supermarkt zu gehen. Dabei kann auch günstiges Kochen gesund sein und Freude machen – zumindest bis man sich die Ver­mögensverteilung in Deutschland anschaut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gesunde-ernaehrung-mit-wenig-geld-arm-am-reich-gedeckten-tisch-a-ec0d3bb3-4515-4aa1-9305-a545fe078c7e",
      "image_title": "Arm am reich gedeckten Tisch - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Streitthema Lehrkräftepensum Warum wir uns so oft beschweren? Weil nur ein Teil unserer Arbeit gesehen wird Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Sprechen Lehrerinnen und Lehrer über hohe Arbeitslast, wird das viel zu oft als Jammerei abgetan. Die Diskussion braucht dringend einen Realitätscheck.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerarbeitszeit-warum-wir-uns-so-oft-beschweren-weil-nur-ein-teil-unserer-arbeit-gesehen-wird-a-3852b807-ac08-46cc-97e5-0c4e00374513",
      "image_title": "Warum wir uns so oft beschweren? Weil nur ein Teil unserer Arbeit gesehen wird - svetikd / E+ / Getty Images"
    },
    {
      "title": "Betrugsprozess in Rostock Scham, Demut und Visionen des Günther Krause",
      "teaser": "Der ehemalige Verkehrsminister Günther Krause steht erneut vor Gericht. Sein Anwalt zeichnet das Bild eines schwer kranken Mannes, der sich selbst vernachlässigt. Ein Deal soll her, doch dann tauchen Widersprüche auf. Aus Rostock berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/guenther-krause-im-prozess-in-rostock-scham-demut-und-visionen-a-e9736517-e7e9-45ac-86cb-537adc5e18f6",
      "image_title": "Scham, Demut und Visionen des Günther Krause - Frank Hormann / dpa"
    },
    {
      "title": "Berliner Bezirk verschenkt Tiere in Not Möchten Sie einen Fisch adoptieren?",
      "teaser": "Die tierischen Bewohner eines Berliner Teichs leiden unter Sauerstoffmangel im Wasser. Goldfische und Karauschen sollen deshalb abgegeben werden – Interessierte mit Eimern können am Freitag spontan vorbeischauen.",
      "url": "https://www.spiegel.de/panorama/berlin-bezirk-mitte-verschenkt-fische-in-not-a-51d3bc74-b8e0-408e-b50a-8beb73dc30d7",
      "image_title": "Möchten Sie einen Fisch adoptieren? - A. Hartl / blickwinkel / picture alliance"
    },
    {
      "title": "Turbulente Hochzeit in Ulm Braut feuert Schüsse ab und löst Polizeieinsatz aus",
      "teaser": "In Ulm hat eine Frau eine Anzeige wegen Verstoßes gegen das Waffengesetz erhalten, nachdem sie während ihrer Hochzeit mehrere Schüsse mit einer Schreckschusswaffe abgefeuert hatte. Mehrere Streifen der Polizei waren im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-braut-feuert-schuesse-ab-und-loest-polizeieinsatz-aus-a-2f141944-5782-4eca-8240-b568c3004767",
      "image_title": "Braut feuert Schüsse ab und löst Polizeieinsatz aus - Marius Bulling / onw-images / IMAGO"
    },
    {
      "title": "Gewalttat in Lohr am Main Tod eines 14-Jährigen: Polizei sucht Tatwaffe",
      "teaser": "Auf einem Schulgelände in Unterfranken fand eine Polizeistreife einen toten Jugendlichen. Ein Teenager wurde festgenommen, doch viele Fragen sind offen: Welchen Hintergrund hatte die Tat? Und wo ist die Tatwaffe?",
      "url": "https://www.spiegel.de/panorama/lohr-am-main-tod-eines-14-jaehrigen-polizei-sucht-tatwaffe-a-5b98f943-0acb-43b2-bd2f-c59f8e3300c5",
      "image_title": "Tod eines 14-Jährigen: Polizei sucht Tatwaffe - Patty Varasano / dpa"
    },
    {
      "title": "Ettlingen im Landkreis Karlsruhe 13-Jähriger klettert auf Zugwaggon und stirbt an Stromschlag",
      "teaser": "Zwei Jugendliche kletterten in Ettlingen nahe Karlsruhe auf einen Zugwaggon. Beim Versuch, auf einen anderen Waggon zu springen, erlitt ein 13-Jähriger einen Stromschlag – und starb noch vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/13-jaehriger-klettert-auf-zugwaggon-und-stirbt-an-stromschlag-a-feb0841d-a1dd-4596-a242-0574879a0266",
      "image_title": "13-Jähriger klettert auf Zugwaggon und stirbt an Stromschlag - Julian Stratenschulte / dpa"
    },
    {
      "title": "Geplanter Amoklauf in Essen Ermittler finden Tausende Missbrauchsfotos",
      "teaser": "Wegen eines geplanten Anschlags auf eine Schule in Essen wurde ein Jugendlicher zu einer Bewährungsstrafe verurteilt. Nach SPIEGEL-Informationen ermittelt die Staatsanwaltschaft nun erneut gegen den Schüler.",
      "url": "https://www.spiegel.de/panorama/don-bosco-gymnasium-in-essen-missbrauchsfotos-bei-verurteiltem-schueler-sichergestellt-a-68b9bbc0-4d11-4279-ba56-ec7d7928bbdb",
      "image_title": "Ermittler finden Tausende Missbrauchsfotos - David Young / dpa"
    },
    {
      "title": "In der Türkei verunglückter US-Höhlenforscher »Hallo, ich bin Mark Dickey aus rund tausend Meter Tiefe«",
      "teaser": "Er spricht in die Kamera, seine Lage ist stabil: Nun müssen seine Retter die schwierige Frage lösen, wie sie den US-Forscher Mark Dickey auf einer Trage aus der türkischen Mersin-Höhle an die Oberfläche transportieren.",
      "url": "https://www.spiegel.de/panorama/us-hoehlenforscher-in-der-tuerkei-hallo-ich-bin-mark-dickey-aus-rund-1000-metern-tiefe-a-87ab06e3-f097-4827-8038-2f3805ca8a87",
      "image_title": "»Hallo, ich bin Mark Dickey aus rund tausend Meter Tiefe« - Turkish Government Directorate of Communications / AP"
    },
    {
      "title": "Bayern Leiche eines 14-Jährigen auf Schulgelände entdeckt",
      "teaser": "In der bayerischen Stadt Lohr am Main hat die Polizei einen Jugendlichen leblos aufgefunden. Ein weiterer Teenager wurde festgenommen, die Ermittler gehen von einem Tötungsdelikt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-14-jaehriger-tot-auf-schulgelaende-gefunden-a-ab2c6fb0-c237-4cbb-89e9-638122f1aea9",
      "image_title": "Leiche eines 14-Jährigen auf Schulgelände entdeckt - Patty Varasano / dpa"
    },
    {
      "title": "Extremwetter Immer mehr Tote in Griechenland, Spanien und der Türkei",
      "teaser": "In Griechenland ist die Lage angesichts heftiger Überschwemmungen weiterhin dramatisch. Bislang zählen die Behörden zehn Tote. In Spanien wurden nach dem Unwetter vom Wochenende weitere Leichen geborgen.",
      "url": "https://www.spiegel.de/panorama/suedeuropa-und-tuerkei-zahl-der-toten-in-unwetter-regionen-gestiegen-a-36059c18-9565-4f98-b4c7-96a4b7bf7773",
      "image_title": "Immer mehr Tote in Griechenland, Spanien und der Türkei - GIORGOS MOUTAFIS / REUTERS"
    },
    {
      "title": "Rettungsversuch in Türkei angelaufen US-Höhlenforscher in tausend Meter Tiefe gefangen",
      "teaser": "Beim Abstieg in eine Höhle in der Türkei bekam Mark Dickey gesundheitliche Probleme. Retter wollen den US-Wissenschaftler nun bergen. Doch wie bekommt man einen Mann auf einer Trage mehr als tausend Meter in die Höhe?",
      "url": "https://www.spiegel.de/panorama/tuerkei-us-hoehlenforscher-in-tausend-metern-tiefe-gefangen-rettungsversuch-angelaufen-a-11a58dd9-0803-47ea-afc3-4b920263e900",
      "image_title": "US-Höhlenforscher in tausend Meter Tiefe gefangen - Umit Bektas / REUTERS"
    },
    {
      "title": "Vorfall in Dortmund Zwei Schüler bei »Hot-Chip-Challenge« verletzt",
      "teaser": "Sie aßen extrem scharfe Chips: In Dortmund haben zwei Jugendliche gesundheitliche Probleme bekommen. Das Bundesinstitut für Risikobewertung (BfR) warnt vor solchen Mutproben.",
      "url": "https://www.spiegel.de/panorama/dortmund-zwei-schueler-bei-hot-chip-challenge-verletzt-a-8a5e34ba-4167-4107-93c7-e376f3edc981",
      "image_title": "Zwei Schüler bei »Hot-Chip-Challenge« verletzt - Polizei Dortmund"
    },
    {
      "title": "Der Prinz unterwegs Muff-Momente mit Harry Von Anja Rützel",
      "teaser": "Harry ist mir nicht übermäßig sympathisch, aber er hat seine wunderbaren Momente – so wie kürzlich bei einem Beyoncé-Konzert. Nun kommt er für die Invictus Games nach Deutschland.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-kommt-zu-den-invictus-games-nach-deutschland-muff-momente-mit-harry-kolumne-a-a97506a9-ba04-40d4-8982-ed52abb16a46",
      "image_title": "Muff-Momente mit Harry - [M] DER SPIEGEL; Foto: Martin Meissner / AP"
    },
    {
      "title": "Nach mutmaßlicher Gruppenvergewaltigung So soll der Görlitzer Park in Berlin wieder sicherer werden",
      "teaser": "Nachts soll er schließen, die Eingänge sollen per Video überwacht werden: Nach einem Krisengipfel kündigt der Berliner Senat an, wie er den berüchtigten Görlitzer Park künftig sicherer machen will – und nicht nur diesen.",
      "url": "https://www.spiegel.de/panorama/berlin-so-soll-der-goerlitzer-park-wieder-sicherer-werden-a-81bd8515-a42f-4b5f-9d0d-142286ffcbab",
      "image_title": "So soll der Görlitzer Park in Berlin wieder sicherer werden - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Womöglich politisch motiviert Zugausfälle wegen mutmaßlicher Brandstiftung – »Chaos pur«",
      "teaser": "Nach mutmaßlich politisch motivierten Brandanschlägen in Hamburg fallen etliche Züge aus oder kommen verspätet: Fahrgäste sind genervt, der Sicherheitschef der Bahn zeigt sich empört.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-rostock-stralsund-zugausfaelle-wegen-mutmasslicher-brandstiftung-chaos-pur-a-8a1f8e7f-be71-4030-8a93-5c1a58455f46",
      "image_title": "Zugausfälle wegen mutmaßlicher Brandstiftung – »Chaos pur« - Gregor Fischer / dpa"
    },
    {
      "title": "Empörung über antisemitischen Hausarzt »Es darf für solche Täter keine Schlupflöcher geben«",
      "teaser": "Hausarzt Karl E. aus Hannover ist als Judenhasser bekannt, seine Tiraden verbreitet er im Internet. Doch die Staatsanwaltschaft stellte Ermittlungen gegen ihn ein – und reagiert nun auf Proteste. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/empoerung-ueber-antisemitischen-hausarzt-es-darf-fuer-solche-taeter-keine-schlupfloecher-geben-a-20bbd757-d4e0-4a24-be59-8cd2f3f2786c",
      "image_title": "»Es darf für solche Täter keine Schlupflöcher geben« - Holger Hollemann / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Wetter in Deutschland »Der Spätsommer geht über das Wochenende hinaus in die Verlängerung«",
      "teaser": "Im September ist weiter Schwitzen angesagt: In den kommenden Tagen soll es in Deutschland mit Temperaturen bis zu 33 Grad weiter heiß bleiben. Mitte nächster Woche ändert sich das Wetter dann vermutlich deutlich.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-der-spaetsommer-geht-ueber-das-wochenende-hinaus-in-die-verlaengerung-a-052f5a10-a97c-414d-9b43-cfd2a8ef35a9",
      "image_title": "»Der Spätsommer geht über das Wochenende hinaus in die Verlängerung« - Christoph Schmidt / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Bayern Die Maß ist voll",
      "teaser": "In Bayern ist alles etwas größer: die Biere, die Berge, die Egos. Aber auch die Ängste vor dem Abstieg. Eine Reise zu den schönsten Krisenherden im Freistaat.",
      "url": "https://www.spiegel.de/panorama/bayern-reise-zu-den-schoensten-krisenherden-im-freistaat-a-366b4d48-5e75-43b2-bdfe-303a99914175",
      "image_title": "Die Maß ist voll - Illustration: Mona Eing und Michael Meissner nach einer Skizze von SAMSON / DER SPIEGEL"
    },
    {
      "title": "Hilfe beim Pipelinebau Warum Manuela Schwesig ihre Klimastiftung nicht loswird",
      "teaser": "Die Ministerpräsidentin von Mecklenburg-Vorpommern versucht, ihre umstrittene Klimastiftung abzuwickeln. Doch ein früherer Vertrauter hindert sie daran – und im Land sind viele dankbar für die Millionen aus Russland. Von Philipp Kollenbroich und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/manuela-schwesig-warum-sie-ihre-umstrittene-klimastiftung-nicht-loswird-a-76a1a243-85f5-4b51-b21c-9a1771e17235",
      "image_title": "Warum Manuela Schwesig ihre Klimastiftung nicht loswird - Paulina Hildesheim / laif",
      "author": "Philipp Kollenbroich und Jean-Pierre Ziegler"
    },
    {
      "title": "Designierte Berliner CDU-Generalsekretärin Immer mitten in die Mitte rein",
      "teaser": "Ottilie Klein kann kickboxen, besitzt kein Auto und soll als neue Generalsekretärin aus der Berliner CDU eine moderne Großstadtpartei machen. Dabei steht sie zwischen zwei Chefs. Von Florian Gathmann und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/ottilie-klein-von-der-cdu-immer-mitten-in-die-mitte-rein-a-9dba8fb1-441e-40cb-bb6f-e10b3c2e4118",
      "image_title": "Immer mitten in die Mitte rein - Marzena Skubatz / DER SPIEGEL",
      "author": "Florian Gathmann und Hannes Schrader"
    },
    {
      "title": "Polizeieinsatz in Rheinland-Pfalz Raufende Rentner attackieren sich mit Gartenrechen",
      "teaser": "Im rheinland-pfälzischen Lustadt ist der Streit zwischen zwei Senioren eskaliert. Sie gingen aufeinander los – und waren nach dem Kampf offenbar »völlig erschöpft«.",
      "url": "https://www.spiegel.de/panorama/justiz/lustadt-in-rheinland-pfalz-raufende-rentner-attackieren-sich-mit-gartenrechen-a-b413f992-b6d7-46f8-a614-76a0b135e765",
      "image_title": "Raufende Rentner attackieren sich mit Gartenrechen - Carsten Rehder / dpa"
    },
    {
      "title": "Strecke Berlin–Hamburg gesperrt Zugausfälle nach Bränden – Ermittler gehen von politischem Motiv aus",
      "teaser": "Nach Bränden an der Bahn-Infrastruktur in Hamburg ist die Strecke Berlin–Hamburg gesperrt worden. Die Polizei geht von Brandstiftung mit einem politischen Motiv aus. Erst am Samstag sollen Züge wieder wie gewohnt rollen.",
      "url": "https://www.spiegel.de/panorama/strecke-berlin-hamburg-gesperrt-zugausfaelle-nach-braenden-ermittler-gehen-von-politischem-motiv-aus-a-9ebd3367-71e8-4caa-bc49-8efb8fe99ae1",
      "image_title": "Zugausfälle nach Bränden – Ermittler gehen von politischem Motiv aus - Rüdiger Wölk / IMAGO"
    }
  ]
}