{
  "timestamp": "2023-10-03T03:12:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Oral-History-Projekt »89 und ich« Ein Quadratmeter Erinnerung",
      "teaser": "In der Sächsischen Landesvertretung in Berlin steht eine umfunktionierte Telefonzelle. Hier können Menschen erzählen, was die deutsche Einheit mit ihrem Leben angestellt hat. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/deutsche-einheit-thomas-arnold-und-sein-telefonzellen-projekt-89-und-ich-in-berlin-a-20e6b2b8-fc0a-4156-89e1-9467a7e02b79",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb6740d8-dcb9-4069-b3b7-0c62e3216b69_w872_r1.778_fpx43.2_fpy52.96.jpg",
      "image_title": "Ein Quadratmeter Erinnerung - Tobias Koch",
      "author": "Kristin Haug"
    },
    {
      "title": "Obdachlosigkeit in Berlin Ein Mann stirbt – mitten im Regierungsviertel",
      "teaser": "Funkelnde Fassaden, geschäftige Passanten, der Reichstag um die Ecke: Im Zentrum Berlins finden Sozialarbeiter einen toten Obdachlosen. Er ist einer von vielen, die auf den Straßen der Hauptstadt sterben. Eine Geschichte von ganz unten. Von Franziska Schindler und Sara Wess",
      "url": "https://www.spiegel.de/panorama/obdachlosigkeit-in-berlin-ein-mann-stirbt-mitten-im-regierungsviertel-a-8f24fb82-3e8a-4cd6-9892-609bd5d7d245",
      "image_title": "Ein Mann stirbt – mitten im Regierungsviertel - Steffen Jänicke / DER SPIEGEL",
      "author": "Franziska Schindler und Sara Wess"
    },
    {
      "title": "Panzer fahren in Sachsen-Anhalt »Eine Form von Kulturgut«",
      "teaser": "In der Ukraine töten Panzer Menschen, im Harz sorgen sie für Freizeitspaß: Die Nachfrage nach Panzerfahrten ist ungebrochen hoch. Kriegsbegeisterung spürt Anbieter Mario Tänzer bei seinen Kunden nicht. Was denn dann? Aus Benneckenstein berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/panzerfahren-in-sachsen-anhalt-warum-fasziniert-das-schwere-militaergeraet-a-9d6607f9-58b3-43e9-a4b1-70074e759fb3",
      "image_title": "»Eine Form von Kulturgut« - Florian Kistler"
    },
    {
      "title": "Abhängig von Alkohol Wie Frauen der Weg aus der Sucht gelingt",
      "teaser": "Deutschlands Volksdroge ist nach wie vor der Alkohol. Viele Suchtkranke führen ein scheinbar normales Leben. Doch das ist nur Fassade. Auch immer mehr Frauen rutschen in die Abhängigkeit. Der Weg aus der Sucht ist hart. Eine SPIEGEL-TV-Reportage von Kathrin Sänger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abgerauscht-wie-frauen-der-weg-aus-der-sucht-gelingt-spiegel-tv-reportage-a-ecb02283-ca00-4490-b6e5-6590b026df49"
    },
    {
      "title": "Bilder der Woche Lass dich überwachen",
      "teaser": "Einer Giraffe wird in der kenianischen Steppe ein Peilsender eingesetzt: Was war da los?",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-lass-dich-ueberwachen-a-4258e7fe-d472-4d7c-8637-a9aed512da45",
      "image_title": "Lass dich überwachen - Thomas Mukoya / REUTERS"
    },
    {
      "title": "Schauspieler-Paar Joshua Jackson und Jodie Turner-Smith sollen sich getrennt haben",
      "teaser": "Im Jahr 2018 lernten sie sich kennen, ein Jahr später wurde geheiratet: Nun berichten mehrere US-Medien, dass sich der Joshua Jackson und Jodie Turner-Smith scheiden lassen. Grund seien »unüberbrückbare Differenzen«.",
      "url": "https://www.spiegel.de/panorama/joshua-jackson-und-jodie-turner-smith-sollen-sich-getrennt-haben-a-eea91e94-2d74-4024-bf21-5143214d0738",
      "image_title": "Joshua Jackson und Jodie Turner-Smith sollen sich getrennt haben - Billy Bennight/ imago images/ZUMA Press"
    },
    {
      "title": "Ankündigung der Bildungsministerin Britische Regierung will Handys an Schulen verbieten",
      "teaser": "Ablenkung vom Lernen, Mobbing im Netz: Schülern soll es nach dem Willen der Regierung in Großbritannien bald nicht mehr erlaubt sein, Smartphones mit zur Schule zu bringen. Kritiker halten das für »nicht durchsetzbar«.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-britische-regierung-will-handys-an-schulen-verbieten-a-8ad3be62-e18a-4cf5-99a6-07f2bdcad41e",
      "image_title": "Britische Regierung will Handys an Schulen verbieten - imago/ Westend61"
    },
    {
      "title": "Halterin schwer verletzt Joggerin in Österreich von Hund totgebissen",
      "teaser": "Die Hundehalterin versuchte noch, ihren American Staffordshire Terrier von der Joggerin wegzuzerren – doch der Hund biss diese zu Tode. Der Fall aus Österreich beschäftigt nun die Polizei.",
      "url": "https://www.spiegel.de/panorama/oberoesterreich-joggerin-von-hund-totgebissen-a-13ff63a3-50a6-4784-9d3e-fc532bc31cb4",
      "image_title": "Joggerin in Österreich von Hund totgebissen - HELMUT FOHRINGER / picture alliance / HELMUT FOHRINGER / APA / picturedesk.com"
    },
    {
      "title": "Das Haus der Systemsprenger Warum einem Heim für schwer Erziehbare das Aus droht",
      "teaser": "Der Weitblick-Jugendhilfe e. V. in Dachau hilft schwer erziehbaren Kindern und Jugendlichen, wieder zurück ins Leben zu finden. Nun hat Gründer Carlos Benede Ärger – aber nicht mit seinen schwierigen Schützlingen. Ein SPIEGEL-TV-Film von Marie Groß",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-haus-der-systemsprenger-warum-einem-heim-fuer-schwer-erziehbare-das-aus-droht-spiegel-tv-a-e906294e-1ee0-4563-b6c4-0777fddfb3c5"
    },
    {
      "title": "Badestelle in Brandenburg Mann fällt auf betrügerischen Erotikchat herein – und angelt nackt",
      "teaser": "Ein 35-Jähriger geht nördlich von Wittenberge angeln, vor Ort lässt er sich über soziale Medien zu einem Videochat mit Nacktbildern überreden. Kurz darauf wird er erpresst.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-mann-faellt-auf-betruegerischen-erotikchat-herein-und-angelt-nackt-a-e0c9fb0e-e455-4a40-a48a-ba42fb3efe6b",
      "image_title": "Mann fällt auf betrügerischen Erotikchat herein – und angelt nackt - Andreas Franke / picture alliance"
    },
    {
      "title": "Interview mit einem Motivations-Coach Sind schlaue Menschen unglücklicher?",
      "teaser": "Mehr Follower im Netz, ein neues Auto – was macht uns glücklich? Hier spricht der Coach und Psychologie-Dozent Christian Thiele darüber, welchen Einfluss emotionale Intelligenz auf unser Wohlbefinden hat. Ein Interview von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/gluecklich-sein-sind-dumme-menschen-gluecklicher-a-679476f1-e83e-414f-811c-4e37ae8c8b70",
      "image_title": "Sind schlaue Menschen unglücklicher? - William Perugini / Westend61 / IMAGO"
    },
    {
      "title": "Katastrophe mit mehreren Toten Ausgebrannte Diskotheken hatten keine Betriebsgenehmigung",
      "teaser": "Nach dem tödlichen Brand in mehreren Diskotheken im spanischen Murcia laufen die Ermittlungen. Mittlerweile ist klar: Zwei der drei Lokale hätten längst geschlossen werden müssen. Die Betreiber hatten die Anordnung offenbar ignoriert.",
      "url": "https://www.spiegel.de/panorama/justiz/murcia-brandkatastrophe-in-spanien-diskos-hatten-keine-betriebsgenehmigung-a-1942321b-954f-49d1-94b9-21febb18345c",
      "image_title": "Ausgebrannte Diskotheken hatten keine Betriebsgenehmigung - Edu Botella / dpa"
    },
    {
      "title": "Einsatz der Polizei Neunjähriger fährt auf Quad mit Tempo 40 durch Siegen",
      "teaser": "Ein Junge ist offenbar mit quietschenden Reifen durch eine Wohnstraße in Siegen gerast. Sein Gefährt: ein Quad, die Tempodrosselung war abgeschaltet. Der Neunjährige hatte eine bemerkenswerte Erklärung parat.",
      "url": "https://www.spiegel.de/panorama/justiz/siegen-neunjaehriger-faehrt-auf-quad-mit-tempo-40-durch-die-stadt-a-a2db942a-be8a-40e0-b20c-c9b68be1fb93",
      "image_title": "Neunjähriger fährt auf Quad mit Tempo 40 durch Siegen - Maximilian Koch / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Österreichische Grenze Mutmaßlicher Schleuser flieht mit 15 Migranten im Auto – und rammt einen Streifenwagen",
      "teaser": "Die Bundespolizei hat in Bayern einen mutmaßlichen Schleuser gefasst. Der 34-Jährige hatte nahe der Grenze zu Österreich versucht, einer Kontrolle zu entgehen. Die Flucht endete auf einer Wiese.",
      "url": "https://www.spiegel.de/panorama/justiz/neuhaus-am-inn-mutmasslicher-schleuser-rammt-streifenwagen-mit-15-migranten-im-auto-a-e576c3a9-ca50-4149-a2b4-cc46a4d9bdb7",
      "image_title": "Mutmaßlicher Schleuser flieht mit 15 Migranten im Auto – und rammt einen Streifenwagen - Sven Hoppe/ dpa"
    },
    {
      "title": "Mordverdacht in Duisburg Mutmaßliche Autoattacke von Ehemann – Frau stirbt im Krankenhaus",
      "teaser": "Ihr Ehemann hatte sie und ihr Kind offenbar absichtlich mit dem Auto angefahren – jetzt ist die junge Mutter ihren Verletzungen erlegen. Der 17 Monate alte Sohn ist in Lebensgefahr. Zeugen geben Hinweise auf ein mögliches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-19-jaehrige-stirbt-nach-vermutlich-gezielter-auto-attacke-ihres-ehemanns-a-cdc9ad29-5c7e-45b0-aa6f-7561be764901",
      "image_title": "Mutmaßliche Autoattacke von Ehemann – Frau stirbt im Krankenhaus - Christoph Reichwein / dpa"
    },
    {
      "title": "Unfall nahe Weimar Betrunkener Autofahrer flüchtet – und kommt wegen Bier zurück",
      "teaser": "Mit mehr als zwei Promille im Blut hat ein Mann sein Auto gegen eine Leitplanke auf der A4 in Thüringen gesteuert. Zunächst floh er zu Fuß – doch wenig später ließ er sich überraschend wieder an der Unfallstelle blicken.",
      "url": "https://www.spiegel.de/panorama/justiz/weimar-betrunkener-autofahrer-fluechtet-und-kommt-wegen-bier-zurueck-a-53be323e-fef5-4949-85ed-9498a4b5d841",
      "image_title": "Betrunkener Autofahrer flüchtet – und kommt wegen Bier zurück - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Ermittlungen in Hamburg Mann vor Shishabar erschossen – mehrere Festnahmen",
      "teaser": "Vor einer Shishabar im Nordosten Hamburgs stirbt ein 24-Jähriger an Schussverletzungen. Wenig später fasst die Polizei in der Nähe des Tatorts mehrere Verdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mann-vor-shishabar-erschossen-mehrere-festnahmen-a-ac310e6e-9f73-4d5e-80de-1d5c7d7b3275",
      "image_title": "Mann vor Shishabar erschossen – mehrere Festnahmen - Steven Hutchings / dpa"
    },
    {
      "title": "Unglück in Mexiko Mindestens neun Tote bei Einsturz von Kirchendach während Gottesdienst",
      "teaser": "Im Nordosten Mexikos ist das Dach einer Kirche eingestürzt. Zum Zeitpunkt des Unglücks hielten sich dort etwa hundert Gläubige auf. Dutzende Menschen wurden verletzt, Helfer suchen in den Trümmern nach Überlebenden.",
      "url": "https://www.spiegel.de/panorama/mexiko-mindestens-neun-tote-bei-einsturz-von-kirchendach-a-29c90a7b-2322-4129-b710-72331fc737fb",
      "image_title": "Mindestens neun Tote bei Einsturz von Kirchendach während Gottesdienst - Alejando del Angel / AP"
    },
    {
      "title": "Clip für Zahnvorsorge Tom Hanks warnt Fans vor KI-Werbung - »Habe nichts damit zu tun«",
      "teaser": "Künstliche Intelligenz gilt auch in Hollywood als eine Zukunftstechnologie – allerdings auch mit einigen Risiken. Schauspieler Tom Hanks sah sich zu einem Warnhinweis genötigt. Aus aktuellem Grund.",
      "url": "https://www.spiegel.de/panorama/leute/tom-hanks-warnt-fans-vor-ki-werbung-habe-nichts-damit-zu-tun-a-60be078e-d011-408c-9d89-a9859c1428e2",
      "image_title": "Tom Hanks warnt Fans vor KI-Werbung - »Habe nichts damit zu tun« - Daniel Cole / dpa"
    },
    {
      "title": "»Der Tod ist ein mühseliges Geschäft« Syrischer Schriftsteller Khaled Khalifa ist tot",
      "teaser": "Er galt als Kritiker des syrischen Regimes, dennoch lebte er bis zuletzt in seiner Heimat – und wurde zweimal für den National Book Award nominiert. Nun ist der Rowohlt-Autor Khaled Khalifa im Alter von 59 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/mit-50-jahren-syrischer-schriftsteller-khaled-khalifa-ist-tot-a-31780a72-3328-4401-a817-350d05d58d31",
      "image_title": "Syrischer Schriftsteller Khaled Khalifa ist tot - Louai Beshara / AFP"
    },
    {
      "title": "Duisburg Mann fährt Frau und Kind an – Hinweise auf gezielte Attacke",
      "teaser": "Eine Frau und ihr Kind werden lebensgefährlich verletzt, als sie ein Auto auf dem Bürgersteig anfährt. Offenbar könnte es sich um eine Beziehungstat handeln.",
      "url": "https://www.spiegel.de/panorama/duisburg-mann-faehrt-frau-und-kind-an-hinweise-auf-gezielte-attacke-a-b94d3a8f-0f88-426b-969e-2e9360c50712",
      "image_title": "Mann fährt Frau und Kind an – Hinweise auf gezielte Attacke - Friso Gentsch / DPA"
    },
    {
      "title": "Kriminalität Am Hamburger Hauptbahnhof sind Waffen ab sofort verboten",
      "teaser": "Am Hamburger Hauptbahnhof ist die Zahl der Straftaten zuletzt deutlich gestiegen. Der rot-grüne Senat reagiert nun mit einem Waffenverbot. Und es sind weitere Maßnahmen geplant.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburger-hauptbahnhof-waffenverbot-tritt-in-kraft-a-d6fad6ac-2c4d-4567-9481-13489a645a2f",
      "image_title": "Am Hamburger Hauptbahnhof sind Waffen ab sofort verboten - Bodo Marks / dpa"
    },
    {
      "title": "Illegale Migration in Bayern So läuft die Jagd auf Schleuser",
      "teaser": "Immer mehr Menschen reisen illegal nach Bayern ein. Das heizt den Wahlkampf an, die Forderung nach einer Obergrenze ist zurück. Wie aber kämpft die Grenzpolizei gegen Schleuser? Unterwegs mit Schleierfahndern. Eine Videoreportage von Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-illegale-migration-jagd-auf-die-schleuser-a-a1823865-501a-41c9-ba13-ff5273648134"
    },
    {
      "title": "Neuenhagen bei Berlin Jugendliche sprengen Ticketautomat und verletzen sich dabei schwer",
      "teaser": "Zwei 15-Jährige wollten im Berliner Vorort Neuenhagen zwei Fahrkartenautomaten in die Luft jagen. Die Ladung explodierte zu früh, beide mussten ins Krankenhaus. Nur die Geldkassetten blieben unbeschädigt.",
      "url": "https://www.spiegel.de/panorama/neuenhagen-bei-berlin-jugendliche-sprengen-ticketautomaten-und-verletzen-sich-dabei-schwer-a-9cbfd51e-fec4-4f01-9574-1e386c4628a8",
      "image_title": "Jugendliche sprengen Ticketautomat und verletzen sich dabei schwer - Rüdiger Wölk / IMAGO"
    }
  ]
}