{
  "timestamp": "2023-10-22T20:11:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Clan und sein größter Coup Die Akte Remmo",
      "teaser": "Wie kam es zum Jahrhundertraub im Grünen Gewölbe? Ein neues Buch liefert bislang unbekannte Einblicke in die Ermittlungsarbeit und zeichnet ein Sittenbild des Clans, der die Juwelen klaute und den Rechtsstaat in die Knie zwang. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/einbruch-in-das-gruene-gewoelbe-in-dresden-die-ehre-der-remmos-a-3656c4fd-53ee-42af-9e6b-716b3addea3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2da27394-8c8d-4d65-9ffa-be5bbf6d53bd_w872_r1.778_fpx54_fpy48.png",
      "image_title": "Die Akte Remmo - [M] DER SPIEGEL; Fotos: SPIEGEL TV",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Aufräumarbeiten an der Ostseeküste »Unser Haus war eine Insel«",
      "teaser": "Die Jahrhundertsturmflut an der Ostsee hat auch die schleswig-holsteinische Hafenstadt Eckernförde schwer erwischt. So haben Menschen vor Ort die Nacht und den Tag danach erlebt. Aus Eckernförde berichtet David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/sturmflut-an-der-ostsee-unser-haus-war-eine-insel-a-4d39776d-10a4-4cbe-b5f8-0c457eeafee9",
      "image_title": "»Unser Haus war eine Insel« - Frank Molter / dpa"
    },
    {
      "title": "Israeldebatte in Deutschland »Hoffnungslosigkeit ist keine Option«",
      "teaser": "Vermeiden Lehrkräfte das Thema Israel aus Angst vor Überforderung? Die Paderborner Islamwissenschaftlerin Muna Tatari meint, dass an Schulen oftmals zu wenig über den Nahostkonflikt gesprochen wird – weil Lehrkräfte Eskalationen fürchten. Ein Interview von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/muna-tatari-ueber-die-israel-debatte-hoffnungslosigkeit-ist-keine-option-a-2f027894-271f-4bcc-94a9-3e5790a411e9",
      "image_title": "»Hoffnungslosigkeit ist keine Option« - Christian Mang / REUTERS"
    },
    {
      "title": "Strafverfolgung vs. Wissenschaftsfreiheit Wenn Ermittler Forscher zwingen, Informationen herauszugeben",
      "teaser": "In einem Terrorverfahren beschlagnahmten Ermittler sensibles Studienmaterial des Erlanger Rechtspsychologen Mark Stemmler. Das Bundesverfassungsgericht hat diesen Schritt jetzt deutlich kritisiert. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/rechtspsychologe-mark-stemmler-wenn-ermittler-forscher-zwingen-informationen-herauszugeben-a-2c47a452-66b8-4d97-93ee-c26675111e57",
      "image_title": "Wenn Ermittler Forscher zwingen, Informationen herauszugeben - Sonja Och",
      "author": "Christopher Piltz"
    },
    {
      "title": "Tierischer Beifahrer Warum ein Rentner mit seinem Rind im Auto fährt",
      "teaser": "Lee Meyer aus Nebraska hat ein Polizeiauto umgebaut, um ein riesengroßes Rind damit herumzufahren. Für den Rentner ist das Tier mehr als nur ein Hobby. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/leute/nebraska-in-den-usa-warum-ein-rentner-mit-seinem-rind-im-auto-faehrt-a-0abee38b-21f2-4108-9f3b-73fdd05076a9",
      "image_title": "Warum ein Rentner mit seinem Rind im Auto fährt - Uncredited / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Suchaktion im Ärmelkanal Mann von Aida-Kreuzfahrtschiff vermisst",
      "teaser": "Seit dem Sonntagmorgen suchen Rettungskräfte eine Person, die von Bord der »Aida Perla« gegangen sein soll. Laut Angaben der Reederei könnte es sich um ein Crewmitglied handeln.",
      "url": "https://www.spiegel.de/panorama/aida-perla-mann-von-kreuzfahrtschiff-im-aermelkanal-vermisst-a-a73feb69-853d-4bb8-bce9-7fff6a9e9140",
      "image_title": "Mann von Aida-Kreuzfahrtschiff vermisst - Morris MacMatzen/ Getty Images"
    },
    {
      "title": "Tötungsdelikt in Greifswald Polizei findet zerstückelte Leiche in Wohnung",
      "teaser": "Zwei Männer sollen helfen, einen Mord zu vertuschen – stattdessen rufen sie die Polizei. Am Tatort erwartet die Beamten das Grauen.",
      "url": "https://www.spiegel.de/panorama/greifswald-polizei-findet-zerstueckelte-leiche-in-wohnung-a-a964c379-505f-4acc-8926-e8dede3aba83",
      "image_title": "Polizei findet zerstückelte Leiche in Wohnung - Lino Mirgeler / dpa"
    },
    {
      "title": "Solidaritäts-Demo am Brandenburger Tor Klares Zeichen, deutliche Worte – und nebenan Randale",
      "teaser": "Der Bundespräsident hat zu Mitgefühl mit Israel aufgerufen, das Eintreten gegen Antisemitismus nannte er eine »Bürgerpflicht«. Während seiner Rede gingen erneut auch propalästinensische Demonstranten auf die Straße. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solidaritaets-demo-mit-israel-am-brandenburger-tor-klares-zeichen-deutliche-worte-und-nebenan-randale-a-df4a0ef7-93e1-4417-8513-6d5c6c4fc774",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Auszeichnung des Langenscheidt-Verlags »Goofy« ist Jugendwort des Jahres",
      "teaser": "Nach »lost« und »cringe« ist nun der nächste Anglizismus zum Jugendwort des Jahres gekürt worden. So viele Jugendliche wie nie stimmten über die Auszeichnung ab.",
      "url": "https://www.spiegel.de/panorama/goofy-ist-jugendwort-des-jahres-2023-a-52411710-e382-4e47-b789-a20e666a042c",
      "image_title": "»Goofy« ist Jugendwort des Jahres - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Schluss ohne Rosenkrieg Meryl Streep, Ikone der nicht-toxischen Trennung Ein Kommentar von Helene Flachsenberg",
      "teaser": "Meryl Streep und ihr Mann sind seit sechs Jahren getrennt. Das sagt sie erst jetzt? Die Verzögerung kann einen wundern. Oder freuen. Denn sie zeigt, dass sich Ex-Partner nicht zerfleischen müssen, nicht mal in Hollywood.",
      "url": "https://www.spiegel.de/panorama/leute/meryl-streep-und-don-gummer-sind-schon-seit-sechs-jahren-getrennt-ein-gutes-zeichen-a-3c9a6ee6-ac4e-493a-9753-723886fc3c66",
      "image_title": "Meryl Streep, Ikone der nicht-toxischen Trennung - Samuel de Roman / Getty Images"
    },
    {
      "title": "Solling im Weserbergland Wildkatze versperrt Wanderern den Weg",
      "teaser": "Auf der Treppe des Sollingturms stand einer Wandergruppe plötzlich eine fauchende Wildkatze gegenüber. Die Ausflügler konnten den Aussichtspunkt erst nach Einschreiten der Polizei verlassen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solling-wildkatze-versperrt-wanderern-den-weg-a-7c3bec73-a1fc-4518-8de6-f3a5dd9e07ed",
      "image_title": "Wildkatze versperrt Wanderern den Weg - Ronald Wittek / dpa"
    },
    {
      "title": "Großkundgebung am Brandenburger Tor Steinmeier nennt den Schutz jüdischen Lebens Staatsaufgabe und Bürgerpflicht",
      "teaser": "Bei einer Solidaritätskundgebung für die Opfer des Hamas-Terrors haben sich in Berlin Tausende Menschen am Brandenburger Tor versammelt. Bundespräsident Steinmeier appellierte an die Deutschen, ihre »Bürgerpflicht anzunehmen«.",
      "url": "https://www.spiegel.de/panorama/bundespraesident-frank-walter-steinmeier-nennt-den-schutz-juedischen-lebens-staatsaufgabe-und-buergerpflicht-a-42ec09a9-22ee-419b-a2dd-7daed47da544",
      "image_title": "Steinmeier nennt den Schutz jüdischen Lebens Staatsaufgabe und Bürgerpflicht - Annegret Hilse / REUTERS"
    },
    {
      "title": "Rede in Frankfurter Paulskirche Friedenspreisträger Rushdie ruft zur Verteidigung der Meinungsfreiheit auf",
      "teaser": "Der britisch-indische Schriftsteller hat am Sonntag den Friedenspreis des Deutschen Buchhandels entgegengenommen. In seiner Rede sprach er unter anderem von »einer Zensur, die sich den Anschein der Tugendhaftigkeit gibt«.",
      "url": "https://www.spiegel.de/panorama/rede-von-salman-rushdie-von-links-wie-von-rechts-geraet-die-freiheit-unter-duck-a-2c69ea13-a2f4-4920-a06c-0d869483c902",
      "image_title": "Friedenspreisträger Rushdie ruft zur Verteidigung der Meinungsfreiheit auf - Thomas Lohnes / EPA"
    },
    {
      "title": "Panne vor dem Spiel Football-Team zeigt riesiges Hitlerbild auf Stadionbildschirm",
      "teaser": "Bevor die Football-Partie Michigan State gegen Michigan begann, sahen die Zuschauer einen überlebensgroßen Hitler auf dem Schirm im Stadion. Das Heimteam bat um Verzeihung – und verwies auf einen Dritten.",
      "url": "https://www.spiegel.de/panorama/usa-football-team-der-michigan-state-university-msu-zeigt-riesiges-hitlerbild-auf-stadionbildschirm-a-bd76acd0-4e89-446b-b481-62d5f24bc0b6",
      "image_title": "Football-Team zeigt riesiges Hitlerbild auf Stadionbildschirm - CFBRep / X"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "München Sechsjähriges Kind stürzt in vier Meter tiefen Schacht",
      "teaser": "Ein Mädchen spielte mit Freunden in einem Innenhof – da brach unter ihr eine Kunststofffläche, und sie stürzte in einen Schacht. Die Feuerwehr konnte das Kind retten.",
      "url": "https://www.spiegel.de/panorama/leute/sechsjaehriges-kind-stuerzt-in-vier-meter-tiefen-schacht-a-f098b25b-a8c0-471d-a122-0eaace9b7b18",
      "image_title": "Sechsjähriges Kind stürzt in vier Meter tiefen Schacht - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Atlanta Firma reißt das falsche Haus ab",
      "teaser": "Als Susan Hodgson aus dem Urlaub zurückkehrte, war ihr Haus in Atlanta vollständig demoliert. Was ist da schiefgelaufen?",
      "url": "https://www.spiegel.de/panorama/atlanta-firma-reisst-falsches-haus-ab-a-d151406b-8e8e-49b6-9890-e5df2d194bcb",
      "image_title": "Firma reißt das falsche Haus ab - AP"
    },
    {
      "title": "Tierretter im Einsatz Vogel im Netz, Maus im Gully",
      "teaser": "Ohne die Tierretter von Animal Control würden viele Vögel, Katzen, Hunde und andere Tiere in der Stadt und auf dem Land elendig leiden – entweder, weil sie einen Unfall hatten oder ihre Halter völlig überfordert sind. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vogel-im-netz-maus-im-gully-a-c9ec0550-840a-4686-af23-2caf4a703f80"
    },
    {
      "title": "Unwetter in Großbritannien Sturm »Babet« hebt den Waldboden",
      "teaser": "Das Sturmtief, das an der deutschen Ostsee wütete, hat auch in Teilen Großbritanniens für Orkanböen und Überflutungen gesorgt. In einem Wald filmte ein Hundebesitzer ein Naturspektakel.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unwetter-in-grossbritannien-sturm-babet-hebt-den-waldboden-an-a-38c4d7bb-9128-41ef-9ad2-def036b6433e"
    },
    {
      "title": "Vor Veröffentlichung ihrer Autobiografie Britney Spears nennt Berichterstattung »dumm und albern«",
      "teaser": "Wer ein Buch schreibt, freut sich über mediale Aufmerksamkeit – sollte man meinen. Britney Spears ist verärgert über die ersten Reaktionen auf ihre in Kürze erscheinende Autobiografie.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-nennt-berichterstattung-ueber-ihr-buch-dumm-und-albern-a-ad2d657e-471b-4e36-bfcc-0750918187b5",
      "image_title": "Britney Spears nennt Berichterstattung »dumm und albern« - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Smashing Pumpkins Priester zerstört »satanische« Halloween-Kürbisse",
      "teaser": "Kinder schnitzen Deko für einen Laternenumzug. Und anstatt sich darüber zu freuen, glaubt ein katholischer Geistlicher, sie vor dem Bösen bewahren zu müssen. Klingt nach Monty Python, ist so aber passiert.",
      "url": "https://www.spiegel.de/panorama/halloween-priester-in-tschechien-zerstoert-satanische-kuerbisse-a-ab08a289-e7d3-4b30-9a52-2beeced5664b",
      "image_title": "Priester zerstört »satanische« Halloween-Kürbisse - Obec Kurdějov / facebook"
    },
    {
      "title": "Fat-Shaming Emily Blunt entschuldigt sich für elf Jahre alte Kommentare über Kellnerin",
      "teaser": "In einer Talkshow machte sich Emily Blunt über das Körpergewicht einer Frau lustig. Auch wenn das Interview elf Jahre her ist, kam das bei ihren Fans nicht gut an. Nun hat die Schauspielerin reagiert.",
      "url": "https://www.spiegel.de/panorama/leute/emily-blunt-entschuldigt-sich-fuer-elf-jahre-alte-fat-shaming-kommentare-ueber-kellnerin-a-21cda276-7ad0-4e03-be08-ba14f6a14375",
      "image_title": "Emily Blunt entschuldigt sich für elf Jahre alte Kommentare über Kellnerin - Julien de Rosa / AFP"
    },
    {
      "title": "Szenen der Sturmflut Als das Wasser aufs Land traf",
      "teaser": "Hunderte Hilfskräfte von Feuerwehr und Polizei waren im Einsatz, um bei der Sturmflut an der Ostsee Menschen in Sicherheit zu bringen. Andere wollten schlicht gucken – oder waren leichtsinnig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sturmflut-an-der-ostsee-millionenschaeden-nach-hochwasser-a-fb5e56f1-65cb-455d-b6fd-0f5b315e805e"
    },
    {
      "title": "Hochwasser an der Ostsee Schäden in Millionenhöhe nach Sturmflut erwartet",
      "teaser": "Die Pegelstände sind in den meisten Orten wieder gesunken, nun schauen Städte und Landkreise in Schleswig-Holstein und Mecklenburg-Vorpommern auf die Folgen des Hochwassers. Aus der Politik kommen erste Reaktionen.",
      "url": "https://www.spiegel.de/panorama/ostsee-sturmflut-hohe-millionenschaeden-nach-ostsee-sturmflut-erwartet-a-a17ba9b2-f171-469a-9383-cfaef18cfffe",
      "image_title": "Schäden in Millionenhöhe nach Sturmflut erwartet - Jens Büttner / dpa"
    },
    {
      "title": "Bilder der Woche In Barbies Garten",
      "teaser": "Pink bis Purpur leuchten die Blüten des Rosa Haargrases, einer Zierpflanze, die in diesem Park in Südkorea in verschwenderischer Fülle wächst. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-in-barbies-garten-a-c0559cde-d307-4c8b-8a85-af49bcfdf45d",
      "image_title": "In Barbies Garten - Kim Hong-Ji / REUTERS"
    }
  ]
}