{
  "timestamp": "2023-05-08T11:10:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missbrauchsfälle im Bistum Trier Mein Onkel, der Priester und Täter",
      "teaser": "Ein Mitarbeiter des Bundeskriminalamts entdeckt in der Wohnung eines Verwandten Hunderte Hinweise auf Missbrauchstaten. Der Tote war sein Onkel – die Kirche ließ diesen offenbar über Jahrzehnte gewähren. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/missbrauchsfaelle-im-bistum-trier-mein-onkel-der-priester-und-taeter-a-246a8ced-f7cb-45b3-a30f-f26f77e98249",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71ba6c03-65a0-4d1c-9f17-fe3e47d6281f_w872_r1.778_fpx43.98_fpy49.98.jpg",
      "image_title": "Mein Onkel, der Priester und Täter - Miriam Stanke / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Die Deutschen leihen sich unsere Wörter – Maschallah! Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Vor allem bei jungen Menschen werden einige arabische Ausdrücke immer beliebter und gehören wohl bald schon zur deutschen Sprache. Aber wissen sie auch, was sie da sagen?",
      "url": "https://www.spiegel.de/panorama/arabische-ausdruecke-in-der-deutschen-sprache-maschallah-allhamdulillah-und-inschallah-a-7b13e579-4715-475f-a8e5-bf9bcb635977",
      "image_title": "Die Deutschen leihen sich unsere Wörter – Maschallah! - AleksandarGeorgiev / Getty Images"
    },
    {
      "title": "Parteiaustritt nach Eklat Warum die Tübinger Urgrünen zu Boris Palmer halten",
      "teaser": "Die älteste grüne Kraft am Neckar, die Tübinger Alternative Liste, stärkt dem Oberbürgermeister auch nach seinem Parteiaustritt den Rücken. Palmer ist dort Langzeitmitglied – und will es auch bleiben, wie er dem SPIEGEL bestätigt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/boris-palmer-die-urgruenen-tuebingens-halten-zu-ihm-a-1fc587f4-afc2-464c-ac48-2e28a9dc0304",
      "image_title": "Warum die Tübinger Urgrünen zu Boris Palmer halten - Marijan Murat / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Überblick So lief der Tag in London",
      "teaser": "Im Beisein von mehr als 2300 Gästen ist das britische Königspaar Charles III. und Queen Camilla in Westminster Abbey in London gekrönt worden. Die mit Symbolik aufgeladene Zeremonie sollte Zeichen der Inklusion und Modernität setzen. Trotzdem gab es Proteste.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-und-queen-camilla-grkroent-so-lief-der-tag-in-london-a-c208cb9e-1e94-4944-9de8-1a5281be4b86",
      "image_title": "So lief der Tag in London - LISI NIESNER / REUTERS"
    },
    {
      "title": "Spitzengastronom Christian Jürgens und #MeToo Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen",
      "teaser": "Starkoch Christian Jürgens soll Mitarbeitende über Jahre schikaniert, belästigt und gedemütigt haben. Wie toxisch geht es im noblen Dreisternerestaurant »Überfahrt« zu? Von Maria Christoph und Nora Voit",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sternekoch-christian-juergens-soll-mitarbeiter-belaestigt-bedraengt-und-drangsaliert-haben-a-19f05aaa-b8c2-4baa-9e63-96aafa8bd996",
      "image_title": "Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen - Frank Bauer",
      "author": "Maria Christoph und Nora Voit"
    },
    {
      "title": "Beliebteste Vornamen 2022 Wie oft noch, Emilia?",
      "teaser": "Die Deutschen zeigen sich bei der Wahl der Vornamen für ihren Nachwuchs ein wenig fantasielos. Zum dritten Mal in Folge führen zwei Namen die Listen an.",
      "url": "https://www.spiegel.de/panorama/beliebteste-vornamen-2022-wie-oft-noch-emilia-a-a88ce832-9ac5-4abd-bb0c-309bebfd1abb",
      "image_title": "Wie oft noch, Emilia? - Hendrik Schmidt / dpa"
    },
    {
      "title": "Sprengung der Rahmede-Talbrücke Endlich Schutt und Asche",
      "teaser": "Autos fuhren auf ihr schon lange nicht mehr, jetzt ist die Rahmede-Talbrücke im Sauerland erfolgreich gesprengt worden. Verkehrsminister Volker Wissing verspricht einen schnellen Neubau – der aber trotzdem Jahre dauern dürfte.",
      "url": "https://www.spiegel.de/panorama/rahmede-talbruecke-in-nordrhein-westfalen-erfolgreich-gesprengt-video-a-977dd4b2-a4fc-4646-88b9-95aeed3dff16"
    },
    {
      "title": "Nächtliche Abreise aus Brandenburg Schüler sollen in Jugendherberge rassistisch beleidigt und bedroht worden sein",
      "teaser": "Eine Klasse aus Berlin hat eine Jugendherberge in Brandenburg vorzeitig verlassen – offenbar wegen eines rassistischen Übergriffs. Die Polizei begleitete die Schüler. Nun ermittelt der Staatsschutz.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-schueler-sollen-in-jugendherberge-rassistisch-beleidigt-und-bedroht-worden-sein-a-fee98c97-1b82-4587-a052-4832a5bd49a7",
      "image_title": "Schüler sollen in Jugendherberge rassistisch beleidigt und bedroht worden sein - Friso Gentsch / DPA"
    },
    {
      "title": "Ermittlungen in Thüringen Jäger soll sich versehentlich selbst erschossen haben",
      "teaser": "Die Polizei geht von einem »tragischen Jagdunfall« aus: In einem Waldgebiet in Thüringen ist ein toter 57-Jähriger gefunden worden. Aus seiner Waffe soll sich ein Schuss gelöst haben.",
      "url": "https://www.spiegel.de/panorama/justiz/moorgrund-in-thueringen-jaeger-soll-sich-versehentlich-selbst-erschossen-haben-a-d8ef7c10-3c0e-4ee2-81bd-95b0c2a9ec58",
      "image_title": "Jäger soll sich versehentlich selbst erschossen haben - Patrick Pleul/ dpa"
    },
    {
      "title": "Unwetter in Rheinland-Pfalz Starkregen löst Überschwemmungen und Hangrutsche aus",
      "teaser": "Überflutete Straßen und Keller, evakuierte Häuser: In Rheinland-Pfalz haben starke Regenfälle die Einsatzkräfte von Feuerwehr und Polizei gefordert. Auf der A3 gab es mehrere Unfälle.",
      "url": "https://www.spiegel.de/panorama/daaden-herdorf-starkregen-loest-ueberschwemmungen-und-hangrutsche-aus-a-7b1c4368-3845-4bc4-b6a4-e90a9517c662",
      "image_title": "Starkregen löst Überschwemmungen und Hangrutsche aus - Lino Mirgeler / dpa"
    },
    {
      "title": "Lippenleser über Charles’ angeblichen Ärger bei Krönung »Nie können wir pünktlich sein«",
      "teaser": "Die Krönung in London war minutiös geplant, trotzdem gab es einige »Hickser« im Programm. Das missfiel König Charles offenbar erheblich – will ihm zumindest ein Profi von den Lippen abgelesen haben.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-lippenleser-ueber-angeblichen-aerger-bei-kroenung-nie-koennen-wir-puenktlich-sein-a-039c7f01-56f7-4ccb-a7c7-681ca8026630",
      "image_title": "»Nie können wir pünktlich sein« - Toby Melville / dpa"
    },
    {
      "title": "Coronation Concert auf Schloss Windsor Take That, Katy Perry und die Royals – so lief die Krönung der Krönung",
      "teaser": "Der frisch gekrönte König Charles III. hat sich auf einem Popkonzert mit 20.000 Menschen feiern lassen. Für den emotionalsten Moment des Abends sorgte Prinz William. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-take-that-katy-perry-und-die-royals-so-lief-die-kroenung-der-kroenung-a-bb197960-c63f-49d7-a123-906b28506451",
      "image_title": "Take That, Katy Perry und die Royals – so lief die Krönung der Krönung - Leon Neal / AP"
    },
    {
      "title": "Krönungsspektakel Großbritannien feiert König Charles mit Picknicks und Pop",
      "teaser": "Mit Take That und eigenem Quiche-Rezept: Einen Tag nach seiner offiziellen Krönung, geht die royale Party in Großbritannien weiter. Tausende Menschen zelebrieren Charles III. mit Straßenfesten und einem Konzert auf Schloss Windsor.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-koenig-charles-mit-nachbarschaftspicknicks-und-pop-konzert-gefeiert-a-4ea4e05d-3e6b-4a59-a9c8-7c3d027a98fc",
      "image_title": "Großbritannien feiert König Charles mit Picknicks und Pop - Marco Bertorello / AFP"
    },
    {
      "title": "Krönung in London Wie seine Enkelkinder König Charles III. die Show stahlen",
      "teaser": "Herausgestreckte Zunge, Gähnen während der Zeremonie und die Erfindung des »zweihändigen royalen Winkens«: Bei den Feierlichkeiten in London lohnte sich ein Blick auf George, Charlotte und Louis. Die Highlights.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-wie-seine-enkelkinder-dem-koenig-die-show-stahlen-a-f9d9bba7-9b24-4e7f-8388-9d3b37962547",
      "image_title": "Wie seine Enkelkinder König Charles III. die Show stahlen - Leon Neal / AP"
    },
    {
      "title": "Boom der Bunker Wohin im Ernstfall?",
      "teaser": "In Deutschland gibt es rund 500.000 Bunkerplätze. Viele Menschen fragen sich, wo sie im Ernstfall Zuflucht finden können. In der Schweiz steht jedem Bürger ein Platz im Bunker zu. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boom-der-bunker-wohin-im-ernstfall-arte-re-reportage-von-spiegel-tv-a-fb12868b-fb0e-4534-bf63-dac516533119"
    },
    {
      "title": "Charles III. und sein Volk »Er wird ein Einmisch-König werden«",
      "teaser": "Die erste Krönungszeremonie seit 70 Jahren: Die Traditionen waren gleich, das Rahmenprogramm neu. Auch sein Amt wird König Charles III. wohl anders führen als seine Mutter, analysiert SPIEGEL-Korrespondent Jörg Schindler. Eine Videoanalyse von Andreas Landberg, Rachelle Pouplier und Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-und-sein-volk-er-wird-ein-einmisch-koenig-werden-a-794e2312-5ec4-43dd-8d4a-e695c20c11bf"
    },
    {
      "title": "Einschaltquoten bei Charles’ Krönung Weniger TV-Zuschauer als bei Queen-Beerdigung",
      "teaser": "Der Jubel vor dem Buckingham-Palast war groß – doch die Fernsehbilder von Charles’ Krönung vermochten nicht ganz so viele Briten zu begeistern. Die BBC verzeichnete weniger Zuschauer als bei der Trauerfeier für seine Mutter.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koenig-charles-iii-weniger-tv-zuschauer-als-bei-queen-beerdigung-a-9dd6ba31-55be-4a64-a241-a23f546aca45",
      "image_title": "Weniger TV-Zuschauer als bei Queen-Beerdigung - Emmanuel Dunand / AFP"
    },
    {
      "title": "Gewalt zwischen ethnischen Gruppen 23.000 Menschen flüchten vor Unruhen im Nordosten Indiens",
      "teaser": "Es begann mit dem Protestmarsch, der schnell eskalierte: Bei gewaltsamen Auseinandersetzungen sind in Indien mindestens 50 Menschen gestorben. Tausende Zivilisten flüchteten.",
      "url": "https://www.spiegel.de/panorama/indien-mehr-als-50-tote-bei-auseinandersetzungen-zwischen-ethnischen-gruppen-a-e03e3877-73bc-48e6-b8db-2fad30064407",
      "image_title": "23.000 Menschen flüchten vor Unruhen im Nordosten Indiens - AFP"
    },
    {
      "title": "Angriff bei Kundgebung in Pakistan Mann wegen angeblicher Blasphemie von Mob gelyncht",
      "teaser": "Bei einer politischen Kundgebung in Pakistan hat eine Gruppe von Menschen einen mutmaßlichen Gotteslästerer brutal attackiert. Die Polizei versuchte ihn zu schützen – vergeblich. Die Menge prügelte ihn zu Tode.",
      "url": "https://www.spiegel.de/panorama/justiz/pakistan-mann-wegen-angeblicher-blasphemie-von-mob-gelyncht-a-cacb1274-0357-41f9-a175-3cc6efe39341",
      "image_title": "Mann wegen angeblicher Blasphemie von Mob gelyncht - Yasir Nisar / Getty Images"
    },
    {
      "title": "Delfin-Watching an der Ostsee »Delle« entzückt Fans in Travemünde",
      "teaser": "Vor der Küste von Schleswig-Holstein zeigt sich seit zwei Wochen immer wieder ein Delfin, genannt »Delle«. Seine Sprünge begeistern auch an diesem Wochenende Schaulustige.",
      "url": "https://www.spiegel.de/panorama/travemuende-delfin-delle-entzueckt-seine-fans-a-27521ae8-bbad-41ab-a0d4-3087f9416842",
      "image_title": "»Delle« entzückt Fans in Travemünde - Michael Sprengel / dpa"
    },
    {
      "title": "Geplatztes Großaquarium in Berlin Aquadom soll nicht ersetzt werden",
      "teaser": "Innerhalb weniger Sekunden zerbarst das wohl größte zylindrische Aquarium der Welt, der Aquadom in Berlin. Vormals ein Besuchermagnet, wird es keinen Nachfolger geben.",
      "url": "https://www.spiegel.de/panorama/berlin-aquadom-soll-nicht-ersetzt-werden-a-e53b1819-ee04-4fc2-99d7-81238acde9fc",
      "image_title": "Aquadom soll nicht ersetzt werden - Jörg Carstensen / dpa"
    },
    {
      "title": "Straßenkampf in der Hauptstadt Wie ich mit zwei Berliner Polizisten das Weltchaos und mein Bußgeld verhandelte Eine Kolumne von Alexander Osang",
      "teaser": "25 Euro für ein paar Meter Fahrradfahren auf dem Bürgersteig? Zahl’ ick nicht.",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ich-mit-zwei-polizisten-das-weltchaos-und-mein-bussgeld-verhandelte-a-f9c9451f-45e0-4e94-8fd0-b44decfd86c9",
      "image_title": "Wie ich mit zwei Berliner Polizisten das Weltchaos und mein Bußgeld verhandelte - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Zahlreiche Feuer in Kanada außer Kontrolle Provinz Alberta ruft wegen Waldbränden den Notstand aus",
      "teaser": "Knapp 25.000 Menschen mussten ihre Häuser verlassen, mehr als 100 Feuer wüten: Die Lage in den kanadischen Waldbrandgebieten wird immer dramatischer. Die Provinzregierung in Alberta reagiert jetzt.",
      "url": "https://www.spiegel.de/panorama/kanada-provinz-alberta-ruft-wegen-waldbraenden-den-notstand-aus-a-e1cb99dc-9782-416e-8836-f38a2bc3a25c",
      "image_title": "Provinz Alberta ruft wegen Waldbränden den Notstand aus - Alberta Wildfire / REUTERS"
    },
    {
      "title": "Erneuter Schusswaffenangriff in den USA Neun Menschen sterben bei Amoklauf in Texas",
      "teaser": "Ein Schütze hat in einem Einkaufszentrum bei Dallas das Feuer eröffnet. Er tötete acht Menschen und verletzte sieben weitere, drei von ihnen befinden sich in einem kritischen Zustand. Ein Polizist erschoss den Attentäter.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-neun-menschen-sterben-bei-amoklauf-in-texas-a-586482c0-a34c-4547-ad24-ec7e2c5a5146",
      "image_title": "Neun Menschen sterben bei Amoklauf in Texas - LM Otero / AP"
    },
    {
      "title": "Hilflos im Schaumburger Wald Frau lässt Internetbekanntschaft gefesselt im Wald zurück",
      "teaser": "Ein Mann aus Porta Westfalica ließ sich freiwillig fesseln – doch die Verabredung ließ ihn »in gefährlich hilfloser Lage« zurück. Eine kalte Nacht im Wald blieb dem 51-Jährigen nur dank eines Zufalls erspart.",
      "url": "https://www.spiegel.de/panorama/justiz/schaumburger-wald-frau-laesst-internetbekannschaft-gefesselt-in-der-kaelte-zurueck-a-2679bd33-da82-4350-80f1-0921e5c448c2",
      "image_title": "Frau lässt Internetbekanntschaft gefesselt im Wald zurück - Polizeiinspektion Nienburg / Schaumburg"
    }
  ]
}