{
  "timestamp": "2023-12-10T21:10:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sozialwissenschaftler Raj Kollmorgen »Wir Ostdeutsche müssen uns mehr als bisher mit uns beschäftigen«",
      "teaser": "Laut einer SPIEGEL-Umfrage ist die AfD stärkste Kraft in den ostdeutschen Bundesländern. Der Görlitzer Soziologe Raj Kollmorgen über das Stimmungshoch der Rechten, die Fehler der CDU und die Chancen von Sahra Wagenknecht. Ein Interview von Alfred Weinzierl und Steffen Winter",
      "url": "https://www.spiegel.de/politik/ostdeutscher-soziologe-raj-kollmorgen-ueber-afd-ein-tanz-auf-dem-vulkan-a-2405c10a-01cf-4d52-b19b-f188da63a1c4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7cc2766b-0001-0004-0000-000001218694_w872_r1.778_fpx42.99_fpy45.jpg",
      "image_title": "»Wir Ostdeutsche müssen uns mehr als bisher mit uns beschäftigen« - Waltraud Grubitzsch / DPA"
    },
    {
      "title": "Kritik des Bundesrechnungshofes Fraunhofer-Gesellschaft soll Fördermittel an den Bund zurückzahlen",
      "teaser": "Die Fraunhofer-Gesellschaft hat den Bund finanziell geschädigt, zu diesem Schluss kommt der Bundesrechnungshof. Die Forschungsorganisation habe mehr Geld als nötig bekommen – Mittel, die für andere Zwecke fehlten. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/fraunhofer-gesellschaft-soll-foerdermittel-an-den-bund-zurueckzahlen-a-6d465975-0a2f-4d99-a09b-424be77a1570",
      "image_title": "Fraunhofer-Gesellschaft soll Fördermittel an den Bund zurückzahlen - Andreas Gebert / picture alliance / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Austauschschüler über Matheunterricht Wie die anderen rechnen",
      "teaser": "Was läuft bei den Pisa-Gewinnern im Matheunterricht anders? Austauschschüler erzählen von Taschenrechnerverboten in Japan, Gruppenarbeit in Irland und kostenloser Nachhilfe in Estland. Aber auch von Druck und Vereinzelung. Aufgezeichnet von Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-austauschschueler-aus-gewinner-laendern-berichten-vom-mathe-unterricht-a-41500cbb-a5b2-4ffb-9572-bd74cb8f29ec",
      "image_title": "Wie die anderen rechnen - Fotos: martinedoucet / Getty Images; Rosa Bremer; Privat"
    },
    {
      "title": "Pisa-Experten Lewalter und Köller über die Ergebnisse in Deutschland »Die scheitern am Dreisatz«",
      "teaser": "Deutschland erlebt den nächsten Pisa-Schock. Doris Lewalter koordiniert die Untersuchung hierzulande, Olaf Köller entwickelt Konzepte für Matheunterricht. Hier erklären sie, wie sich der Absturz angebahnt hat. Ein Interview von Susmita Arp und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-experten-doris-lewalter-und-olaf-koeller-die-scheitern-am-dreisatz-a-8a036060-6b0f-40fd-9c04-7274c7c4c39a",
      "image_title": "»Die scheitern am Dreisatz« - Ingo Otto / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Pisa-Aufgaben Mathematik Können Sie besser rechnen als ein 15-Jähriger?",
      "teaser": "Fast ein Drittel der 15-Jährigen scheitert an einfachen Matheaufgaben. Hätten Sie es besser gekonnt? Hier sind 23 Beispielaufgaben der Pisa-Forscher. Von Holger Dambeck und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-aufgaben-mathematik-koennen-sie-besser-rechnen-als-ein-15-jaehriger-a-8d71d5ec-c112-42f9-b7e7-dd34453c0b9c",
      "image_title": "Können Sie besser rechnen als ein 15-Jähriger? - Illustration: DER SPIEGEL",
      "author": "Holger Dambeck und Silke Fokken"
    },
    {
      "title": "Im Verhör: Ex-Rockerchef Janez Ekart, Teil 2 »Ich hatte damals eine sehr kurze Zündschnur«",
      "teaser": "Sein Aufstieg innerhalb der Rockerszene ist von Gewalt geprägt. Am Ende kommt das SEK, und Janez Ekart muss ins Gefängnis. Hier spricht er über sein Leben, die Bandidos und warum er anfangs keine Harley hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-ex-rockerchef-janez-ekart-2-ich-hatte-damals-eine-sehr-kurze-zuendschnur-spiegel-tv-a-b637630e-0f13-4831-b4a9-9d247bad6b21"
    },
    {
      "title": "Hotel Ritz in Paris Diamantring in Staubsaugerbeutel gefunden",
      "teaser": "Eine malaysische Besucherin hat ihren verloren geglaubten Ring in einem Pariser Luxushotel wieder erhalten. Um das mehrere Hunderttausend Euro teure Schmuckstück aufzuspüren, wurde durch sehr viel Staub gewühlt.",
      "url": "https://www.spiegel.de/panorama/paris-diamantring-in-staubsaugerbeutel-im-hotel-ritz-gefunden-a-65b03128-54c9-48d8-9b59-e369b62caa7f",
      "image_title": "Diamantring in Staubsaugerbeutel gefunden - Christian Böhmer/ dpa"
    },
    {
      "title": "Bahnchaos Es fährt ein Zug nach nirgendwo Eine Kolumne von Alexander Osang",
      "teaser": "Ausgefallener Strom, umgefallene Bäume: eine Zugfahrt durch den deutschen Winter – und ein Weltuntergang in Minden.",
      "url": "https://www.spiegel.de/panorama/chaos-bei-der-deutschen-bahn-es-faehrt-ein-zug-nach-nirgendwo-a-00dd7769-a174-4cc5-86d0-d6fb26a01d29",
      "image_title": "Es fährt ein Zug nach nirgendwo - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Ärger bei British Airways PR-Fiasko nach BH-Vorschriften für Stewardessen",
      "teaser": "Die Fluggesellschaft British Airways schrieb Stewardessen vor, welche BHs sie tragen sollten – unter recht durchsichtigen Blusen. Nach Protesten hat sich das Unternehmen laut britischen Medien nun entschuldigt.",
      "url": "https://www.spiegel.de/panorama/british-airways-streit-um-kleidervorschriften-fuer-stewardessen-a-30074a98-cb6a-4ad8-8e36-f995215a91e8",
      "image_title": "PR-Fiasko nach BH-Vorschriften für Stewardessen"
    },
    {
      "title": "Star aus »Hör mal, wer da hämmert« Schauspielkollegin über Tim Allen: »Er war am Set ein Miststück«",
      "teaser": "US-Schauspielerin Casey Wilson schimpft in einem Podcast über ihren Kollegen Tim Allen: Er habe sich unmöglich aufgeführt und sei »verdammt unhöflich« gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/tim-allen-er-war-am-set-ein-miststueck-sagt-schauspielkollegin-a-1d5c9118-7080-4856-818d-5d7c378ce172",
      "image_title": "Schauspielkollegin über Tim Allen: »Er war am Set ein Miststück« - CapitalPictures / action press"
    },
    {
      "title": "Früherer Skistar Felix Neureuther zahlt für schlechte Noten – in Religion",
      "teaser": "Eltern, die ihren Kindern Geld für entsprechende Schulnoten zahlen – was ist daran besonders? Zum Beispiel, dass Felix Neureuther offenbar schlechte Leistungen belohnt. Wenn sie im richtigen Fach erfolgen.",
      "url": "https://www.spiegel.de/panorama/leute/felix-neureuther-kinder-bekommen-geld-fuer-schlechte-noten-in-religion-a-1bad9b13-02eb-4155-a3b3-5e24a25cc281",
      "image_title": "Felix Neureuther zahlt für schlechte Noten – in Religion - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Schutz vor Abschiebung Steigende Zahlen bei Kirchenasyl in vier Bundesländern",
      "teaser": "Die Länder Hamburg, Mecklenburg-Vorpommern, Niedersachsen und Schleswig-Holstein melden einen teils deutlichen Anstieg von Fällen von Kirchenasyl. Oftmals geht es dabei um besonders schutzbedürftige Menschen.",
      "url": "https://www.spiegel.de/panorama/gefluechtete-steigende-zahlen-bei-kirchenasyl-in-vier-bundeslaendern-a-ebc42906-e507-420e-89bb-48832a35c7af",
      "image_title": "Steigende Zahlen bei Kirchenasyl in vier Bundesländern - Willi Schewski / IMAGO"
    },
    {
      "title": "Prozess nach »Hetzjagd« in Chemnitz »Den packen wir uns! Den machen wir kalt«",
      "teaser": "Ein tödlicher Angriff führte in Chemnitz zu Ausschreitungen: Neonazis gingen auf Migranten und politische Gegner los. Nun müssen sich die ersten Angeklagten verantworten. Ihre Motivation dürfte auch vor Gericht deutlich werden. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/messerangriff-auf-daniel-hillig-prozess-nach-hetzjagd-in-chemnitz-a-966f7dbd-5876-40ab-b7d3-12bfa70102db",
      "image_title": "»Den packen wir uns! Den machen wir kalt« - Jens Meyer / AP",
      "author": "Julia Jüttner"
    },
    {
      "title": "Detonation in Essen Wohnhaus explodiert und brennt, Frau rettet sich durch Sprung aus Fenster",
      "teaser": "Am Samstagabend kommt es in einem Essener Mehrfamilienhaus zu einer Explosion. Trümmer liegen auf der Straße, Feuer breitet sich aus, eine Frau springt aus dem Fenster. Eine Person wird noch vermisst.",
      "url": "https://www.spiegel.de/panorama/essen-wohnhaus-explodiert-und-brennt-frau-rettet-sich-durch-sprung-aus-fenster-a-12cb6aae-d494-4a90-ba2e-d6ab7d7c574a",
      "image_title": "Wohnhaus explodiert und brennt, Frau rettet sich durch Sprung aus Fenster - Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Guinnessbuch der Rekorde Dieser Amerikaner züchtet die schärfsten Chilis der Welt – und isst sie",
      "teaser": "»Smokin« Ed Currie aus South Carolina war mehr als zwei Jahrzehnte lang drogenabhängig. Heute baut er Chilis an und ist nur noch nach einem süchtig: Schärfe. Seine neueste Züchtung, die »Pepper X«, brachte ihm den Weltrekord. Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/south-carolina-warum-ein-us-amerikaner-die-schaerfsten-chilis-der-welt-zuechtet-und-isst-a-24fe23f4-d7d8-4c65-b3fb-274fbe29eb32",
      "image_title": "Dieser Amerikaner züchtet die schärfsten Chilis der Welt – und isst sie - Jeffrey Collins / AP",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Judenfeindlichkeit an Hochschulen Präsidentin von US-Eliteuni tritt nach Antisemitismus-Anhörung zurück",
      "teaser": "Verstößt der Aufruf zum Völkermord an Juden gegen die Regeln ihrer Uni? Darauf antwortete die Präsidentin der Penn-University, Liz Magill, ausweichend. Nun ist sie zurückgetreten.",
      "url": "https://www.spiegel.de/panorama/bildung/antisemitismus-debatte-uni-praesidentin-liz-magill-tritt-in-usa-tritt-zurueck-a-f243efec-b361-492d-a711-f521f734b215",
      "image_title": "Präsidentin von US-Eliteuni tritt nach Antisemitismus-Anhörung zurück - Mark Schiefelbein / AP"
    },
    {
      "title": "Missbrauch an Klinik in Tübingen Wenn der Therapeut zum Täter wird",
      "teaser": "Sexuelle Übergriffe in der Psychotherapie sind meist schwer zu beweisen. Eine Patientin sagt, sie sei über Monate missbraucht worden. Gegen ihren Arzt an einer Tübinger Klinik ist Anklage erhoben worden. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/sexuelle-uebergriffe-in-der-psychotherapie-gegen-einen-arzt-in-tuebingen-wurde-jetzt-anklage-erhoben-a-0372dbd3-ca8a-4ea4-acf8-e1c9c0d21e2d",
      "image_title": "Wenn der Therapeut zum Täter wird - Verena Müller / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Schlechte Stimmung im Land Was läuft eigentlich gut?",
      "teaser": "Es gibt sie, die guten Entwicklungen im Land. Man muss sie nur finden wollen: Die Energiewende läuft, der Breitensport kehrt aus dem Coronaschlaf zurück. Es gibt Hoffnung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-im-krisenmodus-was-laeuft-eigentlich-gut-a-57152446-7c79-4267-bf0d-7cb0baddcf50",
      "image_title": "Was läuft eigentlich gut? - Marc John / IMAGO"
    },
    {
      "title": "Spendengala im ZDF Oliver und Amira Pocher zusammen auf der Bühne – offenbar unfreiwillig",
      "teaser": "Unangenehmes Treffen für den guten Zweck: Die Noch-Eheleute Oliver und Amira Pocher sind bei »Ein Herz für Kinder« zunächst getrennt über den roten Teppich gelaufen. Dann zog sie Moderator Kerner gemeinsam vor die Kamera.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-und-amira-pocher-bei-ein-herz-fuer-kinder-gala-unfreiwillig-zusammen-auf-der-buehne-a-4457f19e-0bd1-4af8-b442-763e96fbafb2",
      "image_title": "Oliver und Amira Pocher zusammen auf der Bühne – offenbar unfreiwillig - Sebastian Gollnow / dpa"
    },
    {
      "title": "Schüsse in Hagen Zwei Männer bei Streit schwer verletzt",
      "teaser": "Mehrere Männer sind auf offener Straße in Hagen in einen Streit geraten, zwei von ihnen mussten mit schweren Schussverletzungen in ein Krankenhaus eingeliefert werden. Die Täter sind flüchtig.",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-in-hagen-zwei-maenner-bei-streit-schwer-verletzt-a-6a0bbe56-476b-4438-990b-19b44aa4be09",
      "image_title": "Zwei Männer bei Streit schwer verletzt - Alex Talash / dpa"
    },
    {
      "title": "Gera Mehr als tausend Menschen demonstrieren gegen Flüchtlingsheim",
      "teaser": "Ab Januar sollten Geflüchtete in eine Unterkunft in Gera kommen – nun mobilisiert die rechte Szene zum Protest. Der Bürgermeister zeigt sich besorgt.",
      "url": "https://www.spiegel.de/panorama/thueringen-mehr-als-1000-menschen-demonstrieren-in-gera-gegen-fluechtlingsheim-a-a7520e78-63d6-4aed-848d-8c779d2b408d",
      "image_title": "Mehr als tausend Menschen demonstrieren gegen Flüchtlingsheim - Bodo Schackow / dpa"
    },
    {
      "title": "Extinction Rebellion Klimaaktivisten färben Canal Grande in Venedig grün",
      "teaser": "Von der Rialtobrücke aus haben Aktivisten Venedigs berühmtesten Kanal eingefärbt. Sie protestieren gegen »lächerliche Fortschritte« bei der Klimakonferenz in Dubai. Der Bürgermeister kritisiert die »Öko-Vandalen« scharf.",
      "url": "https://www.spiegel.de/panorama/extinction-rebellion-canal-grande-in-venedig-gruen-gefaerbt-a-73538937-1056-498d-9ac6-90614aa83917",
      "image_title": "Klimaaktivisten färben Canal Grande in Venedig grün - Manuel Silvestri / REUTERS",
      "author": "der Rialtobrücke aus haben Aktivisten Venedigs berühmtesten Kanal eingefärbt. Sie protestieren gegen »lächerliche Fortschritte« bei der Klimakonferenz in Dubai. Der Bürgermeister kritisiert die »Öko-Vandalen« scharf."
    },
    {
      "title": "Die bösen Jungs vom Kiez, Teil 2 Karate-Tommy und die Nutella-Bande",
      "teaser": "Wenn es Ärger gab auf dem Kiez, wurde er gerufen. Thomas Born, alias Karate-Tommy, war verantwortlich für die »Abteilung Stress« bei der Nutella-Bande. SPIEGEL TV mit exklusiven und bisher unveröffentlichten Aufnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/die-boesen-jungs-vom-kiez-2-karate-tommy-spiegel-tv-a-f9748246-16ca-4702-890a-8829eeb17142"
    },
    {
      "title": "Mutmaßlicher Kabelfehler Stromausfall – Mainzer Uniklinik nimmt keine Patienten mehr auf",
      "teaser": "Ein großflächiger Stromausfall in Mainz betrifft auch die Klinik der Johannes Gutenberg-Universität. Obwohl die Versorgung wiederhergestellt ist, nimmt das Krankenhaus vorerst keine Patienten auf.",
      "url": "https://www.spiegel.de/panorama/mainz-stromausfall-uniklinik-nimmt-keine-patienten-mehr-auf-a-99285026-0741-49b6-b3f2-4950e465617a",
      "image_title": "Stromausfall – Mainzer Uniklinik nimmt keine Patienten mehr auf - Tim Würz / dpa"
    },
    {
      "title": "Die Bilder der Woche Nacktivisten",
      "teaser": "Tierschützer in Barcelona zeigen Haut. Moskau schneit ein. Und in Manila tanzt der Weihnachtsmann. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-nacktivisten-in-barcelona-und-der-weihnachtsmann-in-manila-a-238fd18d-8ed8-4be9-8c6f-64e82e583fe0",
      "image_title": "Nacktivisten - Pau Barrena / AFP"
    }
  ]
}