{
  "timestamp": "2023-01-08T16:15:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fragwürdiger Nachlass eines verwirrten Erfinders Der Goldschatz des AfD-Spenders",
      "teaser": "Reiner Strangfeld vermachte der AfD mehr als zehn Millionen Euro – die größte Zuwendung an eine Partei in der Geschichte der BRD. Unterlagen legen nun nahe: Der Mann war psychisch schwer gestört. Ist sein Testament überhaupt gültig? Von Hubert Gude und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/leute/afd-parteispende-zehn-millionen-euro-geerbt-aber-war-das-testament-gueltig-a-a0b27e8f-2a25-450b-96dd-ac791dd215c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27223c93-a6b8-4725-be5c-e8b562ef9f75_w872_r1.778_fpx68.21_fpy44.97.jpg",
      "image_title": "Der Goldschatz des AfD-Spenders - privat",
      "author": "Hubert Gude und Sven Röbel"
    },
    {
      "title": "Marktl am Inn, Geburtsort von Benedikt XVI. Hier war man Papst",
      "teaser": "Der in Rom beigesetzte Papst Benedikt XVI. wurde in Marktl am Inn in Bayern geboren. Der Ort profitierte jahrelang von der Popularität seines berühmtesten Sohnes. Der Abschied fiel dagegen regelrecht bescheiden aus. Aus Marktl am Inn berichtet David Holzapfel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-hier-war-man-papst-wie-joseph-ratzingers-geburtsort-marktl-am-inn-die-beisetzung-erlebte-a-2a550695-339a-4d37-a96b-46c713b46aff",
      "image_title": "Hier war man Papst - David Holzapfel / DER SPIEGEL"
    },
    {
      "title": "Jahrelanger Rechtsstreit Bayerischer Polizist darf sich »Aloha« tätowieren lassen",
      "teaser": "Die mittelfränkische Polizei erlaubte es einem Hauptkommissar nicht, sich ein hawaiianisches Wort in den Unterarm stechen zu lassen. Er klagte sich durch die Instanzen – mit Erfolg. Ganz zufrieden ist er noch nicht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayerischer-polizist-darf-sich-aloha-auf-den-unterarm-taetowieren-lassen-a-72cb0ee1-5329-438b-899c-3a39479abaf0",
      "image_title": "Bayerischer Polizist darf sich »Aloha« tätowieren lassen - Jürgen Prichta / privat",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Wüster Ausbruch gegen Wokeness Kloster lässt Priester nach umstrittener Weihnachtsandacht nicht mehr predigen",
      "teaser": "Eine Weihnachtspredigt in Sachsen sorgte bundesweit für Aufregung. LGBTIQ, Diversität und Identität stünden »nicht im Einklang mit der göttlichen Ordnung«, so der saarländische Pater. Nun distanziert sich die katholische Kirche. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/wittichenau-kloster-laesst-priester-nach-umstrittener-weihnachtsandacht-nicht-mehr-predigen-a-f66a5625-6382-4c49-aaa9-7c058b6979ff",
      "image_title": "Kloster lässt Priester nach umstrittener Weihnachtsandacht nicht mehr predigen - stock&people / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Streit über geschlechtergerechte Sprache Hamburger Volksinitiative will Gendern in Behörden abschaffen",
      "teaser": "Autor:innen, HändlerInnen, Tischler*innen – in Hamburg will eine Gruppe von Aktivisten verhindern, dass man in staatlichen Einrichtungen so schreibt. Das Volk soll abstimmen. Kann der Plan aufgehen? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-volksinitiative-will-gendern-in-behoerden-abschaffen-was-steckt-dahinter-a-7e83fc52-dc11-4939-9e78-541afcb8e491",
      "image_title": "Hamburger Volksinitiative will Gendern in Behörden abschaffen - Daniel Reinhardt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Debatte über »Nepo Babys« Wie die Mutter, so die Tochter?",
      "teaser": "Talent oder gut vernetzte Eltern? Mit dieser Frage sahen sich 2022 viele junge Stars konfrontiert. Im Netz entstand eine heftige Debatte, die durch Widerspruch der Betroffenen nur befeuert wird. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/nepo-babys-debatte-wie-kinder-beruehmter-eltern-beruehmter-werden-a-1a6dc65d-075e-422f-8f5b-af6f76657025",
      "image_title": "Wie die Mutter, so die Tochter? - [M] DER SPIEGEL; Fotos: Michele Tantussi / REUTERS; Michael Nelson / picture alliance / dpa; Mario Anzouni / REUTERS; Emma McIntyre / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Anti-Terror-Einsatz im Ruhrgebiet FBI soll schon an Weihnachten ersten Hinweis gegeben haben",
      "teaser": "Ein Iraner soll sich Gift für einen islamistischen Anschlag in Deutschland besorgt haben. Nach SPIEGEL-Informationen ist der 32-Jährige mutmaßlich IS-Sympathisant.",
      "url": "https://www.spiegel.de/panorama/justiz/castrop-rauxel-anti-terror-einsatz-fbi-soll-schon-an-weihnachten-ersten-hinweis-gegeben-haben-a-0e983a01-dc0a-430e-9965-135ab3ee61d1",
      "image_title": "FBI soll schon an Weihnachten ersten Hinweis gegeben haben - Christoph Reichwein / dpa"
    },
    {
      "title": "Auf der Fahrt nach Lützerath Hamburger Polizei blockiert Bus mit Klimaaktivisten",
      "teaser": "Einsatzkräfte haben eine Reisegruppe auf dem Weg zu den Protesten in Lützerath drei Stunden lang aufgehalten. Der Grund: Gefahrenabwehr. An der Aktion gibt es scharfe Kritik.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-proteste-hamburger-polizei-blockiert-bus-mit-klimaaktivisten-a-863ee8ad-f6e8-4275-af6f-6d6b74b53f06",
      "image_title": "Hamburger Polizei blockiert Bus mit Klimaaktivisten - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Und plötzlich sitzt du auf der Bank Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "»Danke, das war’s, du wirst ausgewechselt!« Irgendwann kommt in jedem Leben eines Berufstätigen dieser Moment. Wie gehen wir damit um? Und gibt es Unterschiede im Umgang mit dieser biografischen Klippe?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-in-der-rente-auf-der-bank-kolumne-a-d4d5d1bb-9916-457a-b3f4-1093bb28f473",
      "image_title": "Und plötzlich sitzt du auf der Bank - Matthias Balk/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Felswand in Tirol Deutscher Bergsteiger stürzt bei Klettertour in Österreich in den Tod",
      "teaser": "Ein 32-Jähriger hat in der Ehnbachklamm in Zirl bei Innsbruck beim Abstieg den vorgesehenen Pfad verlassen. Mit fatalen Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/zirl-in-oesterreich-deutscher-bergsteiger-stuerzt-bei-klettertour-in-den-tod-a-45c4c334-0795-420d-9714-df32c58bd5d9",
      "image_title": "Deutscher Bergsteiger stürzt bei Klettertour in Österreich in den Tod - Zeitungsfoto.At/ dpa"
    },
    {
      "title": "Staatstrauer im Senegal 40 Tote bei Verkehrsunfall mitten in der Nacht",
      "teaser": "Nahe der Stadt Kaffrine im Zentrum des Senegal sind zwei Busse zusammengestoßen. Der Präsident zeigte sich bestürzt und kündigte Maßnahmen an, um die Verkehrssicherheit zu erhöhen.",
      "url": "https://www.spiegel.de/panorama/kaffrine-senegal-40-tote-bei-verkehrsunfall-mitten-in-der-nacht-a-63e6f7bc-f889-4a1c-a477-2887fbed9933",
      "image_title": "40 Tote bei Verkehrsunfall mitten in der Nacht - CHEIKH DIENG / AFP"
    },
    {
      "title": "»Enorme Achtung vor der Königsfamilie« Britischer Premier verteidigt die Royals",
      "teaser": "Immer wieder werden neue Details aus Prinz Harrys Memoiren bekannt und sorgen für Kritik am britischen Adel. Nun äußert sich ein prominenter Unterstützer des Königshauses, doch eine Frage bleibt offen.",
      "url": "https://www.spiegel.de/panorama/rishi-sunak-britischer-premier-verteidigt-die-royals-a-825d1954-7e4f-4775-9dbc-f51908b2dae9",
      "image_title": "Britischer Premier verteidigt die Royals - STEFAN ROUSSEAU / AFP"
    },
    {
      "title": "Anti-Terror-Einsatz in Castrop-Rauxel Bei Durchsuchung keine Giftstoffe gefunden",
      "teaser": "Nach der Festnahme eines Terrorverdächtigen in Castrop-Rauxel wird »mit Hochdruck« ermittelt. NRW-Innenminister Reul sprach von einem »ernst zu nehmenden Hinweis«.",
      "url": "https://www.spiegel.de/panorama/justiz/castrop-rauxel-bei-anti-terror-einsatz-keine-giftstoffe-gefunden-a-06271d02-0f8a-4e7a-83d6-4e68c8374089",
      "image_title": "Bei Durchsuchung keine Giftstoffe gefunden - Christoph Reichwein / dpa"
    },
    {
      "title": "Felix Neureuther über Mutter Rosi Mittermaier »Du hast mir die Sterne gezeigt. Jetzt bist du selbst einer«",
      "teaser": "Skirennläuferin Rosi Mittermaier starb vor wenigen Tagen. Nun hat ihr Sohn Felix Neureuther ein altes Foto der beiden veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/leute/felix-neureuther-ueber-mutter-rosi-mittermaier-du-hast-mir-die-sterne-gezeigt-a-9d2ef6dc-4635-4f64-9464-568aa3052dbb",
      "image_title": "»Du hast mir die Sterne gezeigt. Jetzt bist du selbst einer« - Michael Kappeler / dpa"
    },
    {
      "title": "Iranische Opposition in Deutschland Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten",
      "teaser": "Die iranische Diaspora in Deutschland organisiert den Protest gegen die Islamische Republik. Doch die schlägt mit Bedrohung zurück. Die Szene fühlt sich ausgespäht und von der Polizei nicht ausreichend geschützt. Von Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/iranische-opposition-in-deutschland-ihr-fickt-die-falsche-generation-a-baab27d2-5989-443b-a0f5-36d096d92795",
      "image_title": "Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten - Laila Sieber",
      "author": "Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)"
    },
    {
      "title": "Grausiger Fund in Kolumbien Zwei Leichen im Fahrwerk eines Flugzeugs entdeckt",
      "teaser": "Nach der Landung einer Linienmaschine in Bogotá sind zwei Tote gefunden worden. Die Leichen befanden sich offenbar bereits mehrere Tage im Fahrwerk des Fliegers.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-zwei-leichen-im-fahrwerk-eines-flugzeugs-entdeckt-a-284ffd1d-0041-4208-b47c-31367fb7c129",
      "image_title": "Zwei Leichen im Fahrwerk eines Flugzeugs entdeckt - by Juan BARRETO / AFP"
    },
    {
      "title": "Mitreisende angepinkelt Wells-Fargo-Banker wird nach Urinvorfall im Flugzeug festgenommen",
      "teaser": "Ein Manager soll auf einem Flug von Air India eine Mitreisende angepinkelt haben. Nun ist er festgenommen worden; ihm droht eine langjährige Haftstrafe. Auch die Fluglinie gerät unter Druck.",
      "url": "https://www.spiegel.de/panorama/urinvorfall-im-flugzeug-wells-fargo-banker-wird-festgenommen-a-81f9129e-ec5a-490d-9728-a86ff58a8abb",
      "image_title": "Wells-Fargo-Banker wird nach Urinvorfall im Flugzeug festgenommen - Dinesh Joshi / AP"
    },
    {
      "title": "Zoff um Windsor-Memoiren Prinz Harry macht Royals in TV-Interview Gesprächsangebot",
      "teaser": "Seit Tagen sickern Details aus Prinz Harrys Memoiren in die Öffentlichkeit. Nun will er mit seiner Familie reden – oder ist das vielleicht doch nur ein weiterer Stunt, um sein Buch ins Gespräch zu bringen?",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-macht-royals-in-tv-interview-gespraechsangebot-a-99171114-ea85-4b3f-8773-be6b3e68e027",
      "image_title": "Prinz Harry macht Royals in TV-Interview Gesprächsangebot - Harry: The Interview On Itv1 And / dpa"
    },
    {
      "title": "Interne Polizeiberichte zu Lützerath 14 Bundesländer schicken Einsatzkräfte zur Räumung",
      "teaser": "Demnächst soll das von Aktivisten besetzte Lützerath von der Polizei geräumt werden. Nach SPIEGEL-Informationen schicken die Bundespolizei und fast alle Bundesländer Kräfte nach NRW – neben Wasserwerfern, Pferden und Hunden. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/interne-polizeiberichte-zu-luetzerath-14-bundeslaender-schicken-einsatzkraefte-zur-raeumung-a-d075d203-462c-421b-8ab7-9986dc396830",
      "image_title": "14 Bundesländer schicken Einsatzkräfte zur Räumung - Thomas Banneyer / dpa",
      "author": "Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Anti-Terror-Einsatz in Castrop-Rauxel Festnahme wegen Planung eines islamistischen Anschlags",
      "teaser": "Anti-Terror-Ermittler in Schutzanzügen stürmen eine Wohnung im Ruhrgebiet, führen einen 32-jährigen Iraner in Unterhose ab. Er soll einen islamistischen Anschlag mit den Giftstoffen Cyanid und Rizin geplant haben.",
      "url": "https://www.spiegel.de/panorama/justiz/castrop-rauxel-festnahme-wegen-planung-eines-islamistischen-anschlags-a-c703b7e0-49ee-45da-8ded-b1f879178e95",
      "image_title": "Festnahme wegen Planung eines islamistischen Anschlags - WTVnews / dpa"
    },
    {
      "title": "Kimberley-Region Hochwasser in Westaustralien hat »verheerende Auswirkungen«",
      "teaser": "Mehrere Ortschaften sind in Australien seit Tagen überschwemmt. Rettungsdienste sprechen vom »schlimmsten Hochwasser«, das die Region je erlebt habe. Verantwortlich für die Situation ist wohl ein Klimaphänomen.",
      "url": "https://www.spiegel.de/panorama/australien-hochwasser-hat-verheerende-auswirkungen-a-feecd03a-5bce-4d83-88c9-99977345dd58",
      "image_title": "Hochwasser in Westaustralien hat »verheerende Auswirkungen« - Andrea Myers / dpa"
    },
    {
      "title": "In der Wurstabteilung Ausgestopftes Rind bei Edeka sorgt für Aufregung",
      "teaser": "Schwarzes Fell, gelbe Ohrmarken, das Schild »Anton« um den Hals: Mit einem ausgestopften Rind wollte ein Supermarkt in Brandenburg Aufmerksamkeit generieren. Das gelang – vielleicht nicht ganz wie beabsichtigt.",
      "url": "https://www.spiegel.de/panorama/edeka-ausgestopftes-rind-in-der-wurstabteilung-sorgt-fuer-aufregung-a-193312e0-e3bc-4d4a-958e-85f9bfd067b7",
      "image_title": "Ausgestopftes Rind bei Edeka sorgt für Aufregung - Twitter/@der_veganer"
    },
    {
      "title": "Handel mit Leichenteilen Das miese Geschäft der Body Broker",
      "teaser": "Zwei US-Bestatterinnen haben Leichen zerhackt, die einzelnen Teile verkauft und ihr Tun als Segen für die Forschung gepriesen. Wäre so etwas in Deutschland auch möglich? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/colorado-verurteilte-leichenhaendler-das-miese-geschaeft-der-body-broker-a-7941838c-1255-4df4-b072-0be7e26f9310",
      "image_title": "Das miese Geschäft der Body Broker - Carla Gottgens / Bloomberg / Getty Images",
      "author": "Annette Langer"
    },
    {
      "title": "Attacke im Kreis Rastatt Falscher Paketbote greift Frau mit Säure an",
      "teaser": "Eine Frau im baden-württembergischen Rastatt ist durch eine Säureattacke schwer verletzt worden. Der Täter klingelte an ihrer Haustür - und entkam. Wer ist der Mann?",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-falscher-paketbote-greift-frau-mit-saeure-an-a-1557e0f1-a235-43c5-a06b-d098968aba22",
      "image_title": "Falscher Paketbote greift Frau mit Säure an - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "In Prozesspause entkommen Trotz 125 Hinweisen – entflohener Mörder bleibt verschwunden",
      "teaser": "Vor zwei Tagen sprang ein Häftling, der wegen Mordes einsaß, aus einem Gerichtszimmer in Regensburg. Seither ist der Mann auf der Flucht. Die Polizei hat keine heiße Spur - und warnt.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-trotz-125-hinweisen-entflohener-moerder-bleibt-verschwunden-a-55f297d0-95f4-4687-9a48-c9b62b17506a",
      "image_title": "Trotz 125 Hinweisen – entflohener Mörder bleibt verschwunden - Daniel Karmann/ picture alliance / Daniel Karmann/dpa"
    }
  ]
}