{
  "timestamp": "2023-12-29T19:09:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hochwasser in Nord- und Ostdeutschland »Wir haben unser Haus mit 700 Sandsäcken gesichert«",
      "teaser": "Die Hochwasserlage bleibt in Teilen Deutschlands angespannt: Menschen müssen ihre Häuser verlassen, Retter sind seit Tagen im Dauereinsatz. Sechs Helfer und Betroffene berichten von ihren Erfahrungen. Aufgezeichnet von David Fuhrmann und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-einsatzkraefte-und-betroffene-erzaehlen-die-schaulustigen-waren-nervig-a-13a95a29-7af8-412a-9f41-6362e7f1d16a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0eceffc1-a242-4bce-a2c0-cbdd02208997_w872_r1.778_fpx70.86_fpy49.96.png",
      "image_title": "»Wir haben unser Haus mit 700 Sandsäcken gesichert« - [M] DER SPIEGEL; Fotos: Ingmar Björn Nolting / DER SPIEGEL, Hubert Gude / DER SPIEGEL"
    },
    {
      "title": "Debatte über Silvesterfeuerwerk Der Knaller",
      "teaser": "Brot statt Böller, Feinstaub, verängstigte Tiere: Jedes Jahr zu Silvester gibt es dieselben Diskussionen um das große Knallen. Florian Graf von Bothmer hält dagegen – mit Feuerwerk, das er in 40 Munitionsbunkern lagert. Aus Scheeßel berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-feuerwerk-und-die-debatte-darueber-der-knaller-a-76e39b49-ec2e-4cde-a0e7-32214c802a04",
      "image_title": "Der Knaller - Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Tierschutz in Deutschland Diagnose »Katzenschwemme«",
      "teaser": "Fachleute schlagen Alarm: Straßenkatzen sind eines der größten unbemerkten Tierschutzprobleme in Deutschland. Viele Helfer fühlen sich inzwischen überfordert. Braucht es eine Kastrationspflicht? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/strassenkatzen-in-deutschland-deutscher-tierschutzbund-berichtet-von-leid-im-verborgenen-a-bbee1ca2-3000-4068-89bb-2ce688cd0ec6",
      "image_title": "Diagnose »Katzenschwemme« - Michael Dahlke / FUNKE Foto Services / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein Selfie mit dem Ministerpräsidenten? What the fuck",
      "teaser": "SPIEGEL-Redakteur Ansgar Siemens hielt stets professionelle Distanz zu Schleswig-Holsteins Regierungschef Daniel Günther – wie es sich für einen Journalisten ziemt. Dann kam sein Sohn.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-guenther-warum-mein-sohn-leider-ein-selfie-mit-dem-ministerpraesidenten-machte-a-8d4f9a88-afe7-413a-afd1-d66605866d72",
      "image_title": "Ein Selfie mit dem Ministerpräsidenten? What the fuck - Privat"
    },
    {
      "title": "Outfits der Stars 2023 Küren Sie den schönsten Promi-Look des Jahres",
      "teaser": "Die Oscars in Los Angeles, die Met-Gala in New York und die Filmfestspiele in Cannes: Große Events sind stets ein Schaulaufen der Stars. Wer trug in diesem Jahr das beste Outfit? Die Entscheidung liegt in Ihrer Hand.",
      "url": "https://www.spiegel.de/panorama/leute/stars-2023-kueren-sie-den-schoensten-promi-look-des-jahres-a-2575e1ec-2b51-4a01-a6f7-7214b1e1e2f1",
      "image_title": "Küren Sie den schönsten Promi-Look des Jahres - Angela Weiss / AFP ; Sarah Yenesel / EPA"
    },
    {
      "title": "Zwischenfall vor Silvester Berliner Feuerwehrleute mit Pyrotechnik beschossen",
      "teaser": "Unbekannte haben in Berlin bereits vor dem Jahreswechsel eine Auseinandersetzung mit der Feuerwehr provoziert. Sie feuerten Pyrotechnik auf die Einsatzkräfte ab – die flüchteten sich in ihr Auto.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-feuerwehrleute-vor-silvester-mit-pyrotechnik-beschossen-a-d6d5cd6f-c409-4914-ae4c-f4e9efb65cc7",
      "image_title": "Berliner Feuerwehrleute mit Pyrotechnik beschossen - Soeren Stache / dpa"
    },
    {
      "title": "Knaller in der Kritik Ärztekammer fordert Böllerverbot an Silvester",
      "teaser": "»Für einen schönen Jahreswechsel braucht es kein Schwarzpulver«: Die Bundesärztekammer fordert ein Verbot von Knallern zum Jahreswechsel – und verweist unter anderem auf einen Höchststand an Augenverletzungen im letzten Jahr.",
      "url": "https://www.spiegel.de/panorama/silvester-aerztekammer-fordert-boellerverbot-a-a6a7edf2-4d0d-4d5d-ad4c-8581ac43ed08",
      "image_title": "Ärztekammer fordert Böllerverbot an Silvester - IMAGO / Marius Schwarz"
    },
    {
      "title": "Unglück in Frankreich Mutter und Sohn durch Lawine am Montblanc getötet",
      "teaser": "Eine Lawine hat in Frankreich eine Gruppe Skifahrer getroffen, die abseits der Pisten unterwegs waren. Eine Britin und ihr Sohn starben, eine weitere Person wurde verletzt.",
      "url": "https://www.spiegel.de/panorama/frankreich-mutter-und-sohn-durch-lawine-am-montblanc-getoetet-a-50ef8d54-96eb-458b-9446-a2af922a54d5",
      "image_title": "Mutter und Sohn durch Lawine am Montblanc getötet - Sachelle Babbar / picture alliance / dpa / ZUMA Wire"
    },
    {
      "title": "Terrorwarnung in Nordrhein-Westfalen Polizei erhöht an Silvester Schutz von Kölner Dom",
      "teaser": "Die Polizei in Köln bleibt in Alarmbereitschaft. Für Silvester werden die Sicherheitsmaßnahmen erhöht. Die Bevölkerung wurde zur Wachsamkeit aufgerufen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-polizei-erhoeht-an-silvester-schutz-von-koelner-dom-a-0874089d-e751-47e4-a3e8-457ded05c193",
      "image_title": "Polizei erhöht an Silvester Schutz von Kölner Dom - Harald Oppitz / KNA"
    },
    {
      "title": "Hochwasser in Deutschland Altenheim im Landkreis Gifhorn evakuiert – Menschen in Meppen mit Traktor gerettet",
      "teaser": "Aufgeweichte Deiche, vollgelaufene Häuser, vom Wasser umschlossene Tiere: In den Hochwassergebieten gibt es teils noch keine Entwarnung. Der niedersächsische Umweltminister ruft zu einem Verzicht auf Silvesterböller auf.",
      "url": "https://www.spiegel.de/panorama/hochwasser-altenheim-im-landkreis-gifhorn-evakuiert-menschen-in-meppen-mit-traktor-gerettet-a-11d7fa8a-1760-437b-86db-6465fc55eec3",
      "image_title": "Altenheim im Landkreis Gifhorn evakuiert – Menschen in Meppen mit Traktor gerettet - REUTERS"
    },
    {
      "title": "Abschied in Seoul Angehörige trauern um Lee Sun Kyun – Polizei in der Kritik",
      "teaser": "Der älteste Sohn hielt ein Bild seines Vaters in den Händen: In Seoul fand die Trauerfeier für Schauspieler Lee Sun Kyun statt. Unterdessen hat die Polizei ihr Vorgehen bei den Ermittlungen verteidigt.",
      "url": "https://www.spiegel.de/panorama/leute/lee-sun-kyun-angehoerige-trauern-um-parasite-star-polizei-in-der-kritik-a-5851ccf5-6154-4d2a-9ca7-b2f0e7dcff83",
      "image_title": "Angehörige trauern um Lee Sun Kyun – Polizei in der Kritik - REUTERS"
    },
    {
      "title": "Berliner Einsatzkräfte vor Silvester »Respektiert unsere Arbeit, greift uns nicht an«",
      "teaser": "Im vergangenen Jahr gab es in Berlin zu Silvester schwere Ausschreitungen. Nun steht die Nacht des Jahres mit besonders vielen Einsätzen erneut an. Feuerwehr und Polizei appellieren deshalb an die Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/berliner-einsatzkraefte-vor-silvester-respektiert-unsere-arbeit-greift-uns-nicht-an-a-464a3b9a-d327-4a7c-abef-34292b9c00c8"
    },
    {
      "title": "Berlins Regierender Bürgermeister Kai Wegner und Kathleen Kantar haben sich getrennt",
      "teaser": "Sie sind schon seit ein paar Monaten nicht mehr zusammen: Berlins Regierender Bürgermeister Kai Wegner hat das Ende der Beziehung mit Kathleen Kantar bestätigt. Ihre »Liebe und Sorge« gelte den gemeinsamen Kindern.",
      "url": "https://www.spiegel.de/panorama/leute/kai-wegner-und-kathleen-kantar-haben-sich-getrennt-a-0ed4456f-6ccb-4cb0-8911-9a0496766c1e",
      "image_title": "Kai Wegner und Kathleen Kantar haben sich getrennt - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Ab April 2024 Hamburger Senat will Grundlage für Alkoholverbote schaffen",
      "teaser": "Am Hamburger Hauptbahnhof gilt bereits ein Waffenverbot – bald soll auf angrenzenden Plätzen auch ein Alkoholverbot folgen. Der Senat hat einen entsprechenden Gesetzentwurf veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/hamburg-senat-will-grundlage-fuer-alkoholverbote-schaffen-a-e6325035-334f-4654-98cf-51434b838f64",
      "image_title": "Hamburger Senat will Grundlage für Alkoholverbote schaffen - Franziska Spiecker / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Während Auswärtsspiel Diebe brechen bei Manchester-City-Spieler Grealish ein",
      "teaser": "Er stand auf dem Platz, seine Familie war jedoch zu Hause: Beim englischen Fußballnationalspieler Jack Grealish ist eingebrochen worden. Die Diebe sollen Schmuck und Uhren im Millionenwert gestohlen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/jack-grealish-diebe-brechen-bei-manchester-city-spieler-waehrend-auswaertsspiel-ein-a-6fbee6b9-2aa8-45ce-b439-98fa94b7a3ca",
      "image_title": "Diebe brechen bei Manchester-City-Spieler Grealish ein - Molly Darlington / REUTERS"
    },
    {
      "title": "Gewalttat in Ulm 15-Jähriger soll versucht haben, Freundin zu erwürgen",
      "teaser": "In Baden-Württemberg ist ein Jugendlicher festgenommen worden. Er hatte selbst den Notruf gewählt und berichtet, seine Freundin getötet zu haben. Das Mädchen lebt, ihr Zustand ist jedoch kritisch.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-baden-wuerttemberg-15-jaehriger-soll-versucht-haben-freundin-zu-erwuergen-a-9200aafd-6eaa-4b45-8fec-581f21c6ac7c",
      "image_title": "15-Jähriger soll versucht haben, Freundin zu erwürgen - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Ermittlungen in Frankreich Küchenhelfer in Luxushotel offenbar nackt an Stuhl gefesselt – schaute der Chef zu?",
      "teaser": "In Biarritz soll ein Küchenhelfer stundenlang gedemütigt worden sein, Sternekoch Aurélien Largeau war angeblich dabei. Nun ist der Küchenchef des Hôtel du Palais seinen Job los, die Staatsanwaltschaft ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/aurelien-largeau-spitzenkoch-soll-demuetigendem-ritus-im-hotel-du-palais-beigewohnt-haben-a-d591086f-073b-436f-8629-53e2f2b7cab1",
      "image_title": "Küchenhelfer in Luxushotel offenbar nackt an Stuhl gefesselt – schaute der Chef zu? - Leo Coulongeat / Hans Lucas / AFP"
    },
    {
      "title": "Großeinsatz in Passau Lastwagen fährt in Fußgängergruppe – Mutter und Tochter getötet",
      "teaser": "In der Innenstadt von Passau hat ein Lkw am Vormittag eine Gruppe Passanten erfasst. Eine Frau und ihre elfjährige Tochter kamen dabei ums Leben, mehrere Personen erlitten Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/passau-lastwagen-faehrt-in-fussgaengergruppe-eine-frau-getoetet-a-94014b47-9ea5-4c2b-a7d2-b0a884f9a13d",
      "image_title": "Lastwagen fährt in Fußgängergruppe – Mutter und Tochter getötet - Zema Medien / dpa"
    },
    {
      "title": "Untersuchungsbericht in Nepal »Falschen Hebel« gezogen – Pilotenfehler war Ursache für Flugzeugabsturz mit 72 Toten",
      "teaser": "Anfang des Jahres stürzte eine Yeti-Airlines-Maschine in Nepal ab. Nun hat eine Untersuchungskommission festgestellt: »Technisch war das Flugzeug in Ordnung.«",
      "url": "https://www.spiegel.de/panorama/nepal-pilotenfehler-ursache-fuer-flugzeugabsturz-mit-72-toten-a-4100cfd0-bcfe-440f-ba9c-d62be730b601",
      "image_title": "»Falschen Hebel« gezogen – Pilotenfehler war Ursache für Flugzeugabsturz mit 72 Toten - Yunish Gurung / AP"
    },
    {
      "title": "Schwer kranker Mann nach Ständchen von Dolly Parton »Ich habe das Gefühl, dass ich jetzt unsterblich bin«",
      "teaser": "LeGrand Gold hat Krebs im Endstadium. Elf Dinge hat er auf eine Liste geschrieben, die er vor seinem Tod noch erledigen will. Ein Punkt davon: Countrylegende Dolly Parton treffen. Nun hat sie ihn angerufen.",
      "url": "https://www.spiegel.de/panorama/leute/dolly-parton-singt-fuer-schwer-kranken-legrand-gold-habe-das-gefuehl-dass-ich-jetzt-unsterblich-bin-a-a50a28bb-ac53-4096-9422-7be99a17b5fe",
      "image_title": "»Ich habe das Gefühl, dass ich jetzt unsterblich bin« - Wade Payne / AP"
    },
    {
      "title": "Unglück in Kassel Frau stürzt im Bergpark Wilhelmshöhe zehn Meter tief in den Tod",
      "teaser": "Eine 28-Jährige ist im Kasseler Bergpark Wilhelmshöhe tödlich verunglückt. Sie rutschte laut Polizei unglücklich aus und fiel rund zehn Meter in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/kassel-28-jaehrige-stuerzt-im-bergpark-wilhelmshoehe-zehn-meter-tief-in-den-tod-a-0722ea09-bdc9-4079-a51e-56bdef593e19",
      "image_title": "Frau stürzt im Bergpark Wilhelmshöhe zehn Meter tief in den Tod - Uwe Zucchi/ DPA"
    },
    {
      "title": "Überschwemmungen in Deutschland Bedrohliche Lage in vielen Hochwassergebieten – neuer Regen erwartet",
      "teaser": "Nicht überall können die Deiche den Wassermassen standhalten, die Hochwassersituation ist in Teilen Deutschlands weiter kritisch. An einigen Orten wurden Evakuierungen vorbereitet.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-bedrohliche-lage-in-vielen-gebieten-neuer-regen-erwartet-a-1f031415-61f1-4890-8de2-8a364f631034",
      "image_title": "Bedrohliche Lage in vielen Hochwassergebieten – neuer Regen erwartet - Heiko Rebsch / dpa"
    },
    {
      "title": "Beliebteste Vornamen 2023 Emilia und Noah verteidigen Platz eins",
      "teaser": "In der Hitliste der beliebtesten Babynamen gibt es wenig Veränderungen. Dem Experten Knud Bielefeld sind dennoch Trends und Besonderheiten in einzelnen Bundesländern aufgefallen – und aufstrebende Kandidaten.",
      "url": "https://www.spiegel.de/panorama/beliebteste-vornamen-2023-emilia-und-noah-wieder-auf-platz-eins-a-e1c3e94a-fc58-4b8c-8301-cd31ff9a6610",
      "image_title": "Emilia und Noah verteidigen Platz eins - Marijan Murat / dpa"
    },
    {
      "title": "Seit Terrorangriff der Hamas Bundeskriminalamt meldet drastisch mehr antisemitische Straftaten",
      "teaser": "1100 Delikte in nur zweieinhalb Monaten: Seit der Attacke der Hamas auf Israel häufen sich laut BKA judenfeindliche Vergehen in Deutschland. Dabei geht es vor allem um Sachbeschädigung und Volksverhetzung.",
      "url": "https://www.spiegel.de/panorama/justiz/antisemitismus-bundeskriminalamt-meldet-drastisch-mehr-straftaten-seit-hamas-angriff-a-962ea45d-9e72-4dcc-802d-1839570c7163",
      "image_title": "Bundeskriminalamt meldet drastisch mehr antisemitische Straftaten - Fabrizio Bensch / REUTERS"
    }
  ]
}