{
  "timestamp": "2023-10-24T13:15:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Synagoge in Halle nach dem Anschlag Max Privorozki und die Angst in seiner Gemeinde",
      "teaser": "Max Privorozki überlebte vor vier Jahren den rechtsextremen Anschlag auf die Synagoge in Halle. Heute sieht er das jüdische Leben in Deutschland so stark gefährdet, wie er es sich nicht hätte vorstellen können. Von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synagoge-in-halle-wie-geht-es-dem-vorsitzenden-max-privorozki-heute-a-8d93bdfd-28ab-45fb-be70-532a5adbd4af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/abf2b79b-9e92-4695-a7af-bd203a1048b2_w872_r1.778_fpx63_fpy38.jpg",
      "image_title": "Max Privorozki und die Angst in seiner Gemeinde - Hendrik Schmidt / dpa",
      "author": "David Fuhrmann"
    },
    {
      "title": "Angehörige von verschleppten Hamas-Opfern »Holt die Geiseln raus. Gebt den Entführern, was immer sie wollen«",
      "teaser": "In einem Hotel am Toten Meer sind mehr als 2000 Überlebende des Hamas-Massakers untergebracht: Männer, Frauen, Kinder. Viele mussten mitansehen, wie ihre Familien verschleppt wurden – nun kämpfen sie für ihre Angehörigen. Aus Israel berichtet Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/israel-in-einem-hotel-am-toten-meer-sind-ueberlebende-des-hamas-massakers-untergebracht-a-ed07016c-4d32-4580-9778-ffc0e9077da3",
      "image_title": "»Holt die Geiseln raus. Gebt den Entführern, was immer sie wollen« - Nadav Neuhaus / DER SPIEGEL"
    },
    {
      "title": "Ein Clan und sein größter Coup Die Akte Remmo",
      "teaser": "Wie kam es zum Jahrhundertdiebstahl im Grünen Gewölbe? Ein neues Buch liefert bislang unbekannte Einblicke in die Ermittlungsarbeit und zeichnet ein Sittenbild des Clans, der die Juwelen klaute und den Rechtsstaat in die Knie zwang. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/einbruch-in-das-gruene-gewoelbe-in-dresden-die-akte-remmo-a-3656c4fd-53ee-42af-9e6b-716b3addea3c",
      "image_title": "Die Akte Remmo - [M] DER SPIEGEL; Fotos: SPIEGEL TV",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Strafverfolgung vs. Wissenschaftsfreiheit Wenn Ermittler Forscher zwingen, Informationen herauszugeben",
      "teaser": "In einem Terrorverfahren beschlagnahmten Ermittler sensibles Studienmaterial des Erlanger Rechtspsychologen Mark Stemmler. Das Bundesverfassungsgericht hat diesen Schritt jetzt deutlich kritisiert. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/rechtspsychologe-mark-stemmler-wenn-ermittler-forscher-zwingen-informationen-herauszugeben-a-2c47a452-66b8-4d97-93ee-c26675111e57",
      "image_title": "Wenn Ermittler Forscher zwingen, Informationen herauszugeben - Sonja Och",
      "author": "Christopher Piltz"
    },
    {
      "title": "Selbstzweifel in Zeiten von KI Über das seltsame Gefühl, ersetzbar zu sein Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Nur noch ein paar Jahre vermutlich, dann wird eine künstliche Intelligenz meine Kolumne schreiben können. Und was mache ich dann?",
      "url": "https://www.spiegel.de/panorama/selbstzweifel-in-zeiten-von-ki-ueber-das-seltsame-gefuehl-ersetzbar-zu-sein-a-3c3edff1-b7ee-41ea-a0e3-69d5034c5a95",
      "image_title": "Über das seltsame Gefühl, ersetzbar zu sein - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Mord vor 36 Jahren Freispruch im Cold Case Claudia Otto",
      "teaser": "Vor über drei Jahrzehnten wurde Claudia Otto im Gasthof ihrer Eltern getötet. Neue Beweise belasteten einen verurteilten Doppelmörder. Doch vor Gericht stellte sich nun heraus: Sie reichen nicht für eine Verurteilung.",
      "url": "https://www.spiegel.de/panorama/justiz/claudia-otto-mord-vor-36-jahren-freispruch-fuer-angeklagten-in-cold-case-a-8db66c6d-5316-466c-880d-7978b04aa676",
      "image_title": "Freispruch im Cold Case Claudia Otto - Oliver Berg / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Antisemitismus und die Sache mit der Selbstreflexion Von Swantje Unterberg",
      "teaser": "Die Schulen hätten bei der Bekämpfung des Antisemitismus nichts versäumt, sagen die Kultusministerien. Eine Gedenkstättenleiterin sieht das Problem bei den Lehrkräften – und fordert genau wie Verbände mehr Fortbildungen.",
      "url": "https://www.spiegel.de/panorama/bildung/antisemitismus-an-schulen-warum-selbstreflexion-wichtig-ist-a-f16bf7cb-853b-4715-af4d-b1141d6cfe3f",
      "image_title": "Antisemitismus und die Sache mit der Selbstreflexion - Daniel Bockwoldt / picture alliance / dpa"
    },
    {
      "title": "Einsatz in Lörrach Schläge und ausgerissene Haare – Frauen gehen bei Streit um Parkplatz aufeinander los",
      "teaser": "Zwei Frauen sind im Zoff um eine Parklücke leicht verletzt worden. Eine riss der anderen etliche Haare aus – und kassierte dafür mehrere Schläge ins Gesicht. Ursprung für den Streit war ein Reservierungsversuch.",
      "url": "https://www.spiegel.de/panorama/loerrach-schlaege-und-ausgerissene-haare-frauen-gehen-bei-streit-um-parkluecke-aufeinander-los-a-a5f41fe5-20ed-496f-990e-9b4e303b26b3",
      "image_title": "Schläge und ausgerissene Haare – Frauen gehen bei Streit um Parkplatz aufeinander los - Rolf Poss / IMAGO"
    },
    {
      "title": "Frachterunglück bei Helgoland Ein Seemann tot, zwei gerettet, vier vermisst",
      "teaser": "In der Nähe von Helgoland sind am frühen Morgen zwei Frachtschiffe kollidiert. Seitdem suchen Retter nach Überlebenden, ein Besatzungsmitglied wurde bereits tot geborgen. Wie es zu dem Unfall kommen konnte, ist unklar.",
      "url": "https://www.spiegel.de/panorama/helgoland-mehrere-menschen-nach-zusammenstoss-von-frachtschiffen-vermisst-a-17d03f2a-fdda-460d-99b1-e9b7868c9841",
      "image_title": "Ein Seemann tot, zwei gerettet, vier vermisst - Dietmar Hasenpusch / dpa"
    },
    {
      "title": "Behörde gab falsche Adresse heraus Geflüchtete suchen Unterkunft und stehen plötzlich bei Anwohnerin vor der Haustür",
      "teaser": "Eine fehlerhafte Wegbeschreibung der Migrationsbehörde führte 13 Männer statt zu ihrer Unterkunft zum Haus einer jungen Frau. Schreck und Verwirrung auf beiden Seiten. Was war da los?",
      "url": "https://www.spiegel.de/panorama/landkreis-harburg-gefluechtete-suchen-unterkunft-und-stehen-ploetzlich-bei-anwohnerin-vor-der-haustuer-a-18d5a614-40d8-47fe-ac1c-bb78eeb70313",
      "image_title": "Geflüchtete suchen Unterkunft und stehen plötzlich bei Anwohnerin vor der Haustür - U. J. Alexander / iStockphoto / Getty Images"
    },
    {
      "title": "Starker Anstieg Mehr als eine Million Kinder in Großbritannien in schwerster Armut",
      "teaser": "Warm, trocken, sauber und satt: Mehr als eine Million Kinder in Großbritannien leben offenbar in so großer Not, dass diese Bedürfnisse nicht erfüllt werden. Die Zahl hat sich seit 2017 fast verdreifacht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-mehr-als-eine-million-kinder-leben-in-schwerster-armut-a-95052326-67ea-478e-9711-62ab56081717",
      "image_title": "Mehr als eine Million Kinder in Großbritannien in schwerster Armut - Daniel Harvey Gonzalez / In Pictures / Getty Images"
    },
    {
      "title": "Dutzende Menschen evakuiert Buschfeuer im Nordosten Australiens – Behörden warnen vor heftiger Brandsaison",
      "teaser": "Die Brände könnten so vernichtend werden wie im »Schwarzen Sommer« vor drei Jahren: In Queensland sind die ersten Buschfeuer der Saison ausgebrochen. Die Behörden riefen betroffene Bewohner auf, umgehend zu fliehen.",
      "url": "https://www.spiegel.de/panorama/australien-buschfeuer-in-queensland-behoerden-warnen-vor-heftiger-brandsaison-a-0fb71ff0-749b-46d6-958b-156406f1298d",
      "image_title": "Buschfeuer im Nordosten Australiens – Behörden warnen vor heftiger Brandsaison - Queensland Fire And Emergency Se / dpa"
    },
    {
      "title": "Erhebung des Deutschen Richterbunds Mehr als 2500 Verfahren gegen Letzte Generation seit Jahresbeginn",
      "teaser": "Nötigung, Widerstand gegen Polizisten, Sachbeschädigung: In diesem Jahr mussten sich Klimademonstranten bereits mehrere tausendmal vor der deutschen Justiz verantworten. Die mit Abstand meisten Verfahren gab es in Berlin.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-deutschlandweit-mehr-als-2500-verfahren-a-5f3ee224-ec71-48a1-9538-87c7029abae2",
      "image_title": "Mehr als 2500 Verfahren gegen Letzte Generation seit Jahresbeginn - Sean Gallup / Getty Images"
    },
    {
      "title": "Massenunfall im US-Bundesstaat Louisiana 158 Fahrzeuge kollidieren im »Supernebel« – mindestens sieben Menschen sterben",
      "teaser": "Nebel und Rauch sollen auf der Interstate 55 im US-Bundesstaat Louisiana für extrem schlechte Sicht gesorgt haben. Die Folge: ein Unfall-Inferno. Mindestens sieben Menschen sind tot, weitere Opfer werden befürchtet.",
      "url": "https://www.spiegel.de/panorama/massen-unfall-im-supernebel-sieben-menschen-sterben-in-louisiana-a-ab4efb6d-cd47-4050-9049-3d181599e8ca",
      "image_title": "158 Fahrzeuge kollidieren im »Supernebel« – mindestens sieben Menschen sterben - Gerald Herbert / AP"
    },
    {
      "title": "Portugiese Bobi Ältester Hund der Welt stirbt mit 31 Jahren",
      "teaser": "Das Guinnessbuch der Rekorde hatte den Rafeiro-Hund aus Portugal erst in diesem Jahr zum ältesten Hund aller Zeiten auserkoren. Sein Besitzer lüftete das Geheimnis von Bobis langem Leben.",
      "url": "https://www.spiegel.de/panorama/portugiese-bobi-wurde-31-jahre-alt-aeltester-hund-der-welt-ist-tot-a-02f15d1d-cb8d-4f3b-a188-34eac884a3bc",
      "image_title": "Ältester Hund der Welt stirbt mit 31 Jahren - Jorge Jeronimo / dpa"
    },
    {
      "title": "Anklage in den USA Mitreisender Pilot versucht offenbar während Flug Maschinen auszuschalten",
      "teaser": "Er war nicht im Dienst: Ein Pilot soll als Passagier versucht haben, die Motoren eines Flugzeuges in der Luft auszuschalten. In den USA ist er nun wegen versuchten Mordes in über 80 Fällen angeklagt.",
      "url": "https://www.spiegel.de/panorama/usa-mitreisender-pilot-versucht-offenbar-waehrend-flug-maschinen-auszuschalten-a-18c84be4-87ac-47a1-bcd2-ff1c1fb34958",
      "image_title": "Mitreisender Pilot versucht offenbar während Flug Maschinen auszuschalten - Boris Roessler / dpa"
    },
    {
      "title": "Acht Monate nach Rücktritt Schottlands Ex-Regierungschefin Sturgeon besteht Führerscheinprüfung",
      "teaser": "»Es ist im Leben nie zu spät, etwas Neues zu tun«: Mit 53 Jahren hat Schottlands Ex-First Minister Nicola Sturgeon den Lappen in der Tasche. Das politische Steuer hatte sie in diesem Jahr überraschend abgegeben.",
      "url": "https://www.spiegel.de/panorama/nicola-sturgeon-schottlands-ex-regierungschefin-besteht-fuehrerscheinpruefung-a-e69298af-6acb-4eb4-afc7-cfeadd96da0b",
      "image_title": "Schottlands Ex-Regierungschefin Sturgeon besteht Führerscheinprüfung - TOLGA AKMEN / EPA"
    },
    {
      "title": "Nächtlicher Streit Deutscher offenbar wegen Tötungsdelikts auf Mallorca in U-Haft",
      "teaser": "Ein 27-Jähriger soll auf Mallorca einen Mann erstochen haben und nun im Gefängnis sitzen. Der mutmaßliche Täter und sein Opfer kommen beide aus Deutschland. Ein mögliches Motiv gibt es nach Medienberichten auch schon.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutscher-offenbar-wegen-toetungsdelikts-in-u-haft-a-b4b6668a-4d76-4329-944d-baef88d8ec05",
      "image_title": "Deutscher offenbar wegen Tötungsdelikts auf Mallorca in U-Haft - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Spürhunde statt Unterricht Bundesweite Welle von Bombendrohungen an Schulen",
      "teaser": "Bombendrohungen an Schulen haben in mehreren Bundesländern zum Wochenstart Polizeieinsätze ausgelöst. Vielerorts wurden Gebäude geräumt, der Unterricht fiel aus. Ob es einen Zusammenhang zwischen den einzelnen Fällen gibt, ist bislang unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/schulen-bundesweite-welle-von-bombendrohungen-a-1b9e8f8e-39f8-4bbe-81ec-990b293aeb1b",
      "image_title": "Bundesweite Welle von Bombendrohungen an Schulen - Haubner / dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie Griechenland-Tourismus vor 60 Jahren aussah",
      "teaser": "SPIEGEL-Leserin Brigitte Mauch über eine Athenreise vor 64 Jahren – und das künstlerische Werk ihrer Mutter. Aufgezeichnet von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/griechenland-wie-tourismus-in-dem-land-vor-mehr-als-60-jahren-aussah-a-1e3ee22c-729e-43f3-ac27-28e6f36341ca",
      "image_title": "Wie Griechenland-Tourismus vor 60 Jahren aussah - Privat"
    },
    {
      "title": "Antisemitismusvorwürfe Richard David Precht tritt von Honorarprofessur in Lüneburg zurück",
      "teaser": "Nach seinen Aussagen über orthodoxe Juden hagelte es Kritik an Richard David Precht – auch vom Studierendenparlament in Lüneburg. Laut Leitung der Universität hat der TV-Philosoph nun Konsequenzen gezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/richard-david-precht-tritt-von-honorarprofessur-in-lueneburg-zurueck-a-0f071f2d-c0f7-4b7b-8b34-d6400bacf113",
      "image_title": "Richard David Precht tritt von Honorarprofessur in Lüneburg zurück - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Unfall in Bangladesch Züge kollidieren nahe Hauptstadt – viele Todesopfer erwartet",
      "teaser": "Mehrere Menschen sind bei dem Zusammenstoß zweier Züge in Bangladesch gestorben. Ein Güterzug kollidierte mit einem Personenzug. Helfer fürchten, viele weitere Opfer in den zerstörten Waggons zu finden.",
      "url": "https://www.spiegel.de/panorama/bangladesch-zuege-kollidieren-nahe-hauptstadt-dhaka-viele-todesopfer-erwartet-a-917dc2ba-3224-494d-bf73-dc72cd1e52ba",
      "image_title": "Züge kollidieren nahe Hauptstadt – viele Todesopfer erwartet - AP"
    },
    {
      "title": "Gift ins Essen gemischt Versuchter Mord mit Rattengift – sechseinhalb Jahre Haft für Musiker",
      "teaser": "Auf einer Konzertreise reichte er zwei Kollegen einen vergifteten Dip. Nun muss ein Musiker des schleswig-holsteinischen Sinfonieorchesters für mehrere Jahre ins Gefängnis. Er hatte auch versucht, seine Mutter zu töten.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-versuchter-mord-mit-rattengift-sechseinhalb-jahre-haft-fuer-musiker-a-3ba77067-d451-45ff-b103-a97479eb22e4",
      "image_title": "Versuchter Mord mit Rattengift – sechseinhalb Jahre Haft für Musiker - Michael Matthey / dpa"
    },
    {
      "title": "Ermittlungen in zwei Ländern Getötete Deutsche in Norwegen – Schussverletzung bei Obduktion entdeckt",
      "teaser": "Ein Mann aus dem Münsterland soll seine Freundin im Skandinavien-Urlaub getötet haben. Die Obduktion in Norwegen ergab nun, dass die 24-Jährige erschossen wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-getoetete-deutsche-schussverletzung-bei-obduktion-entdeckt-a-6a16ed72-fcf5-4dac-a99b-75693e33d3c8",
      "image_title": "Getötete Deutsche in Norwegen – Schussverletzung bei Obduktion entdeckt - Stefan Cristian Cioata / Getty Images"
    }
  ]
}