{
  "timestamp": "2023-07-12T09:12:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b67a0fad8b49e4f9fd6d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gießens Oberbürgermeister zu Krawallen bei Eritrea-Festival »Folgen, die unsere Demokratie beschädigen«",
      "teaser": "Der Konflikt zwischen dem eritreischen Regime und Oppositionellen ist in Gießen eskaliert. Die Beschuldigten reisten zum Teil aus dem europäischen Ausland an. Der Oberbürgermeister der Unistadt nimmt Stellung. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/justiz/eritrea-festival-in-giessen-frank-tilo-becher-zu-krawallen-folgen-die-unsere-demokratie-beschaedigen-a-24dc51ef-8565-45d2-980b-e24b7e9e3da8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d9da5dd-1c8e-4f2c-b1d5-75d1ae5558a7_w872_r1.778_fpx61.36_fpy49.99.jpg",
      "image_title": "»Folgen, die unsere Demokratie beschädigen« - Helmut Fricke / dpa"
    },
    {
      "title": "Rückkehr der Raubtiere Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert",
      "teaser": "Um die 1500 Wölfe streunen durch Deutschland, sie reißen Hunderte Schafe, Kälber, Ponys. Bauern und Tierschützer geraten massiv aneinander – oft geht es dann rabiat zu. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/woelfe-in-deutschland-wie-der-streit-um-die-raubtiere-eskaliert-a-f3d47106-9bbe-4abe-af7a-4e88f4764e30",
      "image_title": "Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert - Volker Crone / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Organisierter Missbrauch im Erzbistum Berlin Im schwarzen Regime der grauen Schwestern",
      "teaser": "Prügel, Hetzjagden, Gruppenvergewaltigungen im Pornokino: Was Grundschüler in den Sechzigerjahren durch Priester und Ordensschwestern erduldet haben sollen, war mutmaßlich perfide geplant. Muss der Staat für lebenslange Schäden zahlen? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/organisierter-missbrauch-im-erzbistum-berlin-das-schwarze-regime-der-grauen-schwestern-a-43639089-e657-494c-913e-8cb9d78fbcd6",
      "image_title": "Im schwarzen Regime der grauen Schwestern - Agata Szymanska-Medina / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Pflicht-Siesta im Rathaus Will dieser Mann Leipzig zur Schlafstadt machen?",
      "teaser": "Viele lachen, einer zürnt: In Leipzig streitet die Politik über den Vorschlag, im Rathaus den Mittagsschlaf zum Pflichtprogramm zu machen. Der verantwortliche Stadtrat kommt von einer Satirepartei – meint es aber ernst. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/leipzig-warum-stadtrat-thomas-kumbernuss-mittagsschlaf-fuer-alle-fordert-a-91420165-619b-4bd1-808c-bc15b196714e",
      "image_title": "Will dieser Mann Leipzig zur Schlafstadt machen? - Christian A. Werner / DER SPIEGEL",
      "author": "Peter Maxwill"
    },
    {
      "title": "Funkloch im Irak Meine stille Nacht in Bagdad Eine Kolumne von Alexander Osang",
      "teaser": "Ich schaue nachts aufs Handy, um das Gefühl zu haben, dass sich die Welt auch in der Dunkelheit weiterdreht. Aber was, wenn das Netz weg ist?",
      "url": "https://www.spiegel.de/panorama/irak-wie-sich-das-leben-ohne-internet-anfuehlt-a-5d17e5b5-b156-409e-9a3f-76c8d5cc1209",
      "image_title": "Meine stille Nacht in Bagdad - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Scheidungsverfahren Kevin Costner muss 129.000 Dollar Unterhalt für Kinder zahlen – im Monat",
      "teaser": "Es ist die Hälfte von dem, was sie wollte. Aber mehr als doppelt so viel, wie er bereit war zu zahlen: Im Scheidungskrieg bei den Costners ist eine erste Entscheidung gefallen.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-costners-scheidungsverfahren-us-schauspieler-soll-129-000-dollar-unterhalt-fuer-kinder-zahlen-im-monat-a-c4bbc200-8ddf-4bfd-910c-e3a0f9331c09",
      "image_title": "Kevin Costner muss 129.000 Dollar Unterhalt für Kinder zahlen – im Monat - Tommaso Boddi / Getty Images"
    },
    {
      "title": "Randale im Freibad Columbiabad in Berlin weiter geschlossen",
      "teaser": "Nach den Querelen um randalierende Jugendliche bleiben die Pforten des Berliner Columbiabads geschlossen. Offiziell aus »betrieblichen Gründen«.",
      "url": "https://www.spiegel.de/panorama/randale-im-freibad-columbiabad-in-berlin-weiter-geschlossen-a-9585e8ee-977d-4198-a4cb-62126440c89e",
      "image_title": "Columbiabad in Berlin weiter geschlossen - Julia Kilian / picture alliance/dpa"
    },
    {
      "title": "Rocky Mountain National Park Bergsteigerin stürzt über 150 Meter tief in den Tod",
      "teaser": "Sie kletterte ungesichert in den Bergen von Colorado, dann stürzte sie von einem Bergkamm: Eine 26-Jährige konnte nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/rocky-mountain-national-park-bergsteigerin-stuerzt-ueber-150-meter-tief-in-den-tod-a-cb3eab0f-dbc3-4cc8-83b7-ccffe473e2a1",
      "image_title": "Bergsteigerin stürzt über 150 Meter tief in den Tod - Peter Bodig / Design Pics / IMAGO"
    },
    {
      "title": "Zerstückelte Leiche in Gefriertruhe Deutscher Immobilienmakler in Thailand ermordet – Haftbefehle",
      "teaser": "Eine Woche war der Makler Hans-Peter Mack verschwunden, dann fand man seine Leiche in einem Wohnhaus in Pattaya. Zwei Deutsche sind tatverdächtig, darunter ein mutmaßliches Mitglied einer Rockergruppierung.",
      "url": "https://www.spiegel.de/panorama/justiz/thailand-haftbefehle-nach-leichenfund-in-gefriertruhe-in-pattaya-a-49b054e2-2ae0-4b4b-84a2-650051136040",
      "image_title": "Deutscher Immobilienmakler in Thailand ermordet – Haftbefehle - AP"
    },
    {
      "title": "Mord aus Rassenhass Lebenslänglich für drei Polizisten in Argentinien",
      "teaser": "Sie töteten einen Jungen, drohten drei weiteren mit Erschießung: Dafür müssen in Buenos Aires drei Polizisten lebenslang in Haft. Das Urteil begründete der Richter mit drei erschwerenden Umständen.",
      "url": "https://www.spiegel.de/panorama/argentinien-lebenslaenglich-fuer-drei-polizisten-in-argentinien-a-57368480-494b-479b-8397-4e426aaf0f55",
      "image_title": "Lebenslänglich für drei Polizisten in Argentinien - DANIEL DAVOBE / AFP"
    },
    {
      "title": "Unwetter in Süddeutschland Schneise der Verwüstung auf etwa hundert Metern – ein Tornado?",
      "teaser": "Asweiler im Saarland ist von dem Unwetter am Dienstagabend besonders hart getroffen worden. In einer Schneise von etwa hundert Metern wurden rund 30 Gebäude beschädigt. Heftig tobte der Sturm auch über dem Bodensee.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-sueddeutschland-sturm-beschaedigt-rund-30-haeuser-im-saarland-war-es-ein-tornado-a-45a89506-2ca5-4685-b0ec-fc3098a15eb4",
      "image_title": "Schneise der Verwüstung auf etwa hundert Metern – ein Tornado? - Christian Schulz / dpa"
    },
    {
      "title": "US-Medienbericht Tennisstar Naomi Osaka ist Mutter geworden",
      "teaser": "Zuletzt hatte sie noch mit kugelrundem Babybauch bei Instagram posiert – nun brachte Naomi Osaka laut »People«-Magazin eine Tochter zur Welt. Der Name des Kindes soll »eher ungewöhnlich« werden.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-osaka-ist-mutter-geworden-a-eac43286-8d4e-4709-9130-3bc359a0f6ae",
      "image_title": "Tennisstar Naomi Osaka ist Mutter geworden - MIKE FREY / AFP"
    },
    {
      "title": "Leslie Van Houten Frühere Anhängerin von Charles Manson ist frei – auf Bewährung",
      "teaser": "Ein halbes Jahrhundert saß Leslie Van Houten im Gefängnis, weil sie Sektenführer Charles Manson bei einem Doppelmord geholfen hatte. Nun ist die 73-Jährige entlassen worden – und muss an ein Leben in Freiheit gewöhnt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/leslie-van-houten-fruehere-anhaengerin-von-charles-manson-ist-frei-auf-bewaehrung-a-b4e89468-1c71-464e-a395-aca2cac23219",
      "image_title": "Frühere Anhängerin von Charles Manson ist frei – auf Bewährung - Stan Lim / AP"
    },
    {
      "title": "Vulkanausbruch auf Island Sprudelnde Lava am Litli-Hrútur",
      "teaser": "Dritter Ausbruch in drei Jahren: Nahe Reykjavík blubbert flüssiges Gestein an die Erdoberfläche. Explosionen oder Aschewolken, die den Flugverkehr beeinträchtigen könnten, werden aber nicht erwartet.",
      "url": "https://www.spiegel.de/panorama/island-erlebt-vulkanausbruch-nahe-reykjavik-sprudelnde-lava-am-litli-hrutur-a-851ce81a-6bc7-4915-9555-6211128b56bf"
    },
    {
      "title": "350 Fahrgäste evakuiert Erneut Regionalzug der Deutschen Bahn liegengeblieben",
      "teaser": "Bei hohen Temperaturen mussten in Brandenburg Hunderte Menschen aus einem Regionalzug evakuiert werden. Der Zug war aus ungeklärten Gründen auf offener Strecke liegen geblieben.",
      "url": "https://www.spiegel.de/panorama/deutsche-bahn-regionalzug-bleibt-in-brandenburg-liegen-350-fahrgaeste-evakuiert-a-f20a47f7-61dc-4506-8363-9d3ce8faa9e0",
      "image_title": "Erneut Regionalzug der Deutschen Bahn liegengeblieben - Isabelle Modler / dpa"
    },
    {
      "title": "Schnellverfahren gegen Klimaaktivisten Kurzer Prozess? Denkste!",
      "teaser": "In Berlin ist der erste Versuch eines beschleunigten Verfahrens gegen ein Mitglied der Letzten Generation gescheitert. Nach der Zeugenvernehmung erkannte die Richterin: Die Sache ist komplizierter. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-klimaaktivisten-prozess-in-berlin-nicht-fuer-das-beschleunigte-verfahren-geeignet-a-4dd2e6a5-a915-4850-a7d8-b92000d15574",
      "image_title": "Kurzer Prozess? Denkste! - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Britischer Ex-Premier wird zum achten Mal Vater »Willkommen auf der Welt, Frank Alfred Odysseus Johnson«",
      "teaser": "Boris Johnson hat ein Faible für griechische Mythologie. Sein – mindestens – achtes Kind trägt nun den Namen einer heldenhaften Figur. Ehefrau Carrie »liebe jede Minute« mit dem Neugeborenen.",
      "url": "https://www.spiegel.de/panorama/leute/boris-johnson-britischer-ex-premier-wird-zum-achten-mal-vater-a-1e028ebd-81f4-4e58-bb6b-5bcaf4b10617",
      "image_title": "»Willkommen auf der Welt, Frank Alfred Odysseus Johnson« - Daniel Leal / dpa"
    },
    {
      "title": "Rolle in »Oppenheimer« Schauspieler Cillian Murphy will am Set keine Fake-Zigaretten mehr rauchen",
      "teaser": "Nicht zum ersten Mal spielte Cillian Murphy einen starken Raucher – doch der Schauspieler will sich künftig gesündere Rollen aussuchen. Er sagt: »Sogar Kräuterzigaretten haben jetzt Gesundheitswarnungen.«",
      "url": "https://www.spiegel.de/panorama/leute/cillian-murphy-schauspieler-will-am-set-keine-fake-zigaretten-mehr-rauchen-a-37bb7099-501e-4503-9b72-ffbea9bcb3d2",
      "image_title": "Schauspieler Cillian Murphy will am Set keine Fake-Zigaretten mehr rauchen - Protagonist Pictures / ZUMAPRESS.com / picture alliance"
    },
    {
      "title": "Große Suchaktion Zweijähriger Émile verschwindet aus französischem Bergdorf",
      "teaser": "Seit drei Tagen fehlt von ihm jede Spur: Hunderte Helfer suchen nach dem kleinen Émile. Der Junge wurde zuletzt im Garten seiner Großeltern gesehen.",
      "url": "https://www.spiegel.de/panorama/frankreich-zweijaehriger-emile-verschwindet-aus-bergdorf-a-83207da3-5fd7-4133-bec5-2605370f8bf2",
      "image_title": "Zweijähriger Émile verschwindet aus französischem Bergdorf - Durand Thibaut / ABACAPRESS / IMAGO"
    },
    {
      "title": "Wasser im Hut, tragbare Sprinkler So trotzen Europäer der Gluthitze",
      "teaser": "Fast 40 Grad mitten in der Stadt: Madrid und Rom leiden unter einer Hitzewelle, auch in Paris sind die Temperaturen hoch. Vor allem für ältere Menschen kann es gefährlich werden.",
      "url": "https://www.spiegel.de/panorama/spanien-italien-hitzewelle-und-sehnsucht-nach-erfrischung-so-trotzen-europaeer-der-gluthitze-a-f10f391f-b0d5-4d62-b246-843b81ba3c7b"
    },
    {
      "title": "Häusliche Gewalt in Deutschland »Der Staat lässt die Frauen allein«",
      "teaser": "Die registrierten Fälle häuslicher Gewalt steigen deutlich, die Regierung kündigt Maßnahmen an. Eine Anwältin und eine Betroffene fordern ein grundsätzliches gesellschaftliches Umdenken. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/haeusliche-gewalt-in-deutschland-was-die-regierung-plant-und-was-expertinnen-fordern-a-8a8f5771-fcaa-4ab1-849d-699bc427dab1",
      "image_title": "»Der Staat lässt die Frauen allein« - Mindful Media / E+ / Getty Images",
      "author": "Lisa Duhm"
    },
    {
      "title": "Lebensgefährliche Greenpeace-Aktion Der Chirurg, der in die Allianz Arena fiel",
      "teaser": "Aus Protest gegen VW startete er eine waghalsige Aktion: Mit einem Gleitschirm flog ein Mann während eines Spiels der Nationalmannschaft ins Stadion. Vor Gericht bittet er um Entschuldigung – muss aber eine Geldstrafe zahlen. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/greenpeace-aktion-bei-deutschland-spiel-in-muenchen-der-chirurg-der-in-die-allianz-arena-flog-a-b051c634-9b70-47e1-bdfa-bdd2e45eb10e",
      "image_title": "Der Chirurg, der in die Allianz Arena fiel - Lukas Barth-Tuttas / EPA",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Flut im Nordosten der USA »Das ist das neue Normal«",
      "teaser": "Menschen, die aus Autos gerettet werden, überflutete Straßen und Häuser: Extreme Regenfälle haben den Nordosten der USA heimgesucht. New Yorks Gouverneurin warnt vor »neuer Normalität«, für die man sich wappnen müsse.",
      "url": "https://www.spiegel.de/panorama/new-york-usa-starke-flut-ist-ein-jahrtausend-ereignis-dieses-unwetter-ist-erst-der-anfang-a-bb7fe198-96d5-4c2f-bcf1-8c50203c9292"
    },
    {
      "title": "Unweit des Mount Everest Sechs Menschen sterben bei Hubschrauberabsturz im Himalaja",
      "teaser": "Die Sicherheitsstandards im nepalesischen Luftverkehr gelten als niedrig – nun ist ein Hubschrauber mit Touristen an Bord abgestürzt. Schon kurz nach dem Start sei die Kommunikation mit der Maschine abgebrochen.",
      "url": "https://www.spiegel.de/panorama/nepal-hubschrauber-im-himalaja-abgestuerzt-sechs-todesopfer-a-eaea243c-dd91-4dca-aa91-994f0e5f2d72",
      "image_title": "Sechs Menschen sterben bei Hubschrauberabsturz im Himalaja - Sina Schuldt / dpa"
    }
  ]
}