{
  "timestamp": "2023-02-14T14:12:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesrechnungshof kritisiert Fraunhofer-Gesellschaft Luxuriöse Essen, teure Hotels, edle Geschenke",
      "teaser": "Abrechnung auf 61 Seiten: Der Bundesrechnungshof erhebt massive Vorwürfe gegen die Fraunhofer-Gesellschaft und das Forschungsministerium. Die Kritik im Detail – und was Haushaltsexperten jetzt fordern. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/fraunhofer-gesellschaft-der-bundesrechnungshof-erhebt-massive-vorwuerfe-a-2bab9bac-756f-45c8-8a01-002a9024625a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f9a2df9-714b-4801-840f-3f1411376864_w872_r1.778_fpx43_fpy49.jpg",
      "image_title": "Luxuriöse Essen, teure Hotels, edle Geschenke - Ralph Peters / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Bildungsforscher über Misere in den Schulen »Wir müssen Privilegien der Lehrkräfte einkassieren«",
      "teaser": "Gewerkschaften beklagen den Personalmangel und die Belastungen der Lehrer im Schulalltag. Der Jenaer Professor Roland Merten hält dagegen: Zu viele Pädagogen drücken sich mit windigen Begründungen vor dem Unterrichten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-misere-wir-muessen-privilegien-der-lehrkraefte-einkassieren-interview-mit-roland-merten-a-ce6f43f4-b866-403f-98d9-9c5c2c74679a",
      "image_title": "»Wir müssen Privilegien der Lehrkräfte einkassieren« - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Anti-Terror-Razzia in Castrop-Rauxel Wenn die Polizei viermal suchen muss",
      "teaser": "Wurde in Castrop-Rauxel wirklich ein islamistischer Giftanschlag verhindert? Aus Ermittlungsunterlagen geht hervor: Bei der Anti-Terror-Razzia lief einiges schief. Offen ist, wie aussagekräftig die gefundenen Beweise sind. Von Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/terror-razzia-in-castrop-rauxel-der-kripo-muenster-unterliefen-mehrere-pannen-a-3dd12f65-71e8-456b-b0c2-8261b46a411c",
      "image_title": "Wenn die Polizei viermal suchen muss - WTVnews / dpa",
      "author": "Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Deutsche bangen um ihre Angehörigen in der Türkei »Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt«",
      "teaser": "Unzählige Menschen sind von der Erdbebenkatastrophe in der Türkei betroffen. Vier Angehörige in Deutschland berichten von Angst, Trauer, Hilflosigkeit – und Schuldgefühlen. Von Birte Bredow und Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erdbeben-in-der-tuerkei-trauer-angst-wut-angehoerige-in-deutschland-berichten-a-f5737e81-86df-4502-848d-ff2827858b58",
      "image_title": "»Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt« - Sedat Suna / EPA",
      "author": "Birte Bredow und Kathrin Fromm"
    },
    {
      "title": "Haftbeschwerde verworfen Maskenmillionärin Tandler muss weiter sitzen",
      "teaser": "Das Landgericht München I hat entschieden: Die Politikertochter Andrea Tandler bleibt nach umstrittenen Maskengeschäften in U-Haft. Sie und ihr Partner sollen Steuern in Millionenhöhe hinterzogen haben. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-maskenmillionaerin-bleibt-in-u-haft-a-f9fbb7ee-0f91-4987-8f05-39294d75ff70",
      "image_title": "Maskenmillionärin Tandler muss weiter sitzen - Jens Schlüter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Lernforscherin über IQ-Tests und gute Förderung Wie erkennen Eltern, ob ihr Kind hochbegabt ist?",
      "teaser": "Der Hochbegabtenverein Mensa hat einen Vierjährigen aufgenommen – zum Erstaunen der Zürcher Professorin Elsbeth Stern. Hier erklärt sie, ab wann Intelligenz messbar ist und wie Eltern schlaue Kinder richtig fördern. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intelligenz-wie-erkennen-eltern-ob-ihr-kind-hochbegabt-ist-a-fd16f8dd-9035-4cb8-8fe9-1a449239319f",
      "image_title": "Wie erkennen Eltern, ob ihr Kind hochbegabt ist? - Mareen Fischinger; Photographer / Westend61 / Getty Images"
    },
    {
      "title": "Britischer Palast verzichtet auf Neuanfertigung Camilla soll Krone von Queen Mary tragen",
      "teaser": "Der britische Palast, eigentlich für Prunk bekannt, betreibt Recycling: Camilla soll Secondhand-Schmuck bei ihrer Krönung tragen – ein Novum, für das der Palast eine bemerkenswerte Begründung nannte.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-camilla-wird-mit-krone-von-queen-mary-gekroent-a-8e0499fb-2f45-4833-ab90-750da3f5be93",
      "image_title": "Camilla soll Krone von Queen Mary tragen - Kirsty O'connor / dpa"
    },
    {
      "title": "Katholische Kirche Mehr als 420 mutmaßliche Missbrauchsfälle im Bistum Essen gemeldet",
      "teaser": "Hunderte Verdachtsfälle, Vertuschung, zum Teil jahrzehntelanges Leid: Eine Studie beleuchtet die düstere Vergangenheit des Essener Ruhrbistums. Der Bischof gelobt Besserung.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-essen-mehr-als-420-missbrauchsfaelle-gemeldet-a-23cebe91-bcdd-4921-b1eb-9cce7da0f009",
      "image_title": "Mehr als 420 mutmaßliche Missbrauchsfälle im Bistum Essen gemeldet - Roland Weihrauch/ picture alliance / dpa"
    },
    {
      "title": "Emotionales Video Schauspielerin Sharon Stone trauert um Bruder Joseph",
      "teaser": "Mit einem tränenreichen Video gibt Schauspielerin Sharon Stone den Tod ihres Bruders bekannt. Er hinterlässt seine Frau und zwei Kinder, die bereits vor anderthalb Jahren einen schweren Verlust erlitten hatten.",
      "url": "https://www.spiegel.de/panorama/leute/schauspielerin-sharon-stone-trauert-um-bruder-joseph-a-b39da9c2-22c7-4980-b453-e7a622abec34",
      "image_title": "Schauspielerin Sharon Stone trauert um Bruder Joseph - sharonstone / Instagram"
    },
    {
      "title": "Fall Petra Nohl Mutmaßlicher Mörder 35 Jahre nach der Tat verhaftet",
      "teaser": "In der Nacht auf den 14. Februar 1988 wurde Petra Nohl in Köln erwürgt – am Jahrestag der Tat verkündet die Polizei einen Durchbruch. Ein Hinweis kam offenbar durch einen Zuschauer der Sendung »Aktenzeichen XY«.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-fall-petra-nohl-mutmasslicher-moerder-35-jahre-nach-der-tat-verhaftet-a-e9591b02-29f9-41b4-a9b3-5a127483c6b4",
      "image_title": "Mutmaßlicher Mörder 35 Jahre nach der Tat verhaftet - Ina Fassbender / AFP"
    },
    {
      "title": "Unglücksfall in Bayern Tod zweier Kinder durch Schädlingsbekämpfungsmittel – keine Anklage gegen Vater",
      "teaser": "Ein Mann, der seine Kinder versehentlich vergiftete, muss nicht vor Gericht. Der Tod der beiden habe ihn so schwer getroffen, »dass die Verhängung einer Strafe offensichtlich verfehlt wäre«.",
      "url": "https://www.spiegel.de/panorama/justiz/karlstein-tod-zweier-kinder-durch-schaedlingsbekaempfungsmittel-keine-anklage-gegen-vater-a-a0e31e80-3932-4e4a-adc6-071d698b88eb",
      "image_title": "Tod zweier Kinder durch Schädlingsbekämpfungsmittel – keine Anklage gegen Vater - Nicolas Armer / dpa"
    },
    {
      "title": "Kriminelle in Kleingartenanlage Unbekannte brechen in Lauben ein – und frittieren Pommes",
      "teaser": "Offenbar hungrige Einbrecher waren in Nordrhein-Westfalen unterwegs. In einer Kleingartenanlage durchwühlten sie zahlreiche Häuschen – und entwendeten den Schlüssel zu einem Imbiss.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-unbekannte-brechen-in-kleingarteneinlage-ein-und-frittieren-pommes-a-e80db64d-2c27-474e-bc6b-cc0ea994df34",
      "image_title": "Unbekannte brechen in Lauben ein – und frittieren Pommes - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Schweden König Carl Gustaf wird am Herzen operiert",
      "teaser": "Carl XVI. Gustaf unterzieht sich auf Anraten seiner Ärzte einem chirurgischen Eingriff. Geplante Verpflichtungen kurz nach dem Eingriff sollen verschoben werden.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-carl-xvi-gustaf-von-schweden-wird-am-herzen-operiert-a-e6908828-3af2-4e9d-b13e-38ce056ea086",
      "image_title": "König Carl Gustaf wird am Herzen operiert - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Prozess in Berlin AfD-Kommunalpolitiker wegen rassistischer Attacke zu Geldstrafe verurteilt",
      "teaser": "Er griff die Musikjournalistin Steph Karl und eine Freundin der Frau an: Kai Borrmann ist schuldig gesprochen worden. Die Richterin sprach davon, dass der AfD-Politiker die Frauen »herabwürdigen« wollte.",
      "url": "https://www.spiegel.de/panorama/justiz/kai-borrmann-afd-kommunalpolitiker-wegen-rassistischer-attacke-zu-geldstrafe-verurteilt-a-60761e62-75bb-4327-a360-e94d49144e68",
      "image_title": "AfD-Kommunalpolitiker wegen rassistischer Attacke zu Geldstrafe verurteilt - Marion van der Kraats / dpa"
    },
    {
      "title": "Einsatz in Hagen Behörden retten offenbar eingesperrten Fünfjährigen aus verwahrloster Wohnung",
      "teaser": "Er hauste wohl eingeschlossen in seinem Zimmer und verrichtete seine Notdurft in einem Eimer: Polizei und Jugendamt haben ein Kind in NRW aus erbärmlichen Zuständen befreit.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-polizei-rettet-fuenfjaehrigen-aus-verwahrloster-wohnung-a-ef931b39-74c2-49f6-8055-1124882401c0",
      "image_title": "Behörden retten offenbar eingesperrten Fünfjährigen aus verwahrloster Wohnung - Piero Nigro / aal.photo / IMAGO"
    },
    {
      "title": "Schwerer Regen und Überschwemmungen Südafrika ruft den nächsten Katastrophenfall aus",
      "teaser": "Erst vor wenigen Tagen hat der südafrikanische Präsident aufgrund der massiven Energiekrise den Notstand ausgerufen. Nun sind sieben der neun Provinzen von Überschwemmungen betroffen. Die Regierung reagiert erneut.",
      "url": "https://www.spiegel.de/panorama/suedafrika-ruft-katastrophenfall-wegen-schwerem-regen-und-ueberschwemmungen-aus-a-dee75d29-35de-416a-87ff-b2caca0cb3ba",
      "image_title": "Südafrika ruft den nächsten Katastrophenfall aus - Themba Hadebe / dpa"
    },
    {
      "title": "Tom Cruise beim Lunch der Oscarnominierten Heute Nacht ein König",
      "teaser": "Das Oscar-»Luncheon« ist eine Art Probelauf für die große Gala. Diesmal geriet es zum »Meet and Greet« mit Tom Cruise. Über den Mann des Abends.",
      "url": "https://www.spiegel.de/panorama/leute/oscars-tom-cruise-der-koenig-von-hollywood-a-e558a049-1bd1-40f8-8969-321635579e2b",
      "image_title": "Heute Nacht ein König - Jay L. Clendenin / Los Angeles Times / Getty Images"
    },
    {
      "title": "Lehrkräftemangel Grundschule in Niedersachsen führt Viertagewoche ein",
      "teaser": "Was tun, wenn die Lehrkräfte fehlen? Eine niedersächsische Grundschule zieht die Reißleine: Unterricht im Klassenzimmer gibt’s nur noch an vier Tagen pro Woche. Ein Modell, das auch anderswo schon erprobt wird.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-grundschule-fuehrt-vier-tage-woche-ein-a-fe57dfef-2078-4db2-8609-ac77697f7a18",
      "image_title": "Grundschule in Niedersachsen führt Viertagewoche ein - Bodo Schackow/ DPA"
    },
    {
      "title": "Michigan Schüsse an US-Universität – drei Tote",
      "teaser": "An der Michigan State University hat offenbar ein Mann das Feuer eröffnet: Mehrere Menschen starben – der Angreifer flüchtete und richtete die Waffe dann wohl gegen sich selbst.",
      "url": "https://www.spiegel.de/panorama/justiz/michigan-schuesse-an-us-universitaet-mindestens-drei-tote-a-71e22f50-3f25-4f79-b8d6-faedb73a6f49",
      "image_title": "Schüsse an US-Universität – drei Tote - Al Goldis / dpa"
    },
    {
      "title": "Extremsportlerin Preet Chandi 1485 Kilometer solo durch die Antarktis – Britin stellt offiziell Rekorde auf",
      "teaser": "70 Tage und 16 Stunden reiste Preet Chandi allein durch die Antarktis. Ihr eigentliches Ziel erreichte die Britin zwar nicht. Dennoch kann sie nun offiziell zwei historische Bestmarken feiern.",
      "url": "https://www.spiegel.de/panorama/preet-chandi-1485-kilometer-solo-durch-die-antarktis-britin-stellt-offiziell-rekorde-auf-a-6caa9481-d542-4ccd-b32f-fee6ad7945f2",
      "image_title": "1485 Kilometer solo durch die Antarktis – Britin stellt offiziell Rekorde auf - Preet Chandi / dpa"
    },
    {
      "title": "Unwetter durch Wirbelsturm »Gabrielle« Neuseeland ruft landesweiten Notstand aus",
      "teaser": "Auf der Nordinsel sind ganze Regionen abgeschnitten: Wegen der Zerstörungen durch einen Wirbelsturm erklärt Neuseeland den Notstand – erst zum dritten Mal in der Geschichte des Landes.",
      "url": "https://www.spiegel.de/panorama/neuseeland-ruft-landesweiten-notstand-wegen-unwettern-nach-wirbelsturm-aus-a-d4a5a67c-05a9-4f8c-b069-5c677646c59a",
      "image_title": "Neuseeland ruft landesweiten Notstand aus - David Rowland / AAP / IMAGO"
    },
    {
      "title": "Nahe Grenze zu Frankreich Mann stiehlt offenbar Auto – und rast mit Kind auf der Rückbank davon",
      "teaser": "Ein Mann soll in Kehl am Rhein in ein fremdes Fahrzeug gestiegen und davongefahren sein – auf der Rückbank saß ein elfjähriges Mädchen. Auf seiner »waghalsigen« Flucht vor der Polizei verursachte er mehrere Unfälle.",
      "url": "https://www.spiegel.de/panorama/justiz/kehl-am-rhein-nahe-frankreich-mann-stiehlt-offenbar-auto-und-rast-mit-kind-auf-der-rueckbank-davon-a-900043a0-01dd-4f01-b914-e4a67fe14cdb",
      "image_title": "Mann stiehlt offenbar Auto – und rast mit Kind auf der Rückbank davon - IMAGO/Fotostand / K. Schmitt / IMAGO/Fotostand"
    },
    {
      "title": "Acht Verletzte Lastwagen fährt mehrere Fußgänger in New York City an",
      "teaser": "Im New Yorker Bezirk Brooklyn hat ein Mann mit einem Lastwagen mehrere Menschen auf einem Bürgersteig angefahren. Laut Feuerwehr und Polizei gibt es acht Verletzte. Der Tatverdächtige ist in Gewahrsam.",
      "url": "https://www.spiegel.de/panorama/verletzte-in-brooklyn-laster-faehrt-mehrere-fussgaenger-in-new-york-city-an-a-ab66c807-751b-4b96-b58b-1e2393a58042",
      "image_title": "Lastwagen fährt mehrere Fußgänger in New York City an - JUSTIN LANE / EPA"
    },
    {
      "title": "NRW-Ministerpräsident Wüst und die Skandalbrücke Die Fehler der anderen",
      "teaser": "Hendrik Wüst soll schuld sein, dass eine der wichtigsten Verkehrsadern im Sauerland jahrelang abgeklemmt ist. Nun hat er sich im Landtagsausschuss verteidigt – mit wenigen Worten, aber viel Taktik. Von Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/hendrik-wuest-die-fehler-der-anderen-sondersitzung-zur-maroden-rahmedetalbruecke-a-82fb2244-7c9a-47f3-a761-b16f8bc46fed",
      "image_title": "Die Fehler der anderen - Oliver Auster / dpa",
      "author": "Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Hacker fordern Lösegeld Cyberattacke auf sieben Karlsruher Schulen",
      "teaser": "Knapp 300.000 Euro Lösegeld fordern Erpresser von Schulen in Karlsruhe. Die Cyberkriminellen hatten zuvor die IT-Systeme gehackt und verschlüsselt. Die Stadt nahm vorsorglich die Server fast aller Schulen vom Netz.",
      "url": "https://www.spiegel.de/panorama/bildung/karlsruhe-cyberattacke-auf-sieben-schulen-a-5cdd48f9-10aa-4df9-99fe-61a1eeaea764",
      "image_title": "Cyberattacke auf sieben Karlsruher Schulen - Silas Stein / dpa"
    }
  ]
}