{
  "timestamp": "2023-03-31T21:08:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vater prozessiert gegen Gendersprache Der Bürger*innenkrieg",
      "teaser": "Volksinitiativen, Klagen, Morddrohungen: Der Widerstand gegen Genderstern und Binnen-I wird härter. Warum ein Vater gegen das Gendern an der Schule seines Kindes jetzt sogar vor Gericht zog – und wie die Lehrkräfte kontern. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-warum-ein-vater-gegen-gendersprache-in-der-schule-prozessiert-a-dbbc857c-136a-42f3-9b95-ef1e285d6107",
      "image_url": "https://cdn.prod.www.spiegel.de/images/99cc82bf-0b6f-4940-a292-aa8724f79a94_w872_r1.778_fpx50_fpy46.jpg",
      "image_title": "Der Bürger*innenkrieg - Julia Steinigeweg / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Straftaten in Deutschland Der rätselhafte Anstieg der Kinderkriminalität",
      "teaser": "Die Polizei hat deutlich mehr Kinder und Jugendliche als Tatverdächtige ermittelt. Um welche Delikte es geht – und was zu den Hintergründen bekannt ist. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/mehr-kriminelle-kinder-der-raetselhafte-anstieg-in-der-kriminalstatistik-2022-a-42f679f9-4ac0-402b-9b87-c1122cd2f048",
      "image_title": "Der rätselhafte Anstieg der Kinderkriminalität - Daniel Bockwoldt / picture alliance/dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Schwebendes Verfahren am Arbeitsgericht Ulrike Guérot vorerst weiter Professorin an der Uni Bonn",
      "teaser": "Die umstrittene Politikwissenschaftlerin Ulrike Guérot ist juristisch gegen ihre Kündigung vorgegangen – und hat damit einen Aufschub erwirkt. In einer neuen Publikation stilisiert sie sich unterdessen als Opfer des Plagiatsvorwurfs. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/verfahren-am-arbeitsgericht-ulrike-guerot-vorerst-weiter-professorin-an-der-uni-bonn-a-6ce463fe-ff8d-4c66-b086-eeef9e1d6224",
      "image_title": "Ulrike Guérot vorerst weiter Professorin an der Uni Bonn - teutopress / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Streit über Aufzeichnung von Gerichtsprozessen »Aus rechtsstaatlichen Gesichtspunkten fast schon kaltschnäuzig«",
      "teaser": "Marco Buschmann will die Hauptverhandlungen von Strafprozessen digital dokumentieren. Der Justizminister trifft bei Gerichten und Datenschützern aber auf teils enormen Widerstand. Auch die praktischen Hürden sind groß. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/justiz/aufzeichnung-von-gerichtsprozessen-aus-rechtsstaatlichen-gesichtspunkten-fast-schon-kaltschnaeuzig-a-1ebcbfb2-de1b-48ef-bb52-fc5f343f76d1",
      "image_title": "»Aus rechtsstaatlichen Gesichtspunkten fast schon kaltschnäuzig« - Marcel Kusch / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Charles’ Rede im Wortlaut »Aus der Vergangenheit zu lernen, ist unsere oberste Pflicht«",
      "teaser": "Er sprach rund 30 Minuten und zum Teil auf Deutsch: Am Donnerstag hat der britische König Charles III. als erster Monarch eine Rede im Bundestag gehalten. Dabei ging es um den Ukrainekrieg, Shakespeare – und seine Mutter.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-im-bundestag-aus-der-vergangenheit-zu-lernen-ist-unsere-oberste-pflicht-a-e9aa95fe-a3f6-4be4-8db2-b0074474f97c",
      "image_title": "»Aus der Vergangenheit zu lernen, ist unsere oberste Pflicht« - Sean Gallup / Getty Images"
    },
    {
      "title": "Prozess um den Juwelenraub im Grünen Gewölbe Nur ein Angeklagter soll davonkommen",
      "teaser": "Sechs junge Männer, Angehörige des Remmo-Clans, stehen in Dresden vor Gericht wegen des Einbruchs ins Grüne Gewölbe. Jetzt hat die Staatsanwaltschaft ihre Strafforderungen gestellt. Zweimal geht sie fast bis an die Höchstgrenze. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-einbruch-ins-gruene-gewoelbe-nur-ein-angeklagter-kommt-davon-a-9c8cfa7e-f0d7-482d-952d-4a7657e02a6b",
      "image_title": "Nur ein Angeklagter soll davonkommen - Sebastian Kahnert / picture alliance / dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Rechtsstreit mit Samantha Markle US-Gericht lehnt Klage von Meghans Halbschwester ab",
      "teaser": "In einem Interview sagte Herzogin Meghan, sie sei Einzelkind – ihre Halbschwester verklagte sie daraufhin auf Schadensersatz wegen »falscher und bösartiger« Aussagen. Nun erzielt Meghan vor Gericht einen Erfolg.",
      "url": "https://www.spiegel.de/panorama/leute/herzogin-meghan-erzielt-juristischen-erfolg-klage-von-halbschwester-abgelehnt-a-4dd2ae96-12b9-43b5-b2d5-edd0ea187bd7",
      "image_title": "US-Gericht lehnt Klage von Meghans Halbschwester ab - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Drei Tage mit Charles und Camilla Die Schirmherrschaft",
      "teaser": "Zu Beginn des königlichen Deutschlandbesuchs waren am Himmel über Berlin zwei Eurofighter zu sehen, später vor allem Regenwolken. Es war dennoch ein gelungener Staatsbesuch. Sehen Sie hier die Höhepunkte.",
      "url": "https://www.spiegel.de/panorama/die-schirmherrschaft-a-5c888287-ebdd-4109-bf2c-f2b4edc36f37",
      "image_title": "Die Schirmherrschaft - CHRIS JACKSON / AFP"
    },
    {
      "title": "Frühjahrsputz in Berliner Gewässern Unterwegs mit dem Schrottboot",
      "teaser": "In Berlin werfen immer mehr Menschen ihren Unrat einfach in den Kanal. Und zwar so viel, dass kein Schiff mehr durchkommt. Fahrräder, Tresore, Elektroroller, sogar Diebesgut landen im Wasser. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/fruehjahrsputz-in-berliner-gewaessern-unterwegs-mit-einem-schrottboot-spiegel-tv-a-f8efba50-c91b-49ce-a51f-9bc42d1a3266"
    },
    {
      "title": "Lebenslange Haft für den Täter Frau in Großbritannien verwechselt Hotel mit Privathaus – und wird getötet",
      "teaser": "Eine 71-Jährige in Wales war mit Freunden etwas trinken – und ging danach versehentlich in das Haus eines Mannes statt in ihr Hotel. Sie legte sich ins Bett und schlief, bis der Mann sie fand und tötete.",
      "url": "https://www.spiegel.de/panorama/justiz/wales-frau-verwechselt-hotel-mit-privathaus-und-wird-getoetet-a-b3c11a43-9206-47f7-ac78-229de07a21ad",
      "image_title": "Frau in Großbritannien verwechselt Hotel mit Privathaus – und wird getötet - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Sieben mutmaßliche Täter Staatsschutz ermittelt nach womöglich rechtsradikalem Angriff in Chemnitz",
      "teaser": "Ein 33-Jähriger ist in Sachsen offenbar von mehreren Verdächtigen brutal angegriffen und schwer verletzt worden. Die Polizei prüft ein politisches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/staatsschutz-ermittelt-nach-womoeglich-rechtsradikalem-angriff-in-chemnitz-a-a5896876-5e50-40f7-a6ab-1ceeb235e7b0",
      "image_title": "Staatsschutz ermittelt nach womöglich rechtsradikalem Angriff in Chemnitz - Ina Fassbender / AFP"
    },
    {
      "title": "Charles III. in Deutschland Königliche Euphorie am Hamburger Rathaus",
      "teaser": "Am dritten Tag seiner Deutschlandreise besucht der britische König Charles Hamburg. Viele Fans der Royals waren begeistert, manche wurden kreativ, andere waren gerührt.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-in-hamburg-koenigliche-euphorie-am-rathaus-a-36cbbfbc-8ae6-48a4-8b66-eea20a86e37b"
    },
    {
      "title": "Urteil nach Skiunfall Warum Gwyneth Paltrow jetzt einen Dollar reicher ist",
      "teaser": "Ein aufsehenerregender Prozess sollte klären, wer Schuld an einem Skiunfall hat, in den Hollywoodstar Gwyneth Paltrow vor Jahren verwickelt war. Sehen Sie hier, wie die Jury entschieden hat. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/leute/urteil-nach-skiunfall-gwyneth-paltrow-ist-einen-dollar-reicher-a-cb7ee75b-3288-4269-ba1d-d6863b64bcfe"
    },
    {
      "title": "Unfall mit giftigen Chemikalien US-Justizministerium verklagt Bahngesellschaft nach Zugunglück in Ohio",
      "teaser": "Im Februar entgleisten Dutzende Waggons eines Güterzugs, gefährliche Stoffe traten aus. Nun hat das US-Justizministerium Klage gegen die Bahngesellschaft Norfolk Southern eingereicht.",
      "url": "https://www.spiegel.de/panorama/norfolk-southern-us-justizministerium-verklagt-bahngesellschaft-nach-zugunglueck-in-ohio-a-06779f2a-a98e-4cd5-9d4f-554c7b4d436b",
      "image_title": "US-Justizministerium verklagt Bahngesellschaft nach Zugunglück in Ohio - Gene J. Puskar / AP"
    },
    {
      "title": "Bedrohte Affenart Stillende Zoomitarbeiterin bringt Orang-Utan-Mutter das Säugen bei",
      "teaser": "Ihr erstes Baby musste Orang-Utan Zoe abgeben, weil sie es nicht richtig halten und stillen konnte. Das wollten die Menschen in einem US-Tiergarten dem Weibchen bei ihrem zweiten Jungen ersparen.",
      "url": "https://www.spiegel.de/panorama/virginia-stillende-zoomitarbeiterin-bringt-oran-utan-mutter-das-saeugen-bei-a-49485a1e-2988-44bf-948c-5726b5a34f2c",
      "image_title": "Stillende Zoomitarbeiterin bringt Orang-Utan-Mutter das Säugen bei - Metro Richmond Zoo"
    },
    {
      "title": "Südafrikanischer Ex-Sprintstar Oscar Pistorius muss in Haft bleiben",
      "teaser": "Der frühere Spitzensportler Oscar Pistorius sitzt seit 2016 für die Tötung seiner Freundin in Haft – und wollte nun auf Bewährung entlassen werden. Damit ist er vor Gericht gescheitert.",
      "url": "https://www.spiegel.de/panorama/oscar-pistorius-muss-in-haft-bleiben-gerichtsentscheid-in-suedafrika-a-2f540b17-11e1-4a46-9f03-9536307369ab",
      "image_title": "Oscar Pistorius muss in Haft bleiben - Themba Hadebe / dpa"
    },
    {
      "title": "Zahlreiche Häuser in Eschweiler beschädigt Gasexplosion in Wohnhaus – vier Menschen schweben in Lebensgefahr",
      "teaser": "Auf der Straße liegen Trümmer, ein Gebäude ist komplett ausgebrannt: Nach der gewaltigen Explosion in Eschweiler schweben vier Menschen in Lebensgefahr, darunter ein zwei Monate altes Baby und seine Mutter.",
      "url": "https://www.spiegel.de/panorama/justiz/eschweiler-gasexplosion-in-wohnhaus-vier-menschen-schweben-in-lebensgefahr-a-3e1af7f8-389c-470b-8eef-bdbd4de2b399",
      "image_title": "Gasexplosion in Wohnhaus – vier Menschen schweben in Lebensgefahr - Henning Kaiser / dpa"
    },
    {
      "title": "Umstrittene Maßnahme gegen Personalnot Baden-Württemberg will Recht auf Teilzeit bei Lehrkräften einschränken",
      "teaser": "Wenn nicht so viele Lehrkräfte Teilzeit arbeiten würden, wäre die Personalnot an Schulen deutlich kleiner, hatte eine Expertenkommission erklärt. Kultusministerin Theresa Schopper zieht Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/bildung/baden-wuerttemberg-will-recht-auf-teilzeit-bei-lehrkraeften-einschraenken-a-a1f66d86-24c6-44c6-8e16-dc618858043c",
      "image_title": "Baden-Württemberg will Recht auf Teilzeit bei Lehrkräften einschränken - Marcel Kusch/ dpa"
    },
    {
      "title": "Königspaar zum Anfassen Hamburg empfängt Charles III. und Camilla",
      "teaser": "Der britische König Charles III. ist mit Frau Camilla in Hamburg eingetroffen – per ICE. Er gedachte jüdischer Kinder sowie der Weltkriegsfolgen, auf dem Rathausmarkt ließ er sich feiern.",
      "url": "https://www.spiegel.de/panorama/leute/hamburg-empfaengt-king-charles-iii-und-camilla-a-1aa66177-27a1-468d-b18f-f80371a5b3bb",
      "image_title": "Hamburg empfängt Charles III. und Camilla - Markus Schreiber / dpa"
    },
    {
      "title": "»Dein B.« Polizei stellt offenbar Briefe von ehemaligem RAF-Mitglied sicher",
      "teaser": "Das frühere RAF-Mitglied Burkhard Garweg ist vor Jahrzehnten untergetaucht. Jetzt hat die Polizei bei Durchsuchungen in seinem familiären Umfeld Briefe gefunden. Sie sollen labortechnisch untersucht werden.",
      "url": "https://www.spiegel.de/panorama/vermutlich-briefe-von-burkhard-garweg-gefunden-post-vom-ehemaligen-raf-mann-a-77c3f697-36eb-4e1c-be51-d835df512bc9",
      "image_title": "Polizei stellt offenbar Briefe von ehemaligem RAF-Mitglied sicher - [M] BKA / DPA"
    },
    {
      "title": "Verfassungsbeschwerden erfolgreich Zu lebenslanger Haft verurteilter Doppelmörder kann nach rund 50 Jahren auf Freiheit hoffen",
      "teaser": "1972 wurde er wegen zweifachen Mordes zur Höchststrafe verurteilt, seit Jahrzehnten sitzt er in Haft. Nun hat das Bundesverfassungsgericht entschieden, dass der Fall des fast 80-Jährigen erneut geprüft werden muss.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-zu-lebenslanger-haft-verurteilter-doppelmoerder-kann-nach-rund-50-jahren-auf-freiheit-hoffen-a-e7576b9d-13d6-480d-a9df-d8bbfc994765",
      "image_title": "Zu lebenslanger Haft verurteilter Doppelmörder kann nach rund 50 Jahren auf Freiheit hoffen - Stockhoff / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Vor Westküste Afrikas Piraten entführen Crew eines dänischen Öltankers",
      "teaser": "Ein Teil der 16-köpfigen Besatzung eines Schiffes ist bei einem Überfall entführt worden. Der Golf von Guinea galt über Jahre als Brennpunkt der globalen Piraterie.",
      "url": "https://www.spiegel.de/panorama/vor-westkueste-afrikas-piraten-entfuehren-crew-mitglieder-von-daenischem-oeltanker-a-758f09df-b14a-4fd0-a211-f1d5828a05b5",
      "image_title": "Piraten entführen Crew eines dänischen Öltankers - - / AFP"
    },
    {
      "title": "Im Heimatort des früheren US-Präsidenten »Jimmy Carter ist hier unsterblich«",
      "teaser": "Der ehemalige US-Präsident Jimmy Carter wird sterben, wo er geboren wurde: in einem 600-Seelen-Ort in Georgia, versorgt mit Salat aus dem Garten seiner Kindheit. Besuch in einem Amerika, das fast verschwunden ist. Aus Plains berichtet Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/plains-georgia-im-heimatort-des-frueheren-us-praesidenten-jimmy-carter-ist-hier-unsterblich-a-39e5ff5d-2fff-49a7-a72a-1b19f7003b60",
      "image_title": "»Jimmy Carter ist hier unsterblich« - Nadav Neuhaus / DER SPIEGEL; Peter Frank / Redux / laif"
    },
    {
      "title": "Seaquarium von Miami Orca Lolita wird nach 53 Jahren in Gefangenschaft freigelassen",
      "teaser": "Eingepfercht in einem Minibecken in Miami, um dort für Besucher Shows abzuliefern: Das war jahrzehntelang das einsame Leben von Schwertwal Lolita. Tierschützer kämpften für ihre Freilassung – und hatten nun Erfolg.",
      "url": "https://www.spiegel.de/panorama/miami-florida-orca-lolita-wird-nach-53-jahren-in-gefangenschaft-freigelassen-a-8f567510-bb3f-4f69-8c6e-cd039cfeb058",
      "image_title": "Orca Lolita wird nach 53 Jahren in Gefangenschaft freigelassen - Jeff Greenberg / Universal Images Group / Getty Images"
    }
  ]
}