{
  "timestamp": "2023-08-25T20:11:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangel an Kinderbetreuungsplätzen Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen",
      "teaser": "Seit zehn Jahren besteht ein Rechtsanspruch auf einen Kitaplatz, doch es gibt immer noch viel zu wenige. Und wer versucht, selbst eine Kita zu gründen, scheitert oft an abenteuerlicher Bürokratie. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-beinahe-unmoeglich-ist-in-deutschland-eine-kita-zu-gruenden-a-9ef699d2-7137-4581-9ea7-64b59e49fa14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d293a365-deba-4537-ad92-60e57f386331_w872_r1.778_fpx53_fpy59.jpg",
      "image_title": "Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen - Julia Unkel / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Freie Schule in Niedersachsen Dein Lehrer, der Verschwörungstheoretiker?",
      "teaser": "Eine Freie Schule in Niedersachsen gilt als Erfolgsprojekt gegen das Dorfsterben. Doch der Schulgründer pflegt seit Jahren Kontakte zu Verschwörungsideologen und zieht die Schule in den Dunstkreis von Extremisten. Von Niklas Keck",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-warum-eine-freie-schule-bei-cuxhaven-umstritten-ist-a-d57a1e47-87f3-4f5e-b43e-4a0c6413a6b0",
      "image_title": "Dein Lehrer, der Verschwörungstheoretiker? - Jan Eric Wendt",
      "author": "Niklas Keck"
    },
    {
      "title": "»The Pioneer« Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up",
      "teaser": "Das Onlineportal »The Pioneer« brüstet sich mit unabhängigem Journalismus, weil es auf Anzeigen verzichtet. Stattdessen dient es sich Unternehmen an, die das Redaktionsschiff mieten – was sich anscheinend auf die Berichterstattung auswirkt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-pioneer-die-zweifelhaften-deals-von-gabor-steingarts-medien-start-up-a-555c2414-b85b-43d0-9d67-b1b81b5ba29e",
      "image_title": "Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Mordfall Samuel Yeboah Der »Oberskin« muss hinter Gittern bleiben",
      "teaser": "Drei Männer verbringen 1991 einen Abend im Wirtshaus, danach brennt ein Asylbewerberheim in Saarlouis. Wer hat gezündelt? Wer hat angestiftet? Nach SPIEGEL-Informationen kassiert ein Verdächtiger eine juristische Niederlage. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-samuel-yeboah-peter-st-bleibt-in-u-haft-wegen-brandanschlag-auf-asylbewerberheim-in-saarlouis-1991-a-f21ec0e6-c1f3-4e69-9bca-fbd71db7da82",
      "image_title": "Der »Oberskin« muss hinter Gittern bleiben - Landespolizeipräsidium Saarland",
      "author": "Julia Jüttner"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Deutsche Reflexe am Hotelpool",
      "teaser": "All-inclusive am Mittelmeer? Schön und gut. Aber manchmal merkt man erst in der Fremde, was man in der Heimat alles lieb gewonnen hat. Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-ich-im-urlaub-erkannte-wie-deutsch-ich-bin-kolumne-a-24e332ef-860c-46e9-9ec5-bfff47afa531",
      "image_title": "Deutsche Reflexe am Hotelpool - Peter Cade / Getty Images"
    },
    {
      "title": "Nach Diebstahlserie Deutscher Direktor des British Museum tritt zurück",
      "teaser": "An einer der wichtigsten Kultureinrichtungen Großbritanniens sind Kunstschätze verschwunden. Warnungen vor einem Dieb gab es offenbar schon 2021. Doch sie wurden ignoriert. Nun zieht Direktor Hartwig Fischer Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/british-museum-deutscher-direktor-tritt-nach-diebstahlserie-zurueck-a-8bb4edda-4570-4998-8ab9-4276bdeff09e",
      "image_title": "Deutscher Direktor des British Museum tritt zurück - Benedict Johnson / dpa"
    },
    {
      "title": "Unfall in Italien Deutscher Lkw-Fahrer nach Tod von Davide Rebellin festgenommen",
      "teaser": "Nach der Kollision hatte der Lkw-Fahrer den Unfallort verlassen und war nach Deutschland zurückgekehrt: In Italien hat sich der Mann nun den Behörden gestellt. Er soll für den Tod des Radprofis Davide Rebellin verantwortlich sein.",
      "url": "https://www.spiegel.de/panorama/justiz/davide-rebellin-deutscher-lkw-fahrer-nach-tod-radprofi-festgenommen-a-6bbe2428-9f75-4800-b23b-5f91c62eab7b",
      "image_title": "Deutscher Lkw-Fahrer nach Tod von Davide Rebellin festgenommen - Tommaso Quaggio / EPA"
    },
    {
      "title": "»Hot Chip Challenge« Schüler essen scharfe Chips – Großeinsatz an Schule in Euskirchen",
      "teaser": "Die Chips sind so scharf, dass man sie erst mit 18 kaufen kann: In Euskirchen haben Fünftklässler sie trotzdem bekommen und gegessen. Ärzte mussten die Kinder wegen Magenschmerzen, Augen- und Hautreizungen behandeln.",
      "url": "https://www.spiegel.de/panorama/euskirchen-schueler-essen-scharfe-chips-grosseinsatz-an-schule-a-8e72bfc1-c7cf-43c1-a2ef-09e1442f279e",
      "image_title": "Schüler essen scharfe Chips – Großeinsatz an Schule in Euskirchen - IMAGO/Sebastian Gabsch / IMAGO/Future Image"
    },
    {
      "title": "Mehr als zehntausend Schuss Munition Ermittler stoßen auf Waffenarsenal eines Mannes in Hamburg",
      "teaser": "Der 51-Jährige war nicht zu Hause, als die Ermittler anrückten: In Hamburg haben Einsatzkräfte eine Vielzahl an Schusswaffen, mehr als hundert Messer, eine Armbrust und mehr als zehntausend Schuss Munition sichergestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ermittler-stossen-auf-waffenarsenal-eines-mannes-in-hamburg-a-45265cc5-c955-4564-870b-76f4e7894494",
      "image_title": "Ermittler stoßen auf Waffenarsenal eines Mannes in Hamburg - © Reuters Photographer / Reuter/ REUTERS"
    },
    {
      "title": "Kampagne in Baden-Württemberg Lehrer sahen sich als faul abgestempelt – umstrittene Plakataktion trotzdem erfolgreich",
      "teaser": "»Gar keinen Bock auf Arbeit morgen?«: Mit einem provokanten Plakat warb das baden-württembergische Kultusministerium um Lehrer – und steckte dafür Kritik ein. Die Verantwortlichen aber sind zufrieden: Man habe »die Richtigen erreicht«.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-in-baden-wuerttemberg-umstrittene-plakat-aktion-ueberraschend-erfolgreich-a-f57c76ea-ac4c-4481-9f67-424304a46bd4",
      "image_title": "Lehrer sahen sich als faul abgestempelt – umstrittene Plakataktion trotzdem erfolgreich - Christoph Schmidt / dpa"
    },
    {
      "title": "Not-OP in einem Mähdrescher »Es ging nur noch darum, das Leben dieses Mannes zu retten«",
      "teaser": "Bei Rostock geriet ein 25-Jähriger in einen Mähdrescher, er überlebte dank einer Not-Operation noch auf dem Acker. Hier spricht der behandelnde Arzt über den Einsatz – und eine schwierige Entscheidung. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/maehdrescher-unfall-in-hohen-luckow-wie-ein-arzt-das-leben-eines-mannes-rettete-a-86a08143-6a50-430c-8bce-eb1b7ca35430",
      "image_title": "»Es ging nur noch darum, das Leben dieses Mannes zu retten« - Stefan Tretropp"
    },
    {
      "title": "Großbritannien Pony getreten und geschlagen – Freispruch für Ex-Lehrerin",
      "teaser": "Vier Sekunden lang ist der Clip, der das Leben einer Grundschullehrerin in England ins Wanken brachte. Darauf ist zu sehen, wie sie ein Pferd schlägt. Nun wurde sie vor Gericht freigesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-pony-getreten-und-geschlagen-freispruch-fuer-ex-lehrerin-a-c044aa6d-fb91-4d3d-8c39-5c8d686e374e",
      "image_title": "Pony getreten und geschlagen – Freispruch für Ex-Lehrerin - Danny Lawson / PA Wire / empics / picture alliance"
    },
    {
      "title": "Teilverbot für Proteste München wehrt sich gegen Letzte Generation",
      "teaser": "Zur präventiven Gefahrenabwehr verbietet München teilweise Proteste der Letzten Generation. Es gehe darum, Routen für Rettungsfahrzeuge freizuhalten, so die Stadt. Sie prüft auch Mitführverbote von Klebstoff.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchen-stadt-erlaesst-teilverbot-gegen-letzte-generation-a-1ee49e5f-3674-4922-8b2b-284fdf2901cb",
      "image_title": "München wehrt sich gegen Letzte Generation - Christian Grube / ARCHEOPIX / IMAGO"
    },
    {
      "title": "Hamburger Volksinitiative Gendersprache-Gegnerin Mertens gibt auf",
      "teaser": "Sabine Mertens nannte Gendern »feministische Propaganda« – und initiierte eine Volksinitiative, die es in Hamburger Behörden und Schulen verbieten will. Nun zieht sie sich zurück.",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-sprecherin-der-volksinitiative-gegen-das-gendern-legt-amt-nieder-a-f2490d55-29c1-4f84-b69b-bcc21b5534eb",
      "image_title": "Gendersprache-Gegnerin Mertens gibt auf - Markus Scholz / dpa"
    },
    {
      "title": "Bundesligaspiel in Augsburg Auf Fanbus geschossen – Polizist suspendiert",
      "teaser": "Am Rande des Bundesligaspiels Augsburg gegen Mönchengladbach hat ein Polizist offenbar versehentlich auf einen unbesetzten Fanbus geschossen. Zuvor sollen sich Kollegen mit »Wasser bespritzt« haben.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-schuss-aus-dienstwaffe-trifft-fanbus-polizist-suspendiert-a-960854f5-7d5f-493c-9508-bb2720a1768e",
      "image_title": "Auf Fanbus geschossen – Polizist suspendiert - IMAGO/Ulrich Wagner"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Geplatztes Großaquarium in Berlin Gutachten zu Aquadom sieht »keine Hinweise auf eine mutwillige gezielte Fremdeinwirkung«",
      "teaser": "Das wohl größte zylindrische Aquarium der Welt, der Aquadom in Berlin, zerbarst in wenigen Sekunden. Die genaue Ursache steht auch Monate später nicht fest. Fremdeinwirkung schließt ein Gutachten jedoch aus.",
      "url": "https://www.spiegel.de/panorama/aquadom-in-berlin-gutachten-zu-geplatztem-grossaquarium-sieht-keine-fremdeinwirkung-a-7127e3ad-fbb4-4401-bff6-4beda2e647ea",
      "image_title": "Gutachten zu Aquadom sieht »keine Hinweise auf eine mutwillige gezielte Fremdeinwirkung« - Iva Yudinski / dpa"
    },
    {
      "title": "Ungeklärte Serie von Todesfällen In kanadischem Freizeitpark sterben 14 Wale und ein Delfin",
      "teaser": "Innerhalb weniger Jahre kommen mehr als ein Dutzend Meeressäuger im Freizeitpark Marineland um. Die Behörden äußern schon länger Bedenken hinsichtlich der Wasserqualität, ein Politiker fordert nun Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanada-14-wale-und-ein-delfin-in-kanadischem-freizeitpark-gestorben-a-ebb9bcc3-ae8c-49b4-a168-1c71faf2b6ea",
      "image_title": "In kanadischem Freizeitpark sterben 14 Wale und ein Delfin - Alex Lupul / ZUMA Press / IMAGO"
    },
    {
      "title": "Bekannter Wrestler Bray Wyatt im Alter von 36 Jahren gestorben",
      "teaser": "Die Wrestlingwelt trauert: Bray Wyatt, auch bekannt als »The Fiend«, ist tot. Ein prominenter Kollege lobt ihn als Mann mit »einzigartigem« Charakter.",
      "url": "https://www.spiegel.de/panorama/leute/bray-wyatt-bekannter-wrestler-im-alter-von-36-jahren-gestorben-a-0c513bea-a510-4df9-90a3-20f45cfe20f5",
      "image_title": "Bray Wyatt im Alter von 36 Jahren gestorben - Joe Camporeale / USA TODAY Network / IMAGO"
    },
    {
      "title": "Protest gegen Privatjets Klimaaktivisten demonstrieren am Sylter Flughafen – in Pinguinkostümen",
      "teaser": "»Wir bringen den Klimaprotest dorthin, wo er hingehört: auf die Insel der Reichen«: Die Gruppe »Am Boden bleiben« wollte auf Sylt die Startbahn blockieren – Passanten versuchten, sie zu stoppen.",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-klimaaktivisten-in-pinguinkostuemen-protestieren-am-flughafen-a-4b47bc54-fe35-4a89-86f5-660a4eaa57b5",
      "image_title": "Klimaaktivisten demonstrieren am Sylter Flughafen – in Pinguinkostümen - Axel Heimken / dpa"
    },
    {
      "title": "Erfolgreiche Aktion in Österreich 19 Baby-Salamander nach Verkehrsunfall gerettet",
      "teaser": "Ihre Mutter wurde von einem Traktor überrollt: In Österreich waren Feuersalamanderlarven erst gerettet und dann monatelang von Hand aufgezogen worden. Inzwischen konnten die Tiere ausgewildert werden.",
      "url": "https://www.spiegel.de/panorama/oesterreich-19-baby-salamander-nach-verkehrsunfall-gerettet-a-21b55a89-2c96-477e-93ec-a878d820b0a3",
      "image_title": "19 Baby-Salamander nach Verkehrsunfall gerettet - Andreas Giesswein / NÖ Museum Betriebs GmbH / dpa"
    },
    {
      "title": "Französische Atlantikküste Fliegende Ameisen vertreiben Touristen von Stränden",
      "teaser": "Hitze, Stürme und dann noch massenhaft Insekten: Im Westen Frankreichs sind Strände in mehreren Orten vorübergehend geräumt worden – unter anderem wegen fliegender Ameisen.",
      "url": "https://www.spiegel.de/panorama/frankreich-fliegende-ameisen-vertreiben-touristen-von-straenden-a-8a019b5d-df90-4ad2-93c9-8c55833d78fc",
      "image_title": "Fliegende Ameisen vertreiben Touristen von Stränden - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Studie zu Schultoiletten Für Schulklos gibt’s nur eine Vier minus",
      "teaser": "Verdreckt, kaputt, abschreckend: Der Zustand deutscher Schulklos ist desolat, das zeigt eine neue Studie aus Berlin. Nicht mal die Hälfte der befragten Schulleitungen sagen, dass »alle Sanitäranlagen« funktionieren. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-toiletten-fuer-schulklos-gibt-s-nur-eine-vier-minus-a-06739ec6-2c1e-42f3-b782-06aa554e8a26",
      "image_title": "Für Schulklos gibt’s nur eine Vier minus - Thielker / ullstein bild",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Bayern und Baden-Württemberg Schwere Unwetter in Süddeutschland – Verletzte und Streckensperrungen",
      "teaser": "Gewitter mit Starkregen haben im Süden Deutschlands für Schäden gesorgt. Zahlreiche Bahnverbindungen und der S-Bahn-Verkehr in München fielen aus. Am Bodensee war ein Campingplatz betroffen.",
      "url": "https://www.spiegel.de/panorama/schwere-unwetter-in-sueddeutschland-verletze-und-streckensperrungen-a-75f5016c-2bcc-4cac-b1d5-989a04c8528e",
      "image_title": "Schwere Unwetter in Süddeutschland – Verletzte und Streckensperrungen - Andreas Rosar / dpa"
    },
    {
      "title": "Posthume Ehrung für Komiker Andy Kaufman Ein Stern für den Mann auf dem Mond",
      "teaser": "Von Jim Carrey bis REM: Der Anarcho-Comedian Andy Kaufmann hat bis zu seinem frühen Tod viele Künstler geprägt und bewegt. Nun erhält er posthum einen Stern auf dem Walk of Fame in Los Angeles.",
      "url": "https://www.spiegel.de/panorama/leute/andy-kaufmann-stern-auf-hollywoods-walk-of-fame-fuer-verstorbenen-komiker-a-830cc0fa-97e1-4dbe-9a48-c505874167a9",
      "image_title": "Ein Stern für den Mann auf dem Mond - FREDERIC J. BROWN / AFP",
      "author": "Jim Carrey bis REM: Der Anarcho-Comedian Andy Kaufmann hat bis zu seinem frühen Tod viele Künstler geprägt und bewegt. Nun erhält er posthum einen Stern auf dem Walk of Fame in Los Angeles."
    }
  ]
}