{
  "timestamp": "2023-07-16T14:10:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausschreitungen im Columbiabad Berlin-Neukölln Halbnackte Gewalt",
      "teaser": "Zu Ferienbeginn schließt das Sommerbad in Neukölln. Mitarbeiter berichten in einem Brief von Drohungen und Vandalismus, die Politik fordert Härte. Aber mehr Sicherheitskräfte werden das Problem nicht lösen, sagt ein Experte. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/ausschreitungen-im-columbiabad-berlin-neukoelln-halbnackte-gewalt-a-8cad59c5-b8ec-4229-b8bb-5def490ea564",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ef87aa1-8ff5-4123-904a-aa5a0ed8c046_w872_r1.778_fpx33.74_fpy44.98.jpg",
      "image_title": "Halbnackte Gewalt - Carioline Bock / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Freispruch für Polizeichef Renner »Da war kein Ekel zu sehen«",
      "teaser": "Der oberste Polizist in Baden-Württemberg ist freigesprochen worden. Das Gericht hielt die sexuelle Nötigung einer Kollegin zwar für möglich, sie könne aber nicht bewiesen werden. Wesentliche Angaben der Frau seien widerlegt. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/freispruch-fuer-polizei-inspekteur-renner-da-war-kein-ekel-zu-sehen-a-2be054db-8615-43dd-9181-c7efb1e81948",
      "image_title": "»Da war kein Ekel zu sehen« - Bernd Weißbrod / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Umgang mit Übergriffen »Rechtsextreme Straftaten werden als Imageproblem gesehen«",
      "teaser": "Eine Lehrerin und ein Lehrer aus Brandenburg warnen vor Rassismus – und werden anschließend angefeindet. An dem Fall zeigten sich »typische Muster«, sagt Opferberater Joschka Fröschner. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-an-schule-in-brandenburg-rechtsextreme-straftaten-werden-als-imageproblem-gesehen-a-7ccff3d5-2c08-448a-bb0f-06fd71ac9e2c",
      "image_title": "»Rechtsextreme Straftaten werden als Imageproblem gesehen« - Patrick Pleul / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Kampagne von Kanzler Adenauer »Dreck-Spiegel«",
      "teaser": "Konrad Adenauer warf dem SPIEGEL bereits 1954 Landesverrat vor. Das zeigt ein geheimer Vermerk aus dem Auswärtigen Amt. Doch die Beamten zuckten zurück – der Kanzler musste sich noch acht Jahre gedulden. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/konrad-adenauer-warf-bereits-1954-dem-spiegel-landesverrat-vor-jahre-vor-der-spiegel-affaere-a-38941961-9af8-4761-ab47-528e1a7dfcd0",
      "image_title": "»Dreck-Spiegel« - Kurt Rohwedder / bpk",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Die Bilder der Woche The Heat Is On",
      "teaser": "Eine Hitzewelle, die über Europa rollt, während in Südafrika Schnee fällt – und: Spezialuniformen für Soldatinnen in der Ukraine. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-the-heat-is-on-a-4da1e53a-57da-40d5-9c73-59df1e1af331",
      "image_title": "The Heat Is On - Ciro de Luca / REUTERS"
    },
    {
      "title": "Mutmaßlicher Serienmörder von Long Island »Ein Dämon, der unter uns wandelt«",
      "teaser": "Mehr als ein Jahrzehnt nach dem Fund mehrerer Leichen auf der New Yorker Insel Long Island gibt es eine Festnahme. Ein Auto, Handydaten und eine Pizza führten die Ermittler zu einem Familienvater. Was über ihn bekannt ist. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/gilgo-beach-morde-rex-h-soll-auf-long-island-mindestens-drei-frauen-ermordet-haben-a-a779c9bd-a82e-4d80-b733-cfb022b01822",
      "image_title": "»Ein Dämon, der unter uns wandelt« - Niyi Fote / TheNews2 / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Im Pazifik verschollener Australier gefunden Schiffbrüchiger überlebte drei Monate dank rohem Fisch und Regenwasser",
      "teaser": "Ein Sturm beschädigte den Katamaran des australischen Seglers Tim Shaddock. Nach mehreren Monaten entdeckte ein Helikopter den Schiffbrüchigen – und dessen Hund.",
      "url": "https://www.spiegel.de/panorama/schiffbruechiger-ueberlebte-drei-monate-dank-rohem-fisch-und-regenwasser-a-87038681-3d2b-44cd-abd0-e31b27d4641a",
      "image_title": "Schiffbrüchiger überlebte drei Monate dank rohem Fisch und Regenwasser - 9news"
    },
    {
      "title": "Höxter Stichflamme aus Feuersäule erfasst Geburtstagsgesellschaft – 53-Jähriger tot",
      "teaser": "Im nordrhein-westfälischen Höxter hat eine Geburtstagsfeier ein tragisches Ende genommen. Bei einer Verpuffung eines Terrassenfeuers wurden acht Menschen verletzt, einer davon tödlich.",
      "url": "https://www.spiegel.de/panorama/hoexter-stichflamme-aus-feuersaeule-erfasst-geburtstagsgesellschaft-53-jaehriger-tot-a-2a13aa37-b31e-45d4-9691-bb341dad76a8",
      "image_title": "Stichflamme aus Feuersäule erfasst Geburtstagsgesellschaft – 53-Jähriger tot - Hendrik Schmidt / dpa"
    },
    {
      "title": "Streit über Studienfinanzierung Ampeljugend protestiert gegen Kürzungspläne beim Bafög",
      "teaser": "Wenn die Regierung nicht einlenkt, solle der Bundestag dazwischengrätschen: Studierendenverbände fordern, die geplanten Kürzungen im Bafög-Budget zu verhindern. Mit dabei: alle Jugendorganisationen der Ampel. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/studienfinanzierung-protest-der-ampel-jugend-gegen-kuerzungsplaene-beim-bafoeg-a-a196e817-0690-4183-8fab-4656593b4ede",
      "image_title": "Ampeljugend protestiert gegen Kürzungspläne beim Bafög - Zoonar / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Vergewaltigungsvorwurf Fünf deutsche Mallorca-Urlauber müssen in U-Haft",
      "teaser": "Mehrere Urlauber aus Deutschland stehen im Verdacht, eine junge deutsche Touristin am Ballermann vergewaltigt zu haben. Fünf Männer müssen in Untersuchungshaft, eine Person kommt frei.",
      "url": "https://www.spiegel.de/panorama/mallorca-vergewaltigungsvorwurf-anhoerung-deutscher-urlauber-verschoben-a-5d404efc-67af-4fbb-a4b3-73760fee500f",
      "image_title": "Fünf deutsche Mallorca-Urlauber müssen in U-Haft - MIQUEL A. BORRAS / EPA"
    },
    {
      "title": "Aultmore House Bob Dylan will Anwesen in den schottischen Highlands verkaufen",
      "teaser": "Es liegt völlig abgeschieden, bietet viel Platz und gehört ihm seit 2006: Nun will US-Musiklegende Bob Dylan sein Herrenhaus in Schottland verkaufen – er war seit Jahren nicht mehr dort.",
      "url": "https://www.spiegel.de/panorama/leute/bob-dylan-will-anwesen-in-den-schottischen-highlands-verkaufen-a-0f7f35a1-6876-48a4-b24f-e9f963223466",
      "image_title": "Bob Dylan will Anwesen in den schottischen Highlands verkaufen - FRED TANNEAU / AFP"
    },
    {
      "title": "Rekord am Samstag Wetterdienst meldet höchste bislang gemessene Temperatur des Jahres",
      "teaser": "38,8 Grad in Bayern: Der Wetterdienst hat den bisherigen Temperaturrekord des Jahres für Deutschland ermittelt. Heiß war es auch in Sachsen und Baden-Württemberg.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-hoechste-bislang-gemessene-temperatur-des-jahres-a-7556553e-26c6-48c2-b38b-1207e15b9abf",
      "image_title": "Wetterdienst meldet höchste bislang gemessene Temperatur des Jahres - Thomas Warnack / dpa"
    },
    {
      "title": "Bremen, Dortmund, Düsseldorf Wo die Kokainwelle als Crack-Tsunami ankommt",
      "teaser": "Crack breitet sich in Deutschland rasant aus. Die Droge macht sehr schnell süchtig und lässt Abhängige extrem verwahrlosen. Helfer und Fachleute stehen vor massiven Problemen. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/bremen-dortmund-duesseldorf-wo-die-kokain-welle-als-crack-tsunami-ankommt-a-9046ae3a-a873-4b7f-aa27-d1990fcbb943",
      "image_title": "Wo die Kokainwelle als Crack-Tsunami ankommt - brennweiteffm / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Nach Koranverbrennung Demonstrant in Stockholm verzichtet auf geplante Toraverbrennung",
      "teaser": "Die Polizei hatte die Versammlung genehmigt, es sollten die heiligen Schriften der Juden und Christen angezündet werden. Dazu wird es nun doch nicht kommen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schweden-demonstrant-in-stockholm-verzichtet-auf-geplante-toraverbrennung-a-87321f10-d416-4171-88c0-d03f694c55b3",
      "image_title": "Demonstrant in Stockholm verzichtet auf geplante Toraverbrennung - IMAGO/Oscar Olsson/TT / IMAGO/TT"
    },
    {
      "title": "Hitze in Bayern Baden, surfen, schmoren",
      "teaser": "Bei Temperaturen über 30 Grad zieht es die Menschen in Bayern ans Wasser – ob in München oder Umgebung. Viele freuen sich über das Wetter, doch die Hitze ist auch gefährlich.",
      "url": "https://www.spiegel.de/panorama/bayern-erlebt-eine-hitzewelle-baden-surfen-schmoren-a-00d6cfa6-2e2b-4c64-b215-87c6054bc374"
    },
    {
      "title": "Frankfurt am Main Zwischenfall mit Polizisten auf CSD, Nancy Faeser äußert Kritik",
      "teaser": "Teilnehmer der CSD-Parade in Frankfurt am Main haben Regenbogenflaggen von einem Polizeiwagen gerissen. Ansonsten verlief der Demonstrationszug friedlich.",
      "url": "https://www.spiegel.de/panorama/justiz/zwischenfall-mit-polizisten-auf-csd-nancy-faeser-aeussert-kritik-a-bfebde03-4cc4-43c5-9c02-57b04699f48b",
      "image_title": "Zwischenfall mit Polizisten auf CSD, Nancy Faeser äußert Kritik - Boris Roessler / dpa"
    },
    {
      "title": "Kunstaktion in Kuopio Hunderte Finnen posieren nackt im Park",
      "teaser": "Dafür standen viele mitten in der Nacht auf: Knapp tausend Finnen sind nackt auf die Straßen und an die Strände von Kuopio geströmt, um sich von US-Fotograf Spencer Tunick ablichten zu lassen.",
      "url": "https://www.spiegel.de/panorama/kuopio-hunderte-finnen-posieren-nackt-im-park-fuer-kunstaktion-a-5fb902d6-b587-484d-9a15-8885d796cdcc",
      "image_title": "Hunderte Finnen posieren nackt im Park - Matias Honkamaa / AFP"
    },
    {
      "title": "Diebstahl von Edelmetallen Das Ende einer Betrügerbande",
      "teaser": "Mahmut C. soll Anführer einer Diebesbande sein, die mehr als 20 Millionen Euro bei Deutschlands größtem Kupferhersteller ergaunert hat. Nach zwei Jahren Ermittlungsarbeit kommt es zur Großrazzia. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/diebstahl-von-edelmetallen-dreiste-masche-einer-betrueger-bande-spiegel-tv-a-76f3c461-6b7f-4a91-a1c9-d25e75375a54"
    },
    {
      "title": "Temperaturrekorde in Deutschland und Europa Hitze, Feuer, Notfallpläne",
      "teaser": "Berlin steht vor einer Tropennacht, die Politik debattiert über Katastrophenpläne – und ein Schiedsrichter zeigt sich angesichts der Hitze gnädig: Wettereindrücke aus Deutschland und Südeuropa.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-und-europa-hitze-feuer-notfallplaene-a-0350291e-c434-4afb-b250-9e864bebddd2",
      "image_title": "Hitze, Feuer, Notfallpläne - Dano Veselský / dpa"
    },
    {
      "title": "Offenbar Notwehr Mann erschießt Braunbärin mit Pistole",
      "teaser": "Erst schoss er zweimal in die Luft, dann zehnmal auf das Tier – die letzte Kugel war tödlich: In der Slowakei hat ein Mann einen Bärenangriff mit einer Pistole abgewehrt.",
      "url": "https://www.spiegel.de/panorama/slowakei-mann-erschiesst-braunbaerin-aus-notwehr-mit-pistole-a-72e1c742-8330-47fb-908b-111033d7f418",
      "image_title": "Mann erschießt Braunbärin mit Pistole - Roland Mühlanger / IMAGO"
    },
    {
      "title": "Kulturkampf in den USA Warum in Utah die Bibel doch nicht verboten wurde",
      "teaser": "Zuerst verbannte der US-Staat Utah Bücher bekannter Autorinnen aus Schulen, dann holten Eltern zum Gegenschlag aus: Denn auch die Bibel enthält Gewalt und Pornografie – riskant für Kinder. Über eine sehr unchristliche Debatte. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/usa-warum-in-utah-die-bibel-doch-nicht-verboten-wurde-a-317e5275-57ef-4427-9e5f-e2efc85f8ad7",
      "image_title": "Warum in Utah die Bibel doch nicht verboten wurde - Steve Griffin / AP",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Drei Jahre Dürre Mehr als eine Million Uruguayer haben keinen Zugang zu sauberem Trinkwasser",
      "teaser": "Es ist eine Versorgungskrise: In Uruguay müssen rund 60 Prozent der Bevölkerung mit Trinkwasser leben, das mit Brackwasser versetzt wurde. Die Uno fordert die Regierung auf, Abhilfe zu schaffen.",
      "url": "https://www.spiegel.de/panorama/duerre-in-uruguay-millionen-menschen-haben-keinen-zugang-zu-sauberem-trinkwasser-a-a4c29003-bb2b-4bf8-9593-43664470a546",
      "image_title": "Mehr als eine Million Uruguayer haben keinen Zugang zu sauberem Trinkwasser - Gaston Britos / EPA"
    },
    {
      "title": "Heuler am Elbstrand Hamburger Spaziergänger finden mutterlosen Seehund",
      "teaser": "Sie werden Heuler genannt: junge Seehunde, die allein in freier Natur nicht überleben würden. Nun haben Spaziergänger ein solches Exemplar entdeckt – an Hamburgs Stadtstrand an der Elbe.",
      "url": "https://www.spiegel.de/panorama/hamburg-spaziergaenger-finden-mutterlosen-seehund-am-elbstrand-a-406249b6-c8f9-4d73-9df9-b31bfc34153c",
      "image_title": "Hamburger Spaziergänger finden mutterlosen Seehund - Jonas Walzberg / dpa"
    },
    {
      "title": "Zweiter Jahrestag Ahrtal gedenkt Opfern der Flutkatastrophe",
      "teaser": "Mindestens 136 Menschen starben durch das Hochwasser in Rheinland-Pfalz. Am Gedenktag erinnerten Politiker und Bewohner an die Folgen. Trotz steigender Schäden durch Naturgewalten sorgen viele Hausbesitzer nicht vor.",
      "url": "https://www.spiegel.de/panorama/ahrtal-politiker-und-bewohner-gedenken-opfer-der-flutkatastrophe-a-c0e8c78f-af9d-41c4-b1c7-7d772da6b388",
      "image_title": "Ahrtal gedenkt Opfern der Flutkatastrophe - Thomas Frey / dpa"
    },
    {
      "title": "Waldbrände in British Columbia 19-jährige Feuerwehrfrau kommt beim Anlegen einer Schneise ums Leben",
      "teaser": "900 Feuer wüten derzeit in Kanada, etwa 560 sind außer Kontrolle. Die Feuerwehr kämpft seit Wochen gegen die immer wieder aufflammenden Brände. Jetzt trauert sie um ein erstes Opfer.",
      "url": "https://www.spiegel.de/panorama/19-jaehrige-feuerwehrfrau-kommt-beim-anlegen-einer-schneise-ums-leben-a-e79e60f0-cecc-4cf2-9038-15feb4304e3b",
      "image_title": "19-jährige Feuerwehrfrau kommt beim Anlegen einer Schneise ums Leben - Noah Berger / AP"
    }
  ]
}