{
  "timestamp": "2023-05-07T14:09:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spitzengastronom Christian Jürgens und #MeToo Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen",
      "teaser": "Starkoch Christian Jürgens soll Mitarbeitende über Jahre schikaniert, belästigt und gedemütigt haben. Wie toxisch geht es im noblen Dreisternerestaurant »Überfahrt« zu? Von Maria Christoph und Nora Voit",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sternekoch-christian-juergens-soll-mitarbeiter-belaestigt-bedraengt-und-drangsaliert-haben-a-19f05aaa-b8c2-4baa-9e63-96aafa8bd996",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6981eed7-fbe0-4bd4-bbe7-6d5df79f8a94_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen - Frank Bauer",
      "author": "Maria Christoph und Nora Voit"
    },
    {
      "title": "Parteiaustritt nach Eklat Warum die Tübinger Urgrünen zu Boris Palmer halten",
      "teaser": "Die älteste grüne Kraft am Neckar, die Tübinger Alternative Liste, stärkt dem Oberbürgermeister auch nach seinem Parteiaustritt den Rücken. Palmer ist dort Langzeitmitglied – und will es auch bleiben, wie er dem SPIEGEL bestätigt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/boris-palmer-die-urgruenen-tuebingens-halten-zu-ihm-a-1fc587f4-afc2-464c-ac48-2e28a9dc0304",
      "image_title": "Warum die Tübinger Urgrünen zu Boris Palmer halten - Marijan Murat / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Gasalarm in München Warum eine vietnamesische Frucht einen Feuerwehreinsatz auslöste",
      "teaser": "Frau Giang aus München bestellte sechs frische Durian-Früchte für ihren Asia-Supermarkt. Wenig später standen Polizei und Feuerwehr in ihrem Laden. Was war passiert? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/muenchen-warum-eine-vietnamesische-frucht-einen-feuerwehreinsatz-ausloeste-a-9aa707fd-06a8-4790-b1c2-1a25b2449b0b",
      "image_title": "Warum eine vietnamesische Frucht einen Feuerwehreinsatz auslöste - Dialika Neufeld / DER SPIEGEL",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Überblick So lief der Tag in London",
      "teaser": "Im Beisein von mehr als 2300 Gästen ist das britische Königspaar Charles III. und Queen Camilla in Westminster Abbey in London gekrönt worden. Die mit Symbolik aufgeladene Zeremonie sollte Zeichen der Inklusion und Modernität setzen. Trotzdem gab es Proteste.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-und-queen-camilla-grkroent-so-lief-der-tag-in-london-a-c208cb9e-1e94-4944-9de8-1a5281be4b86",
      "image_title": "So lief der Tag in London - LISI NIESNER / REUTERS"
    },
    {
      "title": "Bilder der Woche Wer hat dein Lid so zerstört?",
      "teaser": "Diese traurige verkohlte Gestalt war einmal eine Skulptur. Die wurde in Slowenien erst als Vogelscheuche verspottet, dann in Brand gesetzt. Welche berühmte Landestochter zeigte sie? Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-18-23-wen-zeigt-diese-verkohlte-figur-a-f839f4c8-39f6-406b-92f5-280b91337855",
      "image_title": "Wer hat dein Lid so zerstört? - Antonio Bat / EPA"
    },
    {
      "title": "Gewalt zwischen ethnischen Gruppen 23.000 Menschen flüchten vor Unruhen im Nordosten Indiens",
      "teaser": "Es begann mit dem Protestmarsch, der schnell eskalierte: Bei gewaltsamen Auseinandersetzungen sind in Indien mindestens 50 Menschen gestorben. Tausende Zivilisten flüchteten.",
      "url": "https://www.spiegel.de/panorama/indien-mehr-als-50-tote-bei-auseinandersetzungen-zwischen-ethnischen-gruppen-a-e03e3877-73bc-48e6-b8db-2fad30064407",
      "image_title": "23.000 Menschen flüchten vor Unruhen im Nordosten Indiens - AFP"
    },
    {
      "title": "Angriff bei Kundgebung in Pakistan Mann wegen angeblicher Blasphemie von Mob gelyncht",
      "teaser": "Bei einer politischen Kundgebung in Pakistan hat eine Gruppe von Menschen einen mutmaßlichen Gotteslästerer brutal attackiert. Die Polizei versuchte ihn zu schützen – vergeblich. Die Menge prügelte ihn zu Tode.",
      "url": "https://www.spiegel.de/panorama/justiz/pakistan-mann-wegen-angeblicher-blasphemie-von-mob-gelyncht-a-cacb1274-0357-41f9-a175-3cc6efe39341",
      "image_title": "Mann wegen angeblicher Blasphemie von Mob gelyncht - Yasir Nisar / Getty Images"
    },
    {
      "title": "Missbrauchsfälle im Bistum Trier Mein Onkel, der Priester und Täter",
      "teaser": "Ein Mitarbeiter des Bundeskriminalamts entdeckt in der Wohnung eines Verwandten Hunderte Hinweise auf Missbrauchstaten. Der Tote war sein Onkel – die Kirche ließ diesen offenbar über Jahrzehnte gewähren. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/missbrauchsfaelle-im-bistum-trier-mein-onkel-der-priester-und-taeter-a-246a8ced-f7cb-45b3-a30f-f26f77e98249",
      "image_title": "Mein Onkel, der Priester und Täter - Miriam Stanke / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Delfin-Watching an der Ostsee »Delle« entzückt Fans in Travemünde",
      "teaser": "Vor der Küste von Schleswig-Holstein zeigt sich seit zwei Wochen immer wieder ein Delfin, genannt »Delle«. Seine Sprünge begeistern auch an diesem Wochenende Schaulustige.",
      "url": "https://www.spiegel.de/panorama/delfin-watching-an-der-ostsee-delle-entzueckt-seine-fans-in-travemuende-a-27521ae8-bbad-41ab-a0d4-3087f9416842",
      "image_title": "»Delle« entzückt Fans in Travemünde - Michael Sprengel / dpa"
    },
    {
      "title": "Geplatztes Großaquarium in Berlin Aquadom soll nicht ersetzt werden",
      "teaser": "Innerhalb weniger Sekunden zerbarst das wohl größte zylindrische Aquarium der Welt, der Aquadom in Berlin. Vormals ein Besuchermagnet, wird es keinen Nachfolger geben.",
      "url": "https://www.spiegel.de/panorama/aquadom-in-berlin-geplatztes-aquarium-soll-nicht-ersetzt-werden-a-e53b1819-ee04-4fc2-99d7-81238acde9fc",
      "image_title": "Aquadom soll nicht ersetzt werden - Jörg Carstensen / dpa"
    },
    {
      "title": "Straßenkampf in der Hauptstadt Wie ich mit zwei Berliner Polizisten das Weltchaos und mein Bußgeld verhandelte Eine Kolumne von Alexander Osang",
      "teaser": "25 Euro für ein paar Meter Fahrradfahren auf dem Bürgersteig? Zahl’ ick nicht.",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ich-mit-zwei-polizisten-das-weltchaos-und-mein-bussgeld-verhandelte-a-f9c9451f-45e0-4e94-8fd0-b44decfd86c9",
      "image_title": "Wie ich mit zwei Berliner Polizisten das Weltchaos und mein Bußgeld verhandelte - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Zahlreiche Feuer in Kanada außer Kontrolle Provinz Alberta ruft wegen Waldbränden den Notstand aus",
      "teaser": "Knapp 25.000 Menschen mussten ihre Häuser verlassen, mehr als 100 Feuer wüten: Die Lage in den kanadischen Waldbrandgebieten wird immer dramatischer. Die Provinzregierung in Alberta reagiert jetzt.",
      "url": "https://www.spiegel.de/panorama/kanada-provinz-alberta-ruft-wegen-waldbraenden-den-notstand-aus-a-e1cb99dc-9782-416e-8836-f38a2bc3a25c",
      "image_title": "Provinz Alberta ruft wegen Waldbränden den Notstand aus - Alberta Wildfire / REUTERS"
    },
    {
      "title": "Erneuter Schusswaffenangriff in den USA Neun Menschen sterben bei Amoklauf in Texas",
      "teaser": "Ein Schütze hat in einem Einkaufszentrum bei Dallas das Feuer eröffnet. Er tötete acht Menschen und verletzte sieben weitere, drei von ihnen befinden sich in einem kritischen Zustand. Ein Polizist erschoss den Attentäter.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-neun-menschen-sterben-bei-amoklauf-in-texas-a-586482c0-a34c-4547-ad24-ec7e2c5a5146",
      "image_title": "Neun Menschen sterben bei Amoklauf in Texas - LM Otero / AP"
    },
    {
      "title": "Hilflos im Schaumburger Wald Frau lässt Internetbekanntschaft gefesselt im Wald zurück",
      "teaser": "Ein Mann aus Porta Westfalica ließ sich freiwillig fesseln – doch die Verabredung ließ ihn »in gefährlich hilfloser Lage« zurück. Eine kalte Nacht im Wald blieb dem 51-Jährigen nur dank eines Zufalls erspart.",
      "url": "https://www.spiegel.de/panorama/justiz/schaumburger-wald-frau-laesst-internetbekannschaft-gefesselt-in-der-kaelte-zurueck-a-2679bd33-da82-4350-80f1-0921e5c448c2",
      "image_title": "Frau lässt Internetbekanntschaft gefesselt im Wald zurück - Polizeiinspektion Nienburg / Schaumburg"
    },
    {
      "title": "Krönung von Charles III. Ein neuer König – fast für jeden",
      "teaser": "Ein Tag voller Prunk, Tradition und Kritik: Charles III. hat symbolisch sein Amt als König übernommen. Unser Reporterteam hat die Zeremonie in London begleitet – auf der Fanmeile und bei den Protestaktionen der Monarchiegegner. Von Janita Hämäläinen, Rachelle Pouplier und Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/kroenung-von-charles-iii-videos-von-fanmeile-und-protest-a-a0c73cb3-e553-40c3-b0fa-e7e80ac3e4d9",
      "author": "Janita Hämäläinen, Rachelle Pouplier und Alexander Schmitt"
    },
    {
      "title": "Autor des Romans »Frauen« Philippe Sollers ist tot",
      "teaser": "Der französische Schriftsteller und Literaturkritiker Philippe Sollers ist im Alter von 86 Jahren gestorben. Das hat sein Verlag am Samstag mitgeteilt.",
      "url": "https://www.spiegel.de/panorama/leute/franzoesischer-schriftsteller-philippe-sollers-ist-im-alter-von-86-jahren-gestorben-a-bc64e889-7e96-4f2b-ac58-85c1e61f1690",
      "image_title": "Philippe Sollers ist tot - JACQUES DEMARTHON / AFP"
    },
    {
      "title": "King Charles III. Die Highlights der Zeremonie",
      "teaser": "»God Save the King« schallt es in der Westminster Abbey. Charles ist nun ausgestattet mit allen Insignien seiner königlichen Rolle. Sehen Sie hier die Zusammenfassung der symbolischen Amtsübernahme.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-die-highlights-der-kroenungszeremonie-a-a9f7e6b9-05b0-4151-ab75-1bb655abfbfd"
    },
    {
      "title": "Staatsschutz ermittelt Pflastersteine auf SPD-Zentrale in Berlin geworfen",
      "teaser": "Die gläserne Front des Willy-Brandt-Hauses ist leicht beschädigt. Die Polizei sucht nach einer unbekannten Person, die für die Sachbeschädigung verantwortlich ist.",
      "url": "https://www.spiegel.de/panorama/berlin-der-staatsschutz-ermittelt-unbekannter-warf-pflastersteine-auf-spd-zentrale-a-869e8f01-d8e7-4e5c-bbed-49de19a3cda2",
      "image_title": "Pflastersteine auf SPD-Zentrale in Berlin geworfen - JEAN-CHRISTOPHE VERHAEGEN / AFP"
    },
    {
      "title": "Proteste in Großbritannien Festnahmen von Monarchiegegnern – Liverpool-Fans buhen Hymne aus",
      "teaser": "»God Save the Poor« statt »God Save the King«: In Großbritannien sind auch jene auf die Straße gegangen, die sich nicht für die Royals begeistern können. Es gab Dutzende Festnahmen – und auch Unmutsäußerungen im Fußballstadion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koenig-charles-iii-fans-des-fc-liverpool-buhen-hymne-aus-a-8aefdcd5-04c1-4537-9fd8-e22bce4c9b62",
      "image_title": "Festnahmen von Monarchiegegnern – Liverpool-Fans buhen Hymne aus - STEPHANIE LECOCQ / REUTERS"
    },
    {
      "title": "Ermittlungen gegen Landwirt Führerloser Traktor rollt Weinberg hinab – zwei Schwerverletzte",
      "teaser": "Der Traktor rollte abwärts und riss Drähte mit, in die eine junge Motorradfahrerin geriet: Die 16-Jährige erlitt schwere Verletzungen. Auch der Weinbauer wurde schwer verletzt – beim Versuch, den Traktor zu stoppen.",
      "url": "https://www.spiegel.de/panorama/hohenlohe-fuehrerloser-traktor-rollt-weinberg-hinab-zwei-schwerverletzte-a-07c5eeb3-16b2-459c-a519-15c05e41f344",
      "image_title": "Führerloser Traktor rollt Weinberg hinab – zwei Schwerverletzte - Mitch Diamond / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Charles III., Queen Camilla und der Rest Die Krönung in Bildern",
      "teaser": "Kutschfahrt, Gottesdienst in der Westminster Abbey und Krönungsprozession zum Buckingham-Palast: London erlebt einen historischen Tag. Die Bilder zum royalen Großereignis.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-die-kroenung-in-bildern-a-b4b4876d-bea5-4068-9351-8b1e3c27e867",
      "image_title": "Die Krönung in Bildern - YUI MOK / AFP"
    },
    {
      "title": "Verregnetes Fest in London »Wir hoffen auf einen modernen König«",
      "teaser": "Die Zuschauer in London sind regenfest in Feierlaune – und verknüpfen die Krönung von Charles mit einigen Hoffnungen. Beobachtungen von SPIEGEL-Reporterin Rachelle Pouplier an der Fanmeile.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-king-charles-iii-so-ging-es-an-der-fanmeile-zu-a-76ef0721-e87c-4167-839d-c9b0bbdccdf1"
    },
    {
      "title": "Bayern Fünfjähriger stirbt eine Woche nach Badeunfall",
      "teaser": "Ein fünfjähriger Junge ist vor einer Woche bei einem Schwimmkurs unter Wasser geraten. Jetzt ist er im Krankenhaus seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/bayern-fuenfjaehriger-stirbt-eine-woche-nach-badeunfall-a-45fcb073-a487-4a79-8fe7-af463c246c34",
      "image_title": "Fünfjähriger stirbt eine Woche nach Badeunfall - Jan Woitas / dpa"
    },
    {
      "title": "Bruder des Königs Schaulustige buhen Prinz Andrew aus",
      "teaser": "Prinz Andrew schlug auf seinem Weg zur Westminster Abbey wenig Begeisterung entgegen. Obwohl der umstrittene Royal am Krönungstag nur unter ferner liefen rangiert.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-von-koenig-charles-iii-prinz-andrew-von-schaulustigen-ausgebuht-a-2e980c8a-7f95-412b-9b3a-da92c911bcdd",
      "image_title": "Schaulustige buhen Prinz Andrew aus - Hannah Mckay / REUTERS"
    }
  ]
}