{
  "timestamp": "2023-09-28T23:11:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil im Prozess gegen Günther Krause Eine Person der Zweitgeschichte",
      "teaser": "In seinem ersten Leben hat Günther Krause gemeinsam mit Wolfgang Schäuble den Einigungsvertrag ausgehandelt. Danach kam der Absturz, inklusive Betrug und Bankrott. Das Gericht verurteilte nun einen Mann am Nullpunkt. Aus Rostock berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-im-prozess-gegen-guenther-krause-fast-zwei-jahre-auf-bewaehrung-wegen-betrug-a-d5f2e415-3440-49c3-a72c-83860edf9cc4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/001dcce7-414f-4b4b-9187-85f4acf5bd7e_w872_r1.778_fpx68_fpy72.jpg",
      "image_title": "Eine Person der Zweitgeschichte - Frank Hormann / dpa"
    },
    {
      "title": "Streit über Bestattungsgesetz Leichen als Kompost",
      "teaser": "Schleswig-Holstein will die beschleunigte Verwesung von Toten in Zersetzungstanks erlauben. Gerichtsmediziner und Juristen warnen vor den Methoden und dubiosen Geschäftspraktiken des bislang einzigen Unternehmens am Markt. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bestattungsgesetz-in-schleswig-holstein-leichen-als-kompost-a-808fd986-6996-4e84-8ee6-c37ac24b6337",
      "image_title": "Leichen als Kompost - Christian Charisius / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Kampf um Entschädigung Warum dieser Soldat gegen Biontech klagt",
      "teaser": "Viktor Lobanov musste sich als Zeitsoldat gegen Covid-19 impfen lassen und wurde danach krank. Jetzt verlangt er Schmerzensgeld vom Impfstoffhersteller. Von seinem Dienstherrn wünscht er sich mehr Unterstützung. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-impfung-warum-ein-soldat-gegen-biontech-klagt-a-e7160356-d190-484f-b065-938476c2a50b",
      "image_title": "Warum dieser Soldat gegen Biontech klagt - privat",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Demokratieverständnis in Ost und West Was die AfD-Erfolge mit der DDR zu tun haben",
      "teaser": "Lassen sich rechte Wahlsiege vor allem mit Rassismus und Frust erklären? Bloß nicht, warnt die Historikerin Christina Morina. Sie diagnostiziert eine »Untertanentradition« – und kritisiert Angela Merkel. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-und-die-ddr-christina-morina-ueber-die-demokratie-in-ost-und-west-a-5d8971c8-52ae-469d-acd2-822808fa4648",
      "image_title": "Was die AfD-Erfolge mit der DDR zu tun haben - Jacob Schröter / IMAGO"
    },
    {
      "title": "Missbrauchsvorwürfe an Thüringer Polizeischule Das Nest auf dem Drachenberg",
      "teaser": "Die Polizeischule in Meiningen sieht sich mit Vorwürfen von Machtmissbrauch, sexueller Belästigung und Mobbing konfrontiert. Die mutmaßlichen Opfer waren zum Teil minderjährig – und berichten von einem Klima der Angst. Von Kristin Haug und Sarah Ulrich",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-thueringen-missbrauchsvorwuerfe-an-polizeischule-a-efa026dc-327b-4db5-9486-2c6b25180de9",
      "image_title": "Das Nest auf dem Drachenberg - Daniel Vogl / dpa",
      "author": "Kristin Haug und Sarah Ulrich"
    },
    {
      "title": "Urteil in Berlin 400 Euro Geldstrafe für Absägen von Weihnachtsbaumspitze",
      "teaser": "Auf einer Hebebühne fuhren Klimaaktivistinnen 2022 zur Spitze des Weihnachtsbaums am Brandenburger Tor hoch, sägten ein Stück ab und zeigten ein Banner. Nun hat ein Gericht eine der Frauen zu einer Geldstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/berlin-gericht-verurteilt-aktivistin-der-letzten-generation-zu-400-euro-geldstrafe-a-482e2e06-1d99-4306-ab70-992d661984c3",
      "image_title": "400 Euro Geldstrafe für Absägen von Weihnachtsbaumspitze - Paul Zinken / dpa"
    },
    {
      "title": "Norditalienische Provinz Trient Kadaver von »Problembärin« gefunden",
      "teaser": "Ein im Trentino bereits auffällig gewordenes Tier ist nun tot aufgefunden worden. Wegen mehrerer Vorfälle hatte sich die Debatte über das Zusammenleben von Mensch und Bär in der italienischen Region zuletzt zugespitzt.",
      "url": "https://www.spiegel.de/panorama/kadaver-von-problembaerin-gefunden-a-75a6bb38-b23a-4b45-8216-fe021be3bed7",
      "image_title": "Kadaver von »Problembärin« gefunden - Philippe / Arterra / alimdi / IMAGO"
    },
    {
      "title": "Ein Tatverdächtiger festgenommen Drei Tote nach Schüssen in Rotterdam",
      "teaser": "Ein Mann hat in Rotterdam nach Angaben der Polizei mehrere Menschen getötet. Offenbar hat er erst in einer Wohnung und dann in einer Uniklinik Schüsse abgegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/rotterdam-mehrere-tote-nach-schuessen-in-rotterdam-a-cfc0c265-d357-4308-9905-264771102ae5",
      "image_title": "Drei Tote nach Schüssen in Rotterdam - BAS CZERWINSKI / AFP"
    },
    {
      "title": "Bekannt aus Hollywoodfilm mit Kevin Costner Robin-Hood-Baum in Nordengland offenbar illegal gefällt",
      "teaser": "Ein mächtiger Berg-Ahorn, der einst neben Schauspieler Kevin Costner im US-Film »Robin Hood« eigene Berühmtheit erlangte, steht am Hadrianswall in England nicht länger. Laut National Trust ein »Akt von Vandalismus«.",
      "url": "https://www.spiegel.de/panorama/hollywoodfilm-mit-kevin-costner-beruehmter-robin-hood-baum-in-nordengland-illegal-gefaellt-a-164472e4-f60b-4eae-93fc-79cf7891897b",
      "image_title": "Robin-Hood-Baum in Nordengland offenbar illegal gefällt - Oli Scarff / AFP"
    },
    {
      "title": "Bootsfahrt mit Nancy Faeser Aufregung über Einladung der Hessen-SPD",
      "teaser": "Schon wieder Ärger für Nancy Faeser. Die SPD in Hessen lud zu einer Veranstaltung mit der Spitzenkandidatin ein, es ging um Vernetzung von Frauen. Redaktionen empfahl man, Journalistinnen zu schicken. Ist das ein Fall von Diskriminierung?",
      "url": "https://www.spiegel.de/panorama/nancy-faeser-hitzige-debatte-nach-spd-einladung-vornehmlich-fuer-journalistinnen-a-a399e74d-2a2a-47d0-ba10-9ba634bc43e5",
      "image_title": "Aufregung über Einladung der Hessen-SPD - OLIVIER HOSLET / EPA"
    },
    {
      "title": "Verunreinigtes Präparat Mutter und Baby starben nach Glukosetest – Apothekerin verurteilt",
      "teaser": "In Köln starben 2019 eine Schwangere und ihr Baby, nachdem die Frau ein verunreinigtes Glukosepräparat eingenommen hatte. Nun ist eine 52-jährige Apothekerin schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/apothekerin-in-koeln-mutter-und-baby-starben-nach-glukosetest-bewaehrungsstrafe-a-ed652cc2-3bdb-4f5f-84dc-183c6bf5051d",
      "image_title": "Mutter und Baby starben nach Glukosetest – Apothekerin verurteilt - Oliver Berg / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Urteil in Gießen Höchststrafe für Jan P. wegen Mordes an Schülerin Ayleen",
      "teaser": "Das Landgericht Gießen hat den Angeklagten wegen Mordes an der 14-jährigen Ayleen aus Baden-Württemberg zu lebenslanger Haft verurteilt. Das Gericht ordnete zudem eine Sicherungsverwahrung für Jan P. an.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-in-giessen-hoechststrafe-fuer-jan-p-wegen-mordes-an-schuelerin-a-5457fabc-a1db-4a3f-a81a-0d2729bbeace",
      "image_title": "Höchststrafe für Jan P. wegen Mordes an Schülerin Ayleen - Boris Roessler / dpa"
    },
    {
      "title": "14-Jähriger unter Tatverdacht Mehrere Verletzte bei Messerangriff in spanischer Schule",
      "teaser": "Ein Jugendlicher hat im südspanischen Jerez de la Frontera offenbar drei Lehrer und zwei Mitschüler verletzt. Im Klassenzimmer soll er zwei Messer aus seinem Rucksack geholt haben – wohl in der Absicht, zu töten.",
      "url": "https://www.spiegel.de/panorama/justiz/jerez-de-la-frontera-mehrere-verletzte-bei-messerangriff-in-spanischer-schule-a-6273fce0-934a-488a-8db1-68d1d64d5dc1",
      "image_title": "Mehrere Verletzte bei Messerangriff in spanischer Schule - Allan Baxter / The Image Bank RF / Getty Images"
    },
    {
      "title": "Streitthema Bayern kündigt »zentrale Kontrolleinheit« bei Legalisierung von Cannabis an",
      "teaser": "Die Bundesregierung will Cannabis legalisieren, Ministerpräsident Söder wettert im Wahlkampf dagegen. Bayern will den Konsum eindämmen lassen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-legalisierung-bayern-plant-zentrale-kontrolleinheit-a-284e3aeb-63eb-4fb2-87cc-95f142707717",
      "image_title": "Bayern kündigt »zentrale Kontrolleinheit« bei Legalisierung von Cannabis an - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Anklage Mitarbeiter von Berliner Behörde soll 234 Dienstfahrten ohne Führerschein gemacht haben",
      "teaser": "Hunderte Male soll ein Mitarbeiter einer Berliner Bezirksbehörde ohne Führerschein hinterm Steuer gesessen haben – und das im Dienst. Das ganze fiel jedoch erst Jahre später auf.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mitarbeiter-von-ordnungsbehoerde-soll-234-dienstfahrten-ohne-fuehrerschein-gemacht-haben-a-9a70fe2d-eb11-48db-a3b3-896c61352cb5",
      "image_title": "Mitarbeiter von Berliner Behörde soll 234 Dienstfahrten ohne Führerschein gemacht haben - IMAGO/Emmanuele Contini / IMAGO"
    },
    {
      "title": "Helene Fischer über ihre Bühnenshow »Mach dir keine Sorgen, Mama«",
      "teaser": "Im Juni musste Helene Fischer ein Konzert wegen einer blutenden Wunde abbrechen. Nun hat die Sängerin bei einem Auftritt ihre Mutter im Publikum beruhigt und gab ihr ein Versprechen.",
      "url": "https://www.spiegel.de/panorama/leute/helene-fischer-ueber-ihre-buehnenshow-mach-dir-keine-sorgen-mama-a-e6ca3efa-8a85-4b43-8478-5299c6ea419e",
      "image_title": "»Mach dir keine Sorgen, Mama« - Henning Kaiser / dpa"
    },
    {
      "title": "Krieg der Drogenkartelle Mehrere zerstückelte Leichen im Norden Mexikos gefunden",
      "teaser": "Die Leichenteile befanden sich in Kühlboxen und Plastiktüten – beschriftet mit einer Drohung an das Sinaloa-Kartell. In Mexiko sind mehrere Menschen im brutalen Krieg zwischen Verbrechersyndikaten getötet worden.",
      "url": "https://www.spiegel.de/panorama/justiz/drogenkrieg-in-mexiko-zerstueckelte-leichen-im-grossraum-monterrey-gefunden-a-530c425b-a44a-4296-bc38-13a4d76ab953",
      "image_title": "Mehrere zerstückelte Leichen im Norden Mexikos gefunden - Miguel Sierra / EPA"
    },
    {
      "title": "Der Ex-Premier und der Naturschutz Geschützte Molche – Boris Johnson darf seinen Pool bauen",
      "teaser": "Boris Johnson darf an seinem neuen Wohnsitz ein Schwimmbecken errichten. Bedenken der Naturschützer hatte der Ex-Premier weggewischt und angeboten, für die Tiere notfalls auch kleine Molch-Hotels zu bauen.",
      "url": "https://www.spiegel.de/panorama/leute/grossbritannien-geschuetzte-molche-boris-johnson-darf-seinen-pool-bauen-a-b94059f6-4f9b-49c7-bc8c-5d4ca7eac715",
      "image_title": "Geschützte Molche – Boris Johnson darf seinen Pool bauen - Geoffrey Swaine / Avalon / IMAGO"
    },
    {
      "title": "»Oje, ich bin schon auf Sendung« So erklärt »Tagesschau«-Sprecherin Susanne Daubner ihren Lachanfall",
      "teaser": "»Es dauerte gefühlt eine kleine Ewigkeit«: Mit ihrem Lachflash in der »Tagesschau« sorgte Sprecherin Susanne Daubner für Heiterkeit. Vertieft in eine neue Meldung, habe sie im Hintergrund einen Kollegen gehört.",
      "url": "https://www.spiegel.de/panorama/leute/susanne-daubner-so-erklaert-die-tagesschau-sprecherin-ihren-lachanfall-a-fa35b523-c7d6-499a-aa90-44eacff8ea6b",
      "image_title": "So erklärt »Tagesschau«-Sprecherin Susanne Daubner ihren Lachanfall - ARD-aktuell / picture alliance / dpa"
    },
    {
      "title": "Falsches Restaurant in New York Die Steak-Falle",
      "teaser": "Eigene Website, Topbewertungen bei Google und eine ellenlange Warteliste: 140 Gäste wähnten sich kürzlich in einem New Yorker Edelrestaurant. Doch dann stellte sich heraus: Alles war nur ein penibel ausgearbeiteter Streich. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/new-york-city-wie-die-gourmet-elite-mit-einem-falschen-steakhouse-hinters-licht-gefuehrt-wurde-a-e69578b5-90a1-4544-becc-64150fb5a286",
      "image_title": "Die Steak-Falle - dbriyul / IMAGO",
      "author": "Kim Staudt"
    },
    {
      "title": "Tierische Störung Elch legt Stockholmer U-Bahn lahm – und wird erschossen",
      "teaser": "Er läuft auf Gleisen herum und verirrt sich in einer U-Bahn-Station: Ein Elch hat den öffentlichen Nahverkehr in Stockholm gestört. Sein Ausflug nahm kein gutes Ende.",
      "url": "https://www.spiegel.de/panorama/stockholm-elch-legt-u-bahn-lahm-und-wird-erschossen-a-d6860cfb-f78a-48bc-a45c-9125313ba92d",
      "image_title": "Elch legt Stockholmer U-Bahn lahm – und wird erschossen - Patrick Pleul/ dpa"
    },
    {
      "title": "77 Festnahmen Geldautomatensprenger gesucht, andere Kriminelle gefunden",
      "teaser": "Drei Nächte in Folge haben Polizeibeamte in acht Bundesländern nach Geldautomatensprengern gesucht. Fassen konnten sie keinen einzigen – Erfolge gibt es dennoch zu vermelden.",
      "url": "https://www.spiegel.de/panorama/justiz/geldautomatensprenger-gesucht-andere-kriminelle-gefunden-77-festnahmen-a-4f3f5708-0a84-45a9-8d2f-9d7386d42abb",
      "image_title": "Geldautomatensprenger gesucht, andere Kriminelle gefunden - René Priebe / dpa"
    },
    {
      "title": "Iserlohn Teenager entdecken tote Frau in Innenstadt – Tatverdächtiger festgenommen",
      "teaser": "Im nordrhein-westfälischen Iserlohn ist eine Frauenleiche gefunden worden. Die Polizei nahm einen 29-jährigen Verdächtigen fest – er wurde bei dem Zugriff verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/iserlohn-in-nrw-teenager-entdecken-tote-frau-in-innenstadt-tatverdaechtiger-festgenommen-a-75dbbfd8-3b5f-484e-b255-075e1946f414",
      "image_title": "Teenager entdecken tote Frau in Innenstadt – Tatverdächtiger festgenommen - Alex Talash / dpa"
    },
    {
      "title": "Tacos, Salsa, Pommes Bär frisst Picknick auf – Mutter und Sohn sitzen daneben",
      "teaser": "Eine bizarre Begegnung mit einem Schwarzbären hatten eine Mutter und ihr Sohn in einem Park im Nordosten Mexikos: Das Tier verspeiste vor ihren Augen das mitgebrachte Essen auf dem Tisch. Freeze.",
      "url": "https://www.spiegel.de/panorama/mexiko-baer-frisst-picknick-auf-mutter-und-sohn-sitzen-regungslos-daneben-a-b3e06fd0-b9ef-480d-9825-92c946dac2af",
      "image_title": "Bär frisst Picknick auf – Mutter und Sohn sitzen daneben - angelachapa / Instagram"
    }
  ]
}