{
  "timestamp": "2023-03-10T10:14:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Sie sind wieder weg« Als die Hauskauf-Nomaden endlich weiterzogen",
      "teaser": "Monatelang lebte Oithip Möller aus Hessen mit Menschen unter einem Dach, die angeblich ihr Haus kaufen wollten, aber nie bezahlten. Nun sind die Eindringlinge fort. Sie haben einiges zurückgelassen – auch ein Haustier. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-hauskauf-nomaden-sie-sind-wieder-weg-a-692b1e3e-6971-4aef-bcea-3cbcd53fddda",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f70edb7-f217-4bb8-be35-6956579acebf_w872_r1.778_fpx65.23_fpy55.jpg",
      "image_title": "Als die Hauskauf-Nomaden endlich weiterzogen - Dietmar Hipp / DER SPIEGEL",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Vorwürfe nach Messerattacke von Brokstedt »Was hat so ein Mensch in Freiheit zu suchen?«",
      "teaser": "Der Messerstecher von Brokstedt war seit Jahren als Gewalttäter bekannt – und trotzdem konnte Ibrahim A. zwei Menschen umbringen. Rekonstruktion eines Versagens, das nicht nur den Vater eines Opfers entsetzt. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-was-den-vater-der-getoeteten-17-jaehrigen-fassungslos-macht-a-2dd4aa64-8677-4c22-8a9a-5dc1a3899e93",
      "image_title": "»Was hat so ein Mensch in Freiheit zu suchen?« - Daniel Bockwoldt / picture alliance / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Hohe Energiepreise und Lebenshaltungskosten Warum die 200-Euro-Einmalzahlung für Studierende eine Farce ist",
      "teaser": "Vor einem halben Jahr kündigte Bettina Stark-Watzinger finanzielle Unterstützung für Studierende und Fachschüler an, noch immer ist kein Geld da. Wann löst die Bildungsministerin ihr Versprechen endlich ein? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-die-200-euro-einmalzahlung-fuer-studierende-eine-farce-ist-a-b45a3ddf-597e-49c7-b65b-b533fdaa9132",
      "image_title": "Warum die 200-Euro-Einmalzahlung für Studierende eine Farce ist - Clemens Bilan / EPA",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Bestsellerautor Cyrulnik über Naziterror und heutigen Hass »1700 Personen, zwei Überlebende. Einer war ich«",
      "teaser": "Boris Cyrulnik wurde mit sechs Jahren von den Nazis zum Tode verurteilt – und entkam. Er wurde Neuropsychiater, und noch immer treibt ihn die Frage um: Wie überstehen Menschen Gewalt und Hetze? Ein SPIEGEL-Gespräch von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boris-cyrulnik-ueber-nazi-terror-es-gab-zwei-ueberlebende-einer-war-ich-a-11763129-49df-43b4-9852-67f4286b7e72",
      "image_title": "»1700 Personen, zwei Überlebende. Einer war ich« - Péhée Marion / DER SPIEGEL"
    },
    {
      "title": "Bilder der Woche Lichtsturm",
      "teaser": "Wenn es auf der Sonne stürmt, leuchtet in den hohen Breiten der Himmel. Dieses Mal war das Phänomen weit südlicher zu sehen. Was die Woche sonst noch an spannenden Motiven lieferte, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-polarlichter-sandelholz-cannabis-hongkong-a-5c1388a7-b5d0-4314-8163-33dbe02d24ce",
      "image_title": "Lichtsturm - Mads Claus Rasmussen / EPA"
    },
    {
      "title": "Acht Tote in Hamburg Schwer bewaffnete Polizisten, fassungslose Anwohner",
      "teaser": "Die Polizei war nach der Bluttat in Hamburg schnell vor Ort, Videos zeigen, wie die Beamten das Gebäude sichern. Der Täter war offenbar ein ehemaliges Mitglied der Zeugen Jehovas.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-tote-und-verletzte-bei-den-zeugen-jehovas-a-d27b5d60-3725-4b15-a953-435c1c1412b3"
    },
    {
      "title": "Eilmeldung Tödliche Schüsse auf Zeugen Jehovas: Mutmaßlicher Täter ist 35-jähriger Philipp F.",
      "teaser": "Er inszenierte sich als Berater: Der mutmaßliche Schütze aus Hamburg ist nach SPIEGEL-Informationen ein Betriebswirt – der eine merkwürdige Homepage betrieb.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-toedliche-schuesse-auf-zeugen-jehovas-utmasslicher-taeter-ist-35-jaehriger-angeblicher-berater-a-d99b9056-6028-41d8-acd4-2161aa0b08f0",
      "image_title": "Mutmaßlicher Täter ist 35-jähriger Philipp F. - Philipp Reiss / epd"
    },
    {
      "title": "Leichenfund in Donaueschingen Ausweispapiere des Vaters von Fußballprofi Kai Brünker bei Totem entdeckt",
      "teaser": "Der Vater von Fußballprofi Kai Brünker wird seit Dezember vermisst. Nun wurde eine Leiche entdeckt – Handy und Papiere bei dem Toten deuten auf die Identität des 61-Jährigen hin.",
      "url": "https://www.spiegel.de/panorama/justiz/kai-bruenker-ausweispapiere-des-vaters-von-fussballprofi-bei-totem-gefunden-a-8f06728f-784e-44df-bdd8-9665fd762802",
      "image_title": "Ausweispapiere des Vaters von Fußballprofi Kai Brünker bei Totem entdeckt - Silas Stein / dpa"
    },
    {
      "title": "»Brutale Gewalttat« in Hamburg Schütze soll Ex-Mitglied der Zeugen Jehovas sein",
      "teaser": "Hamburg unter Schock: Die Bestürzung ist groß nach den tödlichen Schüssen bei den Zeugen Jehovas – acht Menschen starben. Der Tatverdächtige soll nach SPIEGEL-Informationen ein ehemaliges Mitglied der Gemeinde sein.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-brutale-gewalttat-schuetze-soll-ex-mitglied-der-zeugen-jehovas-sein-a-d0b2ca32-5600-4cb8-ba47-c989ed2bf332",
      "image_title": "Schütze soll Ex-Mitglied der Zeugen Jehovas sein - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Früherer Tennisstar Boris Becker meldet sich zurück – als Werbefigur und Unternehmer",
      "teaser": "Die Liste seiner vergangenen Werbepartnerschaften ist lang. Nun scheint Boris Becker nach seiner Haftentlassung zurück im Geschäft: Die Tennislegende präsentiert ihren neuesten Deal.",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-meldet-sich-zurueck-als-werbefigur-und-unternehmer-a-204d39ae-1356-43a3-a1c0-70435aff115f",
      "image_title": "Boris Becker meldet sich zurück – als Werbefigur und Unternehmer - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "»Alarmierender Befund« Chance auf Kitaplatz hängt stark vom Elternhaus ab",
      "teaser": "Kinder haben ab dem ersten Geburtstag Anspruch auf einen Kitaplatz. Mädchen und Jungen migrantischer und armutsgefährdeter Eltern werden jedoch deutlich seltener betreut – auch wenn es die Familien anders wünschen.",
      "url": "https://www.spiegel.de/panorama/bildung/kita-platz-chance-auf-betreuung-haengt-stark-vom-elternhaus-ab-migranten-und-arme-im-nachteil-a-11574efe-5b77-4de5-ad6b-a15ff00a4f31",
      "image_title": "Chance auf Kitaplatz hängt stark vom Elternhaus ab - Axel Heimken / dpa"
    },
    {
      "title": "Bundesstaat Queensland Extreme Regenfälle setzen Australiens Outback unter Wasser",
      "teaser": "Das australische Outback wird normalerweise eher von chronischer Trockenheit gebeutelt. Aktuell jedoch gilt das andere Extrem: Einsatzkräfte in Nordwest-Queensland sprechen von »beispiellosen Wassermassen«.",
      "url": "https://www.spiegel.de/panorama/australien-extreme-regenfaelle-setzen-outback-in-queensland-unter-wasser-a-d2156234-3717-4e54-844b-f44f86a3e8bf",
      "image_title": "Extreme Regenfälle setzen Australiens Outback unter Wasser - Supplied / dpa"
    },
    {
      "title": "Tödliche Schüsse auf Zeugen Jehovas Mutmaßlicher Täter soll große Tasche zum Tatort gebracht haben",
      "teaser": "In Hamburg sind bei einer Veranstaltung der Zeugen Jehovas mehrere Menschen umgebracht worden – auch der Täter ist wohl tot. Augenzeugen berichten von zahlreichen Schüssen über mehrere Minuten.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-was-ueber-die-toedlichen-schuesse-auf-die-zeugen-jehovas-bekannt-ist-a-f60be19b-7377-40c3-8531-232a1fd00bd2",
      "image_title": "Mutmaßlicher Täter soll große Tasche zum Tatort gebracht haben - Hanno Bode / IMAGO"
    },
    {
      "title": "Eisenbahnbetreiber Norfolk Southern Firmenchef entschuldigt sich für Zugunglück und Umweltkatastrophe in Ohio",
      "teaser": "Noch immer laufen die Aufräumarbeiten nach der Zugentgleisung im US-Ort East Palestine. Der Vorstandsvorsitzende der Eisenbahnfirma musste nun vor dem Senat aussagen – und gab sich demütig.",
      "url": "https://www.spiegel.de/panorama/ohio-east-palestine-firmenchef-von-norfolk-southern-entschuldigt-sich-fuer-zugunglueck-und-umweltkatastrophe-a-bbc729cd-b71e-4698-bc74-09dd4ad75388",
      "image_title": "Firmenchef entschuldigt sich für Zugunglück und Umweltkatastrophe in Ohio - ALAN FREED / REUTERS"
    },
    {
      "title": "Gewalt in Mexiko Drogenkartell übergibt mutmaßliche Mörder von US-Bürgern – mit Entschuldigungsschreiben",
      "teaser": "Vier US-Bürger waren in Mexiko entführt und zwei von ihnen getötet worden: Nun wurden am Ort des Kidnappings fünf gefesselte mögliche Täter gefunden. Offenbar hatte ein Kartell sie dort platziert.",
      "url": "https://www.spiegel.de/panorama/drogenkartell-uebergibt-mutmassliche-moerder-von-us-buergern-mit-entschuldigungsschreiben-a-51bc0f47-934b-4cb8-86ff-ac1d4e984e81",
      "image_title": "Drogenkartell übergibt mutmaßliche Mörder von US-Bürgern – mit Entschuldigungsschreiben - STRINGER / EPA"
    },
    {
      "title": "CDU-Mann Friedbert Pflüger Unter einem Dach mit Gazprom",
      "teaser": "Der Christdemokrat Friedbert Pflüger wurde von Nord Stream 2 bezahlt und flankierte den Pipelinebau mit Studien. Nun holt ihn seine Nähe zum russischen Gaskonzern ein. Von Sven Becker, Armin Himmelrath und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/nord-stream-2-cdu-politiker-friedbert-pflueger-und-seine-naehe-zu-gazprom-a-5eadb64d-cc15-4ef1-b3ce-d3077aa042e1",
      "image_title": "Unter einem Dach mit Gazprom - Valery Sharifulin / Valery Sharifulin / TASS / dpa",
      "author": "Sven Becker, Armin Himmelrath und Jean-Pierre Ziegler"
    },
    {
      "title": "Großeinsatz der Polizei Mindestens sechs Tote nach Schüssen in Hamburg",
      "teaser": "In der Hansestadt sind am Abend in einer Kirche sechs Menschen erschossen worden, weitere wurden laut Medienberichten schwer verletzt. Zum Motiv ist noch nichts bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mehrere-tote-und-schwerverletzte-nach-schiesserei-a-ac1ed7ac-4ff1-43ea-9454-e4ff77a0ae07",
      "image_title": "Mindestens sechs Tote nach Schüssen in Hamburg - Jonas Walzberg / dpa"
    },
    {
      "title": "Ärger bei Bungalow-Verkauf Wenn die Eigentümer im Erdgeschoss wohnen – und die Hauskauf-Nomaden im Keller",
      "teaser": "Beim Kauf oder Verkauf einer Immobilie sollte nichts schief gehen. Wichtigste Regel bei dem Finanzgeschäft: erst das Geld, dann das Haus. Ein Paar in Hessen macht trotzdem einen fatalen Fehler, der im Alptraum endet. Ein SPIEGEL-TV-Film von Henrik Neumann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/immobilienverkauf-aerger-mit-hauskauf-nomadin-spiegel-tv-a-9a5303d4-5ea7-417f-9c72-73bd5d0bcc22"
    },
    {
      "title": "Bootsunglück im Mittelmeer Mindestens 14 Menschen sterben vor tunesischer Küste",
      "teaser": "Tunesien ist ein wichtiges Transitland für Geflüchtete. Vor der Küstenstadt Sfax ist nun ein Bootsunglück geschehen. 14 Menschen kamen ums Leben, Dutzende wurden gerettet.",
      "url": "https://www.spiegel.de/panorama/tunesien-mindestens-14-menschen-sterben-vor-tunesischer-kueste-a-7334e474-47f4-4805-99db-4cf7ae24bb25",
      "image_title": "Mindestens 14 Menschen sterben vor tunesischer Küste - Valeria Ferraro / AP"
    },
    {
      "title": "Prozess gegen Klimaaktivisten Das Gericht hätte gern seinen Tisch wieder, doch die »Letzte Generation« hat andere Pläne",
      "teaser": "Henning Jeschke klebte sich im Gerichtssaal fest. Nun ging der Prozess weiter – und zwischendurch wurde es schroff. Auch ein weiteres Verfahren verlief nicht wie von der Klimagruppe erhofft. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-so-liefen-die-prozesse-gegen-carla-hinrichs-und-henning-jeschke-in-berlin-a-fec81301-1c41-42ae-9163-6880e5d8d57b",
      "image_title": "Das Gericht hätte gern seinen Tisch wieder, doch die »Letzte Generation« hat andere Pläne - Anne Baum / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Aufnahme von Geflüchteten Ein Zeltdach über dem Kopf",
      "teaser": "In Festzelten, einem alten Kloster oder auf einem Schiff: Städte und Gemeinden müssen improvisieren, um die vielen Geflüchteten unterzubringen. Kommunalpolitiker warnen vor einem »Kipppunkt« – doch es gibt auch zuversichtliche Stimmen.",
      "url": "https://www.spiegel.de/panorama/deutschland-wie-kommunen-improvisieren-um-noch-gefluechtete-unterzubringen-a-9938c72f-f45f-4d7d-a836-6f0cf61e6763",
      "image_title": "Ein Zeltdach über dem Kopf - Peter Jülich / DER SPIEGEL"
    },
    {
      "title": "Geplanter Kinostart 2024 »Fack ju Göhte«-Figur Chantal bekommt eigenen Film",
      "teaser": "Zehn Jahre nach dem ersten Film der erfolgreichen Reihe mit Elyas M’Barek entsteht ein Spin-off. Im Mittelpunkt: Chantal, gespielt von Jella Haase.",
      "url": "https://www.spiegel.de/panorama/leute/jella-haase-fack-ju-goehte-figur-chantal-mit-eigenem-film-a-04f4fd9a-687c-4691-8cbc-24319f4965e5",
      "image_title": "»Fack ju Göhte«-Figur Chantal bekommt eigenen Film - Gordon Timpen / dpa"
    },
    {
      "title": "Letzte Versammlung des Synodalen Wegs »Bätzing kämpft wie Asterix«",
      "teaser": "Bischof Georg Bätzing hat bei der Abschlussveranstaltung des Synodalen Wegs Mut zu Veränderungen gefordert: In Frankfurt am Main hat die fünfte und letzte Versammlung des Reformprojekts begonnen – in angespannter Stimmung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-letzte-synodalversammlung-zur-reform-der-kirche-hat-begonnen-a-2ed7627e-57a6-42c9-9b6f-821db66873ca",
      "image_title": "»Bätzing kämpft wie Asterix« - Arne Dedert / dpa"
    },
    {
      "title": "Nach Gerichtsentscheidung Bürger in Bayern können unberechtigt verhängte Corona-Bußgelder zurückfordern",
      "teaser": "Tausende Bayern mussten Bußgelder wegen Verstößen gegen die Ausgangssperren zahlen – nun sollen in einigen Fällen Rückerstattungen möglich sein. Der FDP geht die Entscheidung der Staatsregierung nicht weit genug.",
      "url": "https://www.spiegel.de/panorama/justiz/corona-in-bayern-buerger-koennen-unberechtigt-verhaengte-bussgelder-zurueckfordern-a-992123bf-e32e-4f10-9640-0e94917ea9b7",
      "image_title": "Bürger in Bayern können unberechtigt verhängte Corona-Bußgelder zurückfordern - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Letzte Überlebende der Weißen Rose Traute Lafrenz gestorben",
      "teaser": "Sie lehnte sich als Mitglied der Weißen Rose gegen das Naziregime auf: Traute Lafrenz ist tot. Sie wurde 103 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weisse-rose-traute-lafrenz-im-alter-von-103-jahren-gestorben-a-256ec38e-9860-4cfb-8d8d-8caec42f05be",
      "image_title": "Traute Lafrenz gestorben - Sven Hoppe / dpa"
    }
  ]
}