{
  "timestamp": "2023-09-08T07:10:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drogen, Gewaltfantasien, Missbrauchsvideos Teichtmeisters Abgründe",
      "teaser": "Der Schauspieler Florian Teichtmeister ist in Wien zu einer Bewährungsstrafe verurteilt worden, weil er Missbrauchsaufnahmen besessen und hergestellt hat. Bodyguards begleiteten ihn auf dem Weg zu seiner Lebensbeichte vor Gericht. Aus Wien berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wien-schauspieler-florian-teichtmeister-wegen-kinderpornografie-zu-bewaehrungsstrafe-verurteilt-a-5a6f81f4-bb7d-45f6-b590-f8e81d632070",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7c7a1b9-b523-4158-8035-3bba0b64d91f_w872_r1.778_fpx52_fpy36.jpg",
      "image_title": "Teichtmeisters Abgründe - Barbara Gindl / APA / dpa"
    },
    {
      "title": "Gesunde Ernährung mit wenig Einkommen Arm am reich gedeckten Tisch Ein Essay von Sebastian Maas",
      "teaser": "Geld war in meiner Familie knapp, ich musste lernen, ohne Angst in den Supermarkt zu gehen. Dabei kann auch günstiges Kochen gesund sein und Freude machen – zumindest bis man sich die Ver­mögensverteilung in Deutschland anschaut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gesunde-ernaehrung-mit-wenig-geld-arm-am-reich-gedeckten-tisch-a-ec0d3bb3-4515-4aa1-9305-a545fe078c7e",
      "image_title": "Arm am reich gedeckten Tisch - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Streitthema Lehrkräftepensum Warum wir uns so oft beschweren? Weil nur ein Teil unserer Arbeit gesehen wird Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Sprechen Lehrerinnen und Lehrer über hohe Arbeitslast, wird das viel zu oft als Jammerei abgetan. Die Diskussion braucht dringend einen Realitätscheck.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerarbeitszeit-warum-wir-uns-so-oft-beschweren-weil-nur-ein-teil-unserer-arbeit-gesehen-wird-a-3852b807-ac08-46cc-97e5-0c4e00374513",
      "image_title": "Warum wir uns so oft beschweren? Weil nur ein Teil unserer Arbeit gesehen wird - svetikd / E+ / Getty Images"
    },
    {
      "title": "Betrugsprozess in Rostock Scham, Demut und Visionen des Günther Krause",
      "teaser": "Der ehemalige Verkehrsminister Günther Krause steht erneut vor Gericht. Sein Anwalt zeichnet das Bild eines schwer kranken Mannes, der sich selbst vernachlässigt. Ein Deal soll her, doch dann tauchen Widersprüche auf. Aus Rostock berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/guenther-krause-im-prozess-in-rostock-scham-demut-und-visionen-a-e9736517-e7e9-45ac-86cb-537adc5e18f6",
      "image_title": "Scham, Demut und Visionen des Günther Krause - Frank Hormann / dpa"
    },
    {
      "title": "Berliner Bezirk verschenkt Tiere in Not Möchten Sie einen Fisch adoptieren?",
      "teaser": "Die tierischen Bewohner eines Berliner Teichs leiden unter Sauerstoffmangel im Wasser. Goldfische und Karauschen sollen deshalb abgegeben werden – Interessierte mit Eimern können am Freitag spontan vorbeischauen.",
      "url": "https://www.spiegel.de/panorama/berlin-bezirk-mitte-verschenkt-fische-in-not-a-51d3bc74-b8e0-408e-b50a-8beb73dc30d7",
      "image_title": "Möchten Sie einen Fisch adoptieren? - A. Hartl / blickwinkel / picture alliance"
    },
    {
      "title": "Challenge in den USA 14-Jähriger stirbt nach Verzehr eines scharfen Tortilla-Chips",
      "teaser": "Er aß einen Chip, gewürzt mit einer der schärfsten Chili-Sorten der Welt. Kurze Zeit später war der Schüler tot. Nun hat der Hersteller reagiert – die Behörden im US-Bundesstaat Massachusetts warnen Nachahmer.",
      "url": "https://www.spiegel.de/panorama/usa-worcester-in-massachusetts-14-jaehriger-stirbt-nach-verzehr-eines-scharfen-tortilla-chips-a-50e2045e-222f-4f69-830f-c0109f1c5a57",
      "image_title": "14-Jähriger stirbt nach Verzehr eines scharfen Tortilla-Chips - Bim / iStockphoto / Getty Images"
    },
    {
      "title": "»Schwarze Warnung« herausgegeben Hongkong verzeichnet stärkste Regenfälle seit 1884",
      "teaser": "Straßen verwandelten sich in reißende Flüsse, U-Bahnen wurden überflutet: In Hongkong fiel in einer Stunde so viel Wasser vom Himmel wie noch nie seit Beginn der Aufzeichnungen – und es könnte weitergehen.",
      "url": "https://www.spiegel.de/panorama/hongkong-verzeichnet-staerkste-regenfaelle-seit-1884-a-04a101f7-579f-4ee9-abd8-18dc9d8c4413",
      "image_title": "Hongkong verzeichnet stärkste Regenfälle seit 1884 - Tyrone Siu / REUTERS"
    },
    {
      "title": "Nach Oberleitungsschaden Zugverkehr in München rollt wieder an – schneller als geplant",
      "teaser": "Die Reparaturarbeiten am München Hauptbahnhof sind offenbar gut vorangekommen: Nach stundenlangem Stillstand wegen eines Oberleitungsschadens haben die ersten Züge wieder Fahrt aufgenommen.",
      "url": "https://www.spiegel.de/panorama/muenchen-zugverkehr-rollt-nach-oberleitungsschaden-wieder-an-a-a49b3f1e-5145-4326-9c3a-dba6e35bc97c",
      "image_title": "Zugverkehr in München rollt wieder an – schneller als geplant - Elke Richter / dpa"
    },
    {
      "title": "»That '70s Show«-Darsteller US-Schauspieler Danny Masterson wegen Vergewaltigung zu 30 Jahren Haft verurteilt",
      "teaser": "Weil er zwei Frauen vergewaltigt hat, muss US-Schauspieler Danny Masterson ins Gefängnis. Das war schon bei der Urteilsverkündung Anfang Juni klar. Nun steht das Strafmaß fest.",
      "url": "https://www.spiegel.de/panorama/justiz/danny-masterson-schauspieler-wegen-vergewaltigung-zu-30-jahren-haft-verurteilt-a-4c331d02-2ef6-4854-bacb-e1e8427a634c",
      "image_title": "US-Schauspieler Danny Masterson wegen Vergewaltigung zu 30 Jahren Haft verurteilt - Wade Payne / Invision / AP"
    },
    {
      "title": "Im Stadtpark Hamburg muss Kinderbecken schließen – wegen Rasierklingen-Falle",
      "teaser": "Auf unbestimmte Zeit haben Behörden in Hamburg ein beliebtes Planschbecken im Stadtpark geschlossen: Dort wurden offenbar gezielt Rasierklingen platziert.",
      "url": "https://www.spiegel.de/panorama/hamburg-rasierklingen-im-planschbecken-im-stadtpark-gefunden-a-26d04c51-2457-4c6d-8f70-248fb6c9e554",
      "image_title": "Hamburg muss Kinderbecken schließen – wegen Rasierklingen-Falle - Markus Scholz / picture alliance/dpa"
    },
    {
      "title": "Zwischenfall auf Brücke Vermeintlicher Angriff wegen ukrainischer Sprache entpuppt sich als Ausrede von Kindern",
      "teaser": "Ein Mann stößt ein Kind von einer Brücke, weil es kein Russisch spricht – diese Meldung erregte großes Aufsehen. Nun stellt sich heraus: Offenbar haben der Junge und eine Freundin nicht die Wahrheit gesagt.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-vermeintlicher-angriff-wegen-ukrainischer-sprache-entpuppt-sich-als-ausrede-von-kindern-zwischenfall-auf-bruecke-a-f053a5c2-93d4-4aac-9f99-5e7f90fbf165",
      "image_title": "Vermeintlicher Angriff wegen ukrainischer Sprache entpuppt sich als Ausrede von Kindern - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Investitionen in Deutschland Vorteil Ost",
      "teaser": "Rechtes Wahlverhalten? Überalterung? Egal! Deutschland bestaunt ein Wirtschaftswunder Ost, von dem der Westen nur noch träumen kann. Womit das einstige Jammertal heute bei Investoren punktet. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/investitionen-in-deutschland-vorteil-ost-a-2711c23d-cf82-4cf3-98ef-4fd4acb823ab",
      "image_title": "Vorteil Ost - Robert Grahn / euroluftbild.de / picture alliance",
      "author": "Steffen Winter"
    },
    {
      "title": "Sperrung nach Oberleitungsschaden Keine Züge am Münchner Hauptbahnhof",
      "teaser": "»Zum jetzigen Zeitpunkt empfehlen wir Ihnen von Reisen von/nach München abzusehen«, schreibt die Deutsche Bahn auf ihrer Homepage. Grund sei ein Oberleitungsschaden. Bis Freitagabend soll es zu Beeinträchtigungen kommen.",
      "url": "https://www.spiegel.de/panorama/muenchen-keine-zuege-am-hauptbahnhof-sperrung-nach-oberleitungsschaden-a-d289bd8f-fec8-4d16-97c3-a63e093d8f35",
      "image_title": "Keine Züge am Münchner Hauptbahnhof - Sven Hoppe/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Auf Motorrad unterwegs Jugendlicher stirbt nach Zusammenstoß mit Polizeiwagen bei Paris",
      "teaser": "Er soll versucht haben, sich mit einem Motorrad einer Kontrolle zu entziehen: Ein 16-Jähriger ist in einem Vorort von Paris mit einem Polizeiauto kollidiert und ums Leben gekommen. Die Staatsanwaltschaft ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-jugendlicher-stirbt-nach-zusammenstoss-mit-polizeiwagen-bei-paris-a-ba94ef7d-bdf2-48dd-b2cc-13da236c86c2",
      "image_title": "Jugendlicher stirbt nach Zusammenstoß mit Polizeiwagen bei Paris - Gerard Julien / AFP"
    },
    {
      "title": "Garten in Brandenburg Zweijähriger ertrinkt in Swimmingpool",
      "teaser": "Die Polizei geht von einem Unfall aus: In Brandenburg ist ein kleiner Junge in einen Pool geklettert und gestorben. Trotz Wiederbelebungsmaßnahmen konnte der Zweijährige nicht gerettet werden.",
      "url": "https://www.spiegel.de/panorama/beelitz-zweijaehriger-ertrinkt-in-swimmingpool-im-garten-a-e314dbdd-e6f7-446c-ba63-6ff93e2e820d",
      "image_title": "Zweijähriger ertrinkt in Swimmingpool - /Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Unwetter und Überschwemmungen Griechische Dörfer senden SOS",
      "teaser": "Tausende Feuerwehreinsätze, gekappte Stromverbindungen, zerstörte Häuser: Die Lage in Griechenland ist dramatisch. Wichtige Verkehrsverbindungen sind unterbrochen – und Menschen müssen sich auf Hausdächer retten.",
      "url": "https://www.spiegel.de/panorama/griechenland-unwetter-zentrale-autobahn-auf-gut-200-kilometern-gesperrt-a-fadd918b-40e3-4352-aa84-d28172fa27fc",
      "image_title": "Griechische Dörfer senden SOS - Antonis Nikolopoulos / Eurokinissi / ANE Edition / IMAGO"
    },
    {
      "title": "Promi-Trennung Joe Jonas und Sophie Turner nennen Scheidung »gemeinsame Entscheidung«",
      "teaser": "Sänger Joe Jonas hat die Scheidung von Schauspielerin Sophie Turner eingereicht. Nun teilten die beiden mit, sie hätten zusammen entschieden, ihre Ehe einvernehmlich zu beenden. Zudem äußerten sie einen Wunsch.",
      "url": "https://www.spiegel.de/panorama/leute/joe-jonas-und-sophie-turner-scheidung-gemeinsame-entscheidung-a-482c2930-a082-4000-a0b1-0eb41a36732d",
      "image_title": "Joe Jonas und Sophie Turner nennen Scheidung »gemeinsame Entscheidung« - Lionel Hahn / Getty Images"
    },
    {
      "title": "Gegen Schlabberlook Elternrat spricht sich für Kleidungsregeln an Schulen aus",
      "teaser": "Wer nicht ordentlich angezogen ist, muss nach Hause: Nach dem Willen des Bundeselternrats sollen Schulen eine Kleiderordnung einführen – gegen »unangemessene, lottrige, zerrissene oder freizügige« Klamotten.",
      "url": "https://www.spiegel.de/panorama/bildung/schule-bundeselternrat-spricht-sich-fuer-kleidungsregeln-aus-a-8cac8262-f011-4b56-8750-d127d2ecf0c4",
      "image_title": "Elternrat spricht sich für Kleidungsregeln an Schulen aus - Jan-Philipp Strobel / picture alliance / dpa"
    },
    {
      "title": "Schwangerer US-Realitystar Notoperation rettet ungeborenes Baby von Kourtney Kardashian",
      "teaser": "Blink-182-Drummer Travis Barker sagte vergangene Woche mehrere Konzerte wegen einer »dringenden Familienangelegenheit« ab. Nun haben er und seine Frau Kourtney Kardashian bekannt gegeben, was vorgefallen war.",
      "url": "https://www.spiegel.de/panorama/kourtney-kardashian-und-travis-barker-notoperation-rettet-ungeborenes-baby-a-a7ea1dab-c66a-4b22-b5f6-e6d467327155",
      "image_title": "Notoperation rettet ungeborenes Baby von Kourtney Kardashian - Andrew Kelly / REUTERS"
    },
    {
      "title": "Fahndung in den USA Häftling klettert Wände hoch – und flieht",
      "teaser": "Die Polizei im US-Bundesstaat Pennsylvania sucht fieberhaft einen entflohenen Häftling. Videoaufnahmen zeigen, wie der verurteilte Mörder in bemerkenswerter Weise auf das Dach des Gefängnisses gelangte.",
      "url": "https://www.spiegel.de/panorama/pennsylvania-haeftling-klettert-auf-gefaengnisdach-und-flieht-polizei-veroeffentlicht-video-a-bdc83483-1a3a-4cdc-8980-c16b495edd2a",
      "image_title": "Häftling klettert Wände hoch – und flieht - David Maialetti / AP"
    },
    {
      "title": "Nachlass des Queen-Sängers Freddie Mercurys Gartentür für über 400.000 Pfund versteigert",
      "teaser": "Das Auktionshaus Sotheby's hat den Verkauf tausender Hinterlassenschaften Freddie Mercurys gestartet. So wurde seine Gartentür für das 16-fache des geschätzten Wertes versteigert. Ein Queen-Mitglied kritisierte die Versteigerung.",
      "url": "https://www.spiegel.de/panorama/freddie-mercury-gartentuer-vom-queen-saenger-fuer-ueber-400-000-pfund-versteigert-a-a25393c1-2f4e-4be1-a322-2cfb0131e119",
      "image_title": "Freddie Mercurys Gartentür für über 400.000 Pfund versteigert - SUSANNAH IRELAND / REUTERS"
    },
    {
      "title": "Extremwetter in Südeuropa Rekordregen mit fatalen Folgen",
      "teaser": "Das Sturmtief »Daniel« sorgt für Überflutungen und Zerstörung in Teilen Griechenlands und der Türkei. Die Regenmengen übertreffen alle Vorhersagen der Meteorologen.",
      "url": "https://www.spiegel.de/panorama/extremwetter-in-suedeuropa-rekord-regen-mit-fatalen-folgen-a-9d7ec709-7260-4a83-9daf-07a20314f922"
    },
    {
      "title": "Hafen von Piräus Besatzung griechischer Fähre stößt Mann von Laderampe",
      "teaser": "Augenzeugen filmten den Vorfall: In einem griechischen Hafen sprang ein Mann in letzter Sekunde auf das bereits abfahrende Schiff. Ein Crewmitglied stieß ihn ins Wasser – der Passagier starb.",
      "url": "https://www.spiegel.de/panorama/griechenland-besatzung-griechischer-faehre-stoesst-mann-von-laderampe-piraeus-bei-athen-a-b3751ca0-5d6e-4569-8643-7ac15990f4b1",
      "image_title": "Besatzung griechischer Fähre stößt Mann von Laderampe - Thanassis Stavrakis / AP"
    },
    {
      "title": "Korallenmeer vor Australien Haie greifen aufblasbaren Katamaran an",
      "teaser": "Drei Männer wollten um die Welt segeln, nun hielten Haie ihr Unterfangen auf: Zwei Russen und ein Franzose sind auf dem Weg nach Australien in Seenot geraten. Die Fische hatten ihr Boot schwer beschädigt.",
      "url": "https://www.spiegel.de/panorama/australien-haie-greifen-im-korallenmeer-aufblasbaren-katamaran-an-a-3332969c-b272-4887-957d-a17293e0a078",
      "image_title": "Haie greifen aufblasbaren Katamaran an - Australian Maritime Safety Authority / AP"
    }
  ]
}