{
  "timestamp": "2023-09-25T08:15:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Bestattungsgesetz Leichen als Kompost",
      "teaser": "Schleswig-Holstein will die beschleunigte Verwesung von Toten in Zersetzungstanks erlauben. Gerichtsmediziner und Juristen warnen vor den Methoden und dubiosen Geschäftspraktiken des bislang einzigen Unternehmens am Markt. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bestattungsgesetz-in-schleswig-holstein-leichen-als-kompost-a-808fd986-6996-4e84-8ee6-c37ac24b6337",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b6e053d9-be16-49b9-bacf-643c588d3e0d_w872_r1.778_fpx54_fpy39.jpg",
      "image_title": "Leichen als Kompost - Christian Charisius / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Kampf um Entschädigung Warum dieser Soldat gegen Biontech klagt",
      "teaser": "Viktor Lobanov musste sich als Zeitsoldat gegen Covid-19 impfen lassen und wurde danach krank. Jetzt verlangt er Schmerzensgeld vom Impfstoffhersteller. Von seinem Dienstherrn wünscht er sich mehr Unterstützung. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-impfung-warum-ein-soldat-gegen-biontech-klagt-a-e7160356-d190-484f-b065-938476c2a50b",
      "image_title": "Warum dieser Soldat gegen Biontech klagt - privat",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Schwein flieht vor Metzger »Die Sau hat Vollgas gegeben«",
      "teaser": "Es stieß ein Gatter beiseite und verschwand: Ein Schwein ist diese Woche vor der Schlachtung geflohen und lief quer durch eine bayerische Gemeinde. Felix Hagenberger nahm die Verfolgung auf. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wemding-schwein-flieht-vor-metzger-die-sau-hat-vollgas-gegeben-a-516b5a4f-05ce-41d9-a004-e959a3aed0ec",
      "image_title": "»Die Sau hat Vollgas gegeben«"
    },
    {
      "title": "Demokratieverständnis in Ost und West Was die AfD-Erfolge mit der DDR zu tun haben",
      "teaser": "Lassen sich rechte Wahlsiege vor allem mit Rassismus und Frust erklären? Bloß nicht, warnt die Historikerin Christina Morina. Sie diagnostiziert eine »Untertanentradition« – und kritisiert Angela Merkel. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-und-die-ddr-christina-morina-ueber-die-demokratie-in-ost-und-west-a-5d8971c8-52ae-469d-acd2-822808fa4648",
      "image_title": "Was die AfD-Erfolge mit der DDR zu tun haben - Jacob Schröter / IMAGO"
    },
    {
      "title": "Missbrauchsvorwürfe an Thüringer Polizeischule Das Nest auf dem Drachenberg",
      "teaser": "Die Polizeischule in Meiningen sieht sich mit Vorwürfen von Machtmissbrauch, sexueller Belästigung und Mobbing konfrontiert. Die mutmaßlichen Opfer waren zum Teil minderjährig – und berichten von einem Klima der Angst. Von Kristin Haug und Sarah Ulrich",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-thueringen-missbrauchsvorwuerfe-an-polizeischule-a-efa026dc-327b-4db5-9486-2c6b25180de9",
      "image_title": "Das Nest auf dem Drachenberg - Daniel Vogl / dpa",
      "author": "Kristin Haug und Sarah Ulrich"
    },
    {
      "title": "Missbrauchsvorwürfe gegen verstorbenen Kardinal Hengsbach-Denkmal am Essener Dom abgebaut",
      "teaser": "Mit einem Kran wurde das Denkmal auf einen Lastwagen gehoben: Die Hengsbach-Statue steht nicht mehr am Essener Dom. Betroffenenvertreter hatten den Abbau des unter Missbrauchsverdacht stehenden Kardinals gefordert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/essen-fall-franz-hengsbach-statue-am-dom-abgebaut-a-b2a9f03f-0b8c-42d4-99f6-56dcdfeaf657",
      "image_title": "Hengsbach-Denkmal am Essener Dom abgebaut - Christoph Reichwein / dpa"
    },
    {
      "title": "Ruhestand, Teilzeit, Unterrichtsausfall Unsere Schulen haben nicht genug Mathelehrer. Dabei ließe sich das ändern",
      "teaser": "Landespolitiker ringen mit einem gravierenden Mangel an Mathelehrern. Wie lässt sich die Lücke schließen? Forscher empfehlen zwei grundsätzliche Änderungen bei Ausbildung und Beruf. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/mathematik-unterricht-in-der-schule-wir-brauchen-keine-menschlichen-taschenrechner-a-068971a4-e262-4691-9386-6ce29069188b",
      "image_title": "Unsere Schulen haben nicht genug Mathelehrer. Dabei ließe sich das ändern - gabort71 / iStockphoto / Getty Images",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Acht Monate nach seiner Verhaftung Mafiaboss Matteo Messina Denaro ist tot",
      "teaser": "Er war 30 Jahre auf der Flucht, Anfang 2023 wurde er festgenommen: Matteo Messina Denaro ist nach einer schweren Krebserkrankung gestorben. Der Mafioso war wohl für Dutzende Morde mitverantwortlich.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-mafia-boss-matteo-messina-denaro-ist-tot-a-0e3d9764-4f27-4a85-957e-6a7ae0fa5a01",
      "image_title": "Mafiaboss Matteo Messina Denaro ist tot - Italian Carabinieri Press Office / AFP"
    },
    {
      "title": "Italienischer Filmstar Sophia Loren nach Sturz operiert",
      "teaser": "Die Schauspiellegende Sophia Loren ist in ihrem Haus in Genf gestürzt und hat sich Frakturen an der Hüfte zugezogen. Ihrem Management zufolge wurde sie operiert – und werde nun einen »kurzen Genesungsprozess« durchlaufen.",
      "url": "https://www.spiegel.de/panorama/sophia-loren-italienischer-filmstar-nach-sturz-operiert-a-bb2736ca-aa80-46b4-b708-8fd5326ea6df",
      "image_title": "Sophia Loren nach Sturz operiert - Lapresse / dpa"
    },
    {
      "title": "Aus dem Gerichtssaal verschwunden Amerikaner nach 32 Jahren auf der Flucht gefasst",
      "teaser": "Ein Geschworenengericht wollte ihn 1991 des versuchten Mordes schuldig befinden. Noch bevor sein Schuldspruch verlesen werden konnte, entkam der Mann aus Louisiana aus dem Saal. Nun wurde er in Mexiko aufgespürt.",
      "url": "https://www.spiegel.de/panorama/flucht-aus-dem-gerichtssaal-amerikaner-nach-32-jahren-gefasst-a-439087f9-0807-43a7-b935-651c9676bf1e",
      "image_title": "Amerikaner nach 32 Jahren auf der Flucht gefasst - Carlo Allegri / REUTERS"
    },
    {
      "title": "NFL-Finale 2024 Usher tritt beim Super Bowl in der Halbzeitshow auf",
      "teaser": "Es gilt als Karriere-Highlight: Der R&B-Künstler Usher soll in Las Vegas während der Halbzeit des Football-Finales performen – und kündigte bereits an, »der Welt eine Show zu liefern, die mit nichts zu vergleichen ist«.",
      "url": "https://www.spiegel.de/panorama/super-bowl-2024-usher-tritt-in-der-halbzeitshow-auf-a-90fd1d6f-4373-4577-b92d-24e711c00d55",
      "image_title": "Usher tritt beim Super Bowl in der Halbzeitshow auf - Charles Sykes / Charles Sykes/Invision/AP"
    },
    {
      "title": "Keine Medaille für schwarze Turnerin US-Star Biles solidarisiert sich mit Sportlerin",
      "teaser": "Die Olympiasiegerin Simone Biles hat sich für eine schwarze Turn-Kollegin starkgemacht. Es geht um ein Mädchen, das bei einer Siegerehrung in Irland übergangen wurde. Ein Video darüber war millionenfach geteilt worden.",
      "url": "https://www.spiegel.de/panorama/us-star-biles-solidarisiert-sich-mit-sportlerin-a-166d6945-908d-40aa-8776-cf6ab9f685fc",
      "image_title": "US-Star Biles solidarisiert sich mit Sportlerin - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Studierendenwerk vor Geywitz' Baugipfel »Die Lage in den Hochschulstädten ist dramatisch«",
      "teaser": "Ellenlange Wartelisten, kaum bezahlbare Zimmer: In den Hochschulstädten zeigt sich der Wohnraummangel besonders stark. Das Studierendenwerk fordert deshalb ein deutliches Signal beim »Baugipfel« am Montag.",
      "url": "https://www.spiegel.de/panorama/bildung/studierendenwerk-vor-baugipfel-die-lage-in-den-hochschulstaedten-ist-dramatisch-a-69ec25b1-f0a6-498d-80ea-50801a733352",
      "image_title": "»Die Lage in den Hochschulstädten ist dramatisch« - Jens Kalaene/ picture alliance / dpa"
    },
    {
      "title": "Promis beim Oktoberfest One, two, g’suffa!",
      "teaser": "Ja, wo trinken sie denn? Die Fußballer des FC Bayern absolvieren ihren traditionellen Wiesn-Besuch – nicht alle gleichermaßen routiniert. Schon vorher waren Arnold Schwarzenegger und Fürst Albert zu Besuch. Die Bilder. Von Katja Iken",
      "url": "https://www.spiegel.de/panorama/leute/oktoberfest-one-two-g-suffa-a-3225ef4b-6774-4f74-9eec-22d548d5b3d6",
      "image_title": "One, two, g’suffa! - Felix Hörhager / dpa",
      "author": "Katja Iken"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Erschlagen Deutsche überhaupt noch Fliegen?",
      "teaser": "Der Umgang mit Insekten in Syrien würde viele Deutsche schockieren. Nach dem Eindruck unserer Autoren stößt die Tierliebe hierzulande nur selten an Grenzen – wenn die Stechmückengeschwader angreifen. Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrer-in-rotenburg-wuemme-erschlagen-deutsche-ueberhaupt-noch-fliegen-kolumne-a-084a35d4-9232-482f-a07e-1d9a820271dc",
      "image_title": "Erschlagen Deutsche überhaupt noch Fliegen? - Bigpra / Getty Images /biStockphoto"
    },
    {
      "title": "Ferieninsel Rügen Hunderte demonstrieren gegen LNG-Terminal – Protestierende klettern auf Rohre",
      "teaser": "Mehrere Anträge auf einen Baustopp sind zuletzt abgelehnt worden, der Protest gegen das LNG-Terminal auf Rügen hält an. Einige der rund 700 Demonstranten sind über Zäune gestiegen und auf das Hafengelände von Mukran gelangt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ruegen-hunderte-demonstrieren-gegen-lng-terminal-protestierende-klettern-auf-rohre-a-9307ec8b-7423-4ec2-a66c-f9c5742a0f6b",
      "image_title": "Hunderte demonstrieren gegen LNG-Terminal – Protestierende klettern auf Rohre - SPM Gruppe / picture alliance / dpa"
    },
    {
      "title": "Pressefreiheit Warum es so heikel ist, über den Islam zu schreiben Ein Debattenbeitrag von Katrin Elger",
      "teaser": "»Tagesschau«-Sprecher Constantin Schreiber möchte sich nicht mehr zum Islam äußern. Ich schreibe seit vielen Jahren über das Thema und kann nachvollziehen, warum er sagt: Ich will nicht mehr.",
      "url": "https://www.spiegel.de/panorama/fall-constantin-schreiber-warum-es-so-heikel-ist-ueber-den-islam-zu-berichten-a-265b1eff-9dc0-44bc-9651-fdb04e06326d",
      "image_title": "Warum es so heikel ist, über den Islam zu schreiben - Ulrich Baumgarten / picture alliance / Ulrich Baumgarten"
    },
    {
      "title": "Berlin-Marathon Letzte Generation schüttet Farbe auf die Straße – Protestaktion schnell unterbunden",
      "teaser": "Die Letzte Generation hat versucht, den Berlin-Marathon zu stören: Kurz vor dem Start verteilten Aktivisten Farbe. Laut Polizei wollten sie sich festkleben – seien aber daran gehindert worden.",
      "url": "https://www.spiegel.de/panorama/berlin-marathon-letzte-generation-schuettet-farbe-auf-die-strasse-a-03d2f3ba-e0bd-4e4d-a93d-03389fd07cc5",
      "image_title": "Letzte Generation schüttet Farbe auf die Straße – Protestaktion schnell unterbunden - Sebastian Gollnow / dpa"
    },
    {
      "title": "Wiesn-Halbzeitbilanz Maßkrüge für Millionen – mehr Besucher auf Oktoberfest",
      "teaser": "Maßkrüge und Mandeln haben zur Halbzeit des Oktoberfests deutlich mehr Menschen angelockt als noch 2022. Bei gutem Wetter feierten in München bereits 3,4 Millionen, die Polizei musste dennoch seltener raus als sonst.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-in-muenchen-masskruege-fuer-millionen-mehr-besucher-auf-oktoberfest-a-0eaaab11-6a01-425c-a881-7f47a61faf14",
      "image_title": "Maßkrüge für Millionen – mehr Besucher auf Oktoberfest - Michaela Rehle / REUTERS"
    },
    {
      "title": "Europastraße E6 in Schweden Autobahn nach Erdrutsch eingestürzt – Fahrzeuge fallen in klaffendes Loch",
      "teaser": "An der schwedischen Westküste ist eine Autobahn nördlich von Göteborg bei einem Erdrutsch eingebrochen. Die Erdmassen setzten sich auf Hunderten Metern Länge in Bewegung, drei Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/e6-bei-stenungsund-autobahn-nach-erdrutsch-eingestuerzt-fahrzeuge-fallen-in-klaffendes-loch-a-1eae193f-5cb0-4230-9a84-b0aab865bb78",
      "image_title": "Autobahn nach Erdrutsch eingestürzt – Fahrzeuge fallen in klaffendes Loch - Adam Ihse / AP"
    },
    {
      "title": "Beteiligung an tödlicher Schlägerei Französischer Rapper MHD zu zwölf Jahren Haft verurteilt",
      "teaser": "Sechs Personen sollen einen 23-Jährigen verprügelt und niedergestochen haben. Zeugen hatten auch den Rapper MHD als Täter identifiziert. Ein Pariser Gericht verhängte in dem Fall nun Freiheitsstrafen zwischen zehn und 18 Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/mhd-franzoesischer-rapper-zu-zwoelf-jahren-haft-verurteilt-a-df4db3db-f915-4c6e-a32f-953cd831f22f",
      "image_title": "Französischer Rapper MHD zu zwölf Jahren Haft verurteilt - ALAIN JOCARD / AFP"
    },
    {
      "title": "Zwei Brüder in den Wirren der Migrationskrise Die Geschichte von Mohamad und Fadi",
      "teaser": "Nach der Schiffskatastrophe vor Griechenland geht ein Bild um die Welt: Zwei Brüder aus Syrien, die sich wiederfinden an einem europäischen Zaun. Wer sind diese Männer? Und was ist aus ihnen geworden? Der SPIEGEL hat sie über Monate begleitet. Von Asia Haidar und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/migration-zwei-syrische-brueder-vereint-an-griechischer-grenze-a-f57217c3-6744-4560-b7ee-76ad089d9420",
      "image_title": "Die Geschichte von Mohamad und Fadi",
      "author": "Asia Haidar und Jonah Lemm"
    },
    {
      "title": "»Fremantle Highway« Ausgebrannter Autofrachter soll in Rotterdam repariert werden",
      "teaser": "Rund 3800 Autos waren an Bord, als auf der »Fremantle Highway« ein Feuer ausbrach. Nun wurde der stark beschädigte Frachter nach Rotterdam geschleppt, wo er wieder fahrtüchtig gemacht werden soll.",
      "url": "https://www.spiegel.de/panorama/fremantle-highway-ausgebrannter-autofrachter-soll-in-rotterdam-repariert-werden-a-77d1f85e-18f1-403d-9ac7-a039d309f9e6",
      "image_title": "Ausgebrannter Autofrachter soll in Rotterdam repariert werden - Marco Hoope / dpa"
    },
    {
      "title": "Klimaproteste Letzte Generation besetzt Kreuzung in Berlin",
      "teaser": "Mehr als Hundert Mitglieder der Letzten Generation haben in der Hauptstadt protestiert – diesmal ohne Klebstoff auf dem Asphalt. Für den Marathon der Läufer am Sonntag sind weitere Aktionen angekündigt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-besetzt-kreuzung-in-berlin-a-294bd2cf-ce92-4381-96bd-be44b13c7a69",
      "image_title": "Letzte Generation besetzt Kreuzung in Berlin - Fabian Sommer / dpa"
    },
    {
      "title": "Misere in Kitas und Schulen Demonstranten fordern Bildungsgipfel und 100 Milliarden Sondervermögen",
      "teaser": "Kinder werden nach Hause geschickt, weil in Kitas und Schulen Personal fehlt: Gegen Missstände im Bildungswesen versammelten sich am Samstag Tausende Menschen in fast 30 Städten zum Protest.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungswende-jetzt-demonstranten-fordern-bildungsgipfel-und-100-milliarden-sondervermoegen-a-01bd79ca-e50b-47c7-9e5f-52bd3a2741fa",
      "image_title": "Demonstranten fordern Bildungsgipfel und 100 Milliarden Sondervermögen - Fabian Sommer / dpa"
    }
  ]
}