{
  "timestamp": "2023-02-05T17:10:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Konspirativ aufgesetzte Seiten mit großem Nutzerkreis« Die Pädokriminellen glaubten, unter sich zu sein. Und sicher",
      "teaser": "Nach drei Jahren Ermittlungsarbeit ist bayerischen Beamten ein Schlag gegen internationale Kinderpornografie-Plattformen gelungen. Zum Moderatorenteam soll auch ein 22-jähriger Deutscher aus Bonn gehört haben. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kinderpornografie-habt-kranken-spass-hier-ermittlern-gelingt-schlag-gegen-darknet-plattformen-a-9e60b59f-536e-4362-bc1d-78fda9838153",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6fa8c3-90fa-4d18-874f-dd212014ecdc_w872_r1.778_fpx30_fpy45.jpg",
      "image_title": "Die Pädokriminellen glaubten, unter sich zu sein. Und sicher - [M] DER SPIEGEL; Fotos: weiXx / iStockphoto / Getty Images, Generalstaatsanwaltschaft Bamberg",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Kita-Wut bei Eltern in Tübingen »Familie und Karriere, das muss doch heutzutage vereinbar sein«",
      "teaser": "In Kitas fehlt bundesweit Personal. Tübingen plant für die städtischen Einrichtungen deshalb kürzere Öffnungszeiten. Der Frust bei den Eltern ist gewaltig. Gibt es einen Ausweg? Von Christine Keck, Tübingen",
      "url": "https://www.spiegel.de/panorama/bildung/tuebingen-viele-kitas-sollen-wegen-fachkraeftemangel-um-13-15-uhr-schliessen-eltern-wehren-sich-a-aacb7356-e0e9-4ab9-a22d-48b023eef4aa",
      "image_title": "»Familie und Karriere, das muss doch heutzutage vereinbar sein« - Christoph Schmidt / picture alliance/dpa",
      "author": "Christine Keck, Tübingen"
    },
    {
      "title": "Messerattacke im Zug Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen",
      "teaser": "Nach dem mörderischen Angriff von Brokstedt ist ein Streit zwischen Hamburg und Schleswig-Holstein entbrannt. Wer hat wann welche Informationen übermittelt? Haben die Behörden im Umgang mit dem Täter Ibrahim A. versagt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-wie-sich-zwei-gruene-ministerinnen-nach-dem-angriff-verkrachen-a-1e7ad0f7-3a2d-4c5f-aba0-7a1a72b84465",
      "image_title": "Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "»Querdenker« Michael Ballweg Allein in Stuttgart-Stammheim",
      "teaser": "Michael Ballweg, Gründer der »Querdenken«-Bewegung, sieht sich als Freiheitskämpfer. Dumm nur: Er ist seit Monaten wegen Betrugsvorwürfen hinter Gittern. Unsere Reporterin hat ihn besucht. Aus Stuttgart-Stammheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-ballweg-in-stuttgart-stammheim-ein-knastbesuch-beim-querdenken-gruender-a-52268879-231d-402c-ad7e-cc078e522a15",
      "image_title": "Allein in Stuttgart-Stammheim - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "Was macht eine Flughafenseelsorgerin? »An Bord der nächsten Maschine ist ein Toter«",
      "teaser": "Maria Bartels, 55, ist Seelsorgerin am Flughafen Leipzig/Halle. Sie kümmert sich um kleine Sorgen – aber auch große Tragödien: Wenn jemand im Sarg aus dem Urlaub zurückkehrt, empfängt sie die Angehörigen. Aufgezeichnet von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafenpfarrerin-aus-leipzig-es-sterben-mehr-menschen-im-urlaub-als-man-denkt-a-3a16a936-52c5-498b-bb50-05bc4f840e69",
      "image_title": "»An Bord der nächsten Maschine ist ein Toter« - Christian A. Werner / DER SPIEGEL"
    },
    {
      "title": "Leben am »Kotti« in Berlin-Kreuzberg Manche hassen ihn. Für diese Menschen ist er Heimat",
      "teaser": "Am Kottbusser Tor ist es leicht, Berlin zu verachten: Dreck, Drogen, das volle Schreckensprogramm. Aber was sagen die Menschen, die hier leben, teilweise seit Jahrzehnten? Unser Reporter hat sie besucht. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-kreuzberg-das-harte-leben-am-kottbusser-tor-a-e33c7078-0d85-49b9-a607-e3f8417b400a",
      "image_title": "Manche hassen ihn. Für diese Menschen ist er Heimat - Nancy Jesse / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Hohe Warnstufe in den Alpen Schneepflugfahrer tot aus Lawine geborgen, bayerische Skitourengängerin in Südtirol verschüttet",
      "teaser": "Starke Schneefälle haben die Lawinengefahr in den Alpen gefährlich steigen lassen. Bei Abgängen starben mehrere Menschen – darunter eine Skitourengängerin aus Bayern. In Osttirol riss der Schnee ein Fahrzeug mit.",
      "url": "https://www.spiegel.de/panorama/hohe-warnstufe-in-den-alpen-schneepflugfahrer-tot-aus-lawine-geborgen-a-195b5111-3fbc-45a5-9df0-167e4c293e00",
      "image_title": "Schneepflugfahrer tot aus Lawine geborgen, bayerische Skitourengängerin in Südtirol verschüttet - Jean-Christophe Bott / picture alliance / dpa / KEYSTONE"
    },
    {
      "title": "Vorwürfe gegen Hollywoodschauspieler Armie Hammer räumt »emotionalen Missbrauch« mehrerer Frauen ein",
      "teaser": "Ex-Freundinnen warfen Schauspieler Armie Hammer Misshandlungen vor. Er bestreitet strafbares Verhalten, gesteht aber, in BDSM-Beziehungen ein »Arschloch« gewesen zu sein. Als Kind sei er sexuell missbraucht worden.",
      "url": "https://www.spiegel.de/panorama/leute/armie-hammer-raeumt-emotionalen-missbrauch-mehrerer-frauen-ein-a-dd46dac5-83fb-4d7c-98d4-f5e9baf34975",
      "image_title": "Armie Hammer räumt »emotionalen Missbrauch« mehrerer Frauen ein - Ettore Ferrari / EPA-EFE / REX / Shutterstock"
    },
    {
      "title": "Fragenkatalog zur sogenannten Bundesnotbremse Menschenrechtsgerichtshof nimmt deutsche Schulschließungen ins Visier",
      "teaser": "Das Bundesjustizministerium muss sich Fragen zur Coronapandemie stellen. Einem Medienbericht zufolge geht es unter anderem darum, ob das Kindeswohl tatsächlich der Maßstab für die erneuten Schulschließungen war.",
      "url": "https://www.spiegel.de/panorama/menschenrechtsgerichtshof-nimmt-deutsche-schulschliessungen-ins-visier-a-75d669a8-c931-428b-87b9-037e46995cae",
      "image_title": "Menschenrechtsgerichtshof nimmt deutsche Schulschließungen ins Visier - Michael Weber / IMAGO"
    },
    {
      "title": "Neuer Windchill-Tiefstwert USA registrieren minus 78 Grad auf Mount Washington",
      "teaser": "Arktische Winde haben im Osten Kanadas und der USA für Rekordminuswerte und Frostbeben gesorgt. Die US-Wetterbehörde hatte zuvor vor einem Kälteeinbruch gewarnt, wie er »nur einmal in einer Generation« vorkomme.",
      "url": "https://www.spiegel.de/panorama/neuer-windchill-tiefstwert-usa-messen-minus-76-grad-auf-mount-washington-a-3999036e-f8ae-4003-ac37-fdcea4b6df36",
      "image_title": "USA registrieren minus 78 Grad auf Mount Washington - Graham Hughes / AP"
    },
    {
      "title": "Annalena Baerbock bekommt Karnevalsorden »Ja, es ist tierisch ernst«",
      "teaser": "Außenministerin Annalena Baerbock ist neue Ritterin des Aachener Ordens wider den tierischen Ernst – als eine der wenigen bisher ausgezeichneten Frauen. Der SPD-Vorsitzende Lars Klingbeil widmete ihr ein Stück auf der Ukulele.",
      "url": "https://www.spiegel.de/panorama/leute/annalena-baerbock-bekommt-karnevalsorden-ja-es-ist-tierisch-ernst-a-170a1a45-5629-44b0-a4d4-f212613284db",
      "image_title": "»Ja, es ist tierisch ernst« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Ohio und Miami US-Polizei blamiert sich mit Streifenwagen-Aktion zum Black History Month",
      "teaser": "Zu Ehren der Schwarzen in den USA, zum Black History Month im Februar, hat sich die US-Polizei in zwei Städten etwas Besonderes ausgedacht: Eine neue Streifenwagen-Gestaltung. Doch die kommt gar nicht gut an.",
      "url": "https://www.spiegel.de/panorama/usa-kritik-fuer-streifenwagen-aktion-zum-black-history-month-a-49fb7a5b-dbf7-49e1-b4b0-39e82d9c2907",
      "image_title": "US-Polizei blamiert sich mit Streifenwagen-Aktion zum Black History Month - Mike Kropf / dpa"
    },
    {
      "title": "Gefährliche Lage in Österreich Mindestens drei Tote bei Lawinenabgängen",
      "teaser": "In den österreichischen Alpen herrscht die zweithöchste Lawinenwarnstufe. Dennoch fahren Menschen abseits der Skipisten – mindestens drei Wintersportler starben, weil sie unter Lawinen gerieten.",
      "url": "https://www.spiegel.de/panorama/oesterreich-mindestens-drei-tote-bei-lawinenabgaengen-a-7a3958ff-99a2-4794-8f63-45441d20ef74",
      "image_title": "Mindestens drei Tote bei Lawinenabgängen - Zoom.Tirol / dpa"
    },
    {
      "title": "Unglück in Trier 101-jähriger Mann stirbt bei Hausbrand",
      "teaser": "Der hochbetagte Rentner ist am Samstag einem Feuer zum Opfer gefallen. Die Feuerwehr konnte ihn nur noch tot bergen.",
      "url": "https://www.spiegel.de/panorama/trier-101-jaehriger-mann-stirbt-bei-hausbrand-a-67b6523c-a42c-4259-aa35-527a664e353e",
      "image_title": "101-jähriger Mann stirbt bei Hausbrand - IMAGO/snapshot-photography/T.Seeliger / IMAGO/Seeliger"
    },
    {
      "title": "Schönwetterprognose Noch zweimal schlafen, dann ist Sonne",
      "teaser": "Weite Teile Deutschlands müssen sich durch ein nasses und graues Wochenende kämpfen. Für die kommende Woche sagt der Deutsche Wetterdienst dann aber viel Sonne und trockene, frostige Nächte vorher.",
      "url": "https://www.spiegel.de/panorama/schoen-wetter-prognose-noch-zweimal-schlafen-dann-ist-sonne-a-82cb2c4f-5ae8-4980-80c3-2e3c33b8220e",
      "image_title": "Noch zweimal schlafen, dann ist Sonne - Sergey Borisov / PantherMedia / IMAGO"
    },
    {
      "title": "Glückspilz in Kanada 18-Jährige spielt zum ersten Mal Lotto – und gewinnt 33 Millionen Euro",
      "teaser": "Eine Studentin aus Ontario ist mit einem Schlag reich geworden. Für sie kein Anlass, den Kopf zu verlieren: Ihre Pläne mit dem Geld sind überaus vernünftig.",
      "url": "https://www.spiegel.de/panorama/kanada-18-jaehrige-spielt-zum-ersten-mal-lotto-und-gewinnt-33-millionen-euro-a-ce91a2bd-afad-40f8-a1c7-0f89b84f1f7b",
      "image_title": "18-Jährige spielt zum ersten Mal Lotto – und gewinnt 33 Millionen Euro - Creative Touch / NurPhoto / Getty Images"
    },
    {
      "title": "HMS »Portland« Trinkwasserpanne bei britischer Navy – Kriegsschiff muss in Hafen zurückkehren",
      "teaser": "Eine britische Fregatte musste zwangsweise zurück in den Hafen: Mehrere Besatzungsmitglieder waren erkrankt, nachdem sie an Bord Wasser getrunken hatten. Offenbar war auf dem Schiff eine Chemikalie vertauscht worden.",
      "url": "https://www.spiegel.de/panorama/britisches-kriegsschiff-matrosen-trinken-vergiftetes-wasser-a-588e7ed0-c50c-4654-8b20-b593b2e5df5d",
      "image_title": "Trinkwasserpanne bei britischer Navy – Kriegsschiff muss in Hafen zurückkehren - Eric Coffer / planetpix / ZUMA Wire / IMAGO"
    },
    {
      "title": "Neuer Rekordhalter Bobi, ältester Hund aller Zeiten",
      "teaser": "Noch nie wurde ein so alter Hund registriert: Mit über 30 Jahren hat Bobi es ins Guinness-Buch der Rekorde geschafft. Sein Besitzer hat eine Erklärung für das lange Leben des Tieres.",
      "url": "https://www.spiegel.de/panorama/aeltester-hund-aller-zeiten-das-ist-bobi-a-420d07a2-4d93-498d-87fd-f985c194610f",
      "image_title": "Bobi, ältester Hund aller Zeiten - Catarina Demony / REUTERS"
    },
    {
      "title": "Sänger der Sex Pistols Johnny Rotten scheitert bei Vorentscheid zum ESC",
      "teaser": "Mit den Sex Pistols schrieb Johnny Rotten in den 1970ern Musikgeschichte. Beim Eurovision Song Contest wird er jedoch nicht dabei sein. Seine Band Public Image Ltd konnte mit ihrem Beitrag für Irland nicht überzeugen.",
      "url": "https://www.spiegel.de/panorama/leute/johnny-rotten-scheitert-bei-irischem-vorentscheid-zum-eurovision-song-contest-a-37aac2ea-72af-403e-82e9-f395291ce05a",
      "image_title": "Johnny Rotten scheitert bei Vorentscheid zum ESC - Gus Stewart / Redferns"
    },
    {
      "title": "Gewalt von Einsatzkräften in Memphis Auch sechster Polizist nach Tötung von Tyre Nichols entlassen",
      "teaser": "Fünf schwarze Polizisten waren nach dem Tod von Tyre Nichols aus ihrem Dienstverhältnis entlassen worden, nun wurde auch ihr weißer Kollege gefeuert. Er soll gegen Regeln im Umgang mit einer Taserwaffe verstoßen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/tyre-nichols-sechster-polizist-nach-toetung-entlassen-a-61eb11c9-0dc5-4b45-b0d8-7a68ef576038",
      "image_title": "Auch sechster Polizist nach Tötung von Tyre Nichols entlassen - Justin Lane / EPA"
    },
    {
      "title": "Die Bilder der Woche Durch die Wüste geschickt",
      "teaser": "Rennradler strampeln durch Saudi-Arabien, China feiert Neujahr – und ein Fuchs besucht den Sitz des britischen Premiers. Sehen Sie hier die packendsten Motive der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-durch-die-wueste-geschickt-a-8f62928d-4749-4a09-b199-1de02b2d9f85",
      "image_title": "Durch die Wüste geschickt - Alex Broadway / Getty Images"
    },
    {
      "title": "Polizei sucht Verantwortliche Baby in Einkaufstasche auf Straße abgestellt",
      "teaser": "Ein Säugling ist in Braunschweig in einer Tasche vor einem Wohnhaus gefunden worden. Dabei: Ein Zettel mit der Bitte, das Kind in die Babyklappe zu bringen. Der Junge ist laut Polizei wohlauf.",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-baby-in-einkaufstasche-auf-strasse-abgestellt-a-7999cc29-b9f6-4b18-b47a-517c37e468bc",
      "image_title": "Baby in Einkaufstasche auf Straße abgestellt - dpa"
    },
    {
      "title": "Mysteriöse Vorfälle im Zoo Mutmaßlicher Affendieb von Dallas geschnappt",
      "teaser": "Ein 24-Jähriger ist der Polizei ins Netz gegangen, der mit dem zwischenzeitlichen Verschwinden zweier Kaiserschnurrbarttamarine zu tun haben soll. Nur eins von mehreren seltsamen Vorkommnissen in dem Tierpark.",
      "url": "https://www.spiegel.de/panorama/mutmasslicher-affendieb-von-dallas-geschnappt-a-3a05917b-e8ad-4756-a86c-4eaa7730db51",
      "image_title": "Mutmaßlicher Affendieb von Dallas geschnappt - - / dpa"
    },
    {
      "title": "Prozess um Juwelendiebstahl in Dresden »Das sollte ein Blitzeinbruch sein, rein – raus«",
      "teaser": "Einen Auftraggeber für den Juwelendiebstahl aus dem Grünen Gewölbe habe es nicht gegeben, Schusswaffen seien nicht Teil des Plans gewesen. Rabieh Remo beantwortet erste Fragen der Staatsanwaltschaft. Manches lässt er im Dunkeln. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-juwelendiebstahl-in-dresden-das-sollte-ein-blitzeinbruch-sein-rein-raus-a-abead14d-31fd-497e-b4bc-16bc1873375c",
      "image_title": "»Das sollte ein Blitzeinbruch sein, rein – raus« - Jens Schlueter / AFP"
    },
    {
      "title": "Mehr als 1400 Kunden betrogen Falsche Reiseberaterin wegen Betrugs und Geldwäsche verurteilt",
      "teaser": "Die Betrügerin hatte Luxusreisen zu Schnäppchenpreisen angeboten – und damit einen Schaden von rund 1,6 Millionen Pfund verursacht. Nicht das einzige Delikt, das die Frau einräumte.",
      "url": "https://www.spiegel.de/panorama/justiz/england-falsche-reiseberaterin-wegen-betrugs-und-geldwaesche-verurteilt-a-5b6d5787-c8b6-422c-9f79-8aed2f6e0117",
      "image_title": "Falsche Reiseberaterin wegen Betrugs und Geldwäsche verurteilt - Scott Heppell / dpa"
    }
  ]
}