{
  "timestamp": "2023-03-27T14:23:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsextreme Chats Warum Polizisten ungestraft Hitlerbilder verschicken können",
      "teaser": "Was passiert mit Polizisten, die in Handychats Nazisymbole posten und sich über Gaskammern lustig machen? Wenig, wie mehrere Fälle zeigen. Von Matthias Bartsch, Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremismus-in-chats-warum-polizisten-ungestraft-hitlerbilder-verschicken-koennen-a-a07cc7a5-4216-450b-9352-20109965e6e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5e086b23-cd70-4269-b45e-d4e755a7fadf_w872_r1.778_fpx34_fpy45.jpg",
      "image_title": "Warum Polizisten ungestraft Hitlerbilder verschicken können - Michael Gstettenbauer / IMAGO",
      "author": "Matthias Bartsch, Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Pläne der Länder Warum neue Flächen für Windräder früher kommen – selbst in Bayern und Sachsen",
      "teaser": "Ein Gesetz zwingt die Bundesländer, bis 2032 mehr Platz für Windkraft zu schaffen. Viele wollen freiwillig schneller sein – bis zu sieben Jahre. Mitunter kommt es nun zu Konflikten zwischen Naturschützern und den Grünen. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/windkraft-bundeslaender-wollen-deutlich-frueher-mehr-flaechen-schaffen-a-5369fb00-2476-4644-9515-d6c3c0bae6a9",
      "image_title": "Warum neue Flächen für Windräder früher kommen – selbst in Bayern und Sachsen - Wolfgang Maria Weber / IMAGO",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Lehreralltag in Neukölln Brennpunktschule? Für uns normale Lage Ein Gastbeitrag von Tobias Nolte",
      "teaser": "Ich bin Lehrer in Neukölln – und das gern. Ein Plädoyer für das sinnstiftende Arbeiten unter erschwerten Bedingungen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehreralltag-in-neukoelln-brennpunktschule-fuer-uns-normale-lage-a-533fede3-5e36-4bb3-98e7-af26ca87f87f",
      "image_title": "Brennpunktschule? Für uns normale Lage - Marcel Kusch/ dpa"
    },
    {
      "title": "Ramadan feiern in Kita und Schule »Das wirkt Ängsten und Ressentiments entgegen«",
      "teaser": "Kitas basteln bereits für Ostern, wird die wichtigste Zeit der Muslime ebenfalls gefeiert? Für die Kinder wäre es gut, sagt Religionspädagogin Naciye Kamcili-Yildiz. Aus Sicht der Eltern sei aber etwas anderes noch wichtiger. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/ramadan-feiern-in-kita-und-schule-das-wirkt-aengsten-und-ressentiments-entgegen-a-7c29939a-7df7-44d9-ba57-67d09d2e845f",
      "image_title": "»Das wirkt Ängsten und Ressentiments entgegen« - Michael Schick / IMAGO"
    },
    {
      "title": "Die Bilder der Woche In rosa Wolken",
      "teaser": "Pfirsich- und Aprikosenbäume im spanischen Cieza: Während der Blüte sind die rosa gefärbten Felder ein beliebtes Ausflugsziel. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-in-rosa-wolken-a-64ae6c67-23aa-403c-839f-b4813b08276b",
      "image_title": "In rosa Wolken - Marcial Guillen / EPA"
    },
    {
      "title": "Frau aus Pkw geschnitten Dutzende Gaffer behindern Rettungskräfte",
      "teaser": "In Saarbrücken passierte ein Verkehrsunfall mitten in der Innenstadt. Den Verletzten hätte man schnell helfen können, doch Gaffer bedrängten die Einsatzkräfte. Gegen zwei von ihnen wird nun ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-frau-muss-nach-unfall-aus-auto-geschnitten-werden-gaffer-behindern-rettungskraefte-a-08fb8da5-2923-4bbc-bae8-34c192f62e70",
      "image_title": "Dutzende Gaffer behindern Rettungskräfte - Polizeiinspektion Saarbrücken-Stadt"
    },
    {
      "title": "»Keine politische Meinungsäußerung« Berliner Vater scheitert mit Eilantrag gegen das Gendern an Schulen",
      "teaser": "Hauptsache, die Regeln der Rechtschreibung gelten weiter: Berliner Schulen dürfen geschlechterneutrale Sprache verwenden und vermitteln. Das hat das zuständige Verwaltungsgericht in einem Eilverfahren entschieden.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-vater-scheitert-mit-eilantrag-gegen-das-gendern-an-schulen-a-535ce94c-6470-49a0-b7fa-6a6cbe6fd679",
      "image_title": "Berliner Vater scheitert mit Eilantrag gegen das Gendern an Schulen - Uli Deck / dpa"
    },
    {
      "title": "Urteil in Berlin Fast neun Jahre Haft wegen Millionenbetrugs mit Coronatests",
      "teaser": "Es ging dem Mann laut Richter darum, »so viel Geld wie möglich zu kassieren«: Um fast zehn Millionen Euro betrog ein Kioskinhaber die Kassenärztliche Vereinigung. Auch seine Schwester war Teil der Masche.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-fast-neun-jahre-haft-fuer-millionenbetrug-mit-corona-tests-a-3163d469-2b08-4ea6-a83c-6144e2233bf2",
      "image_title": "Fast neun Jahre Haft wegen Millionenbetrugs mit Coronatests - Olaf Wagner / IMAGO"
    },
    {
      "title": "Klage gegen britischen Zeitungsverlag Prinz Harry nimmt an Anhörung in London teil",
      "teaser": "Prinz Harry ist überraschend zu einer Anhörung nach London gereist. Es geht um die Klage gegen einen Verlag, der heimlich Mailboxen von Prominenten abgehört haben soll.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-nimmt-ueberraschend-an-anhoerung-in-london-gegen-associated-newspapers-limited-teil-a-34f01da3-81d5-418c-960a-97326ad2bb92",
      "image_title": "Prinz Harry nimmt an Anhörung in London teil - TOBY MELVILLE / REUTERS"
    },
    {
      "title": "Katholische Kirche Trierer Priester wegen Missbrauchsvorwürfen beurlaubt",
      "teaser": "Einem Priester im Bistum Trier werden Übergriffe in den Neunzigerjahren vorgeworfen, seit anderthalb Jahren laufen offizielle Untersuchungen. Trotzdem war der Mann weiterhin im Dienst. Nun wurde er freigestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/trier-katholischer-bischof-wegen-missbrauchsvorwuerfen-beurlaubt-a-e864703e-73ec-4661-b44a-8ad2c8b86aeb",
      "image_title": "Trierer Priester wegen Missbrauchsvorwürfen beurlaubt - Eibner / IMAGO"
    },
    {
      "title": "Gleichaltrigen im Streit geschlagen 13-jähriger Australier saß 60 Tage in Haft",
      "teaser": "Während in Deutschland nach dem Tod der zwölfjährigen Luise über das Alter für Strafmündigkeit diskutiert wird, werden in Australien schon Grundschüler eingesperrt – oft wegen kleinster Vergehen. Der Fall Jack schlägt dort nun hohe Wellen.",
      "url": "https://www.spiegel.de/panorama/australien-13-jaehriger-sass-60-tage-in-haft-a-4ff2ad99-cdea-43e3-8cc0-1edfa07e46dd",
      "image_title": "13-jähriger Australier saß 60 Tage in Haft - Ian Waldie / Getty Images"
    },
    {
      "title": "Ex-Mann von getöteter 35-Jähriger Verdächtiger 19 Jahre nach Mordfall festgenommen",
      "teaser": "Neue Erkenntnisse in einem Thüringer Cold Case: Der frühere Ehemann einer 2004 ermordeten Frau ist festgenommen worden. Die Polizei ermittelt nun, ob das Opfer durch einen Auftragsmord ums Leben kam.",
      "url": "https://www.spiegel.de/panorama/justiz/apolda-verdaechtiger-19-jahre-nach-mordfall-festgenommen-a-f88cca44-1b4c-43c6-af40-2d4052d67e25",
      "image_title": "Verdächtiger 19 Jahre nach Mordfall festgenommen - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Kriminalstatistik Zahl tatverdächtiger Kinder und Jugendlicher steigt an",
      "teaser": "Diebstahl, Körperverletzung, Sachbeschädigung: Laut der polizeilichen Kriminalstatistik für 2022 stehen immer mehr Kinder im Verdacht, Straftaten begangen zu haben. Eine Ministerin warnt vor einem »Nachholeffekt«.",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-zahl-tatverdaechtiger-kinder-und-jugendlicher-steigt-an-a-b4c00bb1-cf9e-4d11-bb99-9561aa7b16a9",
      "image_title": "Zahl tatverdächtiger Kinder und Jugendlicher steigt an - David Inderlied / picture alliance / dpa"
    },
    {
      "title": "»Harry Potter«-Darsteller Daniel Radcliffe wird Vater",
      "teaser": "Der Schauspieler und seine Partnerin Erin Darke stehen kurz davor, Eltern zu werden. Was er sich für sein Kind wünscht, hat Radcliffe bereits erzählt – und vor allem, wovor er es schützen möchte.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-radcliffe-harry-potter-darsteller-wird-vater-a-281aaf86-3d56-479d-a9de-202e67c9b91c",
      "image_title": "Daniel Radcliffe wird Vater - Evan Agostini / dpa"
    },
    {
      "title": "Ausstieg per Notrutsche Passagier rutscht kurz vor Abflug aus dem Flugzeug",
      "teaser": "Ein Passagier hat in Los Angeles kurz vor Abflug den Notausgang geöffnet und ist die Notrutsche herab auf das Rollfeld geglitten. Viel weiter kam er jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/los-angeles-passagier-rutscht-kurz-vor-abflug-aus-dem-flugzeug-a-639e53f6-07b0-4979-8c9e-8d51a4327929",
      "image_title": "Passagier rutscht kurz vor Abflug aus dem Flugzeug - @gilliansheldon / twitter"
    },
    {
      "title": "104.000 Fälle Zahl der gemeldeten Schwangerschaftsabbrüche 2022 um fast zehn Prozent gestiegen",
      "teaser": "Nach Angaben des Statistischen Bundesamtes gab es im vergangenen Jahr mehr Schwangerschaftsabbrüche als 2021. 70 Prozent der Frauen, die ihre Schwangerschaft abbrechen, sind zwischen 18 und 34 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/schwangerschaftsabbrueche-sind-2022-um-fast-zehn-prozent-gestiegen-a-c15a2494-4f22-4bf1-9797-2ab15fcbe6e2",
      "image_title": "Zahl der gemeldeten Schwangerschaftsabbrüche 2022 um fast zehn Prozent gestiegen - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Nach schwerem Unfall Jeremy Renner postet Video von sich auf Laufband",
      "teaser": "Am Neujahrstag brach er sich 30 Knochen, nun ist der »Avengers«-Star Jeremy Renner auf dem Weg der Genesung. Auf Twitter und Instagram zeigt der 52-Jährige ein Video beim Training.",
      "url": "https://www.spiegel.de/panorama/jeremy-renner-postet-video-von-sich-auf-laufband-nach-schwerem-unfall-im-januar-a-a6428a71-4761-4e59-b3de-c3039e6df7a1",
      "image_title": "Jeremy Renner postet Video von sich auf Laufband - @JeremyRenner / twitter"
    },
    {
      "title": "Bericht der Kinderschutzbeauftragten Schwarze Kinder in England und Wales sechsmal häufiger einer Leibesvisitation unterzogen als weiße",
      "teaser": "Die britische Polizei soll schwarze Kinder unverhältnismäßig oft für Leibesvisitationen ins Visier nehmen. Auslöser der Untersuchung war der Fall einer 15-jährigen Schülerin in London.",
      "url": "https://www.spiegel.de/panorama/england-und-wales-schwarze-kinder-sechsmal-haeufiger-einer-leibesvisitation-unterzogen-als-weisse-gleichaltrige-a-6b2d197b-9295-419c-8571-95ca10532896",
      "image_title": "Schwarze Kinder in England und Wales sechsmal häufiger einer Leibesvisitation unterzogen als weiße - Laura Gaggero / aal.photo / IMAGO"
    },
    {
      "title": "Nach Entlassung einer Schulleiterin Italienisches Museum lädt Schulklasse aus Florida zum Betrachten von »David« ein",
      "teaser": "Ist das Kunst oder Pornografie? In Florida muss eine Schulleiterin gehen, weil sie den Schülern die »David«-Statue zeigte. Nun schaltet sich ein Florenzer Museum ein. Der Bürgermeister der Stadt schickt eine Einladung in die USA.",
      "url": "https://www.spiegel.de/panorama/bildung/entlassung-wegen-david-statue-italienisches-museum-laedt-schulklasse-aus-florida-ein-a-694659c7-8e54-4638-9c70-97fed215eba6",
      "image_title": "Italienisches Museum lädt Schulklasse aus Florida zum Betrachten von »David« ein - AP"
    },
    {
      "title": "Hamburger Gerichtsentscheid Elbtunnel muss trotz Warnstreiks betrieben werden",
      "teaser": "Seit Freitagabend gesperrt, nach dem Wochenende aber wieder offen – trotz Streiks und gegen den Willen der Gewerkschaft: Der Elbtunnel muss am Montag normal betrieben werden, hat ein Hamburger Gericht entschieden.",
      "url": "https://www.spiegel.de/panorama/warnstreik-hamburger-elbtunnel-muss-betrieben-werden-a-f5bdc438-59f3-4cb4-ac5d-f78c8b34ac72",
      "image_title": "Elbtunnel muss trotz Warnstreiks betrieben werden - Georg Wendt / dpa"
    },
    {
      "title": "Zu wenige Stimmen Klima-Volksentscheid in Berlin ist gescheitert",
      "teaser": "Der Berliner Volksentscheid für eine klimaneutrale Stadt ab 2030 ist gescheitert. Zwar gab es eine knappe Mehrheit der Stimmen für das Vorhaben, aber das Quorum von 25 Prozent aller Wahlberechtigten wurde nicht erreicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klima-volksentscheid-in-berlin-droht-zu-scheitern-a-b333feb4-247c-4dd9-9621-07857d50ec3f",
      "image_title": "Klima-Volksentscheid in Berlin ist gescheitert - Christophe Gateau / dpa"
    },
    {
      "title": "»Keinerlei Anzeichen einer Fahruntüchtigkeit« Falschfahrer fährt 17 Kilometer auf der Autobahn – mit Tempo 100",
      "teaser": "Ein Transporter auf der falschen Fahrspur hat am Sonntag die Polizei bei Saarbrücken in Atem gehalten: Über etliche Kilometer fuhr er teils mit hohem Tempo – und ließ sich auch von entgegenkommenden Autos nicht beeindrucken.",
      "url": "https://www.spiegel.de/panorama/saarland-falschfahrer-faehrt-17-kilometer-auf-der-autobahn-mit-tempo-100-a-b0f805cf-41f1-470c-8849-9cfb9b26c307",
      "image_title": "Falschfahrer fährt 17 Kilometer auf der Autobahn – mit Tempo 100 - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "»Das Wichtigste ist, dass wir eine supergute Zeit hatten« Weltrekord bei Schlumpfversammlung knapp verpasst",
      "teaser": "Blaue Haut, weiße Mütze: In Frankreich haben sich am Wochenende mehr als 2500 Schlumpffans getroffen. Zum Weltrekord reichte das nicht – für gute Fotos und gute Laune aber schon.",
      "url": "https://www.spiegel.de/panorama/frankreich-weltrekord-bei-schlumpfversammlung-knapp-verpasst-a-5cc94d4b-b0d8-4c8b-bdaf-affae158b1bc",
      "image_title": "Weltrekord bei Schlumpfversammlung knapp verpasst - Lionel Le Saux / MAXPPP / picture alliance / dpa"
    },
    {
      "title": "A5 bei Frankfurt Zwei Männer halten auf Überholspur, um Streit auszutragen",
      "teaser": "Schubsen und Schwitzkasten: Zwei Männer haben auf der Autobahn bei Frankfurt angehalten und sich eine handfeste Auseinandersetzung geliefert. Ihre Führerscheine wurden beschlagnahmt.",
      "url": "https://www.spiegel.de/panorama/autobahn-5-streit-auf-der-ueberholspur-a-28ef3830-6f13-439d-8fba-c797bbdd40ec",
      "image_title": "Zwei Männer halten auf Überholspur, um Streit auszutragen - Julian Stratenschulte/ picture-alliance/ dpa"
    }
  ]
}