{
  "timestamp": "2023-11-28T23:11:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Partnerschaftliche Gewalt Der gefährlichste Ort für eine Frau: ihr Zuhause",
      "teaser": "Die Gewalt gegen Frauen nimmt zu. Warum beleidigen, schlagen, würgen Männer ihre Partnerin oder die frühere Frau? Und wie ließe sich das verhindern? Von Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-der-gefaehrlichste-ort-fuer-eine-frau-ist-ihr-zuhause-a-01ba643f-3fc6-42a4-9146-3dba3de9e89a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0bd2e6dd-a066-46c7-bc4a-a0431e065864_w872_r1.778_fpx51_fpy49.png",
      "image_title": "Der gefährlichste Ort für eine Frau: ihr Zuhause - [M] DER SPIEGEL; Foto: Universitätsklinikum Heidelberg – Institut für Rechts- und Verkehrsmedizin",
      "author": "Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls"
    },
    {
      "title": "Eine Betroffene über Gewalt in der Partnerschaft »Das Leben in unserer kleinen Wohnung glich einem Versteckspiel, wenn er zu Hause war«",
      "teaser": "Zigtausende Frauen werden Opfer von häuslicher Gewalt, von Beleidigungen, Demütigungen und Bedrohungen durch ihren Partner. Eine davon bin ich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-eine-betroffene-frau-berichtet-ueber-gewalt-in-der-partnerschaft-a-78a18482-56d4-4a1c-be7b-39c9fddff91d",
      "image_title": "»Das Leben in unserer kleinen Wohnung glich einem Versteckspiel, wenn er zu Hause war« - Carolin Windel / DER SPIEGEL"
    },
    {
      "title": "»Zum Goldenen Handschuh« Der härteste Tresen der Welt",
      "teaser": "Auf dem Hamburger Berg reiht sich eine Kneipe an die nächste. Doch mit ihrer 70-jährigen Geschichte hält die familiengeführte Kiezkaschemme den absoluten Rekord. Exklusive Innenansichten im SPIEGEL-TV-Film. Ein Film von Steffen Vogel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zum-goldenen-handschuh-der-haerteste-tresen-der-welt-spiegel-tv-a-6cd8478a-dd96-4ed0-828a-6d53da690eee"
    },
    {
      "title": "Studie über Zugang zu Betreuung Welche Kinder Kitaplätze bekommen – und welche nicht",
      "teaser": "Seit zehn Jahren haben Kinder in Deutschland ab dem ersten Geburtstag einen Rechtsanspruch auf einen Kitaplatz. Zwei zentrale damit verbundene Versprechen werden bis heute nicht eingelöst. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-plaetze-welche-kinder-eher-leer-ausgehen-und-welche-nicht-a-29625332-478f-4dc0-8abe-78334f654ce1",
      "image_title": "Welche Kinder Kitaplätze bekommen – und welche nicht - Peter Kneffel / picture alliance/dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Kriminalität Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben",
      "teaser": "Nach einer Strafanzeige von Rechtsanwalt Friedrich Fülscher prüft die Staatsanwaltschaft Braunschweig Ermittlungen gegen Helge B. In einem Vergewaltigungsprozess soll er die Unwahrheit gesagt haben. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-hauptbelastungszeuge-soll-vor-gericht-gelogen-haben-a-3dcc7e8e-e049-4070-8ff7-6f1eb012f0da",
      "image_title": "Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben - © Stephen Hird / Reuters/ REUTERS",
      "author": "Hubert Gude"
    },
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Nach Angriffen auf Schafe Schweiz genehmigt Abschuss von 12 der 32 Wolfsrudel",
      "teaser": "Rund 300 Wölfe leben derzeit in der Schweiz – bald dürften es deutlich weniger sein. Nach Beschwerden von Landwirten hat die Umweltbehörde zahlreiche Tiere in fünf Kantonen zum Abschuss freigegeben.",
      "url": "https://www.spiegel.de/panorama/schweiz-genehmigt-abschuss-von-hunderten-woelfen-a-4f525268-718e-4f79-b123-692453c2afc8",
      "image_title": "Schweiz genehmigt Abschuss von 12 der 32 Wolfsrudel - OLIVIER MORIN/ AFP"
    },
    {
      "title": "Steinkohlebergwerk Sobieski Vier Tote bei Grubenunfall in Polen",
      "teaser": "In einem polnischen Steinkohlebergwerk sind vier Männer ums Leben gekommen. Die Männer arbeiteten 500 Meter unter der Erde, als plötzlich ein Rohr brach.",
      "url": "https://www.spiegel.de/panorama/polen-vier-tote-bei-mienenunglueck-a-01d53c0b-d747-402c-80c9-aaeb5d1cc435",
      "image_title": "Vier Tote bei Grubenunfall in Polen - Andrzej Grygiel/ dpa"
    },
    {
      "title": "Wegen Erkrankung Papst sagt Reise zur Klimakonferenz ab",
      "teaser": "Er wäre der erste Pontifex gewesen, der an einer Uno-Klimakonferenz teilnimmt, nun muss der Gipfel doch ohne Papst Franziskus stattfinden. Seine Ärzte hätten von der Reise nach Dubai abgeraten, heißt es aus dem Vatikan.",
      "url": "https://www.spiegel.de/panorama/papst-sagt-reise-zur-klimakonferenz-cop28-in-dubai-wegen-krankheit-ab-a-2b8b63b6-a8e4-4bdc-8ff7-2fd219f875cb",
      "image_title": "Papst sagt Reise zur Klimakonferenz ab - Andrew Medichini / AP"
    },
    {
      "title": "Leimen in Baden-Württemberg Mann stirbt bei archäologischen Ausgrabungen",
      "teaser": "Bei Ausgrabungsarbeiten in einem historischen Kellergewölbe in Leimen ist ein 21-Jähriger von nachrutschendem Erdreich verschüttet worden. Der Mann wurde mit einem Bagger geborgen, starb aber im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/leimen-mann-stirbt-bei-ausgrabungen-in-historischem-keller-a-a2416cd9-8830-4497-86d9-ada6ae7ed4ee",
      "image_title": "Mann stirbt bei archäologischen Ausgrabungen - Rene Priebe / dpa"
    },
    {
      "title": "Schleuserprozesse am Amtsgericht Pirna 25 Menschen eingepfercht im Kleintransporter",
      "teaser": "Wie stark das Flüchtlingsaufkommen an den deutschen Außengrenzen derzeit ist, zeigt ein Blick ins Amtsgericht Pirna. Dort werden im Moment beinahe wöchentlich Menschenschmuggler angeklagt und zu Freiheitsstrafen verurteilt. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/justiz/schleuserprozesse-am-amtsgericht-pirna-25-menschen-eingepfercht-im-kleintransporter-spiegel-tv-a-867af6e6-5bb1-4497-8d45-bb816c7b18c2"
    },
    {
      "title": "Judenfeindschaft Es geht nicht um Israelkritik. Es geht um Antisemitismus! Ein Gastbeitrag von Hedwig Richter",
      "teaser": "Seit dem Überfall der Hamas auf Israel tobt sich der Antisemitismus in Deutschland und anderswo ungeniert aus. Wie gehen wir damit um?",
      "url": "https://www.spiegel.de/panorama/antisemitismus-und-hass-auf-israel-wir-muessen-uns-auf-die-seite-der-juden-stellen-a-6a04fbbb-2303-41aa-b4a6-44acf834366f",
      "image_title": "Es geht nicht um Israelkritik. Es geht um Antisemitismus! - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "RIAS-Bericht Gewalt, Bedrohungen, Beleidigungen – Meldestelle registriert drastische Zunahme antisemitischer Vorfälle",
      "teaser": "Es passiert in Schulen, im ÖPNV, auf der Straße: Die Zahl antisemitischer Vorfälle in Deutschland ist nach den Hamas-Anschlägen am 7. Oktober stark angestiegen. An einem Tag zählte die Meldestelle RIAS besonders viele Berichte. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-rias-monitoringbericht-registriert-drastische-zunahme-an-vorfaellen-a-3d88a51c-4d56-45e2-947b-e727b2a9a699",
      "image_title": "Gewalt, Bedrohungen, Beleidigungen – Meldestelle registriert drastische Zunahme antisemitischer Vorfälle - Annette Riedl / picture alliance / dpa",
      "author": "Levin Kubeth"
    },
    {
      "title": "Vorfall in Stralsund Klimaaktivisten von Straße gezerrt – Lastwagenfahrer zu Geldstrafe verurteilt",
      "teaser": "1800 Euro und ein viermonatiges Fahrverbot: Ein 41-Jähriger ist wegen versuchter Nötigung verurteilt worden, weil er gegen Klimaaktivisten vorging. In einigen Anklagepunkten wurde er jedoch freigesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/stralsund-klimaaktivisten-von-strasse-gezerrt-lastwagenfahrer-zu-geldstrafe-verurteilt-a-fbaa2721-9371-44f6-870c-6f46bdb077f4",
      "image_title": "Klimaaktivisten von Straße gezerrt – Lastwagenfahrer zu Geldstrafe verurteilt - Bernd Wüstneck / dpa"
    },
    {
      "title": "Vorfall in München Frau in Nonnentracht greift bei Schlägerei am Hauptbahnhof ein",
      "teaser": "Eine 51-Jährige ist in München dazwischengegangen, als ein 40-Jähriger auf einen anderen Mann einprügelte. Möglicherweise verhinderte die Frau Schlimmeres. Für Verwirrung sorgte ihre Bekleidung.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-frau-in-nonnentracht-greift-bei-schlaegerei-am-hauptbahnhof-ein-a-006d1274-2fb0-47c3-9d15-668a5ebc6f8c",
      "image_title": "Frau in Nonnentracht greift bei Schlägerei am Hauptbahnhof ein - Peter Kneffel / dpa"
    },
    {
      "title": "Wende im Prozess um Gil Ofarim Alles Lüge",
      "teaser": "Der jüdische Musiker Gil Ofarim wollte einen Skandal heraufbeschwören und beschuldigte einen Hotelmitarbeiter in Leipzig des Antisemitismus. Nun entschuldigt er sich und gibt zu: In Wahrheit war es ganz anders. Von Wiebke Ramm, Leipzig",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-lief-der-letzte-prozesstag-in-leipzig-mit-dem-gestaendnis-des-musikers-a-36dbeb9f-24e7-46ef-b295-169f15c7537f",
      "image_title": "Alles Lüge - Hendrik Schmidt / dpa",
      "author": "Wiebke Ramm, Leipzig"
    },
    {
      "title": "Rettungseinsatz in Indien Alle Arbeiter aus eingestürztem Tunnel befreit",
      "teaser": "41 Bauarbeiter waren in Indien 17 Tage lang verschüttet. Nun sind die Männer ins Freie gebracht worden.",
      "url": "https://www.spiegel.de/panorama/indien-alle-41-arbeiter-aus-eingestuerztem-tunnel-befreit-a-af669a32-e618-4b93-9f08-facbb343270e",
      "image_title": "Alle Arbeiter aus eingestürztem Tunnel befreit - AP"
    },
    {
      "title": "Urteil im Berufungsverfahren Boris Becker setzt sich mit Unterlassungsklage gegen Oliver Pocher durch",
      "teaser": "Erfolg für Boris Becker: Ein Beitrag aus der Sendung von Komiker Oliver Pocher darf nicht mehr gezeigt werden. Darin sei der ehemalige Tennisstar dazu manipuliert worden, seine eigene Person ins Lächerliche zu ziehen.",
      "url": "https://www.spiegel.de/panorama/justiz/boris-becker-setzt-sich-mit-unterlassungsklage-gegen-oliver-pocher-durch-a-9fb9ca28-6101-4c59-a6c0-42e4bd9d97b0",
      "image_title": "Boris Becker setzt sich mit Unterlassungsklage gegen Oliver Pocher durch - Alberto Pezzali / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Drogen in Bananenkisten »Ein Teil des Kokains wird immer als Verlust eingerechnet«",
      "teaser": "Ende August entdeckten sächsische Polizei- und Zollbeamte etwa eine halbe Tonne Koks in Bananenreifereien. Warum das Rauschgift dort landete, erklärt der LKA-Beamte Toralf Look. Ein Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/drogen-in-bananenkisten-ein-teil-des-kokains-wird-immer-als-verlust-eingerechnet-a-a87df9ad-ad0b-4a17-8886-8ba150da4ca8",
      "image_title": "»Ein Teil des Kokains wird immer als Verlust eingerechnet« - Polizei Hagen / dpa"
    },
    {
      "title": "Missbrauchsfall bei Hochbegabtenverein Mensa »Ich hätte alles für ihn getan«",
      "teaser": "Der Feriencamp-Betreuer ist zehn Jahre älter, als er ein Verhältnis mit einer 13-Jährigen beginnt. Das Mädchen gerät in eine emotionale Abhängigkeit – der Mann wurde nun wegen sexuellen Missbrauchs verurteilt. Von Kristin Haug, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-13-jaehrige-in-ferienlager-von-mensa-sexuell-missbraucht-betreuer-verurteilt-a-03d524c6-8389-4bf8-8832-c369b6e90b55",
      "image_title": "»Ich hätte alles für ihn getan« - Sina Schuldt / dpa",
      "author": "Kristin Haug, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Prozess in Hamburg Gruppenvergewaltigung im Stadtpark – neun Männer verurteilt",
      "teaser": "Im Prozess um die Gruppenvergewaltigung einer 15-Jährigen im Hamburger Stadtpark ist das Urteil gefallen. Gegen neun Männer wurden Jugendstrafen verhängt, in vielen Fällen mit Bewährung. Ein Angeklagter wurde freigesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-gruppenvergewaltigung-von-15-jaehriger-im-stadtpark-neun-maenner-verurteilt-a-07bb9268-d22b-4710-ae22-3112426f09a8",
      "image_title": "Gruppenvergewaltigung im Stadtpark – neun Männer verurteilt - Georg Wendt / picture alliance/dpa"
    },
    {
      "title": "Deko im Weißen Haus Washington ist ab jetzt wieder Weihnachtskitsch-Hauptstadt",
      "teaser": "Über Geschmack lässt sich (nicht) streiten: Jill Biden hat die Adventszeit offiziell eingeläutet. Der traditionelle bunt glitzernde Mix aus Licht und Farben am Regierungssitz hat diesmal auch eine nachdenkliche Note. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/panorama/jill-biden-praesentiert-weihnachtsdeko-im-weissen-haus-washington-als-kitsch-hauptstadt-a-0a9b9ed5-a683-46df-a5f8-071f00cb52fc"
    },
    {
      "title": "Wintereinbruch in Deutschland Berlin und Brandenburg melden Unfälle »im Minutentakt«",
      "teaser": "Polare Kaltluft überzieht die Republik – und auf den Straßen wird es rutschig. Die Polizei ruft zu vorsichtigem Fahren auf, ein Ende von Schnee und Glätte ist vorerst nicht in Sicht.",
      "url": "https://www.spiegel.de/panorama/schnee-wintereinbruch-in-deutschland-berlin-und-brandenburg-melden-unfaelle-im-minutentakt-a-4e904a81-c695-4d19-be9f-b7a9c24df7e6",
      "image_title": "Berlin und Brandenburg melden Unfälle »im Minutentakt« - Wolfram Steinberg / dpa"
    },
    {
      "title": "Prozess vor dem Landgericht Leipzig Gil Ofarim legt vor Gericht Geständnis ab",
      "teaser": "Gil Ofarim steht in Leipzig wegen Verleumdung vor Gericht. Nun hat der Sänger die Vorwürfe eingeräumt – und bei dem Hotelmanager um Entschuldigung gebeten. Das Verfahren wurde gegen eine Geldauflage vorläufig eingestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-legt-vor-landgericht-leipzig-gestaendnis-ab-und-entschuldigt-sich-a-7d00b294-b15d-44e7-8206-a4cdb08f8418",
      "image_title": "Gil Ofarim legt vor Gericht Geständnis ab - Hendrik Schmidt / dpa"
    },
    {
      "title": "Leichenfund nahe Freizeitbad in Schleswig-Holstein Erschossener Mann war polizeibekannt",
      "teaser": "Nach dem Fund einer Leiche im schleswig-holsteinischen Kaltenkirchen ist die Identität des Toten geklärt. Es handelt sich um einen polizeibekannten 27-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/kaltenkirchen-leichenfund-nahe-holstentherme-erschossener-mann-war-polizeibekannt-a-61e5452b-b500-42a4-88eb-792a9b04a457",
      "image_title": "Erschossener Mann war polizeibekannt - Marcus Brandt / dpa"
    }
  ]
}