{
  "timestamp": "2023-07-09T11:10:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elterngeld Armutsverachtung unter dem Deckmantel der Gleichberechtigung Ein Kommentar von Swantje Unterberg",
      "teaser": "Groß ist die Empörung, wenn für Gutverdiener beim Elterngeld gekürzt wird. Aber wo ist der Aufschrei, wenn es um Armutsbetroffene geht?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/elterngeld-armutsverachtung-unter-dem-deckmantel-der-gleichberechtigung-kommentar-a-5d5dcdc9-9a01-4254-b40a-ebe591b70350",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fb4a3ed0-52ca-4d47-8cb8-cdbd16b5fffd_w872_r1.778_fpx59.39_fpy48.99.jpg",
      "image_title": "Armutsverachtung unter dem Deckmantel der Gleichberechtigung - Westend61 / Getty Images/Westend61"
    },
    {
      "title": "Prozess um Zug-Attentat bei Brokstedt Der wirre Auftritt des Ibrahim A.",
      "teaser": "Ibrahim A. soll in einer Regionalbahn von Kiel nach Hamburg mit einem Messer auf Fahrgäste losgegangen sein, zwei Teenager starben. Beim Prozessauftakt streitet der 34-Jährige die Tat ab – und irritiert mit eigentümlichen Aussagen. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-prozess-um-zug-attentat-angeklagter-ibrahim-a-bestreitet-tat-a-92b109a8-3276-40bc-bd88-66eee489b8c4",
      "image_title": "Der wirre Auftritt des Ibrahim A. - Christian Charisius / AFP"
    },
    {
      "title": "Zweifel an Sexsomnia-Diagnose Missbrauchte ein Staatsanwalt seinen Sohn wirklich im Tiefschlaf?",
      "teaser": "Ein Staatsanwalt soll seinen Sohn missbraucht haben – und ist bisher mit einer erstaunlichen Erklärung davongekommen. Nun zweifelt ein Gericht an seiner Unschuld und kritisiert die bisherige Ermittlungsarbeit der Behörden. Von Jürgen Dahlkamp, Gunther Latsch und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-missbrauchte-ein-staatsanwalt-seinen-sohn-wirklich-im-tiefschlaf-a-1a498732-e988-447c-b182-d72ce1beec11",
      "image_title": "Missbrauchte ein Staatsanwalt seinen Sohn wirklich im Tiefschlaf? - Torsten Sukrow / SULUPRESS.DE / picture alliance",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Ansgar Siemens"
    },
    {
      "title": "»Vielleicht hat es ja dann gar nicht aufgehört« Zschäpe schließt weitere Mordopfer des NSU nicht aus",
      "teaser": "Im Mai hat sich Beate Zschäpe erstmals ausführlich vor Mitgliedern des Bayerischen Landtags geäußert. Nun wurde das Wortlautprotokoll veröffentlicht – demnach gibt sich die verurteilte Terroristin als geläuterte Aussteigerin. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/beate-zschaepe-verurteilte-terroristin-schliesst-weitere-mordopfer-des-nsu-nicht-aus-a-9d3e58b2-27db-4e15-a0e4-80f4162cefd3",
      "image_title": "Zschäpe schließt weitere Mordopfer des NSU nicht aus - Koehler / Eibner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Kachelmann über die bevorstehende Hitze Sie wollen erben? Dann raten Sie Ihren Lieben, am Wochenende die Fenster zu schließen",
      "teaser": "Am Samstag und Sonntag werden teils 35 Grad erwartet. Die Hitze kommt aus Tunesien, wo der historische Temperaturrekord geknackt werden könnte. Wetterexperte Jörg Kachelmann ärgert sich über die Tipps der Behörden.",
      "url": "https://www.spiegel.de/panorama/wetter-joerg-kachelmann-ueber-die-bevorstehende-hitze-am-wochenende-a-0a2ed3cf-e0c0-405d-8078-8a7259350cff",
      "image_title": "Sie wollen erben? Dann raten Sie Ihren Lieben, am Wochenende die Fenster zu schließen - Thomas Warnack / dpa"
    },
    {
      "title": "Bei Büsum Von Flut überrascht – Mann ertrinkt bei Wanderung im Watt",
      "teaser": "Ein 73-Jähriger ist während einer Wattwanderung offenbar vom plötzlich steigenden Wasser überrascht worden. Der Flut konnte er nicht mehr entkommen.",
      "url": "https://www.spiegel.de/panorama/buesum-mann-stirbt-bei-wanderung-im-watt-a-57bb5944-5f12-403d-ba51-f969b2658225",
      "image_title": "Von Flut überrascht – Mann ertrinkt bei Wanderung im Watt - Christian Charisius/ dpa"
    },
    {
      "title": "Rückkehr der Raubtiere Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert",
      "teaser": "Um die 1500 Wölfe streunen durch Deutschland, sie reißen Hunderte Schafe, Kälber, Ponys. Bauern und Tierschützer geraten massiv aneinander – oft geht es dann rabiat zu. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/woelfe-in-deutschland-wie-der-streit-um-die-raubtiere-eskaliert-a-f3d47106-9bbe-4abe-af7a-4e88f4764e30",
      "image_title": "Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert - Volker Crone / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Polizeieinsatz in Gießen Was ist das Eritrea-Festival – und warum kam es zu Ausschreitungen?",
      "teaser": "Flaschenwürfe, Festnahmen, verletzte Polizisten: Die Krawalle rund um das umstrittene Festival waren massiv. Warum ein eritreischer Konflikt in Gießen ausgetragen wird und was ein Diktator damit zu tun hat – der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/justiz/eritrea-festival-was-ist-das-und-warum-kam-es-zu-ausschreitungen-a-f08516ec-9af6-4172-978b-9a884102a9af",
      "image_title": "Was ist das Eritrea-Festival – und warum kam es zu Ausschreitungen? - Helmut Fricke / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Funkloch im Irak Meine stille Nacht in Bagdad Eine Kolumne von Alexander Osang",
      "teaser": "Ich schaue nachts aufs Handy, um das Gefühl zu haben, dass sich die Welt auch in der Dunkelheit weiterdreht. Aber was, wenn das Netz weg ist?",
      "url": "https://www.spiegel.de/panorama/irak-wie-sich-das-leben-ohne-internet-anfuehlt-a-5d17e5b5-b156-409e-9a3f-76c8d5cc1209",
      "image_title": "Meine stille Nacht in Bagdad - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Ausschreitungen in Gießen Krawalle bei Festival – hessischer Innenminister für Einbestellung des eritreischen Botschafters",
      "teaser": "Trotz schwerer Krawalle am Samstag wird in Gießen das Eritrea-Festival fortgesetzt. Hessens Innenminister Beuth fordert Konsequenzen: »Unsere Polizistinnen und Polizisten sind nicht der Prellbock für Konflikte von Drittstaaten.«",
      "url": "https://www.spiegel.de/panorama/justiz/eritrea-festival-hessischer-innenminister-peter-beuth-will-botschafter-einbestellen-lassen-a-1880e89d-1cd3-422e-8c79-43705c88bba4",
      "image_title": "Krawalle bei Festival – hessischer Innenminister für Einbestellung des eritreischen Botschafters - Helmut Fricke / dpa"
    },
    {
      "title": "Schlagermove und Rave the Planet Sprühregen auf der Reeperbahn, Nacktverbot in Berlin",
      "teaser": "Bei 30 Grad wurde in Deutschlands größten Städten gefeiert. Musikalisch könnten der Schlagermove und die Technoparade Rave the Planet unterschiedlicher nicht sein. Spaß und bunte Kostüme hatten trotzdem beide zu bieten.",
      "url": "https://www.spiegel.de/panorama/schlagermove-und-rave-the-planet-ausgelassene-stimmung-in-hamburg-in-berlin-a-c18dc741-7176-4d04-a83c-73fbd41fbc44",
      "image_title": "Sprühregen auf der Reeperbahn, Nacktverbot in Berlin - Georg Wendt / dpa"
    },
    {
      "title": "In Gießen 26 verletzte Polizisten nach massiven Ausschreitungen bei Eritrea-Festival",
      "teaser": "Rund um das Eritrea-Festival ist es in Gießen zu Zusammenstößen zwischen Polizei, Teilnehmern und Gegnern der Veranstaltung gekommen. Dabei wurden nach Polizeiangaben 26 Einsatzkräfte verletzt. 200 Menschen wurden festgesetzt.",
      "url": "https://www.spiegel.de/panorama/giessen-22-verletzte-polizisten-nach-ausschreitungen-um-eritrea-festival-a-c399ecc1-8cf1-4212-9ae8-5464954c5b17",
      "image_title": "26 verletzte Polizisten nach massiven Ausschreitungen bei Eritrea-Festival - Helmut Fricke / dpa"
    },
    {
      "title": "Käfer, Köder, Kakerlaken Die Rattenfänger von Hamburg",
      "teaser": "Schädlingsbekämpfung, Desinfektion und Taubenabwehr – das sind die täglichen Missionen des Familienunternehmens Kalff. Es gibt kaum eine Gegend in Hamburg, in der die Kammerjäger noch nicht waren. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kaefer-koeder-kakerlaken-die-rattenfaenger-von-hamburg-spiegel-tv-a-d375b35a-edc6-4a2d-8be8-35c7d23a8110"
    },
    {
      "title": "Sonne, Strand und Meer Der Nikolaus bekommt auch Urlaubspost",
      "teaser": "Von wegen 364 Tage Urlaub im Jahr: Der Nikolaus hat nicht nur am 6. Dezember zu tun. Sein Briefkasten füllt sich ebenso im Sommer – mit Postkarten von Traumstränden.",
      "url": "https://www.spiegel.de/panorama/der-nikolaus-bekommt-auch-urlaubspost-a-f47e2c4a-db4d-4d63-8b7b-706925f3be17",
      "image_title": "Der Nikolaus bekommt auch Urlaubspost - YinYang / Getty Images",
      "author": "wegen 364 Tage Urlaub im Jahr: Der Nikolaus hat nicht nur am 6. Dezember zu tun. Sein Briefkasten füllt sich ebenso im Sommer – mit Postkarten von Traumstränden."
    },
    {
      "title": "Umstrittenes Kultur-Event in Gießen Ausschreitungen bei Eritrea-Festival – mehrere verletzte Polizisten",
      "teaser": "Beim Eritrea-Festival in Gießen ist es nach Polizeiangaben zu gewalttätigen Zwischenfällen gekommen, Einsatzkräfte wurden demnach mit Steinen und Flaschen beworfen. Die Polizei nahm Dutzende Menschen in Gewahrsam.",
      "url": "https://www.spiegel.de/panorama/rund-60-menschen-vor-eritrea-festival-festgenommen-a-40ede6ff-b012-42de-a5c0-4ab537880e07",
      "image_title": "Ausschreitungen bei Eritrea-Festival – mehrere verletzte Polizisten - Helmut Fricke / dpa"
    },
    {
      "title": "Hitze am Sonntag Meteorologen erwarten bis zu 38 Grad",
      "teaser": "Dieser Sonntag macht seinem Namen alle Ehre. Der Deutsche Wetterdienst sagt Temperaturen von bis zu 38 Grad voraus. Am Nachmittag könnte es dann in Teilen des Landes zu kräftigen Gewittern kommen – inklusive Hagel.",
      "url": "https://www.spiegel.de/panorama/wetter-meteorologen-erwarten-bis-zu-38-grad-am-sonntag-a-6a94c5a7-cf8b-4ff8-849b-1590fe6dd5e7",
      "image_title": "Meteorologen erwarten bis zu 38 Grad - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Mecklenburgische Seenplatte Seeadler zerstört Windschutzscheibe",
      "teaser": "Unfall auf der A19: Ein Seeadler durchbrach die Frontscheibe eines Autos. Der Fahrer kam mit Verletzungen in die Klinik, der Greifvogel überlebte nicht.",
      "url": "https://www.spiegel.de/panorama/mecklenburgische-seenplatte-seeadler-zerstoert-auto-frontscheibe-a-ce72fa90-5032-4f86-81e6-461e80015578",
      "image_title": "Seeadler zerstört Windschutzscheibe - Patrick Pleul/ dpa"
    },
    {
      "title": "Leslie Van Houten Frühere Anhängerin von Charles Manson soll bald freikommen",
      "teaser": "Mehr als 50 Jahre saß Leslie Van Houten im Gefängnis, weil sie Sektenführer Charles Manson bei einem Doppelmord geholfen hatte. Nun steht sie kurz vor der Entlassung – eine Niederlage für Kaliforniens Gouverneur Gavin Newsom.",
      "url": "https://www.spiegel.de/panorama/justiz/charles-manson-anhaengerin-leslie-van-houten-soll-bald-freikommen-a-33cb336b-d8ab-46bf-9977-9e1563eff368",
      "image_title": "Frühere Anhängerin von Charles Manson soll bald freikommen - Stan Lim / AP"
    },
    {
      "title": "Die Bilder der Woche Strandleben",
      "teaser": "Ein Fotoshooting in Peking, eine Hochzeit mit Eidechse in einem mexikanischen Dorf und buntes Treiben an einem Strand in Südkorea. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-say-sonnenblume-a-2e555ff8-5ddd-4b53-a8d9-23a994529a19",
      "image_title": "Strandleben - Yonhap / EPA"
    },
    {
      "title": "Ist Gott ein Mann? Erzbischof kritisiert Vaterunser als »problematisch«",
      "teaser": "Stephen Cottrell erkennt patriarchalische Assoziationen im bekanntesten Gebet des Christentums. Kritiker sind empört: »Will der Erzbischof von York damit sagen, dass Jesus sich geirrt hat?«",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gott-und-kirche-erzbischof-von-york-kritisiert-vaterunser-als-problematisch-a-69fb559d-825a-4174-b97c-1e952d15ccd0",
      "image_title": "Erzbischof kritisiert Vaterunser als »problematisch« - Oli Scarff / AFP"
    },
    {
      "title": "Rassistischer Anschlag 90-mal lebenslänglich für Supermarkt-Angreifer von El Paso",
      "teaser": "Ein Rechtsextremist tötete 2019 im texanischen El Paso 23 Menschen und verletzte viele weitere. Nun muss er für den Rest seines Lebens hinter Gitter. Und noch droht ihm auch die Todesstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/el-paso-usa-90-mal-lebenslaenglich-fuer-supermarkt-angreifer-von-el-paso-a-2fbbc283-bdbe-41a1-80c6-4fcbbbfe607c",
      "image_title": "90-mal lebenslänglich für Supermarkt-Angreifer von El Paso - JOSE LUIS GONZALEZ/ REUTERS"
    },
    {
      "title": "Emoji-Missverständnis in Kanada Farmer muss 56.500 Euro zahlen 👎",
      "teaser": "Bei schriftlicher Verständigung ist es unmöglich, sich an Gestik, Mimik oder Tonfall zu orientieren. Emojis können helfen, Fehlkommunikation vermeiden. Wenn es um viel Geld geht, sollte in Kanada aber auf sie verzichtet werden.",
      "url": "https://www.spiegel.de/panorama/emoji-missverstaendnis-farmer-in-kanada-muss-56-500-euro-zahlen-a-2e7a3718-7600-42a8-8f4e-c06282701d94",
      "image_title": "Farmer muss 56.500 Euro zahlen 👎 - Jörg Carstensen / dpa-tmn"
    },
    {
      "title": "Überwachungsvideo zu Zwischenfall mit Wemby Britney Spears hat sich selbst ins Gesicht geschlagen",
      "teaser": "Britney Spears wirft dem Security-Mitarbeiter eines NBA-Stars vor, ihr ins Gesicht geschlagen zu haben. Die Polizei kommt nach Sichtung von Videos zu einer anderen Einschätzung – und will nicht weiter ermitteln.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-wurde-nicht-von-mitarbeiter-von-victor-wembanyama-ins-gesicht-geschlagen-a-51641e00-4d7f-4d7d-ac2b-660b7631475b",
      "image_title": "Britney Spears hat sich selbst ins Gesicht geschlagen - Chris Pizzello; Eric Gay / dpa"
    },
    {
      "title": "Verletzte und Vermisste Explosion auf mexikanischer Bohrinsel",
      "teaser": "Auf einer Offshoreplattform des staatlichen Ölkonzerns Pemex in Mexiko ist es zu einer Explosion gekommen. Mehrere Arbeiter wurden verletzt, mindestens drei werden vermisst.",
      "url": "https://www.spiegel.de/panorama/mexiko-explosion-auf-bohrinsel-a-11bf350f-7be5-4bea-8838-e956f8dee5cf",
      "image_title": "Explosion auf mexikanischer Bohrinsel - GUSTAVO GRAF / REUTERS"
    },
    {
      "title": "Steigende Aggression Niederländische Supermarktkette stoppt offenbar Verkauf von Messern",
      "teaser": "Die Niederlande haben zunehmend mit Messerstechereien zu kämpfen – die große Supermarktkette Albert Heijn reagiert nun. Um nicht zu der Entwicklung beizutragen, würden keine Messer mehr verkauft.",
      "url": "https://www.spiegel.de/panorama/niederlaendische-supermarktkette-stoppt-offenbar-verkauf-von-messern-a-e7973001-bf34-4708-be2b-bbfb8f27af85",
      "image_title": "Niederländische Supermarktkette stoppt offenbar Verkauf von Messern - David Young / dpa"
    }
  ]
}