{
  "timestamp": "2023-06-30T10:13:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfassungswidrig niedrige Bafög-Sätze Die Ampel verrät die Studierenden Der SPIEGEL-Leitartikel von Armin Himmelrath",
      "teaser": "Aufstieg durch Bildung? Fehlanzeige! Seit Jahren schon drückt sich die Politik um eine angemessene Studienfinanzierung. Jetzt muss das Bundesverfassungsgericht Druck machen.",
      "url": "https://www.spiegel.de/panorama/bildung/studienfinanzierung-wie-die-studierenden-beim-bafoeg-haengengelassen-werden-a-0393e03a-a80c-4526-af37-67bb76e508af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b1dfc75b-88a3-43b3-b2e9-a862007ab95e_w872_r1.778_fpx68.64_fpy55.jpg",
      "image_title": "Die Ampel verrät die Studierenden - K. M. Krause / snapshot / IMAGO"
    },
    {
      "title": "In Kitas, Schulen, Hochschulen Nicht mal jede zehnte Lehrkraft erlebt Digitalisierung als Entlastung",
      "teaser": "Einfach, schnell, effizient – das sind die Versprechen des digitalen Arbeitens. Eine neue Studie zeigt: Bei den meisten Erziehern, Lehrkräften und Professorinnen kommen diese Erleichterungen nicht an, im Gegenteil. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/digitalisierung-in-der-bildung-fuer-nicht-mal-jede-zehnte-lehrkraft-eine-entlastung-a-e4e67c54-90d7-461a-bedf-8b7a5b6f4a46",
      "image_title": "Nicht mal jede zehnte Lehrkraft erlebt Digitalisierung als Entlastung - Felix Kästle / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Odenwaldschule und Berliner Pädosexuellen-Netzwerk Erziehungswissenschaftler haben systematisch weggesehen",
      "teaser": "Zwei der bekanntesten Täter in Missbrauchsskandalen gehörten der Deutschen Gesellschaft für Erziehungswissenschaft an. Die hat nun aufarbeiten lassen, wie sie mit Hinweisen umgegangen ist – das Ergebnis ist erschütternd.",
      "url": "https://www.spiegel.de/panorama/odenwaldschule-und-berliner-paedosexuellen-netzwerk-erziehungswissenschaftler-haben-systematisch-weggesehen-a-bb142f0a-0023-4d7a-8f86-f0a333fe8c31",
      "image_title": "Erziehungswissenschaftler haben systematisch weggesehen - Michael Schick / IMAGO"
    },
    {
      "title": "Prostitution in Deutschland Vergewaltigt, vergessen, verloren",
      "teaser": "Seit gut 20 Jahren ist das Geschäft mit dem Sex in Deutschland legal. Das Gesetz sollte Prostituierte schützen. Aber es war ein verhängnisvoller Fehler, wie die brutale Realität auf dem Strich und in den Bordellen zeigt. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prostituierte-in-deutschland-vergewaltigt-vergessen-verloren-a-8b3d6b82-8c5b-430c-be19-70cf52d3535c",
      "image_title": "Vergewaltigt, vergessen, verloren - Anna Ziegler / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Neue Altersbestimmung Südkoreaner sind ab heute bis zu zwei Jahre jünger",
      "teaser": "Bisher hat Südkorea das Alter eines Menschen auf verschiedene Arten offiziell erfasst. Nun übernimmt das Land internationale Standards – und ermöglicht auf dem Papier eine Verjüngungskur.",
      "url": "https://www.spiegel.de/panorama/suedkorea-neue-altersbestimmung-menschen-sind-ab-heute-bis-zu-zwei-jahre-juenger-a-2f82871c-c739-4312-80ab-58a679840543",
      "image_title": "Südkoreaner sind ab heute bis zu zwei Jahre jünger - Anthony Wallace / AFP"
    },
    {
      "title": "Feuerwehreinsatz in Rheinland-Pfalz ICE bleibt liegen – 320 Fahrgäste evakuiert",
      "teaser": "Erst stoppt der Zug auf freier Strecke, dann fällt die Klimaanlage aus: 320 Menschen mussten im rheinland-pfälzischen Frankenthal aus einem ICE gerettet werden.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-ice-bleibt-liegen-320-fahrgaeste-evakuiert-a-34e350c8-6d8b-41da-a320-965eda5de138",
      "image_title": "ICE bleibt liegen – 320 Fahrgäste evakuiert - Feuerwehr Stadt Frankentahl"
    },
    {
      "title": "Verdacht auf Körperverletzung im Amt Razzia bei drei ehemaligen G20-Polizisten",
      "teaser": "Beim Hamburger G20-Gipfel 2017 gab es zahlreiche Gewaltvorwürfe gegen Polizisten. Doch fast alle Verfahren wurden eingestellt. Nur ein Fall ist noch offen – und dort tut sich nach SPIEGEL-Informationen was.",
      "url": "https://www.spiegel.de/panorama/g20-gipfel-in-hamburg-razzia-bei-polizisten-a-cf6683c7-97e9-48f5-9951-b92c835a91c2",
      "image_title": "Razzia bei drei ehemaligen G20-Polizisten - Marcus Brandt/ dpa"
    },
    {
      "title": "LKA ermittelt Haustechniker findet Leiche in Hamburger Modehaus",
      "teaser": "Im Hamburger Modegeschäft Peek & Cloppenburg ist eine tote Frau in einem Abstellraum entdeckt worden. Offenbar war niemandem der Verwesungsgeruch aufgefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-haustechniker-findet-leiche-bei-peek-und-cloppenburg-a-aac4fe39-bbef-405a-bdf1-e57ad5f9d101",
      "image_title": "Haustechniker findet Leiche in Hamburger Modehaus - Schöning / IMAGO"
    },
    {
      "title": "Rettungsaktion in der Ostsee Siebenjährige fällt von Fähre ins Meer – Mutter springt hinterher",
      "teaser": "Auf dem Weg zwischen Polen und Schweden ist ein Mädchen über Bord einer Fähre gegangen, die Mutter sprang ihm nach. Nach gut einer Stunde im Wasser konnten Einsatzkräfte Mutter und Kind retten.",
      "url": "https://www.spiegel.de/panorama/ostsee-siebenjaehrige-faellt-von-faehre-ins-meer-mutter-springt-hinterher-a-c59a88a0-c3db-4bed-95d2-19a661ce3845",
      "image_title": "Siebenjährige fällt von Fähre ins Meer – Mutter springt hinterher - Adam Warzawa / dpa"
    },
    {
      "title": "Hadsch in Saudi-Arabien Mehr als 1700 Pilger wegen Hitze im Krankenhaus behandelt",
      "teaser": "In Saudi-Arabien sind mehr als zwei Millionen Menschen nach Mekka gereist, um an der Pilgerfahrt Hadsch teilzunehmen. Doch Temperaturen von bis zu 48 Grad setzen vielen Pilgern zu.",
      "url": "https://www.spiegel.de/panorama/hadsch-mehr-als-1700-pilger-wegen-hitze-im-krankenhaus-behandelt-a-86c24c6a-9a20-4a12-8638-b2e2fc537d8a",
      "image_title": "Mehr als 1700 Pilger wegen Hitze im Krankenhaus behandelt - Saudi Press Agency / dpa"
    },
    {
      "title": "Wasserwerfer-Opfer Stuttgart-21-Gegner Dietrich Wagner ist tot",
      "teaser": "Dieses eine Foto machte den Mann berühmt: Dietrich Wagner mit blutenden Augen. Nun ist der Gegner von Stuttgart 21 im Alter von 79 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/stuttgart-21-gegner-dietrich-wagner-ist-tot-a-d71cf643-4ca6-4819-a1d5-df4e8ba65e58",
      "image_title": "Stuttgart-21-Gegner Dietrich Wagner ist tot - Marijan Murat/ dpa"
    },
    {
      "title": "Mit 53 Jahren Naomi Campbell ist zum zweiten Mal Mutter geworden",
      "teaser": "Supermodel Naomi Campbell, 53, hat auf Instagram ihr zweites Kind begrüßt – einen kleinen Jungen. Nun diskutieren ihre Follower erneut über eine Leihmutterschaft.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-campbell-ist-mit-53-jahren-zum-zweiten-mal-mutter-geworden-a-8c7c39ce-4ab6-4510-8790-299ac058922c",
      "image_title": "Naomi Campbell ist zum zweiten Mal Mutter geworden - Joel C Ryan / dpa"
    },
    {
      "title": "Schwere Unfälle in dieser Woche Motorradfahrer stürzt, stirbt...",
      "teaser": "Sie sind schnell – und haben null Knautschzone, wenn etwas schiefgeht: In dieser Woche sind bei schlimmen Unfällen zu viele Motorradfahrer schwer verletzt worden oder gar gestorben. Ein trauriger Überblick.",
      "url": "https://www.spiegel.de/panorama/deutschland-schwere-unfaelle-mit-motorradfahrern-in-dieser-woche-a-917eec52-f709-4f19-a4cb-04b20677a172",
      "image_title": "Motorradfahrer stürzt, stirbt... - Cevin Dettlaff / dpa"
    },
    {
      "title": "»Wie schwierig ist es bitte, einen Schwan zu entfernen?« Vogel blockiert brandneue Londoner U-Bahn-Linie",
      "teaser": "Sie hat Milliarden gekostet. Aber am Nachmittag ging auf der neuen Elizabeth Line in London ob eines tierischen Störenfrieds stundenlang nichts. Zahlreiche Passagiere ließen in den sozialen Medien ihrem Frust freien Lauf.",
      "url": "https://www.spiegel.de/panorama/schwan-blockiert-u-bahn-linie-elizabeth-in-london-a-a8eb9f0b-c781-48d8-b90e-dba9dbf39e8e",
      "image_title": "Vogel blockiert brandneue Londoner U-Bahn-Linie - David Young / dpa"
    },
    {
      "title": "NS-Mahnmal in Frankfurt Antisemitischer Angriff auf jüdische Besuchergruppe",
      "teaser": "Jugendliche haben die jüdische Besuchergruppe einer NS-Erinnerungsstätte in Frankfurt am Main unter anderem mit einer Flasche beworfen. »Dies war kein blöder Jugendstreich, sondern Hass«, so der Vorstand der Jüdischen Gemeinde.",
      "url": "https://www.spiegel.de/panorama/frankfurt-main-antisemitischer-angriff-auf-juedische-besuchergruppe-a-0eccec8f-1b4b-4639-b1f4-6f20b56a3d3e",
      "image_title": "Antisemitischer Angriff auf jüdische Besuchergruppe - Andreas Arnold / dpa"
    },
    {
      "title": "Supreme-Court-Urteil US-Unis dürfen Hautfarbe bei Zulassung nicht mehr berücksichtigen",
      "teaser": "Das Oberste Gericht der USA hat die Berücksichtigung der Hautfarbe bei der Studierendenauswahl für verfassungswidrig erklärt. Das Vorgehen sollte Minderheiten einen besseren Zugang zu Hochschulen ermöglichen.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-unis-duerfen-bei-zulassung-hautfarbe-nicht-mehr-beruecksichtigen-a-dfeeef2d-feab-4e87-a2d5-6b03c6127286",
      "image_title": "US-Unis dürfen Hautfarbe bei Zulassung nicht mehr berücksichtigen - J. Scott Applewhite / AP"
    },
    {
      "title": "Bekenntnis eines Katholiken Warum ich trotz allem in der Kirche bleibe Ein Kommentar von Henrik Bahlmann",
      "teaser": "Mehr als eine halbe Million Katholiken sind vergangenes Jahr in Deutschland ausgetreten. Auch ich hadere mit meinem Glauben, doch es gibt einen Grund, der mich hält.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bekenntnis-eines-katholiken-warum-ich-trotz-allem-in-der-kirche-bleibe-a-78f55ecf-46b8-4e62-b676-dcefdba3005d",
      "image_title": "Warum ich trotz allem in der Kirche bleibe - Rolf Poss / IMAGO"
    },
    {
      "title": "Ohne eigenes Verschulden Gerichtsfehler – Familie muss Haus räumen und abreißen",
      "teaser": "Die Walters leben seit mehr als zehn Jahren in ihrem Haus im brandenburgischen Rangsdorf. Nun müssen sie ausziehen, weil ein Gericht versäumt hat, den rechtmäßigen Erben zu kontaktieren. Anfechtung ausgeschlossen.",
      "url": "https://www.spiegel.de/panorama/justiz/rangsdorf-in-brandenburg-familie-muss-haus-raeumen-und-abreissen-wegen-gerichtsfehlers-a-3c630bc9-e960-4f65-b8d1-fe82296c691d",
      "image_title": "Gerichtsfehler – Familie muss Haus räumen und abreißen - Soeren Stache / dpa"
    },
    {
      "title": "Islamisches Opferfest CelebrEid al-Adha",
      "teaser": "Muslimas und Muslime feiern in diesen Tagen ihr wichtigstes Fest: Eid al-Adha. Sehen Sie hier die Bilder.",
      "url": "https://www.spiegel.de/panorama/islamisches-opferfest-eid-al-adha-weltweit-feiern-muslimas-und-muslime-ihr-hoechstes-fest-a-002e103c-28c2-41d1-90a2-859fe3fcae39",
      "image_title": "CelebrEid al-Adha - Lisa Marie David / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Obdachlosenhilfe, Spielplätze, Familieneinrichtungen Berlin-Neukölln muss zahlreiche soziale Angebote reduzieren oder streichen",
      "teaser": "Der geplante Haushaltsplan zwingt das Bezirksamt Neukölln zu Einsparungen in Millionenhöhe. Die Kürzungen sollen vor allem Heranwachsende, Obdachlose und Suchtkranke treffen.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-bezirk-muss-zahlreiche-soziale-angebote-reduzieren-oder-streichen-a-13aa23b8-4f3b-41f8-9cb6-d323997604e7",
      "image_title": "Berlin-Neukölln muss zahlreiche soziale Angebote reduzieren oder streichen - Maja Hitij/ picture alliance / dpa"
    },
    {
      "title": "Babyglück dank Leihmutterschaft Chrissy Teigen gibt Geburt ihres vierten Kindes bekannt",
      "teaser": "Ihre Tochter ist erst wenige Monate alt, schon begrüßen Model Chrissy Teigen und Musiker John Legend ein weiteres Baby. In einer emotionalen Nachricht erinnerte Teigen auch an den Verlust durch eine Fehlgeburt.",
      "url": "https://www.spiegel.de/panorama/leute/chrissy-teigen-gibt-geburt-ihres-vierten-kindes-bekannt-babyglueck-dank-leihmutterschaft-a-2132db50-2e53-4c28-a36e-4dfbed4ac722",
      "image_title": "Chrissy Teigen gibt Geburt ihres vierten Kindes bekannt - Evan Agostini / Invision / AP"
    },
    {
      "title": "In der Ostsee bewusstlos geworden Zwölfjähriger rettet Vater vorm Ertrinken",
      "teaser": "Ein 36-jähriger Tourist aus dem Sauerland wäre am Mittwoch beinahe in der Ostsee ertrunken. Sein Glück: Der zwölfjährige Sohn des Mannes konnte ihn über Wasser halten, bis Rettungskräfte eintrafen.",
      "url": "https://www.spiegel.de/panorama/grossenbrode-zwoelfjaehriger-rettet-vater-in-der-ostsee-vor-dem-ertrinken-a-fc0df591-eeaf-4276-8f7b-6bb76f44f34c",
      "image_title": "Zwölfjähriger rettet Vater vorm Ertrinken - Siegfried Kuttig / IMAGO / imagebroker"
    },
    {
      "title": "Studie des Instituts der deutschen Wirtschaft Bildungsniveau der Deutschen sinkt",
      "teaser": "Neue Zahlen des arbeitgebernahen IW-Instituts zeigen einen erschreckenden Trend: Jeder fünfte zwischen 25 und 64 Jahren hat keine abgeschlossene Berufsausbildung. Ein weiterer Anstieg sei zu befürchten.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-zu-berufsabschluessen-bildungsniveau-der-deutschen-sinkt-a-45d2ec11-1392-47de-8663-823d784c00f5",
      "image_title": "Bildungsniveau der Deutschen sinkt - Westend61 / IMAGO"
    },
    {
      "title": "Mutter missbraucht ihre Tochter »Nicht, dass ich keine Gefühle hätte, Herr Richter«",
      "teaser": "Das Landgericht Tübingen verurteilt ein Paar, das ein Mädchen sexuell missbraucht hat. Das Verfahren beleuchtet vor allem die Taten der Frau – sie ist die Mutter des Kindes. Von Julia Jüttner, Tübingen",
      "url": "https://www.spiegel.de/panorama/justiz/tuebinger-kindesmissbrauchsprozess-ex-radrennprofi-gregor-b-und-yvonne-l-verurteilt-a-2c3b6441-6ab7-46a2-88c4-5914d4379f5f",
      "image_title": "»Nicht, dass ich keine Gefühle hätte, Herr Richter« - Bernd Weißbrod / picture alliance/dpa",
      "author": "Julia Jüttner, Tübingen"
    }
  ]
}