{
  "timestamp": "2023-11-19T13:12:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps für Eltern, Lehrerinnen und Erzieher Wie aus Kindern gute Leser werden",
      "teaser": "Zum bundesweiten Vorlesetag besuchen Prominente Kitas und Schulen. Wie lernen Kinder lesen und wie gelingt es besonders gut? Die Expertin Cornelia Rosebrock hat Antworten. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/tipps-fuer-eltern-lehrerinnen-und-erzieher-wie-aus-kindern-gute-leser-werden-a-c686c580-2d33-40ab-8704-a1193abd2e3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95e07d64-b712-4a88-a66f-321539fe32df_w872_r1.778_fpx64.73_fpy45.jpg",
      "image_title": "Wie aus Kindern gute Leser werden - Imgorthand / Getty Images"
    },
    {
      "title": "Urteil nach Neuköllner Krawallen Er warf den Pflasterstein für Palästina",
      "teaser": "Lorenzo C. schleuderte in Neukölln bei einer verbotenen Pro-Palästina-Demo einen Stein auf einen Polizisten. Vor Gericht ließ er verkünden, er »kämpfe für Frieden«. Reue zeigte er keine. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-er-warf-den-pflasterstein-fuer-palaestina-urteil-nach-krawallen-in-neukoelln-a-785b3c9d-1e95-4035-8e34-8136fac25d38",
      "image_title": "Er warf den Pflasterstein für Palästina - Paul Zinken / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Krieg im Nahen Osten Wie eine Hamburger Jüdin zur israelischen Armee kommt – und ihre beste Freundin verliert",
      "teaser": "Grundausbildung, Hebräischkurs, Waffe in der Hand: Eine junge Hamburgerin besuchte ein Internat in Israel, nun tritt sie dort in die Armee ein. Hier berichtet sie über ihre Zukunft – und den Bruch mit ihrer besten Freundin. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-eine-juedin-aus-hamburg-zur-israelischen-armee-kommt-und-ihre-beste-freundin-verliert-a-50d89762-4360-4904-bcc6-3fae6791316d",
      "image_title": "Wie eine Hamburger Jüdin zur israelischen Armee kommt – und ihre beste Freundin verliert - Paula Markert / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Bilder der Woche Wo bin ich?",
      "teaser": "Wer die Farbe Pink liebt, ist spätestens seit dem Kinohit »Barbie« rehabilitiert. Man kann es damit aber auch albtraumhaft übertreiben, das zeigen die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wo-bin-ich-a-d77ac57c-e181-4e4e-bf13-59492626de5d",
      "image_title": "Wo bin ich? - Valentin Flauraud / EPA"
    },
    {
      "title": "Verschüttete Arbeiter in Indien Retter wollen mit zweiter Bohrung zu Eingeschlossenen vordringen",
      "teaser": "Noch immer sind 41 Arbeiter in einem indischen Tunnel eingeschlossen. Nun soll ein zweiter Schacht zur Rettung gebohrt werden. Den Verschütteten geht es unterdessen zunehmend schlechter.",
      "url": "https://www.spiegel.de/panorama/indien-rettungsaktion-von-tunnel-verschuetteten-koennte-noch-mehrere-tage-dauern-a-d0a5a303-b1f1-4ca9-b4bd-7ce9c51ada9e",
      "image_title": "Retter wollen mit zweiter Bohrung zu Eingeschlossenen vordringen - Ap / dpa"
    },
    {
      "title": "Zugriff bei Leipzig Italiener nach mutmaßlichem Mord an Ex-Freundin in Deutschland festgenommen",
      "teaser": "Die Leiche einer jungen Frau wurde mit Stichwunden am Hals nördlich von Venedig gefunden. Videoaufnahmen brachten die italienische Polizei auf die Spur eines Studenten. Nun wurde er in Sachsen aufgegriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/italiener-nach-mutmasslichem-mord-an-ex-freundin-in-deutschland-festgenommen-a-5534a9f2-18c8-4613-9729-11ae85b66fbc",
      "image_title": "Italiener nach mutmaßlichem Mord an Ex-Freundin in Deutschland festgenommen - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Schwimmunterricht Seepferdchen im Schrumpf-Becken",
      "teaser": "Weil immer mehr kommunale Bäder schließen, nutzt NRW umgebaute Frachtcontainer für Schwimmkurse. Kann das funktionieren? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schwimmunterricht-in-frachtcontainern-11-50-meter-richtung-seepferdchen-a-077be736-5eb6-4c98-aeb8-90e02b3b10ba",
      "image_title": "Seepferdchen im Schrumpf-Becken - Marina Weigl / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Lebensgefährlich verletzt Jugendlicher stürzt in Berlin von fahrender U-Bahn",
      "teaser": "Während der Fahrt soll ein Jugendlicher in Berlin auf eine U-Bahn gestiegen und heruntergestürzt sein. Mit schweren Kopfverletzungen ist er in ein Krankenhaus gebracht worden.",
      "url": "https://www.spiegel.de/panorama/berlin-kreuzberg-jugendlicher-stuerzt-in-berlin-von-fahrender-u-bahn-a-ac015d94-5b75-468d-bb9a-1a28902e90b0",
      "image_title": "Jugendlicher stürzt in Berlin von fahrender U-Bahn - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Per Haftbefehl gesucht Polizei nimmt Teilnehmerin bei »Reichsbürger«-Treffen fest",
      "teaser": "Sogenannte Reichsbürger streiten die Legitimität der Bundesrepublik ab. In Bayern trafen sich nun 300 Teilnehmer der Szene. Es kam zu einem Angriff auf einen Journalisten und zu einer Festnahme.",
      "url": "https://www.spiegel.de/panorama/justiz/reichsbuerger-treffen-in-wemding-polizei-nimmt-per-haftbefehl-gesuchte-teilnehmerin-bei-fest-a-7982768d-e2fb-4102-80a2-7e53e9f5fd54",
      "image_title": "Polizei nimmt Teilnehmerin bei »Reichsbürger«-Treffen fest - Jason Tschepljakow / dpa"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Gänsehaut bei der Einheitsfeier Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Wenn man als Zugewanderter in der Elbphilharmonie die Deutsche Einheit feiern darf, wird einem fast schwindlig vor Freude. So richtig deutsch kann man sich aber auch an einem weniger pompösen Ort fühlen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrer-in-rotenburg-wuemme-gaensehaut-bei-der-einheitsfeier-a-ed8767f8-22ba-4cc6-b88b-bf4302b279cc",
      "image_title": "Gänsehaut bei der Einheitsfeier - Morris MacMatzen / Getty Images"
    },
    {
      "title": "Sonneberg in Thüringen Polizei löst Rechtsrockkonzert auf",
      "teaser": "Offiziell feierten Menschen in einer Lagerhalle in Thüringen einen Geburtstag, doch dann rückte die Polizei an. Tatsächlich wurde dort nämlich ein Livekonzert gespielt – inklusive rechtsradikaler Parolen.",
      "url": "https://www.spiegel.de/panorama/justiz/sonneberg-in-thueringen-polizei-loest-rechtsrockkonzert-auf-a-568ac27d-ff40-4ff6-85e5-25b0b75ff8c5",
      "image_title": "Polizei löst Rechtsrockkonzert auf - Martin Schutt / dpa"
    },
    {
      "title": "Nach Todesfall bei Konzert Taylor Swift sagt nach Unglück kurzfristig Auftritt in Rio de Janeiro ab",
      "teaser": "Drei Konzerte sollte Taylor Swift in Rio de Janeiro spielen. Beim Ersten ist ein Fan gestorben. Den zweiten Auftritt verschiebt sie nun kurz vor Konzertbeginn – mit einem Statement aus der Garderobe.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-verschiebt-nach-todesfall-beim-konzert-auftritt-in-rio-de-janeiro-a-e68ec82f-8eed-4201-b31d-6108f25595f4",
      "image_title": "Taylor Swift sagt nach Unglück kurzfristig Auftritt in Rio de Janeiro ab - Natacha Pisarenko / AP"
    },
    {
      "title": "Jüdisches Leben in Deutschland »Die Koffer stehen gut erreichbar auf dem Dachboden«",
      "teaser": "Leonid Goldberg ist Vorsteher der jüdischen Gemeinde Wuppertal. Er sagt: »Wir sollten den Zeitpunkt nicht verpassen, wenn wir gehen müssen.« Ist Deutschland für Jüdinnen und Juden noch ein sicheres Land? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-die-koffer-stehen-gepackt-bereit-a-84c363d6-2e00-47ce-808a-eafcbc3d7810",
      "image_title": "»Die Koffer stehen gut erreichbar auf dem Dachboden« - Marina Weigl / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Stiller Tag im November Woran wird am Volkstrauertag erinnert?",
      "teaser": "Am 19. November begehen die Deutschen den Volkstrauertag. Doch wessen wird dabei eigentlich gedacht? Seit wann gibt es ihn – und wie wird er in anderen Ländern begangen?",
      "url": "https://www.spiegel.de/panorama/volkstrauertag-woran-wird-an-dem-stillen-tag-erinnert-a-5aca5024-ccc4-4c71-9ceb-c10d01b18331",
      "image_title": "Woran wird am Volkstrauertag erinnert? - CLEMENS BILAN/ EPA-EFE/ REX"
    },
    {
      "title": "Nach Todesfall bei Auftritt Veranstalter müssen bei allen Taylor-Swift-Konzerten kostenlos Wasser bereitstellen",
      "teaser": "Die Organisatoren des Taylor-Swift-Konzerts in Rio stehen nach dem Tod einer jungen Frau in der Kritik, Fans nichts ausreichend Zugang zum Trinken ermöglicht zu haben. Jetzt haben sich Politik und Justiz eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-nach-tod-von-fan-in-rio-muessen-veranstalter-kostenlos-wasser-bereitstellen-a-f6b51de5-7e09-408c-926f-980304d57b9d",
      "image_title": "Veranstalter müssen bei allen Taylor-Swift-Konzerten kostenlos Wasser bereitstellen - Buda Mendes/TAS23 / Getty Images for TAS Rights Management"
    },
    {
      "title": "Harter Umgang mit Geflüchteten Dänemark wird oft gelobt für seine Migrationspolitik. Zu Recht?",
      "teaser": "Nur 4600 Menschen suchten in Dänemark 2022 Asyl. Deutsche Politiker loben den skandinavischen Nachbarn für seinen strikten Kurs. Dabei taugt das Land nur bedingt als Vorbild. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/migrationspolitik-daenemark-wird-oft-gelobt-zu-recht-a-b8baa7ec-4174-432e-aacc-ba9536d071a3",
      "image_title": "Dänemark wird oft gelobt für seine Migrationspolitik. Zu Recht? - Geert Vanden Wijngaert / AP",
      "author": "Alexander Preker"
    },
    {
      "title": "Tödlicher Unfall Bus erfasst Radfahrer beim Abbiegen – 33-jähriger tot",
      "teaser": "In Hamburg ist es erneut zu einem schrecklichen Abbiegeunfall gekommen: Ein Busfahrer übersieht in der Kurve einen Radfahrer – der erliegt wenig später seinen Verletzungen.",
      "url": "https://www.spiegel.de/panorama/hamburg-bus-erfasst-radfahrer-beim-abbiegen-33-jaehriger-tot-a-e693aaad-3c67-4c9e-8995-9f5eb07449b9",
      "image_title": "Bus erfasst Radfahrer beim Abbiegen – 33-jähriger tot - Maximilian Koch / IMAGO"
    },
    {
      "title": "Polizeieinsatz in Chemnitz Explosive Chemikalien vernichtet – ein Beamter verletzt",
      "teaser": "Bei einem verstorbenen 70-Jährigen sind in Chemnitz Chemikalien gefunden worden. Diese waren teils »nicht transportfähig« und wurden kontrolliert gesprengt. Dutzende Menschen mussten ihre Wohnung verlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-explosive-chemikalien-vernichtet-ein-polizist-verletzt-a-76fc1275-eb28-4816-a8f2-adbd0e0bf3d0",
      "image_title": "Explosive Chemikalien vernichtet – ein Beamter verletzt - Ralph Peters/ imago images/Ralph Peters"
    },
    {
      "title": "Probleme mit Spezialgerät Rettungseinsatz an eingestürztem Tunnel in Indien unterbrochen",
      "teaser": "Ein Knacken soll zu Panik geführt haben: Aktuell ruhen die Rettungsarbeiten an einem eingestürzten Straßentunnel in Nordindien – und rund 40 Menschen müssen weiter ausharren.",
      "url": "https://www.spiegel.de/panorama/indien-rettungseinsatz-an-eingestuerztem-tunnel-unterbrochen-a-bcc640f7-3c1d-4bac-9a6b-b400a2a2c018",
      "image_title": "Rettungseinsatz an eingestürztem Tunnel in Indien unterbrochen - Uncredited / dpa / AP"
    },
    {
      "title": "Ehemalige US-First Lady Rosalynn Carter wird palliativ zu Hause betreut",
      "teaser": "Die 96 Jahre alte Rosalynn Carter hat sich in Palliativpflege begeben. Ihr Mann, der ehemalige US-Präsident Jimmy Carter, ist ebenfalls schwer krank. Beide lassen sich zu Hause pflegen.",
      "url": "https://www.spiegel.de/panorama/leute/rosalynn-carter-ehefrau-von-jimmy-carter-wird-palliativ-zu-hause-betreut-a-dfbaf984-a092-4e6b-926b-3867506f8afb",
      "image_title": "Rosalynn Carter wird palliativ zu Hause betreut - The Washington Post / The Washington Post / Getty Images"
    },
    {
      "title": "Unglück bei der »Eras-Tour« Fan stirbt vor Taylor-Swift-Auftritt in Rio de Janeiro",
      "teaser": "Eine junge Frau ist in Zusammenhang mit der Taylor-Swift-Show in Rio de Janeiro ums Leben gekommen. Es kursieren Vorwürfe, dass es den Fans verboten war, Wasser ins Stadion mitzunehmen – trotz extremer Temperaturen.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-in-brasilien-fan-stirbt-vor-konzert-in-rio-de-janeiro-a-0636c29e-9389-4015-8b81-7cf707d503b4",
      "image_title": "Fan stirbt vor Taylor-Swift-Auftritt in Rio de Janeiro - Buda Mendes / TAS23 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Verletzte Einsatzkräfte Polizei meldet Angriff auf Rettungssanitäter in Neubrandenburg",
      "teaser": "Schläge, Tritte und Beschimpfungen: Zwei Rettungskräfte sind in Mecklenburg-Vorpommern der Polizei zufolge bei einem Einsatz heftig attackiert worden. Einer der Männer konnte seinen Dienst nicht fortsetzen.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-polizei-meldet-angriff-auf-rettungssanitaeter-a-a998bbb4-16a6-4c38-8377-567e3cf02520",
      "image_title": "Polizei meldet Angriff auf Rettungssanitäter in Neubrandenburg - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Unglück in Nordrhein-Westfalen Ein Mensch stirbt bei Absturz eines Kleinflugzeugs",
      "teaser": "Bei Hünxe hat sich ein tödliches Flugzeugunglück ereignet. Es stürzte in ein Waldstück, für einen Insassen kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/huenxe-ein-mensch-stirbt-bei-absturz-eines-kleinflugzeugs-a-68451fca-44de-46c1-a6fb-137570ef906b",
      "image_title": "Ein Mensch stirbt bei Absturz eines Kleinflugzeugs - Feuerwehr Bottrop"
    },
    {
      "title": "Polizeieinsatz in Rostock Betrunkener fährt mit Auto gegen Hauswand – Bewohner stürzt auf Laufband",
      "teaser": "Schock beim Sport: Eine Person in Mecklenburg-Vorpommern wurde beim Trainieren überrumpelt, als ein 40-Jähriger mit seinem Auto gegen die Hauswand knallte. Gegen den Fahrer wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-betrunkener-faehrt-mit-auto-gegen-hauswand-bewohner-stuerzt-auf-laufband-a-9390ac93-057a-4601-b6a5-43be3fd13c54",
      "image_title": "Betrunkener fährt mit Auto gegen Hauswand – Bewohner stürzt auf Laufband - Friso Gentsch/ dpa"
    }
  ]
}