{
  "timestamp": "2023-11-24T15:11:57",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bildungsforscher über Schulreformen »Das System läuft auf Felgen. Wir müssen erst mal Reifen draufziehen«",
      "teaser": "Der Soziologe Aladin El-Mafaalani warnt: Die deutsche Gesellschaft werde »den Bach runtergehen«, wenn nicht alle Kinder so gefördert werden, dass sie einen respektablen Platz in der Gesellschaft erreichen können. Grundschulen seien besonders schlecht aufgestellt. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-aladin-el-mafaalani-ueber-schulreformen-das-system-laeuft-auf-felgen-a-831460b0-455b-41a2-a145-a92b8bc75bf6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6bd37e0-0001-0004-0000-000001166423_w872_r1.778_fpx32.15_fpy50.jpg",
      "image_title": "»Das System läuft auf Felgen. Wir müssen erst mal Reifen draufziehen« - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Synthetische Opioide Wenn zwei Milligramm ausreichen, um zu töten",
      "teaser": "Nach zahlreichen Drogennotfällen in Dublin und vereinzelten Fentanyl-Funden in Deutschland ist klar: Synthetisches Heroin ist in Europa angekommen. Suchtexpertin Maria Kuban befürchtet mehr Tote und fordert Gegenmaßnahmen. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synthetische-opioide-wovon-zwei-milligramm-ausreichen-um-zu-toeten-a-c38c09b1-e01d-4576-b409-56ecf5f71de7",
      "image_title": "Wenn zwei Milligramm ausreichen, um zu töten - Bernard Chantal / Pond5 Images / IMAGO"
    },
    {
      "title": "Zum Rücktritt der EKD-Ratsvorsitzenden Kurschus Vertrauensland ist abgebrannt Ein Kommentar von Annette Langer",
      "teaser": "Sie geht grollend, ist mit sich aber im Reinen: Die EKD-Ratsvorsitzende Annette Kurschus zieht sich aus allen Ämtern zurück. Damit handelt sie konsequent – befeuert aber die massive Glaubens- und Kirchenkrise im Land.",
      "url": "https://www.spiegel.de/panorama/annette-kurschus-ruecktritt-der-ekd-ratsvorsitzenden-befeuert-kirchenkrise-kommentar-a-d321fa80-d58b-454d-8ebe-e82d275afd41",
      "image_title": "Vertrauensland ist abgebrannt - Christoph Reichwein / dpa"
    },
    {
      "title": "Jüdisches Leben in Deutschland »Die Koffer stehen gut erreichbar auf dem Dachboden«",
      "teaser": "Leonid Goldberg ist Vorsteher der jüdischen Gemeinde Wuppertal. Er sagt: »Wir sollten den Zeitpunkt nicht verpassen, wenn wir gehen müssen.« Ist Deutschland für Jüdinnen und Juden noch ein sicheres Land? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-die-koffer-stehen-gepackt-bereit-a-84c363d6-2e00-47ce-808a-eafcbc3d7810",
      "image_title": "»Die Koffer stehen gut erreichbar auf dem Dachboden« - Marina Weigl / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Nach Messerangriff in Dublin »Schande über Irland« – Regierungschef verurteilt Ausschreitungen",
      "teaser": "Ausgebrannte Straßenbahnen, zertrümmerte Schaufenster, geplünderte Läden – Regierungschef Leo Varadkar zeigt sich entsetzt nach Unruhen in Dublin. Derweil warnt der Polizeichef vor weiteren Krawallen der extremen Rechten.",
      "url": "https://www.spiegel.de/panorama/justiz/leo-varadkar-verurteilt-ausschreitungen-in-dublin-schande-ueber-irland-a-f7ee3973-2b62-4fa4-a7a0-77ad147d656b",
      "image_title": "»Schande über Irland« – Regierungschef verurteilt Ausschreitungen - Gráinne Ní Aodha / dpa"
    },
    {
      "title": "Elf Jahre nach der Tat Verdächtiger im Fall von getötetem Camper-Ehepaar festgenommen",
      "teaser": "Im Mai 2012 reisten zwei Deutsche in ihrem Wohnmobil nach Polen – kurze Zeit später fand man ihre Leichen in einer Kleingartenanlage. Die Staatsanwaltschaft kam nun dem mutmaßlichen Täter auf die Spur – mithilfe moderner Technik.",
      "url": "https://www.spiegel.de/panorama/justiz/verdaechtiger-im-fall-von-getoetetem-camper-ehepaar-festgenommen-a-01f1c13c-20b5-41eb-aa1f-bb5260946d5d",
      "image_title": "Verdächtiger im Fall von getötetem Camper-Ehepaar festgenommen - Warschauer Polizeikommandantur / Warschauer Bezirksanwaltschaft / dpa"
    },
    {
      "title": "Kriminalität Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben",
      "teaser": "Nach einer Strafanzeige von Rechtsanwalt Friedrich Fülscher prüft die Staatsanwaltschaft Braunschweig Ermittlungen gegen Helge B. In einem Vergewaltigungsprozess soll er die Unwahrheit gesagt haben. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-hauptbelastungszeuge-soll-vor-gericht-gelogen-haben-a-3dcc7e8e-e049-4070-8ff7-6f1eb012f0da",
      "image_title": "Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben - © Stephen Hird / Reuters/ REUTERS",
      "author": "Hubert Gude"
    },
    {
      "title": "Umfrage unter Schulleitern Schulen setzen immer mehr auf Quer- und Seiteneinsteiger",
      "teaser": "Lehrermangel ist das größte Problem: Zwei von drei Schulleitungen beschäftigen einer Umfrage zufolge Lehrkräfte ohne Lehramtsqualifikation.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-schulen-setzen-immer-mehr-auf-quer-und-seiteneinsteiger-a-0b52aa39-56e4-44fa-834a-4e4158d53f51",
      "image_title": "Schulen setzen immer mehr auf Quer- und Seiteneinsteiger - Julian Stratenschulte / dpa"
    },
    {
      "title": "Nach Mord an Freundin Ex-Spitzensportler Oscar Pistorius kommt auf Bewährung frei",
      "teaser": "Vor zehn Jahren erschoss Paralympics-Gewinner Oscar Pistorius seine Freundin und wurde später wegen Mordes verurteilt. Jetzt soll er auf Bewährung freigelassen werden. Er hat etwa die Hälfte seiner Haftstrafe abgesessen.",
      "url": "https://www.spiegel.de/panorama/justiz/oscar-pistorius-kommt-auf-bewaehrung-frei-a-767d4134-c922-438b-b3ec-989354a18ac0",
      "image_title": "Ex-Spitzensportler Oscar Pistorius kommt auf Bewährung frei - AP"
    },
    {
      "title": "Winterwetter in Deutschland Es schneit, es schneit (vielleicht), kommt alle aus dem Haus",
      "teaser": "Es wird kalt in Deutschland, vielerorts ist am Wochenende der erste Schneefall möglich – und in manchen Gegenden hat es schon geschneit. Der Überblick in den Bundesländern.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-deutschland-es-schneit-es-schneit-vielleicht-kommt-alle-aus-dem-haus-a-47ca3d5b-c05d-4226-a719-406367e20fc7",
      "image_title": "Es schneit, es schneit (vielleicht), kommt alle aus dem Haus - Matthias Bein / dpa"
    },
    {
      "title": "Höchstes deutsches Gericht Generalbundesanwalt Peter Frank zum Verfassungsrichter gewählt",
      "teaser": "Der Bundesrat hat sich auf einen neuen Verfassungsrichter geeinigt: Deutschlands oberster Strafverfolger im Bereich Terrorismus und Extremismus wechselt zum Bundesverfassungsgericht.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-generalbundesanwalt-peter-frank-zum-verfassungsrichter-gewaehlt-a-7c8b164e-ede5-4c82-8de5-7198e8931bae",
      "image_title": "Generalbundesanwalt Peter Frank zum Verfassungsrichter gewählt - Tobias Schwarz / AFP"
    },
    {
      "title": "Schuldspruch nach Vergiftung Urteil gegen Mutter von behindertem Sohn rechtskräftig",
      "teaser": "Sie vergiftete ihr Kind über das Essen: Das Landgericht Hildesheim hat ein Urteil gegen eine Mutter für rechtskräftig erklärt. Die 54-Jährige erwarten mehrere Jahre Freiheitsstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-urteil-gegen-mutter-von-behindertem-sohn-rechtskraeftig-a-3e82eb7e-9c03-4434-94b2-ba61a4064c64",
      "image_title": "Urteil gegen Mutter von behindertem Sohn rechtskräftig - Julian Stratenschulte / dpa"
    },
    {
      "title": "Pressetouren in den Gazastreifen Rüber mit Rambo",
      "teaser": "Die israelische Armee bringt Journalistengruppen in den Gazastreifen, für kurze Rundfahrten. Die Reporter fotografieren Trümmerhaufen und beobachten Flüchtlingstrecks. Hilft das, diesen Krieg besser zu verstehen? Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/spiegel-reporter-im-gaza-streifen-a-cb1260a6-e5b2-4d5b-9050-2caddf8a8f82",
      "image_title": "Rüber mit Rambo - Ziv Koren / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Vorwürfe gegen Rapper Weitere Frau verklagt US-Rapper Diddy wegen sexuellen Missbrauchs",
      "teaser": "Gerade erst hatte Rap-Mogul Sean Combs alias Diddy schwere Vergewaltigungsvorwürfe seiner Ex-Freundin Cassie durch einen Vergleich abwenden können. Nun wirft ihm eine weitere Frau ähnliche Vergehen vor und zieht vor Gericht.",
      "url": "https://www.spiegel.de/panorama/leute/us-rapper-diddy-erneute-anklage-wegen-sexuellen-missbrauchs-a-66a348a4-f379-4233-94aa-1a4d9936f1e9",
      "image_title": "Weitere Frau verklagt US-Rapper Diddy wegen sexuellen Missbrauchs - ANGELA WEISS / AFP"
    },
    {
      "title": "Einsame Beisetzungen Keine Angehörigen – immer mehr Bestattungen von Amts wegen in Hamburg",
      "teaser": "Bis November sind in Hamburg in diesem Jahr bereits 1500 Menschen »von Amts wegen« beerdigt worden – weil sie keine Angehörigen mehr hatten. Die Behörden erklären die steigende Zahl mit natürlichen Faktoren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/keine-angehoerigen-immer-mehr-bestattungen-von-amts-wegen-in-hamburg-a-7dcd9922-f245-45d6-ba8e-487489c0bbb6",
      "image_title": "Keine Angehörigen – immer mehr Bestattungen von Amts wegen in Hamburg - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Ausschreitungen nach Messerattacke in Dublin Irische Polizei nimmt 34 Personen fest",
      "teaser": "Polizisten bewachen geplünderte Geschäfte, Feuerwehrleute kühlen qualmende Fahrzeuge: In der Nacht gab es in Dublin schwere Ausschreitungen nach einem Messerangriff auf Kinder. Das Motiv der Attacke ist weiter unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/ausschreitungen-nach-messerattacke-in-dublin-irische-polizei-nimmt-34-personen-fest-a-0ac7e4ad-dcca-4c43-95db-0a18ca5c69ac",
      "image_title": "Irische Polizei nimmt 34 Personen fest - Charles McQuillan / Getty Images"
    },
    {
      "title": "Krankheitswelle bei Lehrerinnen und Erziehern Grundschulverband warnt vor lokalen Schließungen, Lage in Kitas »prekär«",
      "teaser": "Bundesweit kämpfen viele Kitas mit Personalausfällen, so der Deutsche Kitaverband. Öffnungszeiten werden reduziert, es gibt Schließungen. Auch an Grundschulen werden Einschränkungen erwartet.",
      "url": "https://www.spiegel.de/panorama/bildung/grundschulen-und-kitas-grundschulverband-warnt-vor-lokalen-schliessungen-lage-in-den-kitas-prekaer-a-e1b2153e-ec45-492d-bf57-686ed3705286",
      "image_title": "Grundschulverband warnt vor lokalen Schließungen, Lage in Kitas »prekär« - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Todesfall in Brasilien Veranstalter räumt Versäumnisse bei Konzert von Taylor Swift ein",
      "teaser": "Extreme Hitze und zu wenig Wasser: Bei einem Konzert von Taylor Swift in Brasilien kam ein Fan ums Leben. Nun hat der Veranstalter zugegeben, zu wenig Maßnahmen ergriffen zu haben. Schuld träfe aber auch andere.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-fan-stirbt-bei-konzert-in-rio-de-janeiro-veranstalter-raeumt-versaeumnisse-ein-a-835a2fa2-464c-4684-838c-9a3eef42ead8",
      "image_title": "Veranstalter räumt Versäumnisse bei Konzert von Taylor Swift ein - Silvia Izquierdo / AP"
    },
    {
      "title": "Vorwürfe der sexuellen Nötigung Ex-Fußballer Dani Alves drohen neun Jahre Haft",
      "teaser": "Der brasilianische Fußballer Dani Alves sitzt seit Januar in Spanien in U-Haft. Eine junge Frau hat den Brasilianer wegen eines sexuellen Übergriffs angezeigt. Die Staatsanwaltschaft fordert eine lange Haft.",
      "url": "https://www.spiegel.de/panorama/leute/brasilien-dani-alves-drohen-neun-jahre-haft-vorwuerfe-der-sexuellen-noetigung-a-767db02a-041c-4c82-9fff-8c1fca80c97b",
      "image_title": "Ex-Fußballer Dani Alves drohen neun Jahre Haft - Ulises Ruiz / AFP"
    },
    {
      "title": "Gewalttätige Ausschreitungen nach Bluttat in Irland Fünfjährige und Frau nach Messerangriff in Dublin schwer verletzt",
      "teaser": "Mehrere Kinder und eine Frau sind in der irischen Hauptstadt von einem Angreifer durch Stiche verletzt worden. Es folgen Krawalle auf den Straßen, hinter denen die Polizei rechtsextreme Hooligans vermutet.",
      "url": "https://www.spiegel.de/panorama/dublin-fuenfjaehrige-und-frau-nach-messerangriff-schwer-verletzt-ausschreitungen-a-72de8dd0-f3fd-407b-b566-69f263d34e31",
      "image_title": "Fünfjährige und Frau nach Messerangriff in Dublin schwer verletzt - Brian Lawless / AP"
    },
    {
      "title": "Urteil zu Legastheniker-Benotung »Zeugnisbemerkungen müssen gar nicht abschreckend sein«",
      "teaser": "Das Bundesverfassungsgericht hat entschieden, dass Legastheniker nicht schlechter gestellt werden dürfen als andere Behinderte. Tanja Scherle, Vorsitzende des Bundesverbandes Legasthenie und Dyskalkulie, erklärt, was das Urteil in der Praxis bedeutet. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/urteil-zu-legastheniker-benotung-zeugnisbemerkungen-muessen-gar-nicht-abschreckend-sein-a-0c02d4eb-4ac3-4699-a4e0-c63e0b71748a",
      "image_title": "»Zeugnisbemerkungen müssen gar nicht abschreckend sein« - Uli Deck / dpa"
    },
    {
      "title": "Amtsgericht Düsseldorf Bewährungsstrafe für Frau, die Sterbenden fotografierte",
      "teaser": "Eine Frau fotografierte einen Sterbenden – um ihrem Chef zu zeigen, dass es einen Unfall gegeben habe. Dass sie den Unfall verursacht hatte, war der Frau wohl nicht klar. Jetzt wurde sie verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-bewaehrungsstrafe-fuer-frau-die-sterbenden-fotografierte-a-ca5f2ce1-e6d2-4b2b-aecf-1b31f8f0cf3c",
      "image_title": "Bewährungsstrafe für Frau, die Sterbenden fotografierte - PFAE / picture alliance/dpa/vifogra"
    },
    {
      "title": "Klimaaktivisten Wie Gerichte darum ringen, die Letzte Generation als kriminelle Vereinigung einzustufen",
      "teaser": "Ist die Letzte Generation eine kriminelle Vereinigung? Das Landgericht München sieht die Voraussetzungen erfüllt. Das Landgericht Potsdam kam zuvor zum selben Ergebnis – anders als die Senatsjustizverwaltung in Berlin. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-wie-gerichte-darum-ringen-sie-als-kriminelle-vereinigung-einzustufen-a-7ef41d57-3f9f-4bdc-8602-fdd87c86f66d",
      "image_title": "Wie Gerichte darum ringen, die Letzte Generation als kriminelle Vereinigung einzustufen - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Ermittlungen gegen Zwangsprostitution Polizei durchsucht mehrere Wohnungen in Berlin",
      "teaser": "Drei Männer und eine Frau sollen über eine Datingplattform mindestens fünf Frauen zur Prostitution in Berlin gezwungen haben. Die Polizei hat nun mehrere Wohnungen durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-razzia-wegen-zwangsprostitution-und-zuhaelterei-a-663a7b11-68ff-4227-bc50-d660adfade63",
      "image_title": "Polizei durchsucht mehrere Wohnungen in Berlin - Hannes P Albert / picture alliance / dpa"
    }
  ]
}