{
  "timestamp": "2023-05-24T06:15:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der schwierige Abschied vom Feuer Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss",
      "teaser": "Habecks geplantes Heizungsgesetz verunsichert die Menschen. Hausbesitzern, Handwerkern und Industrie wächst die Wärmewende über den Kopf. Klar ist jedoch: Die Emissionen müssen runter. Wie kann Deutschland das schaffen?",
      "url": "https://www.spiegel.de/panorama/wahnsinn-waermewende-ein-land-in-panik-a-9ee7e594-e5b3-4c16-a96c-0d25f5f8f217",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2fe4a62-2cd0-4116-b665-a5f656725e4c_w872_r1.778_fpx46.67_fpy54.95.jpg",
      "image_title": "Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss - Illustration: SAMSON / DER SPIEGEL"
    },
    {
      "title": "Zögern bei der Wärmewende »Viele Menschen scheuen das Risiko«",
      "teaser": "Eine Mehrheit der Deutschen will schnellen Klimaschutz, kauft aber trotzdem Gasheizungen und Verbrennerautos. Der Psychologe Ingo Wolf sagt, wann Menschen auch Verboten zustimmen – und welche Wirkung Nachbarn haben können. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/psychologe-ueber-heizungstausch-viele-menschen-scheuen-das-risiko-a-a6b082f8-254c-4de8-94af-9ad1be054a39",
      "image_title": "»Viele Menschen scheuen das Risiko« - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Bär-Sichtung in Oberbayern Die Tatze des Bösen",
      "teaser": "Ein Bär! In Oberbayern! Journalisten eilen herbei, Gerüchte verbreiten sich, die Angst geht um. Doch wer ist hier eigentlich die Gefahr: das Tier – oder der Mensch? Eine Fährtensuche. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/baer-in-oberbayern-gesichtet-wer-ist-hier-eigentlich-die-gefahr-das-tier-oder-der-mensch-a-85602ba4-535e-4477-a95e-3d87226506d0",
      "image_title": "Die Tatze des Bösen - Roderick Aichinger / DER SPIEGEL; Privat",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Konsum in der Krise Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben Eine Kolumne von Alexander Osang",
      "teaser": "Ich habe nach dem Einkauf gemerkt, dass ich an der Kasse zu viel Geld zurückbekommen habe. Tja. Weiterlaufen oder zurückgehen?",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ich-versuchte-in-einem-luxuskaufhaus-ehrlich-zu-bleiben-a-86eb15ee-f80a-46eb-8ca0-c5524494fe29",
      "image_title": "Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Die Bilder der Woche Kuck mal, wer da glotzt!",
      "teaser": "Der zerborstene Aquadom soll nicht wieder aufgebaut werden, aber im Berliner Sealife-Aquarium sind nun wieder Fische. Und: Ein Ort, der an einen Disneyfilm erinnert, versperrt Besuchern die Sicht. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kuck-mal-wer-da-glotzt-a-b49e3eaa-2968-4fed-a528-8ee0e0d9852a",
      "image_title": "Kuck mal, wer da glotzt! - Soeren Stache / dpa"
    },
    {
      "title": "Ermittlungen in Bayern Bundesweite Razzia gegen die »Letzte Generation«",
      "teaser": "Die bayerische Justiz hat in sieben Bundesländern Wohnungen von Mitgliedern der »Letzten Generation« durchsuchen und Konten beschlagnahmen lassen. Der Tatvorwurf: Bildung einer kriminellen Vereinigung. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-bundesweite-razzia-in-wohnungen-von-klimaaktivisten-a-1973c2f6-93cc-4124-963b-ec86dd71feac",
      "image_title": "Bundesweite Razzia gegen die »Letzte Generation« - Markus Schreiber / AP",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Unfall in Kalifornien Mann will Entenküken retten – und wird überfahren",
      "teaser": "Casey Rivara wollte eine Entenmutter und ihre Küken sicher über eine Kreuzung geleiten. Doch dann wurde er von einem Auto erfasst. Der 41-Jährige starb noch am Unfallort.",
      "url": "https://www.spiegel.de/panorama/kalifornien-mann-will-entenkueken-retten-und-wird-ueberfahren-a-eed9121e-499a-4a42-adc2-4ebdbf3e87c1",
      "image_title": "Mann will Entenküken retten – und wird überfahren - Sophie Austin / AP"
    },
    {
      "title": "Anklage zurückgenommen Mexikanerin muss nach Tötung von Vergewaltiger doch nicht ins Gefängnis",
      "teaser": "Weil sie einen Mann umgebracht hatte, während dieser sie vergewaltigte, hatte ein Gericht eine 23-Jährige zu einer Freiheitsstrafe von mehr als sechs Jahren verurteilt. Nun revidiert sich die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-roxana-ruiz-muss-nach-toetung-von-vergewaltiger-doch-nicht-ins-gefaengnis-a-81d8582a-38ae-46f2-aacf-d9164ffa33f2",
      "image_title": "Mexikanerin muss nach Tötung von Vergewaltiger doch nicht ins Gefängnis - Sashenka Gutierrez / EPA"
    },
    {
      "title": "Berühmtes Gebäude in New York zwangsversteigert 161 Millionen Dollar für ein Bügeleisen (mit 21 Stockwerken)",
      "teaser": "Das dreieckige Flatiron Building gehört zu den beliebtesten Sehenswürdigkeiten New Yorks – und hatte zuletzt für erheblichen Streit gesorgt. Nun kam es erneut unter den Hammer.",
      "url": "https://www.spiegel.de/panorama/flatiron-building-in-new-york-161-millionen-dollar-fuer-ein-buegeleisen-mit-21-stockwerken-a-a2a9dac5-8a26-4867-957c-8105a86345ab",
      "image_title": "161 Millionen Dollar für ein Bügeleisen (mit 21 Stockwerken) - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Beim Spielen auf Kita-Gelände Zweijähriges Kind in Utah von Querschläger in den Kopf getroffen",
      "teaser": "Beim Spielen fällt ein Kind hin und blutet aus dem Kopf – erst in der Klinik wird klar, was passiert ist: Im US-Bundesstaat Utah ist ein Kleinkind in der Kita von einer Kugel getroffen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-zweijaehriges-kind-in-utah-auf-kita-gelaende-von-querschlaeger-in-den-kopf-getroffen-a-5d0b81fa-b1cd-470f-9d0d-268a3dccc563",
      "image_title": "Zweijähriges Kind in Utah von Querschläger in den Kopf getroffen - Chris Samuels / AP"
    },
    {
      "title": "Auktion in Hongkong Armbanduhr des letzten Kaisers von China für sechs Millionen Dollar versteigert",
      "teaser": "Einst vertraute er sie in einem russischen Gefangenenlager seinem Dolmetscher an, nun wurde die Uhr des früheren chinesischen Kaisers Pu Yi versteigert – das Auktionshaus zeigte sich »begeistert« über den erzielten Erlös.",
      "url": "https://www.spiegel.de/panorama/hongkong-armbanduhr-des-letzten-kaisers-von-china-fuer-sechs-millionen-dollar-versteigert-a-dd7dc5df-0257-4e36-a3bc-559cd1115511",
      "image_title": "Armbanduhr des letzten Kaisers von China für sechs Millionen Dollar versteigert - PETER PARKS / AFP"
    },
    {
      "title": "Fast 2000 Kinder betroffen Ermittler werfen 450 Kirchenvertretern in Illinois sexuellen Missbrauch vor",
      "teaser": "Ignorieren, wegschauen, vertuschen: Eine Ermittlung im US-Bundesstaat Illinois hat erheblichen Missbrauch in der katholischen Kirche aufgedeckt. Die Erzählungen der Opfer zeigten »ein beunruhigendes Muster«, heißt es.",
      "url": "https://www.spiegel.de/panorama/illinois-usa-missbrauchsvorwuerfe-gegen-mehr-als-450-kirchenvertreter-a-b5a212e3-7775-4a5f-bc3c-9c64449d5ab4",
      "image_title": "Ermittler werfen 450 Kirchenvertretern in Illinois sexuellen Missbrauch vor - KAMIL KRZACZYNSKI/ AFP"
    },
    {
      "title": "Freispruch für Corona-Impfgegner Bhakdi Party in Plön",
      "teaser": "Er gilt als Ikone der »Querdenker«-Bewegung, war angeklagt wegen Volksverhetzung. Nun ist der Autor Sucharit Bhakdi freigesprochen worden – und er genießt es. Seine Anhänger feiern ihn wie den Messias. Aus Plön berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/corona-impfgegner-sucharit-bhakdi-freispruch-vor-dem-amtsgericht-party-in-ploen-a-43b686b9-842f-457f-b56a-a06ad63306d5",
      "image_title": "Party in Plön - Christian Charisius / dpa"
    },
    {
      "title": "Erster Zschäpe-Auftritt nach Prozess »Sehr viel gesprochen, wenig gesagt«",
      "teaser": "Jahrelang schwieg sie, nun hat sich die verurteilte Rechtsterroristin Beate Zschäpe zu den Taten des NSU geäußert. Nicht alle Zuhörer fanden sie glaubwürdig. Die neun wichtigsten Aussagen. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/justiz/beate-zschaepe-was-sagte-die-verurteilte-rechtsextremistin-dem-bayerischen-nsu-ausschuss-a-956cd472-584c-49d3-ac8f-8496e8b85122",
      "image_title": "»Sehr viel gesprochen, wenig gesagt« - Matthias Schrader/ AP",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Beruf Gangster – Teil 1 Sein Talent: die minutiöse Planung von Straftaten",
      "teaser": "Mit spektakulären Überfällen erbeutete er Millionen, dafür musste Rodriguez Santos zwölf Jahre ins Gefängnis. Im SPIEGEL-TV-Podcast »Im Verhör« spricht er über seine größten Coups, sein Doppelleben als Familienvater – und späte Reue. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-beruf-gangster-1-knastbesuch-bei-asier-rodriguez-santos-spiegel-tv-a-3fd270d1-b283-4755-8324-825bc827fb51",
      "image_title": "Sein Talent: die minutiöse Planung von Straftaten - Fotos [M]: Getty Images (5)",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Analyse von DNA-Spuren Mörder von britischem Grundschulkind 31 Jahre nach der Tat überführt und verurteilt",
      "teaser": "1992 war ein Mädchen tot in einem leer stehenden Warenhaus entdeckt worden, für die Ermittlungen gaben 800 Männer DNA-Proben ab. Nun hat ein Gericht einen 55-Jährigen schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/england-moerder-von-britischem-grundschulkind-31-jahre-nach-der-tat-ueberfuehrt-und-verurteilt-a-30f37fb0-8668-4182-93cf-3e5ebae8e8af",
      "image_title": "Mörder von britischem Grundschulkind 31 Jahre nach der Tat überführt und verurteilt - Silas Stein/ DPA"
    },
    {
      "title": "Hakenkreuzflagge am Tatort 19-Jähriger rammt Absperrung am Weißen Haus mit Umzugslaster",
      "teaser": "Offenbar absichtlich hat ein junger Mann eine Absperrung in Washington D.C. mit einem Laster umgefahren. Aufnahmen zeigen eine Hakenkreuzflagge neben dem Fahrzeug. Der Mann soll dem Weißen Haus zudem gedroht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/washington-d-c-19-jaehriger-rammt-absperrung-am-weissen-haus-mit-umzugslaster-a-29e720f3-c4cb-4815-9aa7-96be22c45860",
      "image_title": "19-Jähriger rammt Absperrung am Weißen Haus mit Umzugslaster - Nathan Howard / REUTERS"
    },
    {
      "title": "Kein Polizeischutz gegen Geld Prinz Harry scheitert mit Klage gegen britische Gerichtsentscheidung",
      "teaser": "Er würde den Polizeischutz auch aus eigener Taschen zahlen: Prinz Harry wünscht sich besonderes Geleit, wenn er in Zukunft seine Heimat besucht. Doch die britische Justiz erteilte dem Royal eine klare Absage.",
      "url": "https://www.spiegel.de/panorama/prinz-harry-oyal-scheitert-mit-klage-gegen-britische-gerichtsentscheidung-kein-polizeischutz-gegen-geld-a-e615bae4-afe0-493e-aaab-5ac124082775",
      "image_title": "Prinz Harry scheitert mit Klage gegen britische Gerichtsentscheidung - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Harajuku Bitch Paris Hilton trauert um ihren Chihuahua",
      "teaser": "Promi-Beziehungen halten selten. Paris Hilton und ihre Hündin Harajuku Bitch waren eine Ausnahme – 23 Jahre lang waren sie unzertrennlich. Jetzt ist das Tier tot, und das Frauchen postet: »Mein Herz bricht«.",
      "url": "https://www.spiegel.de/panorama/paris-hilton-trauert-um-ihren-chihuahua-harajuku-bitch-mein-herz-bricht-a-284ab941-2f56-4a9f-9e6f-b348a07dbd99",
      "image_title": "Paris Hilton trauert um ihren Chihuahua - parishilton / Instagram"
    },
    {
      "title": "Ärger bei der AWO wegen »kultureller Aneignung« »Die Leute haben Worte benutzt, die ich nicht mal kannte«",
      "teaser": "Die Bundesgartenschau wollte eine AWO-Tanztruppe nicht mit Sombreros auftreten lassen – wegen kultureller Aneignung. Am Mittwoch tanzen die Seniorinnen nun doch, ohne Hut. Ein Anruf bei Gruppenleiterin Erika Schmaltz. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/awo-tanzgruppe-rheinau-die-leute-haben-worte-benutzt-die-ich-noch-nicht-einmal-kannte-a-279edab9-8f68-4012-a4fd-cad929bfe6e8",
      "image_title": "»Die Leute haben Worte benutzt, die ich nicht mal kannte« - Marijan Murat / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Razzia bei türkischen Journalisten in Deutschland »Was wir sehen, ist ein Schlag gegen die Pressefreiheit«",
      "teaser": "Drei türkische Journalisten sollen Gegner von Präsident Erdoğan in Deutschland eingeschüchtert haben. Ermittler sehen eine Straftat. Nun keilt der Anwalt eines Beschuldigten gegen die Justiz. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/tuerkei-recep-tayyip-erdogan-was-wir-sehen-ist-ein-schlag-gegen-die-pressefreiheit-a-0394a6ba-2049-40e2-8fbd-6d3c96625157",
      "image_title": "»Was wir sehen, ist ein Schlag gegen die Pressefreiheit« - Altan Gocher / ZUMA Press / IMAGO"
    },
    {
      "title": "Mordprozess in Bremen Zerstückelte Frauenleiche in Koffer – lebenslange Haft für 47-Jährigen",
      "teaser": "Im Prozess um eine zerstückelte Leiche hat das Landgericht Bremen den Ehemann des Opfers zu einer lebenslangen Freiheitsstrafe verurteilt – wegen Mordes. Der Angeklagte habe aus Heimtücke gehandelt.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-zerstueckelte-frauenleiche-in-koffer-lebenslange-haft-fuer-47-jaehrigen-a-14261fdf-bdbc-4f30-bcae-5d13eeb57460",
      "image_title": "Zerstückelte Frauenleiche in Koffer – lebenslange Haft für 47-Jährigen - Focke Strangmann / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Auf dem Weg zum Schlachter geflohen Die Kuh, die über den Zaun sprang und verschwand",
      "teaser": "Sie entging dem Tod beim Schlachter: Beim Verladen in einen Anhänger suchte eine thüringische Kuh das Weite – und löste einen Großeinsatz aus.",
      "url": "https://www.spiegel.de/panorama/erfurt-thueringen-kuh-springt-ueber-zaun-und-flieht-auf-dem-weg-zum-schlachter-a-35d3f7c2-e638-47e1-9672-94e6c3caf72c",
      "image_title": "Die Kuh, die über den Zaun sprang und verschwand - Matthias Schrader / dpa"
    },
    {
      "title": "Empörung über Haltung in Miami Neuseeländer starten Petition für Nationalvogel in US-Zoo",
      "teaser": "Ein nachtaktiver Vogel, der »hellem Neonlicht ausgesetzt« ist und »von Dutzenden Fremden angefasst« wird: Der Umgang des Zoos von Miami mit einem Kiwi bringt die Neuseeländer auf die Palme.",
      "url": "https://www.spiegel.de/panorama/usa-aufgebrachte-neuseelaender-starten-petition-fuer-kiwi-im-zoo-von-miami-a-6116a36c-a162-4b33-8a3f-87c86247788b",
      "image_title": "Neuseeländer starten Petition für Nationalvogel in US-Zoo - Robert Schlesinger/ picture alliance / dpa"
    }
  ]
}