{
  "timestamp": "2023-10-18T15:12:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zurück nach Tel Aviv Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor?",
      "teaser": "Der Berliner Israeli Lev entscheidet sich, gegen die Hamas zu kämpfen. »Wir müssen diesen Krieg führen, damit wir einen Ort haben, an dem wir leben können«, sagt er. Ein Gespräch aus dem Flugzeug, direkt vor dem Abflug. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamas-angriff-auf-israel-ein-berliner-israeli-meldet-sich-zum-militaer-was-geht-in-ihm-vor-a-08910bca-f391-4222-9451-c33a413816bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d874dd1-9b4e-402d-8068-98d92320c1c2_w872_r1.778_fpx55_fpy60.jpg",
      "image_title": "Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor? - Privat",
      "author": "Guido Mingels"
    },
    {
      "title": "Tod zweier Charité-Patienten »Nach meinem Eindruck hat hier jemand Gott gespielt«",
      "teaser": "Ein Herzspezialist der Berliner Charité soll zwei schwer kranke Patienten getötet haben – in einem Fall mithilfe einer Pflegerin. Nun hat vor dem Landgericht der Prozess begonnen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-tatort-charite-ein-oberarzt-soll-patienten-getoetet-haben-a-fec5d1fd-fd74-4d67-b315-8c0967826ca1",
      "image_title": "»Nach meinem Eindruck hat hier jemand Gott gespielt« - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Sozialverband in Hessen Ex-Chef der Frankfurter Awo muss Schadensersatz in Millionenhöhe zahlen",
      "teaser": "Der ehemalige Geschäftsführer der Frankfurter Awo muss für einen großen Teil des Schadens aufkommen, den er und seine Ehefrau angerichtet haben. Das hat das hessische Landesarbeitsgericht nun entschieden.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurter-arbeiterwohlfahrt-awo-ex-chef-muss-1-8-millionen-euro-schadensersatz-zahlen-a-58ae3482-574f-493c-8fdb-83d21adef7d3",
      "image_title": "Ex-Chef der Frankfurter Awo muss Schadensersatz in Millionenhöhe zahlen - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Umgang von Schülern mit dem Krieg »Das ist unmenschlich. Und irgendwie gegen die Regeln«",
      "teaser": "Wie denken Jugendliche über den Angriff der Hamas auf Israel? Mit wem solidarisieren sie sich? Und welchen Unterschied sehen sie zum Krieg Russlands gegen die Ukraine? Ein Ortstermin an einem Gymnasium in Niedersachsen. Aus Walsrode, Niedersachsen, berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/krieg-zwischen-der-hamas-und-israel-das-ist-unmenschlich-und-irgendwie-gegen-die-regeln-a-ad5595ab-2a8a-41da-8666-f5c829bd2258",
      "image_title": "»Das ist unmenschlich. Und irgendwie gegen die Regeln« - Miriam Olbrisch / DER SPIEGEL"
    },
    {
      "title": "Proteste in Berlin-Neukölln »Ich mag die Hamas eigentlich nicht, aber...«",
      "teaser": "An wohl keinem anderen Ort in Deutschland zeigen arabische Israelfeinde ihren Antisemitismus so offen wie im Berliner Bezirk Neukölln. Ein Nachmittag auf der Sonnenallee, der in Abgründe blicken lässt. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-ich-mag-die-hamas-eigentlich-nicht-aber-a-d4064828-74ff-4e1f-a830-0bac393aa437",
      "image_title": "»Ich mag die Hamas eigentlich nicht, aber...« - Sebastian Gollnow / picture alliance / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Lehrerinnen-Tausch »Hat Lukas dich in den Wahnsinn getrieben?«",
      "teaser": "Evangelisches Gymnasium und Brennpunktschule: Wie unterscheiden sich Kinder und Unterricht? In Hamburg und Nordhorn haben Lehrkräfte den Arbeitsplatz getauscht. Hier erzählen sie von ihren faszinierenden Erfahrungen. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-lehrkraefte-am-gymnasium-tauschen-mit-kollegen-an-brennpunktschule-und-umgekehrt-a-907b0c65-c396-4b82-a6e4-f766a6389e6b",
      "image_title": "»Hat Lukas dich in den Wahnsinn getrieben?« - Silke Fokken / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "NS-Aufarbeitung der Frankfurter Sparkasse Zu flach gesprungen Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Nach dem Streit über ihre braune Vergangenheit legt die Frankfurter Sparkasse mit zehn Monaten Verspätung eine Festschrift zu ihrem 200-jährigen Jubiläum vor. Und enttäuscht erneut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-ns-aufarbeitung-der-frankfurter-sparkasse-verfehlt-erwartungen-kommentar-a-f301d306-0c87-44bc-9517-65bca72343d4",
      "image_title": "Zu flach gesprungen - Schöning / IMAGO"
    },
    {
      "title": "Prozess in Las Vegas Polizist raubt Casinos mit Dienstwaffe aus – zwölf Jahre Haft",
      "teaser": "Dreimal überfiel ein Polizist Casinos in Las Vegas. Als er gefasst wurde, zog er seine Dienstwaffe. Der Richter sagte im Prozess, der Mann sei zum Opfer seiner Spielsucht geworden.",
      "url": "https://www.spiegel.de/panorama/justiz/las-vegas-polizist-ueberfaellt-casinos-mit-dienstwaffe-gefaengnisstrafe-a-f5c05959-1202-4578-92a9-bd6e31cf6d9b",
      "image_title": "Polizist raubt Casinos mit Dienstwaffe aus – zwölf Jahre Haft - AP"
    },
    {
      "title": "Protestaktion in London Greta Thunberg wegen Störung öffentlicher Ordnung angeklagt",
      "teaser": "Die britische Polizei hat gegen Greta Thunberg strafrechtliche Ermittlungen eingeleitet. Sie wirft der schwedischen Klimaaktivistin vor, bei Protesten gegen ein Treffen von Energiemanagern Anweisungen ignoriert zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/greta-thunberg-in-london-wegen-stoerung-oeffentlicher-ordnung-angeklagt-a-b3920912-642e-49ce-ab8f-38e92368dbb8",
      "image_title": "Greta Thunberg wegen Störung öffentlicher Ordnung angeklagt - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Katholische Kirche Bistum Aachen veröffentlicht Namen von Missbrauchstätern, auch mutmaßlichen",
      "teaser": "53 Namen hat das Bistum Aachen veröffentlicht: Es handelt sich um Priester und einen Laien, die mutmaßlich Sexualstraftaten begangen haben. So sollen Opfer ermutigt werden, sich zu melden.",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-bistum-aachen-veroeffentlicht-namen-von-missbrauchstaetern-und-mutmasslichen-taetern-a-bb448289-8061-48df-9090-908acdf25f6c",
      "image_title": "Bistum Aachen veröffentlicht Namen von Missbrauchstätern, auch mutmaßlichen - Julia Steinbrecht / KNA"
    },
    {
      "title": "Zoo in Barcelona Mutmaßlich ältestes Nashorn Europas gestorben",
      "teaser": "Der Zoo von Barcelona trauert um den Nashornbullen Pedro. Das Tier soll ein für seine Art außergewöhnliches Alter erreicht haben – sein Geburtsjahr ist jedoch unbekannt.",
      "url": "https://www.spiegel.de/panorama/spanien-mutmasslich-aeltestes-nashorn-europas-im-zoo-von-barcelona-gestorben-a-c3ffe4ca-0239-4d35-a150-84013bc7056c",
      "image_title": "Mutmaßlich ältestes Nashorn Europas gestorben - -- / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Polizeieinsätze in Frankreich Mehrere Flughäfen nach Anschlagsdrohungen geräumt",
      "teaser": "Bei mehreren Flughäfen in Frankreich sind Bombendrohungen eingegangen. Bis zu sechs Airports sollen betroffen sein – darunter Lille, Lyon und Toulouse.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mehrere-flughaefen-nach-anschlagsdrohungen-geraeumt-a-ff0a2776-3546-48a0-b0b1-0e71284a0ac3",
      "image_title": "Mehrere Flughäfen nach Anschlagsdrohungen geräumt - CHARLY TRIBALLEAU / AFP"
    },
    {
      "title": "Prozess in Belgien Gericht verurteilt 20 Angehörige eines Schleuserrings – Freiheitsstrafen von bis zu elf Jahren verhängt",
      "teaser": "Sie gehörten zu einer der »mächtigsten Schleusergruppierungen« in Europa: In Belgien sind zahlreiche Kriminelle zu hohen Geld- und Freiheitsstrafen verurteilt worden. Ihre sogenannte Logistikbasis lag in Deutschland.",
      "url": "https://www.spiegel.de/panorama/justiz/belgien-gericht-verurteilt-20-angehoerige-eines-schleuserrings-freiheitsstrafen-von-bis-zu-elf-jahren-verhaengt-a-d9782683-64e9-4729-af46-83405b494d27",
      "image_title": "Gericht verurteilt 20 Angehörige eines Schleuserrings – Freiheitsstrafen von bis zu elf Jahren verhängt - Festim Beqiri / Tv7news / picture alliance / dpa"
    },
    {
      "title": "Verunreinigtes Abwasser Polizei ermittelt Verdächtigen nach Fischsterben in der Elz",
      "teaser": "Tausende Fische verendeten Mitte September in einem Fluss in Baden-Württemberg. Jetzt hat die Polizei den mutmaßlichen Verursacher ausfindig gemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/emmendingen-polizei-ermittelt-verdaechtigen-nach-fischsterben-in-der-elz-a-caa40267-b7a1-4360-8b57-28fbc9675008",
      "image_title": "Polizei ermittelt Verdächtigen nach Fischsterben in der Elz - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Popsänger Nico Santos wird zum ersten Mal Vater – und verschiebt deshalb seine Tour",
      "teaser": "»Wir erwarten Familienzuwachs«: Nico Santos und seine Frau Aileen werden Eltern. Der voraussichtliche Geburtstermin hat auch Auswirkungen auf die Tourplanung des Sängers.",
      "url": "https://www.spiegel.de/panorama/leute/nico-santos-saenger-wird-zum-ersten-mal-vater-und-verschiebt-deshalb-seine-tour-a-f3f06957-65ee-43a8-b9e5-4f7e5e3f0ac6",
      "image_title": "Nico Santos wird zum ersten Mal Vater – und verschiebt deshalb seine Tour - Britta Pedersen / dpa"
    },
    {
      "title": "Polizeieinsatz in den Niederlanden Ermittler entdecken knapp acht Tonnen Kokain in Lkw",
      "teaser": "Versteckt waren die Drogen in Bananenkisten: Die niederländische Polizei hat rund 7,7 Tonnen Kokain beschlagnahmt. Zuvor hatten die Ermittler einen Tipp vom belgischen Zoll bekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-ermittler-entdecken-7-7-tonnen-kokain-in-lkw-a-36897d24-e9ea-48dd-a4c7-49ecbe02f7ed",
      "image_title": "Ermittler entdecken knapp acht Tonnen Kokain in Lkw - Openbaar Ministerie; Netherlands Public Prosecution Service / AP"
    },
    {
      "title": "Pro-Palästina-Demo in Berlin Brennende Barrikaden und Steinwürfe auf Polizei in Neukölln",
      "teaser": "Sie riefen »Free Palestine« und warfen Steine und Pyrotechnik auf Polizisten: In Berlin-Neukölln sind am Dienstagabend Pro-Palästina-Demonstrationen eskaliert. Auch am Brandenburger Tor gab es Angriffe auf Polizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-pro-palaestina-demo-eskaliert-brennende-barrikaden-und-steinwuerfe-auf-polizei-a-cd64f86b-a3bb-4a82-b33a-fa7e3d45157e",
      "image_title": "Brennende Barrikaden und Steinwürfe auf Polizei in Neukölln - Paul Zinken / dpa"
    },
    {
      "title": "Tödlicher Messerangriff an Schule Attentäter von Arras bekannte sich zum »IS«",
      "teaser": "Es war bereits das zweite Attentat auf einen Lehrer an einer französischen Schule. Dieses Mal war der Täter den Behörden jedoch bekannt und stand unter Beobachtung.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-ermordeter-lehrer-in-arras-taeter-bekannte-sich-zum-is-a-d0f9121d-4417-4508-9426-cbbad7614818",
      "image_title": "Attentäter von Arras bekannte sich zum »IS« - Ludovic Marin / EPA"
    },
    {
      "title": "Die Remmos und das Grüne Gewölbe Der Jahrhundertcoup",
      "teaser": "Mehr als 70.000 Seiten Ermittlungsakten, zahlreiche Polizeivideos, Hunderte Fotos und Chatnachrichten der Remmos: SPIEGEL TV rekonstruiert den größten Einbruch in der Geschichte der Bundesrepublik. Ein Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/die-remmos-und-das-gruene-gewoelbe-der-jahrhundertcoup-spiegel-tv-a-c177361c-1043-484d-8a2d-d5ed0566b0e0"
    },
    {
      "title": "Vergewaltigungs-Rollenspiel Mann ignoriert Safeword beim Sex – Gericht verurteilt ihn zu mehrjähriger Freiheitsstrafe",
      "teaser": "Mehrmals trafen sich ein 39-Jähriger und eine Frau zum einvernehmlichen Sex. Um ihre Fantasien auszuleben, vereinbarten sie Regeln – doch der Mann setzte sich darüber hinweg und vergewaltigte das Opfer.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-mann-ignoriert-beim-sex-safeword-der-frau-gericht-verurteilt-ihn-zu-mehrjaehriger-haftstrafe-a-65ef28d7-69fd-4387-8765-a8d69a9779b8",
      "image_title": "Mann ignoriert Safeword beim Sex – Gericht verurteilt ihn zu mehrjähriger Freiheitsstrafe - Matthias Balk / dpa"
    },
    {
      "title": "So laut wie ein Wasserkocher Katze Bella holt Dezibel-Rekord für Schnurren",
      "teaser": "Laut ihrer Besitzerin ist Bella ein Naturtalent: »Sie schnurrt den ganzen Tag lang!« Den Rekord für das lauteste jemals gemessene Schnurren hat Bella jedoch verpasst – denn den hatten zuvor zwei andere Katzen geknackt.",
      "url": "https://www.spiegel.de/panorama/england-katze-bella-holt-dezibel-rekord-fuer-schnurren-so-laut-wie-ein-wasserkocher-a-1566a880-401c-49d0-a980-b02565e5a22f",
      "image_title": "Katze Bella holt Dezibel-Rekord für Schnurren - Guiness World Records / YouTube"
    },
    {
      "title": "Protest gegen Energietreffen Polizisten führen Greta Thunberg bei Demonstration in London ab",
      "teaser": "Greta Thunberg hat in London vor einem Luxushotel protestiert – dann kam die Polizei und führte sie ab. Warum, ist unklar. Scotland Yard machte bislang keine Angaben zu der Aktion.",
      "url": "https://www.spiegel.de/panorama/greta-thunberg-offenbar-bei-demonstration-in-london-festgenommen-a-58f09439-1cd6-4a26-9159-f9baa85aa806",
      "image_title": "Polizisten führen Greta Thunberg bei Demonstration in London ab - Toby Melville / REUTERS"
    },
    {
      "title": "Unfall in Baden-Württemberg Oldtimer fliegt 30 Meter über Kreisverkehr",
      "teaser": "Das Überholmanöver missglückte: Weil er den Kreisel zu spät erkannte, landete ein Jaguar-Fahrer kopfüber auf der Gegenfahrbahn. Auch eine Vollbremsung konnte dem Mann nicht mehr helfen.",
      "url": "https://www.spiegel.de/panorama/sigmaringen-oldtimer-fliegt-30-meter-ueber-kreisverkehr-a-7e39758d-738a-45fb-a1a8-b8264b1ec3cb",
      "image_title": "Oldtimer fliegt 30 Meter über Kreisverkehr - Gaschwald / iStock Editorial / Getty Images"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Krieg im Klassenzimmer Von Miriam Olbrisch",
      "teaser": "Wie gehen Schulen in Deutschland mit der Eskalation des Nahostkonflikts um? Wie denken Jugendliche über den Terrorangriff der Hamas auf Israel?",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-wie-schulen-mit-dem-krieg-in-israel-umgehen-a-93d95432-adf7-4fdf-9717-7537b69cefc6",
      "image_title": "Krieg im Klassenzimmer - Martin Möller / Funke Foto Services / IMAGO"
    }
  ]
}