{
  "timestamp": "2023-06-14T15:11:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegweisende Entscheidung Erzbistum Köln muss 300.000 Euro an Missbrauchsopfer zahlen",
      "teaser": "Hunderte Male soll Georg Menne von einem Pfarrer brutal vergewaltigt worden sein. Vor Gericht erkämpfte er jetzt eine historisch hohe Summe vom Erzbistum Köln. Dennoch wird der Kläger wohl in Berufung gehen. Von Annette Langer, Köln",
      "url": "https://www.spiegel.de/panorama/justiz/erzbistum-koeln-muss-300-000-euro-an-missbrauchsopfer-zahlen-a-e04a9d60-5e66-415d-ab77-25e1f1c9bcd1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c47d9364-07f8-4402-ad65-87d444cdddcd_w872_r1.778_fpx34.67_fpy50.jpg",
      "image_title": "Erzbistum Köln muss 300.000 Euro an Missbrauchsopfer zahlen - Federico Gambarini / dpa",
      "author": "Annette Langer, Köln"
    },
    {
      "title": "50 Stunden pro Woche Jede fünfte Schulleitung will raus aus dem Job",
      "teaser": "Wenige Pausen, nach Feierabend erreichbar: Eine Umfrage zeigt, wie stark deutsche Schulleitungen belastet sind. Viele arbeiten nicht mehr so gründlich, wie sie es gern täten.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsnotstand-jeder-fuenfte-schulleiter-will-raus-aus-dem-job-a-52ab2cba-36b7-4ce6-869a-8879484b02aa",
      "image_title": "Jede fünfte Schulleitung will raus aus dem Job - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ausschreitungen bei Demo für Lina E. »Es war eine völlig chaotische Situation für alle, auch für die Polizei«",
      "teaser": "Die Leipziger Sicherheitsbehörden arbeiten ihren Einsatz bei den Solidaritätsdemos für die verurteilte Linksextremistin Lina E. auf. Hier äußert sich eine Anwältin, deren Mandant im Polizeikessel stand und nun in U-Haft sitzt. Ein Interview von Edgar Lopez",
      "url": "https://www.spiegel.de/panorama/lina-e-polizeieinsatz-in-leipzig-wird-aufgearbeitet-interview-mit-anwaeltin-a-4bbf3caa-a80c-4cb9-b573-b0d363882937",
      "image_title": "»Es war eine völlig chaotische Situation für alle, auch für die Polizei« - Yauhen Yerchak / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Stimmarzt über alternde Interpreten Warum manche Stimmen auch in späten Jahren die Magie nicht verlieren",
      "teaser": "Brüchiges Timbre? Halbhöhenlage? Nicht bei allen. Manche Profis brillieren auch mit 70 und darüber hinaus. Phoniater Dirk Mürbe sagt, wie sie das machen. Von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/warum-manche-stimmen-auch-in-spaeten-jahren-die-magie-nicht-verlieren-a-efb7dc69-5562-4e1d-8aea-87273c33898b",
      "image_title": "Warum manche Stimmen auch in späten Jahren die Magie nicht verlieren - Medios y Media / Getty Images",
      "author": "Barbara Supp"
    },
    {
      "title": "Tödliche Badeunfälle Was macht das Baden in Flüssen und Seen so gefährlich?",
      "teaser": "Ein 34 Jahre alter Mann ertrinkt in einem See in Hamburg, ein Siebenjähriger kommt in einem Stausee im Saarland ums Leben. Wie erkennt man rechtzeitig, ob ein Mensch in Not ist? Und wie kann man helfen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/badeunfaelle-was-macht-das-baden-in-fluessen-und-seen-so-gefaehrlich-a-cb38749b-147c-4bc0-89c7-3e893fe541da",
      "image_title": "Was macht das Baden in Flüssen und Seen so gefährlich? - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Prozess im Fall Ayleen Jan P. setzte weitere Mädchen unter Druck",
      "teaser": "Sie schickten sich 7068 Nachrichten via Snapchat, bevor Jan P. die 14-jährige Ayleen tötete: Vor Gericht beschrieb ein Ermittler, wie der Mann der Schülerin Geld versprach – und andere Mädchen bedrängte.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-ermittlungsfuehrer-erklaert-wie-jan-p-auch-andere-maedchen-bedraengte-a-06b80d7c-68f6-4462-8472-346ce0caa220",
      "image_title": "Jan P. setzte weitere Mädchen unter Druck - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Schule in Bosnien Kind schießt auf Lehrer und verletzt ihn schwer",
      "teaser": "In Bosnien hat ein Minderjähriger das Feuer auf seinen ehemaligen Lehrer eröffnet. Der stellvertretende Schulleiter wurde am Hals getroffen und musste operiert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/bosnien-kind-schiesst-auf-lehrer-und-verletzt-ihn-schwer-a-e6797c6b-ec06-43dd-a0e0-4c6766c5f67d",
      "image_title": "Kind schießt auf Lehrer und verletzt ihn schwer - STRINGER / AFP"
    },
    {
      "title": "Kritische Rauchentwicklung Feuerwehr rückt nach Wühlmausbekämpfung an – 19 Menschen in der Klinik",
      "teaser": "Eine Hausbesitzerin wollte die Nager in ihrem Garten mit Chemie vertreiben – mit ernsten Folgen: Im rheinland-pfälzischen Bitburg mussten mehrere Feuerwehrleute nach einem ungewöhnlichen Einsatz in die Klinik.",
      "url": "https://www.spiegel.de/panorama/justiz/bitburg-feuerwehr-rueckt-nach-wuehlmausbekaempfung-an-19-menschen-in-klinik-a-523ca343-7966-477e-a5b7-fcbe050ba59e",
      "image_title": "Feuerwehr rückt nach Wühlmausbekämpfung an – 19 Menschen in der Klinik - F. Hecker / blickwinkel / IMAGO"
    },
    {
      "title": "Heimfahrt nach Discobesuch Taxifahrer soll 24-Jährige auf der Rückbank vergewaltigt haben",
      "teaser": "Sein mutmaßliches Opfer schlief offenbar auf der Rückbank: In München steht ein Taxifahrer vor Gericht, der eine junge Frau in seinem Fahrzeug vergewaltigt haben soll. Im Prozess bestritt der Mann die Tat.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-taxifahrer-soll-24-jaehrige-auf-der-rueckbank-nach-discobesuch-vergewaltigt-haben-a-e3ef43dd-de15-4306-a1fa-52d162f0bab9",
      "image_title": "Taxifahrer soll 24-Jährige auf der Rückbank vergewaltigt haben - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Debatte über vermeintliche rituelle Gewalt Gefährliche Mythen, gefördert vom Bundesfamilienministerium",
      "teaser": "Offizielle Stellen verbreiten seit Jahren angebliche Fakten über sexuelle Gewalt an Kindern: Täter aus Geheimkulten sollen die Persönlichkeiten ihrer Opfer bewusst spalten. Doch dafür gibt es keinerlei Belege. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-vermeintliche-rituelle-gewalt-gefaehrliche-mythen-gefoerdert-vom-bundesfamilienministerium-a-700748c7-3904-493f-b3b1-5ae513f21df1",
      "image_title": "Gefährliche Mythen, gefördert vom Bundesfamilienministerium - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Kindesmisshandlung in Österreich Sohn in Hundebox gesperrt – auch Freundin der Mutter verhaftet",
      "teaser": "In Niederösterreich wurde ein Kind offenbar über Monate von der eigenen Mutter gequält und eingesperrt – nun wurde bekannt, dass wohl auch eine Freundin der Hauptverdächtigen involviert war.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-sohn-in-hundebox-gesperrt-auch-freundin-der-mutter-verhaftet-a-42111abc-8fd5-412c-a515-b0f78de4ee16",
      "image_title": "Sohn in Hundebox gesperrt – auch Freundin der Mutter verhaftet - Tobias Steinmaurer / picture-alliance / dpa"
    },
    {
      "title": "Reptilientötungen in Australien Jagd auf den Kroko-Killer",
      "teaser": "In Australien treibt offenbar ein Krokodilmörder sein Unwesen: Die Polizei in Queensland ermittelt, nachdem ein anonymer Anrufer erklärte, er habe zwei Tiere getötet.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-krokodile-getoetet-jagd-auf-den-kroko-killer-in-queensland-a-65808659-a6b1-4274-91ac-c46d29470ab7",
      "image_title": "Jagd auf den Kroko-Killer - Ian Waldie/ Getty Images"
    },
    {
      "title": "Brandstiftung in Schwerin Fährtenhund spürt Verdächtigen auf",
      "teaser": "Mit tierischer Hilfe ist die Polizei in Schwerin einem mutmaßlichen Brandstifter auf die Spur gekommen: Ein Fährtenhund erschnüffelte den möglichen Zündler.",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-brandstiftung-faehrtenhund-spuert-verdaechtigen-auf-a-177819fa-0df1-46f9-abf6-cedfef8274a8",
      "image_title": "Fährtenhund spürt Verdächtigen auf - Rolf Kremming / IMAGO"
    },
    {
      "title": "Getötete Backpackerin Simone Strobel Mordanklage gegen Ex-Freund fallen gelassen",
      "teaser": "Im Jahr 2005 wurde die deutsche Backpackerin Simone Strobel tot in Australien aufgefunden. Jetzt haben die dortigen Ermittler die Mordvorwürfe gegen ihren Ex-Freund fallen gelassen.",
      "url": "https://www.spiegel.de/panorama/fall-simone-strobel-in-australien-mordanklage-gegen-ex-freund-fallengelassen-a-bf9961bc-cabb-43a0-a76c-1a6d59fa3075",
      "image_title": "Mordanklage gegen Ex-Freund fallen gelassen - Jason O'Brien / EPA"
    },
    {
      "title": "Auf Rückweg von Hochzeit Mehr als hundert Tote bei Bootsunglück in Nigeria",
      "teaser": "Ein Schiff brachte Familien von einer Hochzeit zurück, dann sank es: Dutzende Menschen sind gestorben, die Polizei spricht von 144 Überlebenden.",
      "url": "https://www.spiegel.de/panorama/nigeria-mehr-als-100-tote-bei-bootsunglueck-auf-rueckweg-nach-hochzeit-a-ce894289-02fc-46ab-852c-4ca65fa9de91",
      "image_title": "Mehr als hundert Tote bei Bootsunglück in Nigeria - watchtheworld / YAY Images / IMAGO"
    },
    {
      "title": "Stadtbibliothek Bogenhausen Junge trans Autorin sagt Teilnahme an Draglesung wegen Anfeindungen ab",
      "teaser": "Hunderte Demonstranten, Polizei und Presse haben eine Lesung für Kinder mit zwei Dragkünstlern in München begleitet. Eine 13-jährige trans Autorin wollte ihr Buch vorstellen – sagte aber wegen verbaler Angriffe ab.",
      "url": "https://www.spiegel.de/panorama/muenchen-13-jaehrige-trans-autorin-sagt-teilnahme-an-draglesung-wegen-anfeindungen-ab-a-c42dd225-3f6c-4c53-b9a6-60d3df1681f4",
      "image_title": "Junge trans Autorin sagt Teilnahme an Draglesung wegen Anfeindungen ab - Sven Hoppe / dpa"
    },
    {
      "title": "Frühe Einschulung Immer mehr windeltragende Schüler – Schweizer Lehrer alarmiert",
      "teaser": "Mit vier Jahren können die meisten allein die Toilette besuchen. Doch in der Schweiz unterrichten Lehrer immer häufiger Kinder, die noch Windeln tragen. In der Verantwortung sehen sie nicht nur die Eltern.",
      "url": "https://www.spiegel.de/panorama/schweiz-immer-mehr-windeltragende-schueler-lehrer-sind-alarmiert-a-e3457275-4c1a-415b-9725-dd9236e389d1",
      "image_title": "Immer mehr windeltragende Schüler – Schweizer Lehrer alarmiert - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Tote und Verletzte in Großbritannien Gewalttat in Nottingham – zwei Studierende unter den Todesopfern",
      "teaser": "Die Ermittler in Nottingham gehen nach Leichenfunden von einem Einzeltäter aus. Ein 31-Jähriger wurde festgenommen. Er soll unter anderem zwei junge Leute getötet haben, die in der Stadt studierten.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-gewalttat-in-nottingham-zwei-studierende-unter-den-todesopfern-a-73442737-3f2f-42ca-8cc7-9c06536a1c16",
      "image_title": "Gewalttat in Nottingham – zwei Studierende unter den Todesopfern - LINDSEY PARNABY / EPA"
    },
    {
      "title": "Kindesmisshandlung in Österreich Mutter soll Sohn in Hundebox gesperrt haben",
      "teaser": "Ihr Kind wurde in lebensbedrohlichem Zustand aufgefunden: In Österreich wird gegen eine Frau ermittelt, die ihren Sohn über Monate gequält haben soll. Sie sitzt in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-mutter-soll-12-jaehrigen-sohn-in-hundebox-gesperrt-haben-a-306af80e-967e-4971-9f6b-c2816708af5a",
      "image_title": "Mutter soll Sohn in Hundebox gesperrt haben - Tanja Ivanova / Getty Images"
    },
    {
      "title": "Mordprozess in Ulm Psychiater äußert sich zu möglichen Motiven des Angeklagten",
      "teaser": "Der Mann, der in Illerkirchberg zwei Schülerinnen mit einem Messer attackiert haben soll, schweigt vor Gericht zu den Vorwürfen. Ein Sachverständiger gibt jedoch Einblick in das Innenleben des mutmaßlichen Täters.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-polizist-sagt-vor-dem-landgericht-ulm-unter-traenen-aus-a-846e96ba-25bf-4b2f-b2f2-6f12cdc9d0e8",
      "image_title": "Psychiater äußert sich zu möglichen Motiven des Angeklagten - Bernd Weißbrod / dpa"
    },
    {
      "title": "Waldbrand in Mecklenburg-Vorpommern Explosionen und aufkommender Wind fachen Feuer bei Lübtheen wieder an",
      "teaser": "Im Nordosten Deutschlands wüten zwei große Waldbrände – in Gebieten, die mit Munition belastet sind. Die Feuerwehr kämpft gegen die Flammen, muss aber vorsichtig vorgehen.",
      "url": "https://www.spiegel.de/panorama/luebtheen-explosionen-und-aufkommender-wind-fachen-waldbrand-wieder-an-a-c1e9ea98-cff2-40e9-91d2-413a09deae54",
      "image_title": "Explosionen und aufkommender Wind fachen Feuer bei Lübtheen wieder an - Jens Büttner / dpa"
    },
    {
      "title": "Umstrittener Rapper Fler posiert mit Dragqueen Olivia Jones – und kontert Hasskommentare",
      "teaser": "Homophobe Äußerungen sammelten sich auf Instagram unter einem Foto des Rappers Fler, das ihn mit Olivia Jones zeigt. Die Dragqueen spricht von einem »Parade-Beispiel für zunehmenden gesellschaftlichen Sprengstoff«.",
      "url": "https://www.spiegel.de/panorama/leute/fler-posiert-mit-olivia-jones-und-kontert-hasskommentare-a-1a5fb34d-cae7-4ee6-8988-7b5e55e5ba3c",
      "image_title": "Fler posiert mit Dragqueen Olivia Jones – und kontert Hasskommentare - Olaf Wagner / IMAGO"
    },
    {
      "title": "Kurz nach der Führerscheinprüfung 17-Jähriger verursacht Unfall mit zwei Toten",
      "teaser": "Ein Fahranfänger ist in Österreich offenbar mit seinem Auto von der Straße abgekommen und ins Schleudern geraten. Bei der folgenden Kollision starben zwei Menschen. Der jugendliche Fahrer und ein Mädchen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/oesterreich-fahranfaenger-verursacht-mutmasslich-unfall-mit-zwei-toten-a-0b703227-447c-4067-80e4-dc6e9a638146",
      "image_title": "17-Jähriger verursacht Unfall mit zwei Toten - Schartner / Team Fotokerschi / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Was tun gegen verstörende Inhalte in Klassenchats? Von Silke Fokken",
      "teaser": "Gewalt, Rassismus, Missbrauch: In sozialen Netzwerken und Klassenchats sind Kinder oft problematischen Inhalten ausgesetzt. Eine Schulleiterin will Eltern und Lehrer aufrütteln – und bietet konkrete Hilfen an.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-was-tun-gegen-verstoerende-inhalte-in-klassenchats-a-fa999b47-a084-40b9-b6fe-516dda76e10c",
      "image_title": "Was tun gegen verstörende Inhalte in Klassenchats? - Jochen Eckel / IMAGO"
    }
  ]
}