{
  "timestamp": "2023-07-17T15:13:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kulturkampf in den USA Warum in Utah die Bibel doch nicht verboten wurde",
      "teaser": "Zuerst verbannte der US-Staat Utah Bücher bekannter Autorinnen aus Schulen, dann holten Eltern zum Gegenschlag aus: Denn auch die Bibel enthält Gewalt und Pornografie – riskant für Kinder. Über eine sehr unchristliche Debatte. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/usa-warum-in-utah-die-bibel-doch-nicht-verboten-wurde-a-317e5275-57ef-4427-9e5f-e2efc85f8ad7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/13882007-7410-4e7d-ba33-21a33498c86f_w872_r1.778_fpx57.9_fpy44.99.jpg",
      "image_title": "Warum in Utah die Bibel doch nicht verboten wurde - Steve Griffin / AP",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Jahrestag der verheerenden Flut im Ahrtal Auf ein Neubaugrundstück wartet der Retter noch immer",
      "teaser": "Olaf Justen rettete vor zwei Jahren als freiwilliger Feuerwehrmann in der Gemeinde Schuld Menschen aus den Wassermassen, während sein eigenes Haus weggespült wurde. Bis heute konnte er kein neues bauen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-an-der-ahr-feuerwehrmann-verlor-in-der-nacht-sein-haus-und-wartet-bis-heute-auf-ein-neubaugrundstueck-a-00c75442-4936-4ce3-9a04-76d29243fc4a",
      "image_title": "Auf ein Neubaugrundstück wartet der Retter noch immer - Marina Weigl / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Streit über Studienfinanzierung Ampeljugend protestiert gegen Kürzungspläne beim Bafög",
      "teaser": "Wenn die Regierung nicht einlenkt, solle der Bundestag dazwischengrätschen: Studierendenverbände fordern, die geplanten Kürzungen im Bafög-Budget zu verhindern. Mit dabei: alle Jugendorganisationen der Ampel. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/studienfinanzierung-protest-der-ampel-jugend-gegen-kuerzungsplaene-beim-bafoeg-a-a196e817-0690-4183-8fab-4656593b4ede",
      "image_title": "Ampeljugend protestiert gegen Kürzungspläne beim Bafög - Zoonar / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Gilgo-Beach-Morde »Ein Dämon, der unter uns wandelt«",
      "teaser": "Mehr als ein Jahrzehnt nach dem Fund mehrerer Leichen auf der New Yorker Insel Long Island gibt es eine Festnahme. Ein Auto, Handydaten und eine Pizza führten die Ermittler zu einem Familienvater. Was über ihn bekannt ist. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/gilgo-beach-morde-rex-h-soll-auf-long-island-mindestens-drei-frauen-ermordet-haben-a-a779c9bd-a82e-4d80-b733-cfb022b01822",
      "image_title": "»Ein Dämon, der unter uns wandelt« - Niyi Fote / TheNews2 / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Pet Comedy Awards Bumble hebt ab",
      "teaser": "Viele Haustierbesitzer halten ein Leben ohne ihre Vierbeiner für möglich, aber sinnlos. Der Pet Comedy Fotowettbewerb dokumentiert die Zuneigung von Menschen zu ihren Hausgenossen.",
      "url": "https://www.spiegel.de/panorama/pet-comedy-awards-lustige-tierfotos-a-06fe2018-ac45-4260-a714-bbd7e3fcb375",
      "image_title": "Bumble hebt ab - Gill Woodcock / Comedy Pets"
    },
    {
      "title": "Rammstein-Auftritt in Berlin Konzertbesucher unter Sabotageverdacht",
      "teaser": "Bei einem Rammstein-Auftritt in Berlin hat es einen Zwischenfall gegeben: Besucher haben sich an Kabelschächten zu schaffen gemacht. Sie wurden vorübergehend in Gewahrsam genommen.",
      "url": "https://www.spiegel.de/panorama/justiz/rammstein-auftritt-in-berlin-konzertbesucher-unter-sabotageverdacht-a-c05ffe99-77f1-49fc-90c2-687ec8d5f4d1",
      "image_title": "Konzertbesucher unter Sabotageverdacht - Hannibal Hanschke / EPA"
    },
    {
      "title": "Lehrermangel Das Hausfrauen-Kalkül im deutschen Schulsystem Ein Essay von Silke Fokken",
      "teaser": "Schon in den Sechzigerjahren sollten Hausfrauen einspringen, um den Lehrermangel zu bekämpfen. Bis heute setzen Deutschlands Schulen darauf, dass Eltern, meist Mütter, diverse Lücken füllen – nicht nur in den Ferien.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-das-hausfrauen-kalkuel-im-deutschen-schulsystem-a-487fdc03-7c29-408d-87b2-e464f805863e",
      "image_title": "Das Hausfrauen-Kalkül im deutschen Schulsystem - Martin Novak / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Bestechungsversuch am Münchner Flughafen US-Bürgerin will 100 Dollar für Reise ohne Pass zahlen",
      "teaser": "Sehr nachdrücklich hat eine 70-Jährige in München versucht, ohne Pass einen Flug in die USA anzutreten. Sie bot Bundespolizisten 100 Dollar an – jetzt kommt sie der Bestechungsversuch teuer zu stehen.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-muenchen-bestechungsversuch-us-buergerin-will-100-dollar-fuer-reise-ohne-pass-zahlen-a-000a9b90-d991-4610-93e5-30f3fa509d3b",
      "image_title": "US-Bürgerin will 100 Dollar für Reise ohne Pass zahlen - Marc Müller / picture alliance / dpa"
    },
    {
      "title": "Bisswunden und Knochenbrüche Delfine attackieren Schwimmer an japanischem Strand",
      "teaser": "Sie sind als friedliebend bekannt, doch in Japan lehren sie nun Strandbesucher das Fürchten: Delfine haben mehrere Menschen angegriffen. Der Grund: Die Tiere sind durch die Schwimmer gestresst.",
      "url": "https://www.spiegel.de/panorama/japan-delfine-attackieren-schwimmer-an-strand-a-2d930606-d802-4fac-877d-c5635a666db3",
      "image_title": "Delfine attackieren Schwimmer an japanischem Strand - Kaname Yoneyama / picture alliance / AP"
    },
    {
      "title": "Überfall im niedersächsischen Uelzen 46-Jährige stirbt nach Handtaschenraub",
      "teaser": "Sie wurde bestohlen, stürzte und zog sich tödliche Verletzungen zu: In Uelzen ist eine Frau durch einen brutalen Handtaschendiebstahl zu Tode gekommen. Der Täter soll ein Basecap mit der Aufschrift »FBI« getragen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/uelzen-46-jaehrige-stirbt-nach-handtaschenraub-a-082c83d1-b31d-4c39-b00e-1df83ff487dd",
      "image_title": "46-Jährige stirbt nach Handtaschenraub - Polizeiinspektion Lüneburg / Lüchow-Dannenberg / Uelzen"
    },
    {
      "title": "Von Bargteheide nach Ratzeburg 19-Jähriger nutzt gestohlenen Linienbus für Überlandtour",
      "teaser": "Er habe den Bus offen und mit Zündschlüssel vorgefunden – dann sei er losgefahren: In Schleswig-Holstein hat die Polizei einen jungen Mann in einem Linienbus gestoppt. Der Dieb muss sich noch für weitere Delikte verantworten.",
      "url": "https://www.spiegel.de/panorama/bargteheide-bis-ratzeburg-19-jaehriger-nutzt-gestohlenen-linienbus-fuer-ueberlandtour-a-770135f9-82c4-4e6a-a7e9-940040ad9cb1",
      "image_title": "19-Jähriger nutzt gestohlenen Linienbus für Überlandtour - Joerg Boethling / IMAGO"
    },
    {
      "title": "Wieder Auseinandersetzung in Berliner Freibad Mann will zwei Jugendliche trennen – verletzt",
      "teaser": "Im Berliner Prinzenbad haben sich am Wochenende zwei junge Männer geprügelt, ein Badegast wollte schlichten. Laut einem Zeitungsbericht wurde er »k.o. geschlagen«. Die Polizei kam mit acht Einsatzfahrzeugen.",
      "url": "https://www.spiegel.de/panorama/berlin-prinzenbad-in-kreuzberg-mann-will-zwei-jugendliche-trennen-verletzt-a-42441da2-47ac-4143-b8d9-1aec434d6ed2",
      "image_title": "Mann will zwei Jugendliche trennen – verletzt - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Regenfälle und Erdrutsche Zahl der Toten in Südkorea steigt auf mindestens 40",
      "teaser": "Mehr als zehntausend Menschen sind vor den Wassermassen geflüchtet, für einige kam jede Hilfe zu spät: In Südkorea steigt die Opferzahl in Folge der schweren Überschwemmungen weiter an – und der Regen hört nicht auf.",
      "url": "https://www.spiegel.de/panorama/suedkorea-zahl-der-toten-nach-unwetter-auf-mindestens-40-gestiegen-a-6d784f6f-9b7d-4bfd-821c-52b7fe225f8d",
      "image_title": "Zahl der Toten in Südkorea steigt auf mindestens 40 - Seung-il Ryu / NurPhoto / Getty Images"
    },
    {
      "title": "Klagen gegen Biontech und Moderna Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen",
      "teaser": "Wegen mutmaßlicher Gesundheitsschäden durch die Coronaimpfung ziehen Hunderte Menschen vor Gericht. Viele Kläger werden offenbar von einem Anwalt mit verschwörungstheoretischem Weltbild vertreten. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/klagen-gegen-biontech-und-moderna-wie-ein-anwalt-von-mutmasslichen-impfopfern-verschwoerungserzaehlungen-verbreitet-a-310ebf00-515e-4456-b649-0cd28c464a01",
      "image_title": "Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen - Axel Heimken / picture alliance / dpa",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Schleswig-Holstein Auto prallt gegen Notarztwagen – ein Toter und Schwerverletzte",
      "teaser": "Für den 52-Jährigen kam jede Hilfe zu spät: Ein Autofahrer ist in der Nacht bei einem Zusammenstoß mit einem Notarzteinsatzfahrzeug gestorben. Zuvor hatten Einsatzkräfte bereits versucht, den Mann zu stoppen.",
      "url": "https://www.spiegel.de/panorama/hemme-in-schleswig-holstein-autofahrer-prallt-gegen-notarztwagen-ein-toter-und-schwerverletzte-a-e878192f-28f4-4597-acac-0a262ba1f797",
      "image_title": "Auto prallt gegen Notarztwagen – ein Toter und Schwerverletzte - Jörg Halisch / IMAGO"
    },
    {
      "title": "Skandal an Brandenburger Schule Gegen Hakenkreuze helfen keine warmen Worte Der Leitartikel von Armin Himmelrath",
      "teaser": "Zwei Lehrer machten rechtsextreme Vorfälle öffentlich, wurden bedroht und verlassen nun die Schule – wohingegen die Täter bleiben. So geht die Gesellschaft kaputt.",
      "url": "https://www.spiegel.de/panorama/bildung/schulskandal-in-brandenburg-gegen-hakenkreuze-helfen-keine-warmen-worte-leitartikel-a-753baaf0-ea17-4edc-9719-80fd8130423e",
      "image_title": "Gegen Hakenkreuze helfen keine warmen Worte - Patrick Pleul / dpa"
    },
    {
      "title": "Gefährliche Strömungen an Rostocker Strand Sieben Badegäste aus Ostsee gerettet",
      "teaser": "Ein zehnjähriges Mädchen geriet in stehtiefem Wasser in Not, mehrere Frauen wollten helfen – am Ende mussten Rettungskräfte ausrücken, um alle Beteiligten wieder an Land zu bekommen.",
      "url": "https://www.spiegel.de/panorama/ostsee-vor-graal-mueritz-bei-rostock-sieben-badegaeste-aus-wasser-gerettet-a-1146d00c-4f55-4ae0-a71b-9de8bcb18a14",
      "image_title": "Sieben Badegäste aus Ostsee gerettet - Bernd Wüstneck/ dpa"
    },
    {
      "title": "Unglück mit mindestens fünf Toten Mutter stirbt bei Sturzflut in USA – zwei Kinder weiter vermisst",
      "teaser": "Sie wurden wohl in ihrem Auto weggespült: In den USA ist eine Familie von Sturzregen überrascht worden. Ein neun Monate altes Baby und ein Kleinkind wurden noch nicht gefunden – Retter schätzen ihre Chancen als schlecht ein.",
      "url": "https://www.spiegel.de/panorama/pennsylvania-mutter-stirbt-bei-sturzflut-in-den-usa-zwei-kinder-weiter-vermisst-a-562aaba4-dbc1-4981-b31a-624f5dcc2c6c",
      "image_title": "Mutter stirbt bei Sturzflut in USA – zwei Kinder weiter vermisst - CJ GUNTHER / EPA"
    },
    {
      "title": "Wilde Hunde in Australien Dingos hetzen Joggerin bis ins Meer",
      "teaser": "Immer wieder kommt es auf der australischen Urlaubsinsel K’gari zu Dingo-Attacken: Dieses Mal wurde eine Frau beim Lauftraining gebissen. Auch der Sprung ins Wasser bewahrte sie zunächst nicht.",
      "url": "https://www.spiegel.de/panorama/australien-dingos-hetzen-joggerin-bis-ins-meer-a-d0c0ff10-3392-455b-8aca-b2b36fa1a33e",
      "image_title": "Dingos hetzen Joggerin bis ins Meer - Fraser Island Dingo Preservation / dpa"
    },
    {
      "title": "»Im Verhör« – Die Tinder-Schwindler (2) Wer sind die Opfer der Liebesbetrüger?",
      "teaser": "Sunny aus Ghana hat Anja aus Hannover lange die große Liebe vorgetäuscht. Dann benutzte er sie als Geldwäscherin, während er zeitgleich mehrere Frauen finanziell ausnahm. Ihr Vertrauen in Menschen wurde für immer zerstört.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-die-tinder-schwindler-2-wer-sind-die-opfer-der-liebesbetrueger-spiegel-tv-a-98294cbb-c6e0-4b05-8521-d19d2c02cd77"
    },
    {
      "title": "Wetterextreme in den USA Mindestens drei Tote bei Sturzflut",
      "teaser": "Starkregen hat eine Straße im US-Bundesstaat Pennsylvania vier Meter hoch überschwemmt und mehrere Autos weggespült. Zwei Frauen und ein Mann starben. Unter den noch Vermissten ist auch ein neun Monate altes Baby.",
      "url": "https://www.spiegel.de/panorama/usa-sturzflut-in-pennsylvania-fordert-mindestens-drei-menschenleben-a-0673fb4f-f42b-4793-9b5e-7ec69035e46d",
      "image_title": "Mindestens drei Tote bei Sturzflut - Steven Senne / AP"
    },
    {
      "title": "Im Pazifik verschollener Australier gefunden Schiffbrüchiger überlebte drei Monate dank rohem Fisch und Regenwasser",
      "teaser": "Ein Sturm beschädigte den Katamaran des australischen Seglers Tim Shaddock. Nach mehreren Monaten entdeckte ein Helikopter den Schiffbrüchigen – und dessen Hund.",
      "url": "https://www.spiegel.de/panorama/schiffbruechiger-ueberlebte-drei-monate-dank-rohem-fisch-und-regenwasser-a-87038681-3d2b-44cd-abd0-e31b27d4641a",
      "image_title": "Schiffbrüchiger überlebte drei Monate dank rohem Fisch und Regenwasser - 9news"
    },
    {
      "title": "Höxter Stichflamme aus Feuersäule erfasst Geburtstagsgesellschaft – 53-Jähriger tot",
      "teaser": "Im nordrhein-westfälischen Höxter hat eine Geburtstagsfeier ein tragisches Ende genommen. Bei einer Verpuffung eines Terrassenfeuers wurden acht Menschen verletzt, einer davon tödlich.",
      "url": "https://www.spiegel.de/panorama/hoexter-stichflamme-aus-feuersaeule-erfasst-geburtstagsgesellschaft-53-jaehriger-tot-a-2a13aa37-b31e-45d4-9691-bb341dad76a8",
      "image_title": "Stichflamme aus Feuersäule erfasst Geburtstagsgesellschaft – 53-Jähriger tot - Hendrik Schmidt / dpa"
    },
    {
      "title": "Vergewaltigungsvorwurf Fünf deutsche Mallorca-Urlauber müssen in U-Haft",
      "teaser": "Mehrere Urlauber aus Deutschland stehen im Verdacht, eine junge deutsche Touristin am Ballermann vergewaltigt zu haben. Fünf Männer müssen in Untersuchungshaft, eine Person kommt frei.",
      "url": "https://www.spiegel.de/panorama/mallorca-vergewaltigungsvorwurf-anhoerung-deutscher-urlauber-verschoben-a-5d404efc-67af-4fbb-a4b3-73760fee500f",
      "image_title": "Fünf deutsche Mallorca-Urlauber müssen in U-Haft - MIQUEL A. BORRAS / EPA"
    }
  ]
}