{
  "timestamp": "2023-11-18T16:13:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps für Eltern, Lehrerinnen und Erzieher Wie aus Kindern gute Leser werden",
      "teaser": "Zum bundesweiten Vorlesetag besuchen Prominente Kitas und Schulen. Wie lernen Kinder lesen und wie gelingt es besonders gut? Die Expertin Cornelia Rosebrock hat Antworten. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/tipps-fuer-eltern-lehrerinnen-und-erzieher-wie-aus-kindern-gute-leser-werden-a-c686c580-2d33-40ab-8704-a1193abd2e3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95e07d64-b712-4a88-a66f-321539fe32df_w872_r1.778_fpx64.73_fpy45.jpg",
      "image_title": "Wie aus Kindern gute Leser werden - Imgorthand / Getty Images"
    },
    {
      "title": "Urteil nach Neuköllner Krawallen Er warf den Pflasterstein für Palästina",
      "teaser": "Lorenzo C. schleuderte in Neukölln bei einer verbotenen Pro-Palästina-Demo einen Stein auf einen Polizisten. Vor Gericht ließ er verkünden, er »kämpfe für Frieden«. Reue zeigte er keine. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-er-warf-den-pflasterstein-fuer-palaestina-urteil-nach-krawallen-in-neukoelln-a-785b3c9d-1e95-4035-8e34-8136fac25d38",
      "image_title": "Er warf den Pflasterstein für Palästina - Paul Zinken / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Krieg im Nahen Osten Wie eine Hamburger Jüdin zur israelischen Armee kommt – und ihre beste Freundin verliert",
      "teaser": "Grundausbildung, Hebräischkurs, Waffe in der Hand: Eine junge Hamburgerin besuchte ein Internat in Israel, nun tritt sie dort in die Armee ein. Hier berichtet sie über ihre Zukunft – und den Bruch mit ihrer besten Freundin. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-eine-juedin-aus-hamburg-zur-israelischen-armee-kommt-und-ihre-beste-freundin-verliert-a-50d89762-4360-4904-bcc6-3fae6791316d",
      "image_title": "Wie eine Hamburger Jüdin zur israelischen Armee kommt – und ihre beste Freundin verliert - Paula Markert / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Bilder der Woche Wo bin ich?",
      "teaser": "Wer die Farbe Pink liebt, ist spätestens seit dem Kinohit »Barbie« rehabilitiert. Man kann es damit aber auch albtraumhaft übertreiben, das zeigen die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wo-bin-ich-a-d77ac57c-e181-4e4e-bf13-59492626de5d",
      "image_title": "Wo bin ich? - Valentin Flauraud / EPA"
    },
    {
      "title": "Harter Umgang mit Geflüchteten Dänemark wird oft gelobt für seine Migrationspolitik. Zu Recht?",
      "teaser": "Nur 4600 Menschen suchten in Dänemark 2022 Asyl. Deutsche Politiker loben den skandinavischen Nachbarn für seinen strikten Kurs. Dabei taugt das Land nur bedingt als Vorbild. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/migrationspolitik-daenemark-wird-oft-gelobt-zu-recht-a-b8baa7ec-4174-432e-aacc-ba9536d071a3",
      "image_title": "Dänemark wird oft gelobt für seine Migrationspolitik. Zu Recht? - Geert Vanden Wijngaert / AP",
      "author": "Alexander Preker"
    },
    {
      "title": "Tödlicher Unfall Bus erfasst Radfahrer beim Abbiegen – 33-jähriger tot",
      "teaser": "In Hamburg ist es erneut zu einem schrecklichen Abbiegeunfall gekommen: Ein Busfahrer übersieht in der Kurve einen Radfahrer – der erliegt wenig später seinen Verletzungen.",
      "url": "https://www.spiegel.de/panorama/hamburg-bus-erfasst-radfahrer-beim-abbiegen-33-jaehriger-tot-a-e693aaad-3c67-4c9e-8995-9f5eb07449b9",
      "image_title": "Bus erfasst Radfahrer beim Abbiegen – 33-jähriger tot - Maximilian Koch / IMAGO"
    },
    {
      "title": "Polizeieinsatz in Chemnitz Explosive Chemikalien vernichtet – ein Beamter verletzt",
      "teaser": "Bei einem verstorbenen 70-Jährigen sind in Chemnitz Chemikalien gefunden worden. Diese waren teils »nicht transportfähig« und wurden kontrolliert gesprengt. Dutzende Menschen mussten ihre Wohnung verlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-explosive-chemikalien-vernichtet-ein-polizist-verletzt-a-76fc1275-eb28-4816-a8f2-adbd0e0bf3d0",
      "image_title": "Explosive Chemikalien vernichtet – ein Beamter verletzt - Ralph Peters/ imago images/Ralph Peters"
    },
    {
      "title": "Probleme mit Spezialgerät Rettungseinsatz an eingestürztem Tunnel in Indien unterbrochen",
      "teaser": "Ein Knacken soll zu Panik geführt haben: Aktuell ruhen die Rettungsarbeiten an einem eingestürzten Straßentunnel in Nordindien – und rund 40 Menschen müssen weiter ausharren.",
      "url": "https://www.spiegel.de/panorama/indien-rettungseinsatz-an-eingestuerztem-tunnel-unterbrochen-a-bcc640f7-3c1d-4bac-9a6b-b400a2a2c018",
      "image_title": "Rettungseinsatz an eingestürztem Tunnel in Indien unterbrochen - Uncredited / dpa / AP"
    },
    {
      "title": "Ehemalige US-First Lady Rosalynn Carter wird palliativ zu Hause betreut",
      "teaser": "Die 96 Jahre alte Rosalynn Carter hat sich in Palliativpflege begeben. Ihr Mann, der ehemalige US-Präsident Jimmy Carter, ist ebenfalls schwer krank. Beide lassen sich zu Hause pflegen.",
      "url": "https://www.spiegel.de/panorama/leute/rosalynn-carter-ehefrau-von-jimmy-carter-wird-palliativ-zu-hause-betreut-a-dfbaf984-a092-4e6b-926b-3867506f8afb",
      "image_title": "Rosalynn Carter wird palliativ zu Hause betreut - The Washington Post / The Washington Post / Getty Images"
    },
    {
      "title": "Unglück bei der »Eras-Tour« Fan stirbt vor Taylor-Swift-Auftritt in Rio de Janeiro",
      "teaser": "Eine junge Frau ist in Zusammenhang mit der Taylor-Swift-Show in Rio de Janeiro ums Leben gekommen. Es kursieren Vorwürfe, dass es den Fans verboten war, Wasser ins Stadion mitzunehmen – trotz extremer Temperaturen.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-in-brasilien-fan-stirbt-vor-konzert-in-rio-de-janeiro-a-0636c29e-9389-4015-8b81-7cf707d503b4",
      "image_title": "Fan stirbt vor Taylor-Swift-Auftritt in Rio de Janeiro - Buda Mendes / TAS23 / TAS Rights Management / Getty Images"
    },
    {
      "title": "Verletzte Einsatzkräfte Polizei meldet Angriff auf Rettungssanitäter in Neubrandenburg",
      "teaser": "Schläge, Tritte und Beschimpfungen: Zwei Rettungskräfte sind in Mecklenburg-Vorpommern der Polizei zufolge bei einem Einsatz heftig attackiert worden. Einer der Männer konnte seinen Dienst nicht fortsetzen.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-polizei-meldet-angriff-auf-rettungssanitaeter-a-a998bbb4-16a6-4c38-8377-567e3cf02520",
      "image_title": "Polizei meldet Angriff auf Rettungssanitäter in Neubrandenburg - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Unglück in Nordrhein-Westfalen Ein Mensch stirbt bei Absturz eines Kleinflugzeugs",
      "teaser": "Bei Hünxe hat sich ein tödliches Flugzeugunglück ereignet. Es stürzte in ein Waldstück, für einen Insassen kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/huenxe-ein-mensch-stirbt-bei-absturz-eines-kleinflugzeugs-a-68451fca-44de-46c1-a6fb-137570ef906b",
      "image_title": "Ein Mensch stirbt bei Absturz eines Kleinflugzeugs - Feuerwehr Bottrop"
    },
    {
      "title": "Polizeieinsatz in Rostock Betrunkener fährt mit Auto gegen Hauswand – Bewohner stürzt auf Laufband",
      "teaser": "Schock beim Sport: Eine Person in Mecklenburg-Vorpommern wurde beim Trainieren überrumpelt, als ein 40-Jähriger mit seinem Auto gegen die Hauswand knallte. Gegen den Fahrer wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-betrunkener-faehrt-mit-auto-gegen-hauswand-bewohner-stuerzt-auf-laufband-a-9390ac93-057a-4601-b6a5-43be3fd13c54",
      "image_title": "Betrunkener fährt mit Auto gegen Hauswand – Bewohner stürzt auf Laufband - Friso Gentsch/ dpa"
    },
    {
      "title": "Vergewaltigungsklage US-Rapper Sean »Diddy« Combs und Ex-Freundin einigen sich auf Vergleich",
      "teaser": "Erst am Donnerstag hatte seine Ex-Freundin Cassie Klage wegen Vergewaltigung gegen den Rapper Combs eingereicht. Schon einen Tag später erklären beide, dass sie die »Angelegenheit gütlich« lösen wollen.",
      "url": "https://www.spiegel.de/panorama/usa-p-diddy-und-ex-freundin-cassie-ventura-einigen-sich-auf-vergleich-a-57159f52-19eb-42e7-91b8-eb639a938729",
      "image_title": "US-Rapper Sean »Diddy« Combs und Ex-Freundin einigen sich auf Vergleich - CHRIS DELMAS / AFP"
    },
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Vor Konzerten in Brasilien Christusstatue in Rio de Janeiro begrüßt Taylor Swift im Fan-T-Shirt",
      "teaser": "Hype um Taylor Swift auch in Brasilien: Zur Ankunft des US-Superstars in Rio de Janeiro ist die berühmte Christusstatue beleuchtet worden. Die Aktion diente auch einem guten Zweck.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-christusstatue-in-rio-de-janeiro-leuchtet-zu-ehren-der-saengerin-a-ff5fb511-d0e3-4bcf-a3e7-40291d033a5e",
      "image_title": "Christusstatue in Rio de Janeiro begrüßt Taylor Swift im Fan-T-Shirt - FLORIAN PLAUCHER / AFP"
    },
    {
      "title": "Eklat in Köln Taliban-Funktionär tritt in Ditib-Räumlichkeiten auf",
      "teaser": "Abdulbari Omar hat die Ditib in Köln besucht und warb dort offenbar für die Taliban. Der Moschee-Verband weist die Verantwortung von sich. Man sei »schockiert über die Veranstaltung«.",
      "url": "https://www.spiegel.de/panorama/koeln-taliban-funktionaer-tritt-in-ditib-raeumlichkeiten-auf-a-ecf50857-e3df-40dd-9d86-fb5651466cae",
      "image_title": "Taliban-Funktionär tritt in Ditib-Räumlichkeiten auf - Pond5 Images / IMAGO"
    },
    {
      "title": "Sexuelle Übergriffe im Umfeld Schwere Vorwürfe gegen Ratsvorsitzende der Evangelischen Kirche – Erklärung angekündigt",
      "teaser": "Annette Kurschus soll seit Jahren vom Verdacht eines sexuell übergriffigen Verhaltens eines Kirchenmitarbeiters gewusst haben. Die EKD-Ratsvorsitzende weist die Vorwürfe zurück. Betroffene halten sie für »nicht mehr tragbar.«",
      "url": "https://www.spiegel.de/panorama/ekd-ratsvorsitzende-wegen-ermittlungen-zu-sexuellen-uebergriffen-in-ihrem-umfeld-unter-druck-a-c15a4a77-ba64-4c4d-aa3a-885aecbdd211",
      "image_title": "Schwere Vorwürfe gegen Ratsvorsitzende der Evangelischen Kirche – Erklärung angekündigt - IMAGO/Heike Lyding / IMAGO/epd"
    },
    {
      "title": "Steigende Flüchtlingszahlen »In Ausnahmefällen sollten wir auch nach Syrien abschieben«",
      "teaser": "Die baden-württembergische CDU-Justiz- und Migrationsministerin Marion Gentges erklärt, warum Frauen im Asylsystem benachteiligt sind – und weshalb sie es richtig findet, Straftäter auch nach Syrien zurückgeführt zu haben. Ein Interview von Katrin Elger und Christine Keck",
      "url": "https://www.spiegel.de/panorama/cdu-politikerin-marion-gentges-in-ausnahmefaellen-sollten-wir-auch-nach-syrien-abschieben-a-971d416c-a32d-4402-9f64-50d56a0930ba",
      "image_title": "»In Ausnahmefällen sollten wir auch nach Syrien abschieben« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Mutter festgenommen Dreijähriger in Südfrankreich wurde offenbar stranguliert",
      "teaser": "Eine 24-jährige Mutter und ihr Lebensgefährte stehen im südfranzösischen Saubens unter Mordverdacht. Sie sollen ihr Kleinkind erwürgt haben. Der Vater hatte sich zuvor bedenklich über die Lebensumstände des Kindes geäußert.",
      "url": "https://www.spiegel.de/panorama/justiz/saubens-dreijaehriger-in-suedfrankreich-wohl-vorsaetzlich-von-mutter-stranguliert-a-92c59dbb-c9a1-45d4-9a1f-046cc92280dc",
      "image_title": "Dreijähriger in Südfrankreich wurde offenbar stranguliert - Huchot-Boissier Patricia / ABACAPRESS / IMAGO"
    },
    {
      "title": "Zugunfall in Bayern ICE streift Regionalbahn – mehrere Verletzte",
      "teaser": "Ein Intercity-Express ist im Landkreis Pfaffenhofen an der Ilm seitlich mit einer Regionalbahn kollidiert, mehrere Menschen wurden leicht verletzt. Die Strecke soll bis in die Nacht gesperrt bleiben.",
      "url": "https://www.spiegel.de/panorama/bayern-ice-streift-regionalbahn-mehrere-verletzte-a-74fc3fc9-57f7-461a-a67f-b69c953b19e4",
      "image_title": "ICE streift Regionalbahn – mehrere Verletzte - DER SPIEGEL"
    },
    {
      "title": "Oberrhein bei Iffezheim Frachter fährt Schleusentor zu Schrott – Steuerfrau soll betrunken gewesen sein",
      "teaser": "Die Wasserschutzpolizei schätzt den Schaden auf anderthalb Millionen Euro: Ein Frachtschiff hat auf dem Rhein in Baden-Württemberg ein Schleusentor gerammt und zerstört. Die Steuerfrau hatte offenbar Alkohol getrunken.",
      "url": "https://www.spiegel.de/panorama/justiz/iffezheim-schleusentor-mit-frachter-zu-schrott-gefahren-steuerfrau-soll-betrunken-gewesen-sein-a-9deef95b-659d-458c-9031-b253c6e920cc",
      "image_title": "Frachter fährt Schleusentor zu Schrott – Steuerfrau soll betrunken gewesen sein - Henry Mungenast / dpa"
    },
    {
      "title": "Muslimische Familie überfahren Jury in Kanada spricht Rassisten wegen mehrfachen Mordes schuldig",
      "teaser": "Die Familie war nahe Toronto spazieren, als ein Mann mit einem Wagen absichtlich in sie hineinfuhr. Vier Menschen starben, ein Junge wurde zum Waisen. Ein 22 Jahre alter »White Supremacy«-Anhänger wurde nun verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-jury-befindet-mann-nach-gezieltem-angriff-auf-muslimische-familie-fuer-schuldig-a-26cc9165-ace7-4d31-a0fe-b3972775c49f",
      "image_title": "Jury in Kanada spricht Rassisten wegen mehrfachen Mordes schuldig - Nathan Denette / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    }
  ]
}