{
  "timestamp": "2023-09-21T15:11:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands Russlandpolitik 2008 »Bloß nicht Putin ärgern«",
      "teaser": "Angela Merkel hat auf dem Nato-Gipfel in Bukarest 2008 die Aufnahme der Ukraine ins Bündnis verhindert. Lettlands Ex-Präsident Valdis Zatlers war damals dabei. Er wirft den Deutschen übertriebene Rücksicht vor. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/angela-merkel-lettlands-ex-praesident-kritisiert-ex-kanzlerin-wegen-russland-politik-a-ac273300-f586-4648-85cb-4d3f6f65b18d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1886e86a-c69c-4b84-8dda-9504c7977c39_w872_r1.778_fpx97_fpy50.jpg",
      "image_title": "»Bloß nicht Putin ärgern« - Alexander Nemenov / AFP"
    },
    {
      "title": "Missbrauchsvorwürfe gegen verstorbenen Kardinal Hengsbach Ehrenbergmann, Geldbote – und Sexualstraftäter?",
      "teaser": "Das Bistum Essen macht schwere Vorwürfe gegen seinen verstorbenen Gründerbischof Franz Hengsbach öffentlich. Sollte sich der Verdacht bewahrheiten, wäre es die Demontage eines katholischen Denkmals. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-missbrauchsvorwuerfe-gegen-verstorbenen-kardinal-franz-hengsbach-a-660fd9ba-183d-4f32-baa6-a7bc8cb6ed41",
      "image_title": "Ehrenbergmann, Geldbote – und Sexualstraftäter? - Bernhard Frye / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Digitale Dokumentation von Strafprozessen Wie der Justizminister die Justiz gegen sich aufbringt",
      "teaser": "Marco Buschmann will Hauptverhandlungen in Strafprozessen verpflichtend mitschneiden lassen. Verteidiger hoffen auf mehr Kontrolle. Doch manche Richter fühlen sich verdächtigt – und buhten den FDP-Justizminister aus. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marco-buschmann-wie-der-fdp-minister-die-justiz-gegen-sich-aufbringt-a-0c75a642-cf63-416f-a32a-95ef763f2ecb",
      "image_title": "Wie der Justizminister die Justiz gegen sich aufbringt - Bernd von Jutrczenka / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Braunkohledörfer bei Garzweiler Herr Kanneberg möchte sein Haus zurück",
      "teaser": "Fünf rheinische Braunkohledörfer wurden vor dem Bagger gerettet, aber was wird nun aus ihnen? Ein Experiment an der Abbruchkante. Von Barbara Supp und Matthias Jung (Fotos)",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-was-passiert-mit-den-geretteten-braunkohledoerfern-a-b4bf23cb-5634-4ef1-95b5-bba686ecbf4d",
      "image_title": "Herr Kanneberg möchte sein Haus zurück - Fotos: Matthias Jung / DER SPIEGEL",
      "author": "Barbara Supp und Matthias Jung (Fotos)"
    },
    {
      "title": "Ludwigshafen 40 Kinder schafften die erste Klasse nicht – wie geht es an der Schule weiter?",
      "teaser": "Knapp ein Drittel der Erstklässler einer Schule in Ludwigshafen hat das Lernziel verfehlt. Jetzt nehmen die meisten von ihnen einen neuen Anlauf. Die Schulleiterin ist nach Gesprächen mit der Landesregierung ernüchtert. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/ludwigshafen-40-kinder-schafften-die-erste-klasse-nicht-wie-geht-es-an-der-schule-weiter-a-724915c1-010d-48e9-a210-d26675a72d17",
      "image_title": "40 Kinder schafften die erste Klasse nicht – wie geht es an der Schule weiter? - Uwe Anspach / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Prozess gegen 53-Jährigen Doppelmord in Albstadt – Mann wollte laut Gutachter weitere Personen töten",
      "teaser": "Im schwäbischen Albstadt soll ein Mann seine Nichte und ihren Freund getötet haben, nun beginnt der Prozess. Vor Gericht wollte der 53-Jährige sich nicht selbst äußern, doch einem Sachverständigen hatte er zuvor Details genannt.",
      "url": "https://www.spiegel.de/panorama/justiz/albstadt-mann-wollte-laut-gutachter-weitere-personen-toeten-a-df49a910-c5a0-4a3e-a072-84e751990687",
      "image_title": "Doppelmord in Albstadt – Mann wollte laut Gutachter weitere Personen töten - Silas Stein / dpa"
    },
    {
      "title": "Vorwurf der Körperverletzung Darum muss der Fall Boateng erneut verhandelt werden",
      "teaser": "Jérôme Boateng soll seine Ex-Freundin attackiert haben, unter anderem mit einer Kühltasche. Er bestreitet den Vorwurf. Das Urteil ist nun aufgehoben worden – und es wird vermutlich eine neue Beweisaufnahme geben. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-darum-muss-der-fall-erneut-vor-gericht-verhandelt-werden-a-c1978409-4131-4265-9b42-b214a13fee07",
      "image_title": "Darum muss der Fall Boateng erneut verhandelt werden - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Missbrauchsvorwürfe an Thüringer Polizeischule Das Nest auf dem Drachenberg",
      "teaser": "Die Polizeischule in Meiningen sieht sich mit Vorwürfen von Machtmissbrauch, sexueller Belästigung und Mobbing konfrontiert. Die mutmaßlichen Opfer waren zum Teil minderjährig – und berichten von einem Klima der Angst. Von Kristin Haug und Sarah Ulrich",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-thueringen-missbrauchsvorwuerfe-an-polizeischule-a-efa026dc-327b-4db5-9486-2c6b25180de9",
      "image_title": "Das Nest auf dem Drachenberg - Daniel Vogl / dpa",
      "author": "Kristin Haug und Sarah Ulrich"
    },
    {
      "title": "Säckeweise Lebensmittel Unbekannte entsorgen 900 Kilogramm Kartoffeln am Feldrand",
      "teaser": "Ungewöhnlicher Fund am Straßenrand: Im Kreis Stormarn haben Unbekannte Zwiebeln, Melonen und Hunderte Kilogramm Kartoffeln entsorgt. Der Polizei zufolge waren die Lebensmittel noch genießbar. Nun suchen die Ermittler Zeugen.",
      "url": "https://www.spiegel.de/panorama/ahrensburg-unbekannte-entsorgen-900-kilogramm-kartoffeln-am-feldrand-a-2dcfb4a9-df47-4652-875c-9b4d6e670e58",
      "image_title": "Unbekannte entsorgen 900 Kilogramm Kartoffeln am Feldrand - Jens Wolf/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Prozess in Berlin Klimaaktivistin zu acht Monaten Freiheitsstrafe verurteilt – ohne Bewährung",
      "teaser": "Laut Letzter Generation ist es die bislang höchste Haftstrafe für eine Sitzblockade: Eine Aktivistin der Gruppe ist in Berlin zu acht Monaten Freiheitsstrafe ohne Bewährung verurteilt worden. Aufhören will sie deshalb nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-aktivistin-in-berlin-zu-acht-monaten-freiheitsstrafe-verurteilt-a-64f9a781-f3d1-48c4-96f3-4efed5c03011",
      "image_title": "Klimaaktivistin zu acht Monaten Freiheitsstrafe verurteilt – ohne Bewährung - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Ex-Nationalspieler Gericht hebt Urteil gegen Jérôme Boateng auf",
      "teaser": "Jérôme Boateng wurde 2022 wegen vorsätzlicher Körperverletzung zu einer Geldstrafe verurteilt. Der Ex-Fußballnationalspieler ging ebenso wie die Staatsanwaltschaft gegen das Urteil vor – mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-urteil-gegen-ex-nationalspieler-aufgehoben-a-11748d5f-2560-46dc-98e3-309589e6f5ad",
      "image_title": "Gericht hebt Urteil gegen Jérôme Boateng auf - Sven Hoppe / dpa"
    },
    {
      "title": "Kurioser Vorfall in Michigan Frau will Apple Watch aus Plumpsklo holen – und muss gerettet werden",
      "teaser": "Unappetitlicher Einsatz für die Rettungskräfte: Sie mussten einer Frau in den USA aus den Untiefen eines Plumpsklos helfen. Diese hatte vollen Einsatz für ihre Uhr gezeigt.",
      "url": "https://www.spiegel.de/panorama/michigan-frau-will-apple-watch-aus-plumpsklo-holen-und-muss-gerettet-werden-a-531e4f3a-b3d2-44bd-afca-d2411c4f5e9a",
      "image_title": "Frau will Apple Watch aus Plumpsklo holen – und muss gerettet werden - Michigan State Police / AP"
    },
    {
      "title": "Elyas M’Barek als Einbruchsopfer »Es war so ein Albtraum«",
      "teaser": "Ungebetener Besuch bei Elyas M’Barek: Auf Ibiza sind offenbar Einbrecher in das Haus des Schauspielers eingestiegen – doch der 41-Jährige hatte Glück im Unglück.",
      "url": "https://www.spiegel.de/panorama/leute/elyas-m-barek-berichtet-ueber-einbruch-in-sein-haus-auf-ibiza-a-93c24a95-7775-45e6-b644-b02152235476",
      "image_title": "»Es war so ein Albtraum« - Felix Hörhager / dpa"
    },
    {
      "title": "Nach Krawallen Stuttgart sagt geplantes Eritreer-Treffen ab",
      "teaser": "Nach Ausschreitungen bei einer Eritrea-Veranstaltung soll das nächste Treffen dieser Art nicht stattfinden. Darauf habe sich die Stadt mit den eritreischen Vereinen verständigt – »im Interesse der öffentlichen Sicherheit«.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-stadt-sagt-geplantes-eritreer-treffen-ab-a-44cec1cc-4822-4334-bafa-7c15c5bea6d4",
      "image_title": "Stuttgart sagt geplantes Eritreer-Treffen ab - Jason Tschepljakow / dpa"
    },
    {
      "title": "Kanzleramt besprüht Klimaaktivist der Letzten Generation zu Geldstrafe verurteilt",
      "teaser": "Wegen Sachbeschädigung und Widerstands gegen Vollstreckungsbeamte ist ein Aktivist der Letzten Generation in Berlin zu einer Geldstrafe verurteilt worden. Er soll »Wo ist Olaf« an die Fassade des Kanzleramtes geschmiert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-klimaaktivist-in-berlin-zu-geldstrafe-verurteilt-a-595be1a6-18cf-474f-b2ee-f06ab53a244b",
      "image_title": "Klimaaktivist der Letzten Generation zu Geldstrafe verurteilt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ausbildungseinsatz der Bundeswehr Zwei Tote bei Flugzeugabsturz in Hessen",
      "teaser": "Zwei Menschen sind bei dem Absturz eines Propellerflugzeugs im hessischen Neuenstein gestorben. Die zivile Maschine wurde von der Bundeswehr für einen Ausbildungseinsatz gechartert.",
      "url": "https://www.spiegel.de/panorama/hessen-zwei-tote-bei-flugzeugabsturz-in-neuenstein-a-af48a061-7346-4b96-acdb-b66f44cb2980",
      "image_title": "Zwei Tote bei Flugzeugabsturz in Hessen - Hendrik Urbin / dpa"
    },
    {
      "title": "Cum-ex-Skandal Verteidiger fordern Freispruch für Banker Christian Olearius",
      "teaser": "Wegen des Vorwurfs der besonders schweren Steuerhinterziehung steht Christian Olearius vor Gericht. Die Verteidigung weist das zurück – und kritisiert eine angebliche Vorverurteilung.",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-skandal-verteidiger-fordern-in-bonn-freispruch-fuer-banker-christian-olearius-a-c3c8ae23-2b3b-4fc3-9ef8-4da26f7cca84",
      "image_title": "Verteidiger fordern Freispruch für Banker Christian Olearius - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Mutmaßlicher Missbrauch im Bistum Trier Kommission stellt Zwischenbericht im Fall Edmund Dillinger vor",
      "teaser": "25 Interviews, davon drei mit mutmaßlichen Opfern: Im Fall des Priesters Dillinger gibt es einen ersten Zwischenbericht. Erschwert wird die Arbeit der Kommission dadurch, dass Beweismittel vernichtet wurden.",
      "url": "https://www.spiegel.de/panorama/justiz/trier-unabhaengige-aufarbeitungskommission-im-fall-edmund-dillinger-stellt-zwischenbericht-vor-a-59a96cd6-4d60-4718-96d2-191237ffa298",
      "image_title": "Kommission stellt Zwischenbericht im Fall Edmund Dillinger vor - Harald Tittel / dpa"
    },
    {
      "title": "Notruf im Unterallgäu Auf Autodach vergessenes Handy löst Großeinsatz aus",
      "teaser": "Es kann sinnvoll sein, dass ein Smartphone bei einem Unfall automatisch den Notruf wählt. Weniger sinnvoll ist das, wenn sich das Telefon selbstständig macht – wie gerade in Bayern.",
      "url": "https://www.spiegel.de/panorama/bildung/mindelheim-auf-autodach-vergessenes-handy-loest-grosseinsatz-aus-a-cb4df561-d45d-44d4-95fd-edf318b0e5e5",
      "image_title": "Auf Autodach vergessenes Handy löst Großeinsatz aus - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Nach Rosenkrieg Kevin Costner und Christine Baumgartner einigen sich überraschend in Scheidungsstreit",
      "teaser": "Es ging um Unterhalt und Sorgerecht: Schauspieler Kevin Costner und Christine Baumgartner haben sich offenbar auf die Scheidungsformalitäten geeinigt.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-costner-und-christine-baumgartner-einigen-sich-ueberraschend-in-scheidungsstreit-a-448cc9d7-6318-486e-ba37-aa8103e8abcd",
      "image_title": "Kevin Costner und Christine Baumgartner einigen sich überraschend in Scheidungsstreit - Tommaso Boddi / Getty Images"
    },
    {
      "title": "Festnahmen in Venezuela Angehörige sollen 13-Jährigen in Käfig gesperrt haben",
      "teaser": "Polizisten fanden den Jungen geknebelt vor: Ein 13-Jähriger mit Behinderung wurde offenbar über Jahre von seinen Angehörigen gequält. Nachbarn machten die Ermittler auf den Fall aufmerksam.",
      "url": "https://www.spiegel.de/panorama/justiz/venezuela-angehoerige-sollen-13-jaehrigen-in-kaefig-gesperrt-haben-a-2b15adfd-bf68-4e3c-81a1-b2f029b4f59a",
      "image_title": "Angehörige sollen 13-Jährigen in Käfig gesperrt haben - Frederico Parra / AFP"
    },
    {
      "title": "»Horrorhaus« von Höxter Gutachter geht von Wiederholungsgefahr bei Wilfried W. aus",
      "teaser": "Muss Wilfried W. in Sicherungsverwahrung? Er ist gemeinsam mit seiner Ex-Frau für den Tod zweier Frauen verantwortlich. Ein Gutachter sagt, dass nach der Haft wohl noch ein hohes Risiko von dem Mann ausgehen wird.",
      "url": "https://www.spiegel.de/panorama/justiz/hoexter-gutachter-geht-von-wiederholungsgefahr-bei-wilfried-w-aus-a-2830a84a-15ea-4d7d-b13d-0b02e65dd0c7",
      "image_title": "Gutachter geht von Wiederholungsgefahr bei Wilfried W. aus - Friso Gentsch / dpa"
    },
    {
      "title": "Blasphemiegesetz Indonesische Muslima betet und isst dann Schweinefleisch – zwei Jahre Gefängnis",
      "teaser": "Weil sie ein muslimisches Gebet vor dem Genuss von Schweinefleisch gesprochen hat, ist eine Frau in Indonesien zu einer Freiheitsstrafe verurteilt worden. Zudem muss sie eine empfindlich hohe Strafe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/indonesien-33-jaehrige-betet-und-isst-schweinefleisch-zwei-jahre-gefaengnis-a-84c01534-6229-43e5-a5a0-28cbbc1ac1d9",
      "image_title": "Indonesische Muslima betet und isst dann Schweinefleisch – zwei Jahre Gefängnis - Donal Husni / ZUMA Wire / IMAGO"
    },
    {
      "title": "Drogen in den USA Tod eines Einjährigen nach Opioidkontakt in Kita – Ermittlungen gegen Leiterin ausgeweitet",
      "teaser": "Mehrere Kinder erlitten in der Kita in der Bronx eine Fentanyl-Vergiftung. Die Leiterin der Einrichtung verteidigt sich gegen Vorwürfe – und macht stattdessen ihren Ehemann verantwortlich.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-tod-eines-einjaehrigen-nach-opioidkontakt-in-kita-ermittlungen-gegen-leiterin-ausgeweitet-a-d0399c93-57a5-45df-9280-72ffed498318",
      "image_title": "Tod eines Einjährigen nach Opioidkontakt in Kita – Ermittlungen gegen Leiterin ausgeweitet - New York Daily News / Getty Images"
    }
  ]
}