{
  "timestamp": "2023-08-16T20:11:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Cannabislegalisierung Die Tütenwende",
      "teaser": "Die Ampel will ihr Wahlversprechen einlösen und Cannabis erlauben. Kiffer jubeln, Unternehmer zögern, Drogenfahnder warnen. Reise durch ein Land, das auf den Rausch hofft und die Folgen fürchtet. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/cannabis-legalisierung-in-deutschland-und-ihre-tuecken-die-tuetenwende-a-4f8b123c-02ef-4261-8b54-580c94573a0e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b12d0eca-dd01-4f98-ab40-c364aaa7a963_w872_r1.778_fpx50_fpy48.png",
      "image_title": "Die Tütenwende - Illustration: Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Heilungsversprechen des Bruno-Gröning-Freundeskreises Eine Sekte, die zum Tode führen kann",
      "teaser": "Eine internationale Sekte deutschen Ursprungs lockt Schwerkranke mit der Hoffnung auf Heilung – und bringt sie damit womöglich in Lebensgefahr. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/sekten-die-fragwuerdigen-heilsbotschaften-des-bruno-groening-freundeskreises-a-bfd62228-ae49-432e-a757-ad8ff15ab55f",
      "image_title": "Eine Sekte, die zum Tode führen kann - picture-alliance/ dpa",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Gefahren in Nordsee und Ostsee Tod in Ufernähe",
      "teaser": "An den deutschen Küsten sterben vor allem im Sommer immer wieder Menschen im Wasser – so wie der 20-jährige Wessam in Timmendorfer Strand. Dabei ließen sich viele tragische Unfälle wohl leicht verhindern. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordsee-und-ostsee-badeunfaelle-und-gefahren-fuer-nichtschwimmer-a-f1e4afd7-f7d3-4c44-a963-4a085d5c044d",
      "image_title": "Tod in Ufernähe - Niklas Grapatin / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-eine-reise-in-die-hochburgen-der-rechten-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Türkischer Influencer Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu",
      "teaser": "»Hier seht ihr eine Uhr, die ›Kuckuck, Kuckuck‹ macht«: Der Bremer Umzugsunternehmer Ahmet Eroğlu dreht Videos von seinen Entrümpelungen. Sein ungefilterter Blick eines Migranten auf Deutschland ist auf YouTube ein Erfolg. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/youtuber-ahmet-eroglu-entruempelt-deutsche-haushalte-und-hunderttausende-in-der-tuerkei-schauen-ihm-dabei-zu-a-5bf2c003-b850-4732-ae6d-813f3fdd2357",
      "image_title": "Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu - Lars Berg / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Spremberg in Brandenburg Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Italienische Opernsängerin Renata Scotto ist tot",
      "teaser": "Zeit ihres Lebens wurde sie mit Opernlegende Maria Callas verglichen, Startenor Plácido Domingo würdigt sie als »eine der größten Opernsängerinnen aller Zeiten«: Renata Scotto ist im Alter von 89 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/renata-scotto-ist-tot-a-a6f4b7b8-d5ed-4328-9380-51698f592cb9",
      "image_title": "Renata Scotto ist tot - Elizabeth Richter / AP"
    },
    {
      "title": "Prozess wegen Kunstbetrugs »Sieht schön aus. Könnte von mir sein, wenn die Unterschrift stimmen würde«",
      "teaser": "Bei einem Kunstbetrug-Prozess in Berlin sagt auch der Fotograf Thomas Ruff aus. Er zählt zu den Betroffenen und soll die Fälschungen seiner Werke bestätigen. Bei manchen fällt das überraschend schwer. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/kunstbetrug-prozess-in-berlin-der-kuenstler-und-sein-faelschungsschrank-a-544284aa-4d6a-4d86-bc5b-c1de6a599233",
      "image_title": "»Sieht schön aus. Könnte von mir sein, wenn die Unterschrift stimmen würde« - ZUMA Press / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Transplantation beim Menschen Eingesetzte Schweineniere funktioniert seit über einem Monat",
      "teaser": "Mediziner in New York haben eine genetisch veränderte Schweineniere mit einem hirntoten Patienten verbunden. Bisher wurde das Organ nicht abgestoßen – und ist damit länger in Betrieb als bei vergleichbaren Experimenten.",
      "url": "https://www.spiegel.de/panorama/transplantation-beim-menschen-eingesetzte-schweineniere-funktioniert-seit-ueber-einem-monat-a-fc1cd7a5-9c16-4eb8-87b6-d897b3d9d580",
      "image_title": "Eingesetzte Schweineniere funktioniert seit über einem Monat - Shelby Lum / AP"
    },
    {
      "title": "Gendersprache an Schulen Sternchen-Zoff in Sachsen-Anhalt",
      "teaser": "Neue Runde im Genderstreit: Sachsen-Anhalts Bildungsministerium verbietet Sternchen und ähnliche Schreibweisen in Schulen – und die Opposition läuft Sturm. Die Bildungsgewerkschaft wiederum verweist auf dringendere Probleme. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-bildungsministerin-untersagt-gender-sternchen-in-schulen-a-08dccd93-8e5c-4c4f-ba6a-f135c0d592e6",
      "image_title": "Sternchen-Zoff in Sachsen-Anhalt - Klaus-Dietmar Gabbert / dpa",
      "author": "Juliane Löffler"
    },
    {
      "title": "Hochkarätige Beute in Herzogenrath Polizei nimmt Mann mit 148 Diamanten im Gepäck fest",
      "teaser": "Der 26-Jährige konnte sich bei einer Polizeikontrolle nicht ausweisen, dann durchsuchten Beamte den Mann – und fanden 148 Diamanten und Kokain. Nun wird wegen des Verdachts der Geldwäsche ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/herzogenrath-polizei-nimmt-mann-mit-148-diamanten-und-drogen-im-gepaeck-fest-a-da6f02ad-b1d4-46c0-a151-5460b52cd294",
      "image_title": "Polizei nimmt Mann mit 148 Diamanten im Gepäck fest - BildFunkMV / IMAGO"
    },
    {
      "title": "Urteil in Australien Mann schickt Exkremente an Leonardo DiCaprio und Jared Leto – zwei Jahre Haft auf Bewährung",
      "teaser": "Ein 49-Jähriger hat 23 Päckchen an die Schauspieler Leonardo DiCaprio und Jared Leto geschickt, darin verpackt: seine Fäkalien. Der Mann flog auf, als ein Päckchen riss und der Inhalt den Postbeamten traf.",
      "url": "https://www.spiegel.de/panorama/justiz/leonardo-di-caprio-und-jared-leto-mann-schickt-faekalien-an-schauspieler-zwei-jahre-haft-auf-bewaehrung-a-b014fed3-563b-4aa8-a4e4-6501cd0e299d",
      "image_title": "Mann schickt Exkremente an Leonardo DiCaprio und Jared Leto – zwei Jahre Haft auf Bewährung - Ryan Pierse / Getty Images"
    },
    {
      "title": "Michael Ohers Klage gegen Pflegeltern Ende eines Hollywood-Märchens",
      "teaser": "Ihre gemeinsame Geschichte wurde in »The Blind Side« verfilmt, doch das Happy End war nicht von Dauer: Der frühere Footballprofi Michael Oher und seine Pflegefamilie überziehen sich mit schweren Vorwürfen. Von Lisa Duhm und Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/michael-oher-und-seine-pflegefamilie-ende-eines-hollywood-maerchens-a-e89a8b68-d1cf-4b01-b42a-a64040146ef1",
      "image_title": "Ende eines Hollywood-Märchens - Charlotte Observer / Tribune News Service / Getty Images",
      "author": "Lisa Duhm und Kim Staudt"
    },
    {
      "title": "Gutachten von Schusswaffenexperten Alec Baldwin soll bei »Rust«-Dreh doch abgedrückt haben",
      "teaser": "Alec Baldwin hat am Filmset zum Western »Rust« eine Kamerafrau tödlich verletzt. Der Schauspieler beteuerte stets seine Unschuld. Nun belastet ihn ein neues Gutachten.",
      "url": "https://www.spiegel.de/panorama/justiz/alec-baldwin-soll-bei-rust-dreh-doch-abgedrueckt-haben-a-87c17063-c156-457e-9645-44a6049c8e82",
      "image_title": "Alec Baldwin soll bei »Rust«-Dreh doch abgedrückt haben - Charles Sykes / dpa"
    },
    {
      "title": "Chilenische Fluggesellschaft Pilot erleidet auf Flug medizinischen Notfall und stirbt nach Landung",
      "teaser": "Der Pilot eines Fluges von Miami nach Santiago de Chile ist an Bord schwer erkrankt und nach einer außerplanmäßigen Landung gestorben. Die Fluggesellschaft betonte, man habe alle Sicherheitsprotokolle beachtet.",
      "url": "https://www.spiegel.de/panorama/panama-pilot-erleidet-auf-flug-medizinischen-notfall-und-stirbt-nach-landung-a-375a37b5-2678-4f72-ae56-e5c0a9e1f5bd",
      "image_title": "Pilot erleidet auf Flug medizinischen Notfall und stirbt nach Landung - José Francisco Zuñiga/Agencia Uno/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Politisch motivierte Anschläge in Berlin Tatverdächtiger räumt mehrere Brandstiftungen ein",
      "teaser": "Im Fall mehrerer mutmaßlich politisch begründeter Brandstiftungen in Berlin ist ein Tatverdächtiger verhaftet worden. Der 63-Jährige steht unter Verdacht, Bücher verbrannt und queere Örtlichkeiten angegriffen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/politisch-motivierte-anschlaege-in-berlin-tatverdaechtiger-raeumt-mehrere-brandstiftungen-ein-a-647a9e96-3cc7-4f88-aff2-416189056aac",
      "image_title": "Tatverdächtiger räumt mehrere Brandstiftungen ein - Fabian Sommer / dpa"
    },
    {
      "title": "Letzte Generation in Bayern Im Zweifel über die Motorhaube",
      "teaser": "Die Letzte Generation will Städte in Bayern lahmlegen. Der Auftakt verlief zahm, doch am Dienstag landeten in Würzburg mehr als 40 Klimaaktivisten in Gewahrsam. Nun soll in Nürnberg demonstriert werden. Aus Würzburg berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-in-wuerzburg-im-zweifel-ueber-die-motorhaube-a-a7fdc162-7994-4bd4-b2e3-94e89610ba2c",
      "image_title": "Im Zweifel über die Motorhaube - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Wetter in Deutschland Erst Gewitter, dann Hitze",
      "teaser": "Der Deutsche Wetterdienst warnt für mehrere Landesteile vor starken Gewittern mit Starkregen, Sturmböen und Hagel. Der Freitag soll heiß und sonnig werden.",
      "url": "https://www.spiegel.de/panorama/wetter-erst-kommen-gewitter-dann-hitze-a-417a20cf-5b53-4a0f-993b-b4de584e04a8",
      "image_title": "Erst Gewitter, dann Hitze - Moritz Frankenberg / dpa"
    },
    {
      "title": "Rettung in letzter Sekunde Mann fällt ins Gleisbett – Hochbahn-Mitarbeiter stoppen U-Bahn per Lichtsignal",
      "teaser": "Beschäftigte der Hamburger Hochbahn haben einem Mann das Leben gerettet, der auf die Gleise gefallen war. Mit Lichtsignalen warnten sie den Fahrer einer herannahenden Bahn, er konnte rechtzeitig anhalten.",
      "url": "https://www.spiegel.de/panorama/hamburg-hochbahn-mitarbeiter-stoppen-u-bahn-mit-lichtsignalen-und-retten-mann-a-6d15723f-f2be-4fe8-bb89-276d29c4d6c3",
      "image_title": "Mann fällt ins Gleisbett – Hochbahn-Mitarbeiter stoppen U-Bahn per Lichtsignal - Steven Hutchigs / dpa"
    },
    {
      "title": "Wegen Ruhestörung 38-Jähriger schlägt Mann mit Pistole auf den Kopf",
      "teaser": "Weil er sich in seiner Ruhe gestört fühlte, hat ein 38-Jähriger zur Waffe gegriffen, sie aber anders genutzt, als man erwarten könnte. Er muss sich unter anderem wegen gefährlicher Körperverletzung verantworten.",
      "url": "https://www.spiegel.de/panorama/mainz-38-jaehriger-schlaegt-mann-wegen-ruhestoerung-mit-pistole-auf-den-kopf-a-d498b8a4-8f81-4636-a950-abd6fb397a82",
      "image_title": "38-Jähriger schlägt Mann mit Pistole auf den Kopf - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Wegweisendes Urteil in Texas Ex-Freund soll 1,2 Milliarden US-Dollar für Racheporno zahlen",
      "teaser": "In den USA hat ein Gericht einen Mann zu einer erheblichen Geldstrafe verurteilt, weil er kompromittierendes Bildmaterial seiner Ex-Freundin verbreitet hat. Der Anwalt der Klägerin sprach von einer »nationalen Epidemie«.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-ex-freund-soll-1-2-milliarden-us-dollar-fuer-racheporno-zahlen-a-3705268f-04ad-406d-bb4c-8c51562ac47e",
      "image_title": "Ex-Freund soll 1,2 Milliarden US-Dollar für Racheporno zahlen - Arne Dedert / dpa"
    },
    {
      "title": "Von Plattform gerettet Betrunkene US-Touristen verbringen Nacht auf Pariser Eiffelturm",
      "teaser": "Am späten Abend erklommen zwei US-Amerikaner den Eiffelturm. Völlig unbemerkt von den Sicherheitskräften blieben sie bis zum nächsten Morgen.",
      "url": "https://www.spiegel.de/panorama/paris-betrunkene-us-touristen-verbringen-nacht-auf-eiffelturm-a-b66a4ae8-62ef-4284-87ee-f60fdc90e92d",
      "image_title": "Betrunkene US-Touristen verbringen Nacht auf Pariser Eiffelturm - Joel Saget / AFP"
    },
    {
      "title": "Illegale Tracks in Hessen Immer mehr Mountainbiker in den Wäldern – Pflanzen und Tiere bedroht",
      "teaser": "Waldbesitzer und Förster sind besorgt: Mountainbiker brettern verstärkt durch hessische Wälder, zerstören Pflanzen und verschrecken Tiere. Besonders eine kleine Gruppe Freizeitsportler bereitet Probleme.",
      "url": "https://www.spiegel.de/panorama/hessen-immer-mehr-mountainbiker-in-den-waeldern-pflanzen-und-tiere-bedroht-a-e282677e-8fad-442f-ad0b-374f30c9dbdd",
      "image_title": "Immer mehr Mountainbiker in den Wäldern – Pflanzen und Tiere bedroht - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "#MeToo Lindemann-Anwälte ziehen im Rechtsstreit gegen Anti-Rammstein-Petition zurück",
      "teaser": "Erfolg für Campact: Die Macher der Petition »Keine Bühne für Rammstein« dürfen das Castingsystem rund um Till Lindemann als »sexuellen Missbrauch« bezeichnen. Die Anwälte des Sängers gehen nicht länger dagegen vor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/casting-system-um-till-lindemann-anti-rammstein-petition-darf-von-sexuellem-missbrauch-sprechen-a-6f2df0c6-9c72-4049-b4bf-f23b3b70b15e",
      "image_title": "Lindemann-Anwälte ziehen im Rechtsstreit gegen Anti-Rammstein-Petition zurück - Hannelore Foerster / Getty Images"
    },
    {
      "title": "Dominikanische Republik Mindestens zehn Menschen sterben bei schwerer Explosion",
      "teaser": "In der Nähe der Hauptstadt der Dominikanischen Republik sind die Rettungs- und Löscharbeiten nach einer verheerenden Explosion noch immer nicht abgeschlossen. Elf Personen werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/dominikanische-republik-mindestens-zehn-tote-bei-schwerer-explosion-a-96d3feaa-ade4-4d2d-be06-fe7072ff2227",
      "image_title": "Mindestens zehn Menschen sterben bei schwerer Explosion - Orlando Barria / EPA"
    }
  ]
}