{
  "timestamp": "2023-02-21T14:12:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhängnisvoller Fehler beim Hausverkauf »Keine Sorge, Du bekommst Dein Geld«",
      "teaser": "Eine Frau will ihr Eigenheim veräußern. Weil die Käufer ankündigen, demnächst zu zahlen, lässt sie sie schon mal ins Haus, obwohl sie selbst noch darin wohnt. Ein Fehler mit verhängnisvollen Folgen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-verhaengnisvoller-fehler-beim-immobilienverkauf-kein-sorge-du-bekommst-dein-geld-a-6bec4be0-1fb3-4d45-965d-3c611f0716b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7240585-9734-465e-8d54-7e07b0b98ef5_w872_r1.778_fpx56_fpy58_fd83.33.jpg",
      "image_title": "»Keine Sorge, Du bekommst Dein Geld« - Thomas Pirot / DER SPIEGEL",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Bestsellerautor Ewald Arenz über seinen Beruf »Lehrer, die keine Fehler zugeben, sind die schlimmsten«",
      "teaser": "Ewald Arenz ist Schriftsteller und unterrichtet an einem Gymnasium in Nürnberg. Er wundert sich über gestresste Kollegen, den Leistungsdruck mancher Eltern – und hat in jeder Oberstufenklasse essgestörte Mädchen. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/bildung/ewald-arenz-lehrer-die-keine-fehler-zugeben-sind-die-schlimmsten-a-eacc2f28-23cf-4076-adb0-b91d1227ae62",
      "image_title": "»Lehrer, die keine Fehler zugeben, sind die schlimmsten« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "Ukrainerinnen in Deutschland Das Leben nach der Flucht",
      "teaser": "Vor bald einem Jahr erzählten 17 Ukrainerinnen die dramatischen Geschichten ihrer Flucht nach Deutschland im SPIEGEL. Wir haben acht von ihnen noch einmal befragt. Wie ist es ihnen seither ergangen? Und was kommt jetzt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainerinnen-in-deutschland-das-leben-nach-der-flucht-a-1290c144-a45b-4a1c-aa82-64128f6fcc62",
      "image_title": "Das Leben nach der Flucht - Fotos: Yana Sidash / DER SPIEGEL; Lena Giovanazzi / DER SPIEGEL; Marlena Waldthausen; Matilde Viegas / DER SPIEGEL"
    },
    {
      "title": "Angst um die Familie in Syrien »Haben alle überlebt?« Ein Essay von Asia Haidar",
      "teaser": "Erst der Bürgerkrieg, jetzt die Erdbeben mit Tausenden Verletzten und Toten. Unsere syrische Autorin fragt sich, was ihr Land noch alles ertragen soll.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-syrien-angst-um-die-familie-haben-alle-ueberlebt-a-1101adb9-20a5-4fd4-b5e9-9f90a627a310",
      "image_title": "»Haben alle überlebt?« - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Umstrittene Entscheidung Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden",
      "teaser": "Als junger Mann zog Pham Phi Son von Vietnam in die DDR, fand Arbeit, gründete im wiedervereinigten Deutschland eine Familie. Jetzt, nach 36 Jahren, soll er das Land verlassen – so will es die sächsische Härtefallkommission. Wie kann das sein? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-pham-phi-son-soll-deutschland-verlassen-nach-36-jahren-a-4738ced5-1492-4b07-a325-719dcd2ae292",
      "image_title": "Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden - privat",
      "author": "Peter Maxwill"
    },
    {
      "title": "Datenklau bei Landkreis im Südwesten »Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen«",
      "teaser": "Cyberkriminelle attackierten vor drei Monaten den Rhein-Pfalz-Kreis, die Verwaltung war lahmgelegt. Landrat Clemens Körner über Sperrmüllprobleme und Lösegeldforderungen in einem ungleichen Kampf. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/hackerangriff-im-rhein-pfalz-kreis-haben-gerade-so-die-sozialleistungen-zahlen-koennen-mithilfe-von-excel-tabellen-a-71de7c2a-4534-4ff9-a85e-2a61e3cedfc7",
      "image_title": "»Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen« - IMAGO/Silas Stein",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Nach zwölf Jahren Ehe Markus und Angela Lanz haben sich getrennt",
      "teaser": "Die Trennung ist offenbar schon eine Weile her: Markus und Angela Lanz gehen jeweils eigene Wege. Die beiden haben zwei Töchter.",
      "url": "https://www.spiegel.de/panorama/leute/markus-lanz-und-angela-lanz-haben-sich-getrennt-a-9f6d35a3-c484-4516-a46c-ff92aa708444",
      "image_title": "Markus und Angela Lanz haben sich getrennt - Future Image / IMAGO"
    },
    {
      "title": "Vorfall in Coburg Polizei fasst mutmaßlichen Sexualstraftäter nach Flucht aus dem Gerichtssaal",
      "teaser": "Die Fahndung ist beendet: Die Polizei in Bayern hat einen 47-Jährigen festgenommen, der seine beiden Töchter sexuell missbraucht haben soll und deshalb angeklagt ist. Ein Zeuge gab offenbar den entscheidenden Hinweis.",
      "url": "https://www.spiegel.de/panorama/justiz/coburg-polizei-fasst-mutmasslichen-sexualstraftaeter-nach-flucht-aus-dem-gerichtssaal-a-f868b3e0-5802-4635-9855-c6fbf8350f84",
      "image_title": "Polizei fasst mutmaßlichen Sexualstraftäter nach Flucht aus dem Gerichtssaal - Daniel Vogl / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Madonna spottet nach abwertenden Kommentaren »Schaut mal, wie süß ich jetzt bin«",
      "teaser": "Häme und abwertende Kommentare schlugen Madonna nach ihrem Grammy-Auftritt entgegen. Nun witzelt die Sängerin über angebliche »Schwellungen von der Operation«.",
      "url": "https://www.spiegel.de/panorama/leute/madonna-spottet-nach-abwertenden-kommentaren-ueber-angebliche-schwellungen-a-5458bf20-603d-4c95-b31e-398361981fb3",
      "image_title": "»Schaut mal, wie süß ich jetzt bin« - Kevin Mazur / The Recording Academy / Getty Images"
    },
    {
      "title": "Ukrainische Schülerinnen in Deutschland Ein Doppelleben als Neuntklässlerin Von Swantje Unterberg",
      "teaser": "Mehr als 200.000 Schüler werden wegen des Ukrainekriegs in Deutschland unterrichtet. Viele bleiben online ihrer alten Schule verbunden – wie die 14-jährige Mariia, die täglich Hausaufgaben aus Kiew bekommt.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-schuelerin-aus-der-ukraine-ein-doppelleben-als-neuntklaesslerin-a-4613ed6c-f3b3-44fe-8f5f-6cf01d0be5b0",
      "image_title": "Ein Doppelleben als Neuntklässlerin - Robert Michael / picture alliance/dpa"
    },
    {
      "title": "Gewalttat in Los Angeles Erschossener Weihbischof – Polizei nimmt Ehemann der Haushälterin fest",
      "teaser": "In den Fall des ermordeten Geistlichen David O’Connell kommt Bewegung. Die Polizei in Los Angeles hat einen 65-Jährigen festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/los-angeles-erschossener-weihbischof-polizei-nimmt-ehemann-der-haushaelterin-fest-a-54eeef44-526c-4cbc-afff-16db8fc059e8",
      "image_title": "Erschossener Weihbischof – Polizei nimmt Ehemann der Haushälterin fest - Damian Dovarganes / AP"
    },
    {
      "title": "Gewalttat in Salzgitter Mitschüler wegen Mordes an Anastasia verurteilt",
      "teaser": "Zwei Teenager sollen im Sommer der 15-jährigen Anastasia eine Falle gestellt und sie dann ermordet haben. Nun ist einer der beiden Mitschüler schuldig gesprochen worden. Der andere war zur Tatzeit noch nicht strafmündig.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-anastasia-in-braunschweig-mitschueler-wegen-mordes-an-15-jaehriger-in-salzgitter-verurteilt-a-34b647b8-1d4e-4820-ab8d-ea48b492a0b4",
      "image_title": "Mitschüler wegen Mordes an Anastasia verurteilt - Rudolf Karliczek / dpa"
    },
    {
      "title": "Seit einer Woche vermisst Unglück vermutet – Suche nach deutschem Touristen in Kapstadt geht weiter",
      "teaser": "Der junge Mann war am 15. Februar nach einem Wanderausflug nicht mehr zurückgekehrt: In Kapstadt wird ein 22-jähriger Deutscher vermisst. Die Polizei befürchtet, er könnte von einem Berg gestürzt sein.",
      "url": "https://www.spiegel.de/panorama/justiz/suedafrika-suche-nach-deutschem-touristen-in-kapstadt-geht-weiter-a-4865ec19-0a07-4e85-bfe6-088a0a567613",
      "image_title": "Unglück vermutet – Suche nach deutschem Touristen in Kapstadt geht weiter - Ben1183 / iStockphoto / Getty Images"
    },
    {
      "title": "Internationaler Tag der Muttersprache 80 Prozent der Bevölkerung sprechen zu Hause immer Deutsch",
      "teaser": "Nur eine Minderheit der Menschen in Deutschland spricht zu Hause nicht oder nicht nur Deutsch. Und etwa jeder Siebte nutzt noch mindestens eine weitere Sprache – besonders häufig: Türkisch, Russisch und Arabisch.",
      "url": "https://www.spiegel.de/panorama/bildung/internationaler-tag-der-muttersprache-80-prozent-der-bevoelkerung-sprechen-zu-hause-immer-deutsch-a-d176e9fc-9f5c-4fce-9975-1cd802824aee",
      "image_title": "80 Prozent der Bevölkerung sprechen zu Hause immer Deutsch - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Nächstes Erdbeben in der Türkei Die Naturkatastrophe will nicht enden",
      "teaser": "Wieder hat die Erde im Grenzgebiet zwischen Syrien und der Türkei gebebt. Menschen sitzen auf den Straßen, Rettungstrupps suchen nach Verschütteten. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuerkei-bilder-nach-dem-erneuten-erdbeben-a-9086b784-0179-4d7f-80f8-9a6a0343eb5d",
      "image_title": "Die Naturkatastrophe will nicht enden - Erdem Sahin / EPA"
    },
    {
      "title": "Notprogramm gegen Armut London verteilt kostenloses Essen an Grundschulkinder",
      "teaser": "In Großbritannien verschärft sich angesichts stark gestiegener Preise die Armut. Londons Bürgermeister will mit einem Notprogramm verhindern, dass Kinder in seiner Stadt hungern – und kritisiert die britische Regierung.",
      "url": "https://www.spiegel.de/panorama/bildung/london-verteilt-kostenloses-essen-an-grundschulkinder-a-65fc21de-5ef9-4992-ba3b-adad2d398a59",
      "image_title": "London verteilt kostenloses Essen an Grundschulkinder - Daniel Leal / AFP"
    },
    {
      "title": "Sohn von Simbabwes verstorbenem Diktator Robert Mugabe junior festgenommen",
      "teaser": "Es geht um beschädigte Autos: Robert Mugabe junior, Sohn des früheren Diktators von Simbabwe, soll sich bei einer Party an fremdem Eigentum vergriffen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/simbabwe-robert-mugabe-junior-festgenommen-a-c45ec4c1-2f59-4bb4-bd40-c3cfc879a784",
      "image_title": "Robert Mugabe junior festgenommen - JEKESAI NJIKIZANA / AFP"
    },
    {
      "title": "Nach Rosenmontagszug Vier Verletzte bei Messerattacken in Fulda",
      "teaser": "Die Polizei hat zwei Verdächtige festgenommen, die in der Innenstadt von Fulda Menschen mit einem Messer verletzt haben sollen. Möglicherweise gibt es weitere Angreifer.",
      "url": "https://www.spiegel.de/panorama/justiz/fulda-vier-verletzte-bei-messerattacken-nach-rosenmontagszug-a-7f984632-d357-45d8-a9c3-11fcaa43f948",
      "image_title": "Vier Verletzte bei Messerattacken in Fulda - Fuldamedia / dpa"
    },
    {
      "title": "Handgelenk gebrochen Niederländische Ex-Königin Beatrix beim Skifahren verunglückt",
      "teaser": "Nach einem Skiunfall im Winterurlaub ist die niederländische Prinzessin Beatrix am Handgelenk operiert worden. Inzwischen ist sie zurück zu Hause – kann aber noch keine Termine wahrnehmen.",
      "url": "https://www.spiegel.de/panorama/leute/beatrix-ex-koenigin-der-niederlande-bricht-sich-beim-skifahren-handgelenk-a-bdf80f55-1872-4a4f-81e9-8ebc3c8e265c",
      "image_title": "Niederländische Ex-Königin Beatrix beim Skifahren verunglückt - Peter Dejong / AP"
    },
    {
      "title": "»Kein geeignetes Zuhause« Parkranger ziehen lethargischen Alligator aus New Yorker Teich",
      "teaser": "Das Tier war in schlechtem Zustand und hatte einen Kälteschock: In Brooklyn haben Parkbeamte einen Alligator aus einem Gewässer gerettet – offensichtlich ein unerwünschtes Haustier.",
      "url": "https://www.spiegel.de/panorama/new-yorker-alligator-in-park-gefunden-a-d05fa27a-11b5-462b-b9bd-ccc756ef6aff",
      "image_title": "Parkranger ziehen lethargischen Alligator aus New Yorker Teich - NYC PARKS / VIA REUTERS"
    },
    {
      "title": "Fall Nicola Bulley Britische Polizei bestätigt Tod von vermisster Frau",
      "teaser": "Eine 45-Jährige brachte ihre Kinder zur Schule, ging mit ihrem Hund spazieren – und verschwand. Nun sind die Ermittler sicher, die Leiche der 45-Jährigen gefunden zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/nicola-bulley-britische-polizei-bestaetigt-tod-von-vermisster-frau-a-b8edcec2-10eb-4cec-a2ef-ec8d007acca2",
      "image_title": "Britische Polizei bestätigt Tod von vermisster Frau - PAUL ELLIS / AFP"
    },
    {
      "title": "Tödlicher Schuss am Filmset Staatsanwaltschaft stuft Anklage gegen Alec Baldwin herab",
      "teaser": "Schauspieler Alec Baldwin kann mit einer deutlich geringeren Strafe rechnen. Für den tödlichen Schuss auf eine Kamerafrau war er Berichten zufolge nach einem Gesetz angeklagt, das zum Unfallzeitpunkt noch gar nicht galt.",
      "url": "https://www.spiegel.de/panorama/leute/alec-baldwin-staatsanwaltschaft-stuft-anklage-offenbar-herab-a-d88fef88-6181-465a-91a5-9b4aa9d90650",
      "image_title": "Staatsanwaltschaft stuft Anklage gegen Alec Baldwin herab - ANGELA WEISS / AFP"
    },
    {
      "title": "Ex-Boxweltmeister Wladimir Klitschko besucht Panzerübungen »Ich bitte Sie, an die Ukraine zu glauben«",
      "teaser": "Auf dem Bundeswehrstandort in Munster werden ukrainische Soldaten an Marder- und Leopard-Panzern ausgebildet. Dort appelliert Ex-Boxweltmeister Wladimir Klitschko an die Welt, seinem Heimatland schnell zu helfen.",
      "url": "https://www.spiegel.de/panorama/wladimir-klitschko-in-munster-ich-bitte-sie-an-uns-in-der-ukraine-zu-glauben-a-6ef2e45d-0fda-42ad-8da6-f493019da07a"
    },
    {
      "title": "Ermittlungen in Berlin Syrerin nach mutmaßlichem Brandanschlag gestorben",
      "teaser": "Ende Januar brannte im Norden Berlins ein Wohnhaus, in dem auch Flüchtlinge untergebracht waren. Nun wurde bekannt: Eine Bewohnerin ist ihren Verletzungen erlegen. Nach SPIEGEL-Recherchen wirft die Arbeit der Polizei Fragen auf. Von Anna Reimann und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-syrerin-nach-mutmasslichem-brandanschlag-gestorben-a-4beea254-8dc7-47bb-a009-76c1a234d08c",
      "image_title": "Syrerin nach mutmaßlichem Brandanschlag gestorben - Anna Sophie Reimann / DER SPIEGEL",
      "author": "Anna Reimann und Hannes Schrader"
    },
    {
      "title": "Stärke von 6,4 Erneut Tote und Verletzte bei Erdbeben",
      "teaser": "Im Grenzgebiet zwischen Syrien und der Türkei ist es wieder zu starken Erdstößen gekommen. Mindestens drei Menschen starben, mehr als 300 wurden in Kliniken gebracht. Aus Syrien wurde von einstürzenden Häusern berichtet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erdbeben-grenzgebiet-zwischen-syrien-und-der-tuerkei-erneut-getroffen-staerke-von-6-3-a-f94982e7-68fe-4970-9283-cdd80006bf74",
      "image_title": "Erneut Tote und Verletzte bei Erdbeben - Clodagh Kilcoyne / REUTERS"
    }
  ]
}