{
  "timestamp": "2023-01-02T11:10:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Intrigen, Seilschaften, Misstrauen Das theologische Wunderkind vor seinem endgültigen Richter",
      "teaser": "Mit seinem Amtsverzicht wurde Papst Benedikt zum Held des Rückzugs. Doch »vor der Welt verborgen« blieb er nicht. Und so wurden seine letzten Jahre auch zu einer Flucht vor der Wahrheit. Von Philipp Gessler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-das-theologische-wunderkind-vor-seinem-endgueltigen-richter-a-dcd0d789-12b4-40e8-ad67-bf09b16bb71e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/87cd1cf1-0001-0004-0000-000000340936_w872_r1.778_fpx46_fpy75.jpg",
      "image_title": "Das theologische Wunderkind vor seinem endgültigen Richter - AFP",
      "author": "Philipp Gessler"
    },
    {
      "title": "Benedikt und die »Liberalitas bavarica« Wer war der Mensch Joseph Ratzinger wirklich? Ein Nachruf von seinem langjährigen Wegbegleiter Wolfgang Beinert",
      "teaser": "Das Leben des emeritierten Papstes ist in großen Widersprüchen abgelaufen. Der Schlüssel zu seiner vielschichtigen Persönlichkeit liegt in seinem Selbstverständnis als Bayer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-benedikt-xvi-wer-war-der-mensch-joseph-ratzinger-wirklich-nachruf-eines-weggefaehrten-a-71fd3555-7afa-4d35-89e6-8862e66e2a71",
      "image_title": "Wer war der Mensch Joseph Ratzinger wirklich? - DPA"
    },
    {
      "title": "Der Witwer, der bei TikTok viral ging Scharffs Sinn für Mode",
      "teaser": "Seit dem Tod seiner Frau verkauft Werner Scharff, 71, ihre Kleidung im Netz – und wurde eine kleine Berühmtheit. Hier erzählt der einsame Mann, wie er auf ungeahnte Weise ein wenig Anschluss fand. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-witwer-verkauft-die-kleidung-seiner-toten-frau-im-netz-und-wird-beruehmt-a-df71f1b2-d7b5-4a39-bd0c-88853cdaaa70",
      "image_title": "Scharffs Sinn für Mode - Oliver Rüther / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Debatte über »Nepo Babys« Wie die Mutter, so die Tochter?",
      "teaser": "Talent oder gut vernetzte Eltern? Mit dieser Frage sahen sich 2022 viele junge Stars konfrontiert. Im Netz entstand eine heftige Debatte, die durch Widerspruch der Betroffenen nur befeuert wird. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/nepo-babys-debatte-wie-kinder-beruehmter-eltern-beruehmter-werden-a-1a6dc65d-075e-422f-8f5b-af6f76657025",
      "image_title": "Wie die Mutter, so die Tochter? - [M] DER SPIEGEL; Fotos: Michele Tantussi / REUTERS; Michael Nelson / picture alliance / dpa; Mario Anzouni / REUTERS; Emma McIntyre / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "A2 bei Bielefeld Autofahrer hält mitten auf der Autobahn – und schläft ein",
      "teaser": "Er kam von einer Silvesterfeier und war offenbar »stark alkoholisiert«: In Nordrhein-Westfalen ist der Fahrer eines Kleintransporters am Steuer eingeschlafen – auf dem mittleren Fahrstreifen der A2.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-autofahrer-haelt-mitten-auf-der-a2-und-schlaeft-ein-a-871063a8-68af-476d-89c8-2fcc71afb8aa",
      "image_title": "Autofahrer hält mitten auf der Autobahn – und schläft ein - Karl-Josef Hildenbrand/ DPA"
    },
    {
      "title": "Leichnam Benedikts XVI. im Petersdom Gläubige stehen stundenlang für aufgebahrten Ex-Papst an",
      "teaser": "Benedikt XVI. ist nun im Petersdom aufgebahrt. Vor der Kirche im Vatikan hat sich eine lange Schlange gebildet. Viele Trauergäste, die vom emeritierten Papst Abschied nehmen wollen, stellten sich schon in der Nacht an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-glaeubige-stehen-stundenlang-fuer-aufgebahrten-ex-papst-an-a-45bde9d8-96a1-4b53-9b9d-a8c7a6c550fb",
      "image_title": "Gläubige stehen stundenlang für aufgebahrten Ex-Papst an - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "SEK-Einsatz Drohungen gegen Weihnachtsmärkte – Ermittler verdächtigen Minderjährigen",
      "teaser": "Anfang Dezember wurden Weihnachtsmärkte in Düsseldorf geräumt – wegen eines Drohanrufs. Nun hat die Polizei einen Verdächtigen ermittelt: einen Jugendlichen aus dem Raum Osnabrück.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-drohungen-weihnachtsmaerkte-ermittler-verdaechtigen-minderjaehrigen-a-c2046816-9b6f-4b36-ace1-aa8be8c333cd",
      "image_title": "Drohungen gegen Weihnachtsmärkte – Ermittler verdächtigen Minderjährigen - Erich Reimann / dpa"
    },
    {
      "title": "In »ernstem, aber stabilem Zustand« Schauspieler Jeremy Renner verletzt sich beim Schneeräumen",
      "teaser": "»Avengers« -Schauspieler Jeremy Renner muss offenbar in einer Klinik medizinisch versorgt werden. Der 51-Jährige soll einen Unfall beim Schneepflügen gehabt und Verletzungen erlitten haben.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-in-kritischem-aber-stabilem-zustand-unfall-beim-schneeraeumen-a-3d8f444f-e5b2-4680-90a4-f3c8cc8f2434",
      "image_title": "Schauspieler Jeremy Renner verletzt sich beim Schneeräumen - Vianney Le Caer / AP"
    },
    {
      "title": "Strand in Australien Polizist rettet seinen Sohn aus dem Meer – und ertrinkt",
      "teaser": "An einem unbewachten Strand in Australien ist ein 14-Jähriger in Lebensgefahr geraten. Sein Vater konnte den Jungen aus der Strömung retten – und wurde dann selbst aufs Meer hinausgetrieben.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-polizist-rettet-seinen-sohn-aus-dem-meer-und-ertrinkt-a-d68cd535-16db-47c6-bace-d952722220af",
      "image_title": "Polizist rettet seinen Sohn aus dem Meer – und ertrinkt - Roni Bintang / Getty Images"
    },
    {
      "title": "Angriffe in der Silvesternacht Feuerwehr-Gewerkschaft fordert Kameras in Einsatzfahrzeugen",
      "teaser": "In der Nacht zum Neujahrstag wurde Pyrotechnik als Waffe gegen Einsatzkräfte genutzt. Die Deutsche Feuerwehr-Gewerkschaft will Angriffe wie diese künftig besser dokumentieren können.",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-feuerwehr-gewerkschaft-fordert-kameras-in-einsatzfahrzeugen-a-89bcba86-4a48-4681-a963-a35e6ad857ae",
      "image_title": "Feuerwehr-Gewerkschaft fordert Kameras in Einsatzfahrzeugen - Marius Schwarz / IMAGO"
    },
    {
      "title": "Extinction Rebellion Britische Klimaaktivisten wollen sich nicht mehr festkleben",
      "teaser": "Taktikwechsel bei den umstrittenen Klimaaktivisten von Extinction Rebellion: Zumindest in Großbritannien wollen sie vorerst keine Straßen mehr blockieren – und planen stattdessen, die Massen zu mobilisieren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-extinction-rebellion-setzt-strassenblockaden-aus-a-66279aeb-b857-4b63-a2ba-f9978f347be2",
      "image_title": "Britische Klimaaktivisten wollen sich nicht mehr festkleben - Ian West / dpa"
    },
    {
      "title": "Nahe der US-Grenze Angreifer töten mindestens 14 Menschen bei Attacke auf mexikanisches Gefängnis",
      "teaser": "Die Täter kamen in gepanzerten Fahrzeugen: In Nordmexiko haben Angreifer zahlreiche Häftlinge befreit. Bei der Aktion kamen 14 Personen ums Leben – die meisten Opfer waren Gefängniswärter.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-angreifer-toeten-mindestens-14-menschen-bei-attacke-auf-gefaengnis-a-1adf6120-09ed-47c5-9b24-b3c0a2fcbeda",
      "image_title": "Angreifer töten mindestens 14 Menschen bei Attacke auf mexikanisches Gefängnis - Luis Torres / EPA"
    },
    {
      "title": "28-Jährige stirbt an der Unfallstelle Drei Frauen stürzen beim Skifahren an derselben Stelle",
      "teaser": "Am Hintertuxer Gletscher im Zillertal bringt der Neujahrstag eine traurige Bilanz: Zwei Frauen haben sich beim Skifahren schwer verletzt, eine starb. Die Unfälle passierten kurz hintereinander – am selben Pistenabschnitt.",
      "url": "https://www.spiegel.de/panorama/zillertal-oesterreich-drei-frauen-stuerzen-beim-skifahren-an-derselben-stelle-a-7b6787bc-0725-4465-921c-f31848b8fda3",
      "image_title": "Drei Frauen stürzen beim Skifahren an derselben Stelle - Zoom.Tirol / dpa"
    },
    {
      "title": "Tod des emeritierten Papstes Leichnam von Benedikt XVI. aufgebahrt",
      "teaser": "Zwischen Christbaum und Krippe, die Hände gefaltet: Seit Sonntag liegt der Leichnam von Benedikt XVI. aufgebahrt in der Kapelle des Klosters, in dem er zuletzt gelebt hatte.",
      "url": "https://www.spiegel.de/panorama/papst-benedikt-xvi-leichnam-in-rom-aufgebahrt-a-ad4eaaa3-0138-4133-a3a1-5997f333a810",
      "image_title": "Leichnam von Benedikt XVI. aufgebahrt - Vatican Media / dpa"
    },
    {
      "title": "Brite läuft gegen den Krebs Täglich einen Marathon",
      "teaser": "Für den guten Zweck bestieg Gary McKee schon den Kilimandscharo und überflog Brasilien, nun lief er an jedem Tag im Jahr einen Marathon – und damit eine beträchtliche Summe zusammen.",
      "url": "https://www.spiegel.de/panorama/gary-mckee-brite-laeuft-365-marathons-in-einem-jahr-fuer-den-guten-zweck-a-bc7d947f-5449-443f-b2a0-51953cdb5c2e",
      "image_title": "Täglich einen Marathon - DPA"
    },
    {
      "title": "Nach zwei Jahren Böllerpause Mehrere Verletzte und zwei Tote in der Silvesternacht",
      "teaser": "Abgerissene Arme und Kinder mit Brandwunden: Beim Knallern wurden mehrere Menschen zum Jahreswechsel schwer verletzt – bislang zwei Menschen starben. Nicht nur für die Umwelthilfe war es eine »Nacht des Schreckens«.",
      "url": "https://www.spiegel.de/panorama/leipzig-schoenebeck-unna-thueringen-mehrere-verletzte-und-zwei-tote-in-der-silvesternacht-a-83259917-75ff-4fe4-a07d-a34b51708006",
      "image_title": "Mehrere Verletzte und zwei Tote in der Silvesternacht - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Silvester weltweit Glitzer, Knaller und Attacken",
      "teaser": "Wie lief die Silvesternacht in der Hauptstadt? Wie sah das Feuerwerk in Sydney, New York und London aus? Und gab es trotz des Krieges eine Party in Kiew? Eindrücke im Video. Von Eckhard Klein",
      "url": "https://www.spiegel.de/panorama/boellern-silvester-weltweit-pyroshow-und-angriffe-auf-einsatzkraefte-a-76df2d4c-3a39-46a7-bd89-4ca3488c799a",
      "author": "Eckhard Klein"
    },
    {
      "title": "Getötete Studierende in den USA FBI soll festgenommenen Doktoranden tagelang beschattet haben",
      "teaser": "Der Mord an vier Studierenden an der Universität Idaho versetzte eine amerikanische Kleinstadt wochenlang in Angst. Nach der Verhaftung eines 28-Jährigen gaben die Ermittler nun erste Details bekannt.",
      "url": "https://www.spiegel.de/panorama/idaho-getoetete-studierende-fbi-soll-festgenommenen-doktoranden-tagelang-beschattet-haben-a-c644dd46-8180-43e2-aadf-697fbf95e0bf",
      "image_title": "FBI soll festgenommenen Doktoranden tagelang beschattet haben - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Britische Küstenstadt Scarborough Walross aufgetaucht, Feuerwerk abgesagt",
      "teaser": "Ein Walross namens Thor hat beeinflusst, wie an Englands Ostküste der Jahreswechsel gefeiert wurde: Aus Sorge um das Tier verzichtete die Stadt Scarborough diesmal auf ihr Neujahrsfeuerwerk.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvetsre-in-grossbritannien-wegen-walross-sagt-scarborough-kurzfristig-feuerwerk-ab-a-775dc0b0-2f8f-4f46-8058-1ebf0af289e6",
      "image_title": "Walross aufgetaucht, Feuerwerk abgesagt - Stuart Ford / dpa"
    },
    {
      "title": "Teilweise Temperaturen über 20 Grad Wärmster Silvestertag seit Beginn der Wetteraufzeichnungen",
      "teaser": "Mit Rekordtemperaturen hat sich das alte Jahr verabschiedet: An vier Orten war es am Silvestertag fast schon sommerlich warm. In den kommenden Tagen soll es ungewöhnlich mild bleiben.",
      "url": "https://www.spiegel.de/panorama/waermster-silvestertag-seit-beginn-der-wetteraufzeichnungen-temperaturen-ueber-20-grad-a-23761901-feaf-4095-8da2-b6def286af82",
      "image_title": "Wärmster Silvestertag seit Beginn der Wetteraufzeichnungen - Thomas Warnack / picture alliance / dpa"
    },
    {
      "title": "Vatikan veröffentlicht Testament von Benedikt XVI. »Allen, denen ich irgendwie unrecht getan habe...«",
      "teaser": "Der verstorbene Benedikt XVI. bittet in seinem 16 Jahre alten Testament um Verzeihung für seine Fehler – und um Gebete, damit er trotz seiner Sünden Zutritt bekommt zu den »ewigen Wohnungen«.",
      "url": "https://www.spiegel.de/panorama/testament-von-papst-benedikt-xvi-allen-denen-ich-irgendwie-unrecht-getan-habe-a-38a8e1bd-b016-4855-9703-e3f05ebda64c",
      "image_title": "»Allen, denen ich irgendwie unrecht getan habe...« - Gregorio Borgia / dpa"
    },
    {
      "title": "Neujahrsmesse im Petersdom Papst Franziskus betet für Benedikt XVI.",
      "teaser": "Die Mutter Gottes möge Benedikt XVI. auf seinem Weg zu Gott begleiten: Papst Franziskus hat seines gestorbenen Vorgängers gedacht. Dieser soll ab Montag im Petersdom aufgebahrt werden.",
      "url": "https://www.spiegel.de/panorama/leute/papst-franziskus-betet-in-neujahrsmesse-fuer-papst-benedikt-xvi-a-1cd32180-be95-4eef-8080-fa3ddbc9931e",
      "image_title": "Papst Franziskus betet für Benedikt XVI. - Andrew Medichini / dpa"
    },
    {
      "title": "Pyrotechnik als Waffe Feuerwehr »überrascht von der Intensität der Angriffe« an Silvester",
      "teaser": "In der Silvesternacht sollen allein in Berlin fast 40-mal Feuerwehrleute attackiert worden sein – unter anderem mit Knallern und Bierkästen. Jetzt fordert die erste Polizeigewerkschaft ein Böllerverbot.",
      "url": "https://www.spiegel.de/panorama/silvester-attacken-auf-rettungskraefte-feuerwehr-ueberrascht-von-der-intensitaet-der-angriffe-a-d31489a0-d8ac-43c6-a546-86250729c69a",
      "image_title": "Feuerwehr »überrascht von der Intensität der Angriffe« an Silvester - Christophe Gateau / dpa"
    },
    {
      "title": "Königin von Dänemark Margrethe II. erwähnt Familienzwist in ihrer Neujahrsbotschaft",
      "teaser": "Im Herbst verkündete Margrethe II., dass die vier Kinder ihres jüngsten Sohnes 2023 ihre Prinzen- und Prinzessinnentitel verlieren. Das sorgte für Streit – auf den die Königin nun einging.",
      "url": "https://www.spiegel.de/panorama/leute/daenemark-koenigin-margrethe-ii-erwaehnt-familienzwist-in-ihrer-neujahrsbotschaft-a-f72d9ba4-480f-4297-aef6-e66071a05726",
      "image_title": "Margrethe II. erwähnt Familienzwist in ihrer Neujahrsbotschaft - Per Morten Abrahamsen / Königshaus Dänemark / picture alliance / dpa"
    }
  ]
}