{
  "timestamp": "2023-11-13T11:10:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c094107-e9d4-4e02-840a-a26a05e94378_w872_r1.778_fpx54_fpy55.01.jpg",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Antisemitische Taten in NRW »Das ist so perfide, dass man es kaum aussprechen kann«",
      "teaser": "Am Freitag propagierten 3000 Demonstranten in Essen ein »Kalifat«. Fünf Tage später stellt NRW-Ministerpräsident Wüst einen Plan gegen Antisemitismus vor: Mit Verboten sei man noch »nicht am Ende«. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-nrw-das-ist-so-perfide-dass-man-es-kaum-aussprechen-kann-a-5888465d-3b46-412e-833d-f7728a25f43a",
      "image_title": "»Das ist so perfide, dass man es kaum aussprechen kann« - Christoph Reichwein / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Versuchte Kindesentziehung am Hamburger Flughafen »Hilfe, er hat meine Tochter«",
      "teaser": "18 Stunden lang hielt Salman E. sein eigenes Kind im Auto fest, legte den Hamburger Flughafen lahm. Jetzt zeigt sich: Die Tat war offenbar geplant. Rekonstruktion eines erbitterten Sorgerechtsstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-versuchte-kindesentziehung-am-flughafen-eskalation-mit-ansage-a-2fb656a6-ff80-41ee-9bc0-86695d4cc9b4",
      "image_title": "»Hilfe, er hat meine Tochter« - Facebook"
    },
    {
      "title": "Bilder der Woche Wo bin ich?",
      "teaser": "Wer die Farbe Pink liebt, ist spätestens seit dem Kinohit »Barbie« rehabilitiert. Man kann es damit aber auch albtraumhaft übertreiben, das zeigen die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wo-bin-ich-a-d77ac57c-e181-4e4e-bf13-59492626de5d",
      "image_title": "Wo bin ich? - Valentin Flauraud / EPA"
    },
    {
      "title": "Notstand ausgerufen Großbrand legt Autobahn in Los Angeles lahm",
      "teaser": "Ein Feuer in einem Lager unter einer Autobahnbrücke in Los Angeles zerstörte Autos, Holzpaletten und Strommasten. Mehrere Obdachlose mussten in Sicherheit gebracht werden. Der Gouverneur rief den Notstand aus.",
      "url": "https://www.spiegel.de/panorama/justiz/los-angeles-grossbrand-legt-autobahn-lahm-a-632f29f8-3922-44a9-a02e-d788e3c9d343",
      "image_title": "Großbrand legt Autobahn in Los Angeles lahm - Irfan Khan / Los Angeles Times / Getty Images"
    },
    {
      "title": "Anstieg in fast allen Bundesländern Zahl der Schulanfänger auf höchstem Stand seit 20 Jahren",
      "teaser": "Im Jahr 2023 sind in Deutschland so viele Kinder eingeschult worden wie schon lange nicht mehr. Zwei Faktoren haben die Zahl nach oben schnellen lassen.",
      "url": "https://www.spiegel.de/panorama/bildung/einschulungen-zahl-der-schulanfaenger-auf-hoechstem-stand-seit-20-jahren-a-56dc2cb3-902e-4134-9fe1-a5ac916e157e",
      "image_title": "Zahl der Schulanfänger auf höchstem Stand seit 20 Jahren - Federico Gambarini/ dpa"
    },
    {
      "title": "Bundeslandwirtschaftsminister Cem Özdemir und seine Ehefrau Pia Castro haben sich getrennt",
      "teaser": "Nach 20 Jahren Ehe sind Cem Özdemir und Pia Castro nicht mehr zusammen. Der Grünenpolitiker und die Moderatorin wollen sich weiter gemeinsam um ihre Kinder kümmern.",
      "url": "https://www.spiegel.de/panorama/leute/cem-oezdemir-und-pia-castro-haben-sich-getrennt-a-6835e2bd-2081-4b68-b8e2-851d2de43874",
      "image_title": "Cem Özdemir und seine Ehefrau Pia Castro haben sich getrennt - Abdulhamid Hosbas / Anadolu Agency / Getty Images"
    },
    {
      "title": "Eingestürzter Tunnel in Indien Retter versuchen, 40 verschüttete Arbeiter zu befreien",
      "teaser": "40 Bauarbeiter sitzen in Indien in einem eingestürzten Tunnel fest. Die Einsatzkräfte konnten sie mit Essen versorgen und sind optimistisch, die Männer bald befreien zu können.",
      "url": "https://www.spiegel.de/panorama/indien-retter-versuchen-40-verschuettete-arbeiter-zu-befreien-a-04ea2025-8e10-4f91-98a9-1bf0a316565e",
      "image_title": "Retter versuchen, 40 verschüttete Arbeiter zu befreien - AP"
    },
    {
      "title": "Mordfall Samuel Yeboah Anklage gegen früheren Neonazi-Anführer erhoben",
      "teaser": "Beim Anschlag auf eine Asylbewerberunterkunft in Saarlouis 1991 starb Samuel Yeboah. Der Brandstifter wurde verurteilt. Nun hat die Bundesanwaltschaft Anklage gegen einen weiteren Neonazi erhoben – wegen Beihilfe zum Mord. Von Julia Jüttner und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/brandanschlag-in-saarlouis-32-jahren-nach-mordfall-samuel-yeboah-anklage-gegen-neonazi-erhoben-a-2c4cfd1d-f173-4414-9198-ccf61be8f042",
      "image_title": "Anklage gegen früheren Neonazi-Anführer erhoben - Harald Tittel / picture alliance/dpa",
      "author": "Julia Jüttner und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Bauarbeiten auf der A7 Hamburger Elbtunnel wird am Wochenende voll gesperrt",
      "teaser": "55 Stunden lang wird die wichtige Nord-Süd-Route durch den Elbtunnel am Wochenende nicht befahrbar sein. Autofahrer müssen sich auf Umleitungen und Verkehrsbehinderungen einstellen.",
      "url": "https://www.spiegel.de/panorama/a7-in-hamburg-elbtunnel-wird-am-wochenende-wegen-bauarbeiten-voll-gesperrt-a-ebc5cc4a-54bc-4a0a-a836-38ff16fc0e2a",
      "image_title": "Hamburger Elbtunnel wird am Wochenende voll gesperrt - Georg Wendt / dpa"
    },
    {
      "title": "Unfall in Thüringen Jäger soll Kollegen ins Gesicht geschossen haben",
      "teaser": "Bei einer Erntejagd in Thüringen hat sich ein schwerer Unfall ereignet. Ein Jäger habe anders gestanden als geplant – und wurde verletzt. Lebensgefahr besteht laut Polizei nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/greussen-in-thueringen-jaeger-soll-kollegen-ins-gesicht-geschossen-haben-a-c7c967df-644e-4ece-a668-94aa08fd3b50",
      "image_title": "Jäger soll Kollegen ins Gesicht geschossen haben - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Tödliche Attacke in Offenburg Schule öffnet wieder – kein normaler Unterricht",
      "teaser": "Schulpsychologen sind am ersten Unterrichtstag nach den tödlichen Schüssen an einer Offenburger Schule im Einsatz. Die Tatwaffe soll jemandem aus dem persönlichen Umfeld des Verdächtigen gehören.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-schule-oeffnet-wieder-nach-toedlicher-attacke-kein-normaler-unterricht-a-2d77339b-321a-44c4-9a3e-52607e0fc817",
      "image_title": "Schule öffnet wieder – kein normaler Unterricht - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Vulkan auf Sizilien Ätna spuckt große Mengen Lava – Wolke bis in 4,5 Kilometer Höhe",
      "teaser": "Der Ätna hat am Sonntag eine gewaltige Wolke aus Lava, magmatischen Gasen und Gestein aufsteigen lassen. Ein Ascheregen ging auf mehrere Städte nieder. Inzwischen hat die Lage sich wieder beruhigt.",
      "url": "https://www.spiegel.de/panorama/sizilien-aetna-spuckt-grosse-mengen-lava-wolke-bis-in-4-5-kilometer-hoehe-a-19e01eff-36e0-4fec-accd-0e68d732aaa0",
      "image_title": "Ätna spuckt große Mengen Lava – Wolke bis in 4,5 Kilometer Höhe - Giuseppe Di Stefano; Marco Restivo / Etna Walk / REUTERS"
    },
    {
      "title": "Prozess in Kanada Modeunternehmer Peter Nygard wegen sexueller Angriffe schuldig gesprochen",
      "teaser": "Es ging um sexuelle Übergriffe unter anderem auf eine 16-Jährige: Ex-Modemogul Peter Nygard wurde nun in Toronto in vier Fällen schuldig gesprochen. Weitere Verfahren sollen folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-nygard-ex-modeunternehmer-wegen-sexueller-uebergriffe-schuldig-gesprochen-a-6833652e-a448-489c-86b8-badc8712c058",
      "image_title": "Modeunternehmer Peter Nygard wegen sexueller Angriffe schuldig gesprochen - Alexandra Newbould / AP"
    },
    {
      "title": "Vom Herrenausstatter zum Millionär Marc Gebauer ist mit scharfer Sauce reich geworden – wie reich genau?",
      "teaser": "Er ist Social-Media-Star und Unternehmer. Marc Gebauer verkauft, was teuer ist. 300.000 Euro für eine Uhr? Kein Problem. Sprechen wir über Geld. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/leute/marc-gebauer-vom-herrenausstatter-zum-millionaer-spiegel-tv-a-56026ac7-6b31-43af-8926-6f35dacfcb9d"
    },
    {
      "title": "Sachsen-Anhalt 15-Jährige am Steuer verursacht Unfall mit zwei Toten",
      "teaser": "In Sachsen-Anhalt ist ein 15-jähriges Mädchen mit einem vollbesetzten Pkw gegen einen Baum geprallt, zwei junge Männer starben noch an der Unfallstelle. Wie konnte es dazu kommen, dass die Jugendliche am Lenkrad saß?",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-15-jaehrige-am-steuer-verursacht-unfall-mit-zwei-toten-a-bbd52417-c480-4390-941b-8fb3531f23ff",
      "image_title": "15-Jährige am Steuer verursacht Unfall mit zwei Toten - Carsten Rehder / dpa"
    },
    {
      "title": "Weltweite Empörung »Anne Frank«-Kita in Tangerhütte wird nicht umbenannt",
      "teaser": "Die Überlegung, der »Anne Frank«-Kita in Tangerhütte, Sachsen-Anhalt, einen neuen Namen zu geben, löste über Deutschland hinaus Kritik aus. Die Umbenennung ist laut Bürgermeister nun endgültig vom Tisch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tangerhuette-anne-frank-kita-wird-nicht-in-weltentdecker-umbenannt-a-33750b3a-b4a5-469c-9be3-7af3bf43a76c",
      "image_title": "»Anne Frank«-Kita in Tangerhütte wird nicht umbenannt - Peter Gercke / dpa"
    },
    {
      "title": "Vor Helgoland Gesunkener Frachter »Verity« teilweise zerlegt",
      "teaser": "Nach der Frachterkollision vor Helgoland beginnen Fachleute mit den komplizierten Arbeiten am Wrack. Noch immer werden vier Seeleute vermisst.",
      "url": "https://www.spiegel.de/panorama/helgoland-bergungsarbeiten-am-gesunkenen-frachter-verity-gehen-weiter-a-f3b007aa-02ea-49c9-9ac8-14c1ce7f0166",
      "image_title": "Gesunkener Frachter »Verity« teilweise zerlegt - Wasserstraßen- und Schifffahrtsverwaltung des Bundes / dpa"
    },
    {
      "title": "Mutmaßliche Bedrohung mit Messer, Pöbeleien auf der Straße Politiker verlangen strafrechtliche Konsequenzen nach antisemitischen Vorfällen",
      "teaser": "In mehreren Städten sind am Wochenende Straftaten begangen worden, die sich gegen Juden richten. In Thüringen äußert sich der Innenminister mit deutlichen Worten zum Tatverdacht gegen zwei Asylbewerber.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-frankfurt-berlin-politiker-empoert-ueber-neue-antisemitische-vorfaelle-a-0b333506-fcdf-4655-8ef7-901b18fd6f9c",
      "image_title": "Politiker verlangen strafrechtliche Konsequenzen nach antisemitischen Vorfällen - Martin Schutt / dpa"
    },
    {
      "title": "Entspannte Kontrolle in Hamburg 20-Jähriger raucht seelenruhig Marihuana – direkt vor der Polizeiwache",
      "teaser": "Am Hamburger Hauptbahnhof wollte ein junger Mann frühmorgens einen Joint genießen, stand dabei aber versehentlich neben einer Polizeistation. Die Beamten loben den Pechvogel – für seine schnelle Einsicht.",
      "url": "https://www.spiegel.de/panorama/hamburg-20-jaehriger-raucht-seelenruhig-marihuana-direkt-vor-der-polizeiwache-a-4be55fc3-388c-4530-8f64-467425f9bd53",
      "image_title": "20-Jähriger raucht seelenruhig Marihuana – direkt vor der Polizeiwache - Stefan Trappe / IMAGO"
    },
    {
      "title": "Nach mehr als 34 Stunden Großeinsatz der Polizei im brandenburgischen Vieritz beendet",
      "teaser": "Seit Freitag hatte sich ein Mann in Vieritz in seinem Haus verschanzt und immer wieder auf Beamte geschossen. Nun wurde der Täter tot aufgefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/vieritz-grosseinsatz-der-polizei-in-brandenburg-beendet-a-96110ac5-5566-4b18-b5f8-63348daad112",
      "image_title": "Großeinsatz der Polizei im brandenburgischen Vieritz beendet - Cevin Dettlaff / dpa"
    },
    {
      "title": "Meine krebskranke Mutter Altwerden ist nichts für Kassenpatienten Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Ich dachte lange: Das deutsche Gesundheitssystem ist sicher nicht perfekt, aber in der Not verlässlich. Jetzt ist meine Mutter alt, hat Krebs, und ich merke, wie man um alles betteln muss.",
      "url": "https://www.spiegel.de/panorama/gesundheitssystem-altwerden-ist-nichts-fuer-kassenpatienten-a-0f202253-240e-4563-813c-e23d894ddc39",
      "image_title": "Altwerden ist nichts für Kassenpatienten - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Tunnelsystem unter Gleisen Bahnstrecke wird wegen Dachsbauten jahrelang gesperrt",
      "teaser": "Bauwütige Dachse haben einen Bahndamm in Nordrhein-Westfalen durchlöchert und fast komplett zerstört. Die Strecke bleibt nun über Jahre zu und muss womöglich neu gebaut werden.",
      "url": "https://www.spiegel.de/panorama/bahnstrecke-wird-wegen-dachsbauten-jahrelang-gesperrt-a-7500b87d-417e-4986-95d4-85065be4c8ab",
      "image_title": "Bahnstrecke wird wegen Dachsbauten jahrelang gesperrt - Ralf Kistowski / IMAGO"
    },
    {
      "title": "Aus Zirkus ausgebrochen Löwe streunt durch italienische Kleinstadt",
      "teaser": "In Brandenburg hielt im Sommer eine vermeintliche Löwin die Polizei in Atem. Der Löwe, der in Ladispoli bei Rom gesichtet wurde, ist dagegen echt. Das Raubtier war aus einem Zirkus entkommen – und wurde erst nach Stunden aufgegriffen.",
      "url": "https://www.spiegel.de/panorama/ladispoli-bei-rom-loewe-streunt-nach-ausbruch-aus-zirkus-durch-italienische-kleinstadt-a-ece2461e-663c-412f-bf73-7d19f204c3af",
      "image_title": "Löwe streunt durch italienische Kleinstadt - CHRISTOPHE SIMON/ AFP"
    }
  ]
}