{
  "timestamp": "2023-02-07T11:10:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Konspirativ aufgesetzte Seiten mit großem Nutzerkreis« Die Pädokriminellen glaubten, unter sich zu sein. Und sicher",
      "teaser": "Nach drei Jahren Ermittlungsarbeit ist bayerischen Beamten ein Schlag gegen internationale Kinderpornografie-Plattformen gelungen. Zum Moderatorenteam soll auch ein 22-jähriger Deutscher aus Bonn gehört haben. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kinderpornografie-habt-kranken-spass-hier-ermittlern-gelingt-schlag-gegen-darknet-plattformen-a-9e60b59f-536e-4362-bc1d-78fda9838153",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6fa8c3-90fa-4d18-874f-dd212014ecdc_w872_r1.778_fpx30_fpy45.jpg",
      "image_title": "Die Pädokriminellen glaubten, unter sich zu sein. Und sicher - [M] DER SPIEGEL; Fotos: weiXx / iStockphoto / Getty Images, Generalstaatsanwaltschaft Bamberg",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Kita-Wut bei Eltern in Tübingen »Familie und Karriere, das muss doch heutzutage vereinbar sein«",
      "teaser": "In Kitas fehlt bundesweit Personal. Tübingen plant für die städtischen Einrichtungen deshalb kürzere Öffnungszeiten. Der Frust bei den Eltern ist gewaltig. Gibt es einen Ausweg? Von Christine Keck, Tübingen",
      "url": "https://www.spiegel.de/panorama/bildung/tuebingen-viele-kitas-sollen-wegen-fachkraeftemangel-um-13-15-uhr-schliessen-eltern-wehren-sich-a-aacb7356-e0e9-4ab9-a22d-48b023eef4aa",
      "image_title": "»Familie und Karriere, das muss doch heutzutage vereinbar sein« - Christoph Schmidt / picture alliance/dpa",
      "author": "Christine Keck, Tübingen"
    },
    {
      "title": "Messerattacke im Zug Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen",
      "teaser": "Nach dem mörderischen Angriff von Brokstedt ist ein Streit zwischen Hamburg und Schleswig-Holstein entbrannt. Wer hat wann welche Informationen übermittelt? Haben die Behörden im Umgang mit dem Täter Ibrahim A. versagt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-wie-sich-zwei-gruene-ministerinnen-nach-dem-angriff-verkrachen-a-1e7ad0f7-3a2d-4c5f-aba0-7a1a72b84465",
      "image_title": "Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "»Querdenker« Michael Ballweg Allein in Stuttgart-Stammheim",
      "teaser": "Michael Ballweg, Gründer der »Querdenken«-Bewegung, sieht sich als Freiheitskämpfer. Dumm nur: Er ist seit Monaten wegen Betrugsvorwürfen hinter Gittern. Unsere Reporterin hat ihn besucht. Aus Stuttgart-Stammheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-ballweg-in-stuttgart-stammheim-ein-knastbesuch-beim-querdenken-gruender-a-52268879-231d-402c-ad7e-cc078e522a15"
    },
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "Was macht eine Flughafenseelsorgerin? »An Bord der nächsten Maschine ist ein Toter«",
      "teaser": "Maria Bartels, 55, ist Seelsorgerin am Flughafen Leipzig/Halle. Sie kümmert sich um kleine Sorgen – aber auch große Tragödien: Wenn jemand im Sarg aus dem Urlaub zurückkehrt, empfängt sie die Angehörigen. Aufgezeichnet von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafenpfarrerin-aus-leipzig-es-sterben-mehr-menschen-im-urlaub-als-man-denkt-a-3a16a936-52c5-498b-bb50-05bc4f840e69",
      "image_title": "»An Bord der nächsten Maschine ist ein Toter« - Christian A. Werner / DER SPIEGEL"
    },
    {
      "title": "Suche nach Verschütteten »Sie leben, aber niemand kommt. Wir sind am Ende«",
      "teaser": "Sie hören Stimmen unter dem Schutt: Im Erdbebengebiet versuchen Anwohner verzweifelt, ihre Familien aus den Trümmern zu retten. Internationale Hilfe ist unterwegs – im türkischen Hatay und im syrischen Dschinderes sind die Menschen aber noch auf sich allein gestellt.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-sie-leben-aber-niemand-kommt-wir-sind-am-ende-a-7e551284-c50b-40cc-a6d6-4999ca06384e"
    },
    {
      "title": "Heftige Explosionen Großbrand bei Automobilzulieferer – vier Feuerwehrleute verletzt",
      "teaser": "Ein Großbrand bei einem Hersteller von Präzisionsteilen beschäftigt Hunderte Einsatzkräfte in Baden-Württemberg. Mehrere Gebäude wurden zerstört, der Sachschaden dürfte mehrere Millionen Euro betragen.",
      "url": "https://www.spiegel.de/panorama/allmendingen-im-alb-donau-kreis-grossbrand-bei-automobilzulieferer-vier-feuerwehrleute-verletzt-a-6d84cf97-3353-4006-8712-b6e70fdd93a4",
      "image_title": "Großbrand bei Automobilzulieferer – vier Feuerwehrleute verletzt - Alexander Hald / dpa"
    },
    {
      "title": "Renommierte englische Privatschule Leiterin des Epsom Colleges, Tochter und Mann tot aufgefunden",
      "teaser": "Sie war erst kürzlich als erste Frau an die Spitze der britischen Eliteschule gerückt: Die Leiterin des Epsom Colleges, Emma Pattison, ist tot. Auch die Leichen ihres Mannes und der gemeinsamen Tochter wurden entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/epsom-college-leiterin-von-englischer-privatschule-tochter-und-mann-tot-aufgefunden-a-83e794e7-f797-4f9c-ae35-b77641fa4f02",
      "image_title": "Leiterin des Epsom Colleges, Tochter und Mann tot aufgefunden - Stefan Rousseau / dpa"
    },
    {
      "title": "Kleinere Klassen gefordert Bildungsgewerkschaft ruft zu zweitägigem Warnstreik an Berliner Schulen auf",
      "teaser": "Lehrkräfte und andere Beschäftigte an Schulen sollen in Berlin zwei Tage lang die Arbeit niederlegen. Die Bildungsgewerkschaft GEW kämpft für Arbeitsbedingungen, die nicht krank machen – und für kleinere Klassen.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-bildungsgewerkschaft-gew-ruft-zu-zweitaegigem-warnstreik-an-schulen-auf-a-e7ec1099-53fa-48c3-aa16-f417efbff92c",
      "image_title": "Bildungsgewerkschaft ruft zu zweitägigem Warnstreik an Berliner Schulen auf - Kay Nietfeld/ picture alliance / dpa"
    },
    {
      "title": "Tiere bei der Arbeit Warum wir mehr Hunde im Büro brauchen",
      "teaser": "Vor Jahren gab es kaum Firmen, die Hunde im Büro erlaubt haben – heute raten Forscher sogar dazu. Aber was bedeutet es wirklich, wenn der Hund in der Konferenz sitzt? Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/warum-wir-mehr-hunde-im-buero-brauchen-a-944d4bd9-f08a-47e8-a01a-cb5a225be597",
      "image_title": "Warum wir mehr Hunde im Büro brauchen - AleksandarNakic / Getty Images"
    },
    {
      "title": "Justizminister zu Behördenversagen im Fall Brokstedt »Das ist absurd«",
      "teaser": "Zwei Menschen wurden bei dem Messerangriff in einem Regionalzug in Norddeutschland getötet. Der Tatverdächtige Ibrahim A. war auf freiem Fuß, weil Behörden ihre Erkenntnisse nicht austauschten – der Bundesjustizminister kritisiert das scharf.",
      "url": "https://www.spiegel.de/panorama/justiz/marco-buschmann-fall-brokstedt-zeigt-maengel-in-verwaltung-auf-a-94029f3d-e9b1-447d-beb0-3c945618a589",
      "image_title": "»Das ist absurd« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Mutmaßlicher Rassismusfall Fünf argentinische Rugbyspieler wegen Tötung von 18-Jährigem zu lebenslanger Haft verurteilt",
      "teaser": "Sie lauerten Fernando Báez Sosa vor einer Disco in einem argentinischen Badeort auf und prügelten ihn zu Tode. Nun wurde das Urteil für acht Spieler einer Rugby-Mannschaft verkündet – einer der Täter fiel dabei in Ohnmacht.",
      "url": "https://www.spiegel.de/panorama/justiz/fuenf-rugbyspieler-in-argentinien-wegen-toetung-von-fernando-baez-sosa-zu-lebenslanger-haft-verurteilt-a-09fc9e73-00c3-497f-8042-a769544218bb",
      "image_title": "Fünf argentinische Rugbyspieler wegen Tötung von 18-Jährigem zu lebenslanger Haft verurteilt - JUAN MABROMATA / AFP"
    },
    {
      "title": "»Defftig Ollnborger Gröönkohl-Äten« Lindner folgt Giffey als Oldenburger Grünkohlkönig",
      "teaser": "FDP-Chef, Bundesfinanzminister und nun das nächste Amt: In Oldenburg folgt Christian Lindner auf die Regentin, mit der bislang längsten Amtszeit: Berlins SPD-Bürgermeisterin Giffey.",
      "url": "https://www.spiegel.de/panorama/leute/christian-lindner-ist-neuer-oldenburger-gruenkohlkoenig-a-80520676-24e0-488d-9c33-a4bf765157b6",
      "image_title": "Lindner folgt Giffey als Oldenburger Grünkohlkönig - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "48 Feuerwehrautos im Einsatz Mutter und sieben Kinder sterben bei Wohnhausbrand in Nordfrankreich",
      "teaser": "Mit 48 Fahrzeugen rückte die Feuerwehr zum Einsatz in einem zweistöckigem Gebäude an. Den Vater konnten sie schwer verletzt aus den Flammen retten.",
      "url": "https://www.spiegel.de/panorama/charly-sur-marne-frankreich-mutter-und-sieben-kinder-sterben-bei-wohnhausbrand-in-frankreich-a-7a701a05-6888-4703-8473-b0eccb6827c4",
      "image_title": "Mutter und sieben Kinder sterben bei Wohnhausbrand in Nordfrankreich - Francois Nascimbeni / dpa"
    },
    {
      "title": "50 Waggons entgleist – einige mit Gefahrengut Explosionsgefahr nach Zugunglück in Ohio",
      "teaser": "Im US-Bundesstaat Ohio sind 50 Waggons eines Güterzugs entgleist. Nun sollen alle Bürger im Umkreis ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/panorama/ohio-explosionsgefahr-nach-zugentgleisung-in-den-usa-a-cd28c038-75b3-458b-b71a-ae94bcfaee41",
      "image_title": "Explosionsgefahr nach Zugunglück in Ohio - Gene J. Puskar / dpa"
    },
    {
      "title": "Fehldiagnose in US-Altenheim Bestatter öffnen Leichensack – 66-Jährige ringt nach Atem",
      "teaser": "Eine angeblich tote 66-Jährige wurde im US-Bundesstaat Iowa in ein Beerdigungsinstitut gebracht – und von dort lebendig wieder entlassen. Die Senioreneinrichtung muss ein Bußgeld zahlen.",
      "url": "https://www.spiegel.de/panorama/us-altenheim-bestatter-oeffnen-leichensack-66-jaehrige-ringt-nach-atem-a-7e11b52a-c80c-4494-9a4a-ade81fb4c663",
      "image_title": "Bestatter öffnen Leichensack – 66-Jährige ringt nach Atem - Oliver Berg / DPA"
    },
    {
      "title": "Kirchen in der Krise Für viele nur ein Verwaltungsakt, für manche das Ende einer Welt",
      "teaser": "Alle fünf Minuten tritt in München jemand aus der Kirche aus. Die Gründe werden nicht dokumentiert, doch die Standesbeamten wissen: Nicht nur Missbrauchsskandale und finanzielle Nöte bewegen Menschen zu dem Schritt. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kirchenaustritt-fuer-viele-nur-ein-verwaltungsakt-fuer-manche-das-ende-einer-welt-a-c818822e-60d4-4c14-a7b7-68cf763e7828",
      "image_title": "Für viele nur ein Verwaltungsakt, für manche das Ende einer Welt - Ingo Wagner / dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Szenen aus dem Katastrophengebiet Wie TV-Reporter das Nachbeben erlebten",
      "teaser": "Straßenzüge in Schutt und Asche, traumatisierte Menschen taumeln durch eine Nachbarschaft, die sie kaum mehr wiedererkennen: Diese Szenen drehte ein türkisches Fernsehteam. Das Video.",
      "url": "https://www.spiegel.de/panorama/tuerkei-und-syrien-retter-und-reporter-fluechten-vor-nachbeben-a-fdcf2503-4523-456c-bc55-d9f196a4253f"
    },
    {
      "title": "Falle für Senioren Betrüger ergaunern mit »Schockanruf«-Masche 1,5 Millionen Schweizer Franken",
      "teaser": "In der Region Basel haben Unbekannte eine Rentnerin um Schmuck und Geld im Wert von über einer Million Franken erleichtert. Auch in Deutschland haben die Gauner mit ihren Tricks Erfolg.",
      "url": "https://www.spiegel.de/panorama/schockanrufe-bei-senioren-betrueger-ergaunern-1-5-millionen-schweizer-franken-a-256860b1-2e0b-46c9-9899-f5e020fd46ea",
      "image_title": "Betrüger ergaunern mit »Schockanruf«-Masche 1,5 Millionen Schweizer Franken - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Erdbeben in der Türkei und Syrien Zahl der Toten steigt – weitere Opfer unter Trümmern vermutet",
      "teaser": "Nach dem verheerenden Beben in der Türkei und Syrien sind weit mehr als 2000 Tote zu beklagen. Millionen Flüchtlinge sind von der Katastrophe betroffen.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-zahl-der-toten-steigt-weitere-opfer-unter-truemmern-vermutet-a-1f0fec12-718a-498d-abf5-22ee4ddca9ea",
      "image_title": "Zahl der Toten steigt – weitere Opfer unter Trümmern vermutet - REFIK TEKIN / EPA"
    },
    {
      "title": "Regionalzug-Täter von Brokstedt Angreifer soll sich vor der Tat mit Breitscheidplatz-Attentäter verglichen haben",
      "teaser": "Er tötete zwei Menschen in einem Regionalzug: Ibrahim A. sprach nach Angaben der Hamburger Justizbehörde wenige Monate vor der Tat im Gefängnis von einem Terroristen – die Äußerung hatte offenbar keine Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-angreifer-soll-sich-mit-breitscheidplatz-attentaeter-anis-amri-verglichen-haben-a-7df10581-a688-44b6-b962-b41d0c485e79",
      "image_title": "Angreifer soll sich vor der Tat mit Breitscheidplatz-Attentäter verglichen haben - Marcus Brandt / dpa"
    },
    {
      "title": "Vierbeiner verletzt Sohn Cathy Hummels gibt ihren Hund ab",
      "teaser": "»Ein fester, blutiger Biss«: Weil ihr Hund das eigene Kind angefallen hat, trennt sich Influencerin Cathy Hummels von dem Tier. Die Entscheidung wurde therapeutisch abgesichert.",
      "url": "https://www.spiegel.de/panorama/leute/cathy-hummels-gibt-ihren-hund-ab-weil-er-sohn-gebissen-hat-a-561bd712-71fe-41e2-a30c-44f6cb6d6dba",
      "image_title": "Cathy Hummels gibt ihren Hund ab - Christoph Soeder / dpa"
    },
    {
      "title": "Troisdorf Mutmaßlich verweigerte Zigarette - Mann schubst Frau auf Bahngleis",
      "teaser": "Auf einem Bahnhof bei Bonn ist eine Frau verletzt worden, als ein Mann sie ins Gleisbett stieß. Der Grund: Sie wollte ihm offenbar keine Zigarette geben.",
      "url": "https://www.spiegel.de/panorama/troisdorf-bei-bonn-mann-schubst-frau-auf-bahngleis-a-edf3fd8a-5c9b-4e96-b3cd-964158c2b907",
      "image_title": "Mutmaßlich verweigerte Zigarette - Mann schubst Frau auf Bahngleis - Friso Gentsch / DPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Tausende Feuerwehrleute im Einsatz Tote und Verletzte bei heftigen Waldbränden in Chile",
      "teaser": "Bei Temperaturen um 40 Grad wüten in Chile Waldbrände. Mindestens 24 Menschen starben, mehr als tausend wurden verletzt. Die Regierung bittet um internationale Hilfe.",
      "url": "https://www.spiegel.de/panorama/chile-tote-und-verletzte-bei-heftigen-waldbraenden-a-d5d53422-5092-4465-87f5-b491e785cb35",
      "image_title": "Tote und Verletzte bei heftigen Waldbränden in Chile - Pablo Hidalgo / EPA"
    }
  ]
}