{
  "timestamp": "2023-07-20T12:24:07",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klagen gegen Biontech und Moderna Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen",
      "teaser": "Wegen mutmaßlicher Gesundheitsschäden durch die Coronaimpfung ziehen Hunderte Menschen vor Gericht. Viele Kläger werden offenbar von einem Anwalt mit verschwörungstheoretischem Weltbild vertreten. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/klagen-gegen-biontech-und-moderna-wie-ein-anwalt-von-mutmasslichen-impfopfern-verschwoerungserzaehlungen-verbreitet-a-310ebf00-515e-4456-b649-0cd28c464a01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55867840-7603-49bd-bdf2-6e65ccd63c74_w872_r1.778_fpx54_fpy37.jpg",
      "image_title": "Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen - Axel Heimken / picture alliance / dpa",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Lehrermangel Das Hausfrauen-Kalkül im deutschen Schulsystem Ein Essay von Silke Fokken",
      "teaser": "Schon in den Sechzigerjahren sollten Hausfrauen einspringen, um den Lehrermangel zu bekämpfen. Bis heute setzen Deutschlands Schulen darauf, dass Eltern, meist Mütter, diverse Lücken füllen – nicht nur in den Ferien.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-das-hausfrauen-kalkuel-im-deutschen-schulsystem-a-487fdc03-7c29-408d-87b2-e464f805863e",
      "image_title": "Das Hausfrauen-Kalkül im deutschen Schulsystem - Maskot / Getty Images"
    },
    {
      "title": "Tod im Mittelkreis Warum ein 15-Jähriger bei einem Fußballturnier starb",
      "teaser": "Zwei Fußballmannschaften geraten bei einem Turnier in Frankfurt am Main in Streit, ein 15-Jähriger stirbt. Die Ermittlungen zeigen, wie schnell Auseinandersetzungen auf Sportplätzen in eine Katastrophe führen können. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-am-main-warum-ein-15-jaehriger-bei-einem-fussballturnier-starb-a-d2dfc5c1-182d-494f-912f-c1dc53421595",
      "image_title": "Warum ein 15-Jähriger bei einem Fußballturnier starb - Illustration: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Die Tinder-Schwindler (3) Die perfide Tarnung der Liebesbetrüger",
      "teaser": "Carsten Schott hat jahrelang Liebesbetrüger gejagt. Der ehemalige LKA-Ermittler kennt ihre Maschen, aber auch die tragischen Geschichten der Opfer. Die Dating-Plattformen sollen voll sein mit Fakeprofilen, sagt er. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-die-tinder-schwindler-3-die-perfide-tarnung-der-love-scammer-spiegel-tv-a-6d3ad63e-404b-455f-bac6-9c0a1d79736b",
      "image_title": "Die perfide Tarnung der Liebesbetrüger - Fotos [M]: Getty Images (5)",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Zeugen über Zug-Attentäter von Brokstedt »Er machte keine Anstalten, wegzulaufen«",
      "teaser": "Vor Gericht schildern Fahrgäste, wie sie die tödliche Messerattacke im Regionalexpress bei Brokstedt erlebten. Eine Studentin begegnete Ibrahim A. unmittelbar vor der Tat – und erinnert sich an ein merkwürdiges Grinsen. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/zug-attentat-bei-brokstedt-zeugen-schildern-merkwuerdiges-verhalten-des-ibrahim-a-a-1391ca8a-6ac3-47fe-860c-ef7bdbd87d39",
      "image_title": "»Er machte keine Anstalten, wegzulaufen« - Christian Charisius / dpa"
    },
    {
      "title": "Motorische Defizite bei Kindern »Ich erlebe immer wieder Viertklässler, die noch nie auf einem Rad gesessen haben«",
      "teaser": "An »Brennpunktschulen« in Bremen beobachtet Verena Nölle von der Landesverkehrswacht, dass vier von zehn Kindern nicht Fahrrad fahren können. Mit der Coronapandemie ließen sich die Defizite nicht erklären, sagt sie. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bremen-an-einigen-schulen-fallen-40-prozent-der-grundschueler-durch-die-fahrrad-pruefung-a-d5b3db83-1cd3-4bea-abb8-7310457d3779",
      "image_title": "»Ich erlebe immer wieder Viertklässler, die noch nie auf einem Rad gesessen haben« - Verena Nölle"
    },
    {
      "title": "Entlaufene Raubkatze Polizei meldet »mögliche Sichtung«",
      "teaser": "Die Brandenburger und die Berliner Polizei suchen ein Wildtier, bei dem es sich um eine Löwin handeln soll. Nun wurde sie womöglich gesehen – der Stadtjäger ist schon alarmiert.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-loewin-polizei-meldet-moegliche-sichtung-a-c54021b0-a6f8-4b57-9aef-a8853e230787",
      "image_title": "Polizei meldet »mögliche Sichtung« - Fabian Sommer / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Drohungen gegen Lehrkräfte in Burg 16-jähriger Tatverdächtiger nach Hassaufruf im Netz ermittelt",
      "teaser": "Die Polizei will herausgefunden haben, wer in Brandenburg zur »Jagd« auf zwei Lehrkräfte aufgerufen hat. Diese hatten zuvor rechtsextreme Vorfällen an einer Schule publik gemacht. Der mutmaßliche Täter wurde befragt.",
      "url": "https://www.spiegel.de/panorama/bildung/brandenburg-polizei-ermittelt-16-jaehrigen-tatverdaechtigen-nach-drohungen-gegen-lehrkraefte-in-burg-a-96578893-cf76-43e2-9702-624558cfb226",
      "image_title": "16-jähriger Tatverdächtiger nach Hassaufruf im Netz ermittelt - dpa"
    },
    {
      "title": "Tödliche Schüsse in Auckland Schock am Tag der WM-Eröffnung",
      "teaser": "In Auckland hat ein Mann zwei Menschen mit einem Gewehr getötet, auch er selbst kam ums Leben. Der Vorfall ereignete sich kurz vor der Eröffnungsfeier der Fußball-WM der Frauen. Fühlen sich die Besucher noch sicher?",
      "url": "https://www.spiegel.de/panorama/auckland-neuseeland-toedliche-schuesse-am-tag-der-wm-eroeffnung-a-27cdcd9d-04b9-4270-b9db-866b90512b2e"
    },
    {
      "title": "Aus bayerischem Museum gestohlen Dutzende Münzen eingeschmolzen – Keltenschatz wohl nicht mehr vollständig erhalten",
      "teaser": "Kriminelle haben offenbar Teile des gestohlenen keltischen Goldschatzes aus Manching zerstört. Vier Verdächtige sitzen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/manching-aus-oberbayerischem-museum-gestohlener-goldschatz-wohl-nicht-mehr-vollstaendig-erhalten-a-455bdf0a-cc4c-4443-93d5-c88f0a1a71dd",
      "image_title": "Dutzende Münzen eingeschmolzen – Keltenschatz wohl nicht mehr vollständig erhalten - Frank Maechler / AP"
    },
    {
      "title": "Vergewaltigungsvorwurf Staatsanwaltschaft Hagen will Verfahren gegen deutsche Mallorca-Urlauber einleiten",
      "teaser": "Auch die deutschen Behörden befassen sich nun mit einer mutmaßlichen Gruppenvergewaltigung auf Mallorca. Außerdem hat sich ein neuer Zeuge bei der Polizei gemeldet.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-vergewaltigungsvorwurf-gegen-deutsche-urlauber-staatsanwaltschaft-hagen-will-ermittlungsverfahren-einleiten-a-b620ed31-1ba7-40ec-8463-17090d553824",
      "image_title": "Staatsanwaltschaft Hagen will Verfahren gegen deutsche Mallorca-Urlauber einleiten - Clara Margais / dpa"
    },
    {
      "title": "Abschiebung von vier Kindern aus Bayern »Ich will zurück nach Hause«",
      "teaser": "Vier Geschwister zwischen 11 und 17, gut integriert, erfolgreich in der Schule, werden nach neun Jahren plötzlich von der Polizei abgeholt und abgeschoben – aus dem Allgäu nach Nigeria, in ein Land, das ihnen fremd ist. Die Geschichte einer deutschen Tragödie. Von Dialika Neufeld, Fotos: Armin Smailovic",
      "url": "https://www.spiegel.de/panorama/abschiebung-von-vier-kindern-aus-bayern-nach-nigeria-ich-will-zurueck-nach-hause-a-db03aa9a-ec3c-4ef6-b7ea-f0cbc84d5802",
      "image_title": "»Ich will zurück nach Hause« - Armin Smailovic",
      "author": "Dialika Neufeld, Fotos: Armin Smailovic"
    },
    {
      "title": "Revolution durch künstliche Intelligenz Wofür brauchen wir Schulen überhaupt noch?",
      "teaser": "ChatGPT und seine Nachfolger werden Bildung für immer verändern. Wenn wir uns nicht anpassen, machen wir uns überflüssig. Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "url": "https://www.spiegel.de/panorama/bildung/kuenstliche-intelligenz-wofuer-brauchen-wir-schulen-ueberhaupt-noch-a-d7ee9fd6-2a48-49e3-b59d-19f2c5abd122",
      "image_title": "Wofür brauchen wir Schulen überhaupt noch? - Angel Santana / Moment RF / Getty Images"
    },
    {
      "title": "Wohl eine Löwin Polizei in Brandenburg sucht nach einer »großen Raubkatze«",
      "teaser": "In Brandenburg treibt sich vermutlich eine Löwin herum. Die Polizei ruft die Bevölkerung zur Vorsicht auf: Die Menschen sollten das Haus nicht verlassen – und Haustiere hereinholen.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-und-berlin-polizei-sucht-nach-einer-grossen-raubkatze-a-23be72bb-2df7-4cf3-a647-17f1c98088dc",
      "image_title": "Polizei in Brandenburg sucht nach einer »großen Raubkatze« - Sven Käuler / dpa"
    },
    {
      "title": "Pendlermob bei Bremen Menschenmenge blockiert Zugabfahrt – und kapert Regionalexpress",
      "teaser": "Am Bahnhof im niedersächsischen Achim sind rund 200 Menschen auf die Gleise gesprungen, um einen Zug an der Abfahrt zu hindern. Auf den nächsten hätten sie 23 Minuten warten müssen. So wurde es deutlich später.",
      "url": "https://www.spiegel.de/panorama/pendler-mob-in-achim-menschenmenge-blockiert-zugabfahrt-und-kapert-regionalexpress-a-73e6d1b3-8798-4178-8ee0-db32a8888aec",
      "image_title": "Menschenmenge blockiert Zugabfahrt – und kapert Regionalexpress - Philipp Neumann / dpa"
    },
    {
      "title": "WM-Austragungsort Auckland Drei Tote bei Schüssen in Neuseeland",
      "teaser": "Schock kurz vor dem WM-Eröffnungsspiel: In Auckland verschanzt sich ein Bewaffneter auf einer Baustelle und erschießt zwei Menschen, bevor er selbst zu Tode kommt. Besteht Gefahr für die WM? Die Polizei sagt: ein isolierter Vorfall.",
      "url": "https://www.spiegel.de/panorama/neuseeland-drei-tote-bei-schuessen-in-auckland-a-4be2602f-5827-4d69-91da-a23f128dcd5f",
      "image_title": "Drei Tote bei Schüssen in Neuseeland - Abbie Parr / AP"
    },
    {
      "title": "CDU-Forderung in Freibad-Debatte Wo Schnellverfahren funktionieren – und wo nicht",
      "teaser": "Kann man Gewalt in öffentlichen Schwimmbädern mit beschleunigten Gerichtsverfahren Herr werden? Unionspolitiker fordern das, doch die Realität setzt der Idee Grenzen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/reaktion-auf-freibad-randale-wo-schnellverfahren-funktionieren-und-wo-nicht-a-855e3a5f-5d1b-446c-9755-1bf495dcdfea",
      "image_title": "Wo Schnellverfahren funktionieren – und wo nicht - Caroline Bock / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Militär-Treffen in Brandenburg Zwischen Wehrmachtsuniformen, Hakenkreuzen und Russlandfreunden",
      "teaser": "Es sind Hobbysoldaten, die Geschichte nacheifern. Nun trafen sie sich in Drewitz, um ein Wehrmachtslager aufzustellen. Rotarmisten waren auch dabei. Ausgerechnet in echten Kriegszeiten. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/militaer-treffen-in-brandenburg-zwischen-wehrmachtsuniformen-hakenkreuzen-und-russlandfreunden-spiegel-tv-a-be1113c9-23b9-4b49-a96b-67250f67bf0c"
    },
    {
      "title": "Pandemiefolgen bei Schülern So reden sich die Kultusminister ihre Coronabilanz schön",
      "teaser": "Nachhilfe, Ferienangebote, soziale Hilfen – die Kultusminister meinen: Die Folgen der Coronakrise für die Kinder habe man ganz prima in den Griff bekommen. Experten sehen das allerdings völlig anders. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/corona-bilanz-der-kultusministerkonferenz-eigenlob-und-kaum-belege-a-f8cd5f34-19fa-4e3d-ad60-caa693dc1e0c",
      "image_title": "So reden sich die Kultusminister ihre Coronabilanz schön - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Suche nach mutmaßlichen Tätern Explosion nahe dem Hamburger Hauptbahnhof – Mann schwer verletzt",
      "teaser": "Ein Gegenstand ist explodiert und hat einen Menschen schwer verletzt: Am Hamburger Hauptbahnhof waren Polizei und Hubschrauber mehrere Stunden im Großeinsatz. Eine Gefahr für die Bevölkerung bestehe aber nicht.",
      "url": "https://www.spiegel.de/panorama/hamburg-explosion-in-der-naehe-des-hauptbahnhofs-mann-schwer-verletzt-a-8e5a9065-0bab-42bb-ac33-aa4b8737d26c",
      "image_title": "Explosion nahe dem Hamburger Hauptbahnhof – Mann schwer verletzt - Schröder / NEWS5"
    },
    {
      "title": "Tod einer Jesidin im Irak IS-Rückkehrerin Jennifer W. zeigt vor Gericht Reue",
      "teaser": "»Ich war auch verantwortlich für den Tod«: Jennifer W. hat zugegeben, dass sie einem kleinen Mädchen nicht geholfen hat, das in der Mittagshitze starb. Einen anderen Anklagepunkt bestritt sie allerdings.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-is-rueckkehrerin-jennifer-w-zeigt-vor-gericht-reue-wegen-tod-von-kleinem-maedchen-a-fd68b42d-083c-45ae-a5c7-59671778af73",
      "image_title": "IS-Rückkehrerin Jennifer W. zeigt vor Gericht Reue - Sven Hoppe / dpa"
    },
    {
      "title": "Durchsuchungen in Mecklenburg-Vorpommern Goldmünzen aus oberbayerischem Museum gestohlen – Ermittler nehmen vier Verdächtige fest",
      "teaser": "Im Fall der in Manching geklauten Münzen können die Ermittler einen Erfolg vermelden: Sie nahmen mehrere Personen fest – und stellten möglicherweise auch einen Teil des Schatzes sicher.",
      "url": "https://www.spiegel.de/panorama/justiz/manching-vier-festnahmen-nach-goldschatz-diebstahl-in-oberbayern-a-1fb49a35-b5c9-42c0-b466-4dd40e1f85bc",
      "image_title": "Goldmünzen aus oberbayerischem Museum gestohlen – Ermittler nehmen vier Verdächtige fest - Frank Mächler / dpa"
    },
    {
      "title": "Ankunft in Mexiko Schiffbrüchiger Australier nach über zwei Monaten wieder an Land",
      "teaser": "»Ich lebe«: Tim Shaddock verbrachte mehrere Monate auf seinem havarierten Katamaran auf hoher See. Nun hat er festen Boden betreten und will dort vorerst auch bleiben.",
      "url": "https://www.spiegel.de/panorama/mexiko-schiffbruechiger-aus-australien-nach-ueber-zwei-monaten-wieder-an-land-a-77af284d-c3f6-49e6-8dbf-dc0b32e0f5b2",
      "image_title": "Schiffbrüchiger Australier nach über zwei Monaten wieder an Land - Ulises Ruiz / AFP"
    },
    {
      "title": "Haftstrafe für Duisburger Hunderttausende Euro Spenden für krankes Kind veruntreut",
      "teaser": "Mehr als 750.000 Euro Spenden sammelte ein Mann aus Duisburg für die Behandlung eines schwer kranken Kindes. Doch von dem Geld kam nur ein kleiner Teil an. Den Rest nutzte er unter anderem für Wetten.",
      "url": "https://www.spiegel.de/panorama/duisburg-hunderttausende-euro-spenden-fuer-krankes-kind-veruntreut-a-f398a06e-b15a-4bca-97a4-ff464f379af1",
      "image_title": "Hunderttausende Euro Spenden für krankes Kind veruntreut - Marina Mantel / dpa"
    }
  ]
}