{
  "timestamp": "2023-07-24T18:16:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wassermangel und hohe Temperaturen Deutschland auf dem Trockenen",
      "teaser": "Die Sommer werden heißer, Regen fällt unberechenbarer – doch Wasser fließt einfach weiter aus dem Hahn? Reise durch ein Land, in dem vielen klar wird: Lange kann Deutschland nicht mehr so gedankenlos mit dem wertvollen Rohstoff umgehen. Die SPIEGEL-Titelstory. Von Susanne Götze, Philipp Kollenbroich, Katja Thimm und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/wassermangel-und-hohe-temperaturen-deutschland-auf-dem-trockenen-a-4ecd00a9-5022-4ce5-ae90-f3db7227db4d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d95c8522-db66-4dc9-8a72-c1ce27965d81_w872_r1.778_fpx64_fpy39.jpg",
      "image_title": "Deutschland auf dem Trockenen - Abdulhamid Hoşbaş / Anadolu Agency / Getty Images",
      "author": "Susanne Götze, Philipp Kollenbroich, Katja Thimm und Alfred Weinzierl"
    },
    {
      "title": "ARD-Wetterexperte Sven Plöger im Interview »In 20 Jahren liegt Hamburg klimatisch in Südfrankreich«",
      "teaser": "Warum haben wir in Deutschland fünf Jahre Dürre in Folge? Wieso reagiert die Gesellschaft darauf so gleichgültig? Und welches Wetter hätten wir ohne die Alpen? Der ARD-Meteorologe Sven Plöger hat Antworten. Ein Interview von Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/ard-meteorologe-sven-ploeger-ueber-klimakrise-duerre-und-starkregen-a-51ddcf19-ad30-4137-bd44-90ec16648813",
      "image_title": "»In 20 Jahren liegt Hamburg klimatisch in Südfrankreich« - Hannes P. Albert / dpa"
    },
    {
      "title": "Sehnsucht nach einem besseren Leben Oh, wie schön ist Paraguay",
      "teaser": "Tausende deutsche »Coronaflüchtlinge« sind nach Paraguay gegangen, um der Impfung, der Maskenpflicht und dem ganzen »System« zu entgehen. Was machen sie jetzt dort und wie blicken Alteingesessene Auswanderer auf die Neuen? Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/paraguay-was-deutsche-auswanderer-hier-suchen-a-e5283db9-9c06-421e-84b0-0a5438346b15",
      "image_title": "Oh, wie schön ist Paraguay - Santi Carneri / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Gestohlener Museumsschatz Die Overall-Männer und das Gold der Kelten",
      "teaser": "Hinter dem Museumsdiebstahl von Manching stecken offenbar vier »hochprofessionelle Einbrecher« – mit ziemlich unauffälligen Berufen. Auf die Spur kamen ihnen die Ermittler dank DNA und wegen einer Bestellung im Netz. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/keltengold-von-manching-die-maenner-mit-dem-schwarzen-overall-a-1fa44753-cffa-473f-9f58-891b4e8adb14",
      "image_title": "Die Overall-Männer und das Gold der Kelten - HANDOUT / AFP",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Ausschreitungen im Columbiabad Neukölln ist wirklich überall Von der Liegewiese berichtet Hannes Schrader",
      "teaser": "Warum beschäftigt ein Berliner Freibad gefühlt das ganze Land? Betrachtung einer etwas überhitzten Sommerdebatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/columbiabad-und-andere-freibaeder-neukoelln-ist-wirklich-ueberall-a-cfef8763-c098-4a55-af14-7b3385835303",
      "image_title": "Neukölln ist wirklich überall - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Hoher THC-Wert Bekifft auf dem E-Scooter - Führerschein weg",
      "teaser": "In Berlin stoppte die Polizei einen Rollerfahrer, der nach Cannabiskonsum Schlangenlinien fuhr. Der Mann verlor seine Fahrerlaubnis – und klagte dagegen. Das Verwaltungsgericht wies ihn nun ab.",
      "url": "https://www.spiegel.de/panorama/e-scooter-bekifft-auf-dem-elektroroller-fuehrerschein-weg-a-512bb153-c089-4279-acb8-bf3c735ff390",
      "image_title": "Bekifft auf dem E-Scooter - Führerschein weg - Paul Zinken / dpa"
    },
    {
      "title": "Kran stürzt auf Auto Ein Todesopfer und Verletzte nach Sturm in der Westschweiz",
      "teaser": "Bei einem heftigen Unwetter in der Schweiz ist ein Baukran auf ein Auto gekracht. Eine Person starb, weitere Menschen wurden im Gebiet von La Chaux-de-Fonds verletzt.",
      "url": "https://www.spiegel.de/panorama/schweiz-ein-todesopfer-und-verletzte-nach-sturm-a-e7ee7547-58c6-42e2-983c-23ab6f607ff7",
      "image_title": "Ein Todesopfer und Verletzte nach Sturm in der Westschweiz - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Heimatkunde »Spielen Sie auch ›Dorfromantik‹, Frau Zehmke?«",
      "teaser": "Hat das »Spiel des Jahres 2023« eine Chance im realen Dorfleben? Das sagt die Ortsvorsteherin von Meseberg in Brandenburg. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/dorfromantik-und-die-dorf-realitaet-spielen-sie-auch-dorfromantik-frau-zehmke-a-800bdfef-83dc-4b9e-a5ed-c76777f48d19",
      "image_title": "»Spielen Sie auch ›Dorfromantik‹, Frau Zehmke?« - Toukana Interactive"
    },
    {
      "title": "Verkehrskontrolle in Österreich Polizei findet tote Ehefrau im Kofferraum von Justizflüchtling",
      "teaser": "Bei der Überprüfung eines Autofahrers in Österreich haben Polizisten im Kofferraum des Wagens die Leiche einer Frau entdeckt. Festgenommen wurde der Mann aber aus einem anderen Grund.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-polizei-findet-tote-ehefrau-im-kofferraum-von-justiz-fluechtling-a-0b9d84bd-8eab-411c-957d-7c3e2ec465a9",
      "image_title": "Polizei findet tote Ehefrau im Kofferraum von Justizflüchtling - Georg Hochmuth / dpa"
    },
    {
      "title": "Flughafen München Passagiere sitzen bei Hitze in Flugzeug fest – Staatsanwaltschaft ermittelt",
      "teaser": "Knapp drei Stunden lang mussten Reisende am Flughafen München in einer unklimatisierten Maschine ausharren. Erst ein Notruf brachte Hilfe. Nun hat die Staatsanwaltschaft ein Ermittlungsverfahren gegen die Airline eingeleitet.",
      "url": "https://www.spiegel.de/panorama/flughafen-muenchen-passagiere-sitzen-bei-hitze-in-flugzeug-fest-staatsanwaltschaft-ermittelt-a-fec00c70-8230-4430-8866-2d6dcd3aa3b4",
      "image_title": "Passagiere sitzen bei Hitze in Flugzeug fest – Staatsanwaltschaft ermittelt - Sven Hoppe / dpa"
    },
    {
      "title": "Vorfall in München Unbekannter spuckt offenbar 15-Jähriger mit Kopftuch ins Gesicht",
      "teaser": "Ein Mann soll in München eine Jugendliche beleidigt und angespuckt haben. Weil die 15-Jährige ein Kopftuch trug, ermittelt die Polizei wegen eines möglicherweise rassistischen Motivs.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-lehel-unbekannter-spuckt-offenbar-15-jaehriger-mit-kopftuch-ins-gesicht-a-97469724-1f92-407a-a17b-59aca9a28a4a",
      "image_title": "Unbekannter spuckt offenbar 15-Jähriger mit Kopftuch ins Gesicht - Monika Skolimowska/ dpa"
    },
    {
      "title": "Kot- und Haarprobe analysiert Berliner Löwin entpuppt sich als Veganerin",
      "teaser": "Tagelang hielt eine vermeintliche Löwin das Berliner Umland in Atem – nun hat ein Laborbefund ergeben: Das Tier fraß wohl vor allem Pflanzen. Auch ein gefundenes Haar deute nicht auf eine Raubkatze hin.",
      "url": "https://www.spiegel.de/panorama/berlin-gesuchte-loewin-war-groesstenteils-veganerin-kot-und-haarprobe-analysiert-a-f82a59da-2082-4ece-83ee-5e115ea83e4d",
      "image_title": "Berliner Löwin entpuppt sich als Veganerin - A3913 David Ebener/ dpa"
    },
    {
      "title": "Polizeianweisungen ignoriert Greta Thunberg zu 2500 Kronen Geldstrafe verurteilt",
      "teaser": "Ein Gericht in Malmö hat die Klimaaktivistin Greta Thunberg zu einer Geldstrafe verurteilt. Sie hatte Tanklaster blockiert, wie sie selbst zugab. Sie sah darin jedoch keine Straftat.",
      "url": "https://www.spiegel.de/panorama/justiz/greta-thunberg-in-schweden-wegen-lasterblockade-zu-2500-kronen-geldstrafe-verurteilt-a-2e3839e0-940e-45d7-9699-bcf99f481648",
      "image_title": "Greta Thunberg zu 2500 Kronen Geldstrafe verurteilt - Pavel Golovkin / dpa"
    },
    {
      "title": "Silvesterkrawalle in Berlin 15-Jähriger wegen Feuerlöscherwurfs auf Krankenwagen angeklagt",
      "teaser": "Die Silvesterkrawalle beschäftigen weiter die Berliner Justiz. Nun hat die Staatsanwaltschaft Anklage gegen einen 15-Jährigen erhoben: Er soll einen Feuerlöscher gegen einen Rettungswagen geschleudert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-wurf-mit-feuerloescher-in-silvesternacht-anklage-gegen-15-jaehrigen-a-b624c47d-a243-4bf0-a8ef-64b2747bc7fd",
      "image_title": "15-Jähriger wegen Feuerlöscherwurfs auf Krankenwagen angeklagt - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "»Das lässt doch aufatmen« Kai Wegner verteidigt Polizeieinsatz wegen vermeintlicher Löwin",
      "teaser": "Berlins Regierender Bürgermeister hält den Großeinsatz wegen eines vermeintlichen frei laufenden Raubtiers für angemessen. Die Behörden gehen inzwischen von einem Wildschwein aus.",
      "url": "https://www.spiegel.de/panorama/vermeintliche-loewin-bei-berlin-kai-wegner-verteidigt-polizeieinsatz-a-a6537d33-8bd5-4c99-b5ab-35ce89ace0cd",
      "image_title": "Kai Wegner verteidigt Polizeieinsatz wegen vermeintlicher Löwin - Jan Woitas / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Acht Menschen gerettet Elf Tote nach Einsturz von Turnhallendach in China",
      "teaser": "Das Dach einer Schulturnhalle in China ist eingebrochen. Elf Menschen sind bei dem Unglück gestorben, acht haben überlebt. Als Ursache vermuteten die Behörden Fehler bei Bauarbeiten.",
      "url": "https://www.spiegel.de/panorama/china-elf-tote-nach-einsturz-von-dach-einer-schulturnhalle-a-4faa2bfc-58ec-4b71-b6aa-2929af78ba4d",
      "image_title": "Elf Tote nach Einsturz von Turnhallendach in China - Zhang Tao / AP"
    },
    {
      "title": "Flucht aus griechischen Urlaubsgebieten Wie Touristen die Massenevakuierung erleben",
      "teaser": "Improvisierte Matratzenlager, Urlauber mit Koffern am Strand, ausgebuchte Rückflüge: Für Tausende endete der Griechenlandurlaub abrupt. Der Kampf gegen die Flammen geht weiter.",
      "url": "https://www.spiegel.de/panorama/rhodos-wie-touristen-die-massenevakuierung-erleben-in-griechenland-erleben-a-5b1bd891-e27c-4425-aa42-5b5147453d29"
    },
    {
      "title": "Selbstverbrennung am Alexanderplatz Grab von trans Frau in Berlin erneut geschändet",
      "teaser": "Unbekannte haben das Grab einer trans Frau mit Absperrband umspannt und einen Aufkleber mit einem »Warnsymbol« angebracht. Die Frau hatte sich auf dem Berliner Alexanderplatz angezündet.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-grab-von-trans-frau-erneut-geschaendet-a-f95c67b2-d501-403f-b296-fd7cd779331e",
      "image_title": "Grab von trans Frau in Berlin erneut geschändet - Jürgen Ritter / URS MOSER / IMAGO"
    },
    {
      "title": "Schwarz-Weiß-Rot statt bunt Regenbogentreppe an Schule in Naumburg in Farben der Reichsflagge übermalt",
      "teaser": "Schülerinnen und Schüler haben die Treppe ihrer Schule in Naumburg an der Saale in Regenbogenfarben bemalt. Nun wurde sie von Unbekannten überpinselt – mit einer klar queerfeindlichen Botschaft.",
      "url": "https://www.spiegel.de/panorama/bildung/naumburg-an-der-saale-regenbogentreppe-an-schule-in-farben-der-reichsflagge-uebermalt-a-ec1ca818-2add-474f-a8df-a53253380013",
      "image_title": "Regenbogentreppe an Schule in Naumburg in Farben der Reichsflagge übermalt - Fach- und Koordinierungsstelle \"Demokratie leben!\""
    },
    {
      "title": "Junge bewusstlos geborgen Vierjähriger stürzt in Fluss und treibt in Rechenschacht",
      "teaser": "Ein Junge fiel im bayerischen Gundelfingen in einen Fluss und trieb davon – ein automatischer Rechen hob das bewusstlose Kind wieder an Land. Dann kam ein Passant vorbei.",
      "url": "https://www.spiegel.de/panorama/gundelfingen-vierjaehriger-stuerzt-in-fluss-und-treibt-in-rechenschacht-bewusstlos-geborgen-a-f34fbf0c-531c-4126-8359-3a1a1a3bb561",
      "image_title": "Vierjähriger stürzt in Fluss und treibt in Rechenschacht - Alexander Rochau / IMAGO"
    },
    {
      "title": "Waldbrände in Griechenland Feuer auf Rhodos weiter außer Kontrolle – auch auf Euböa und Korfu brennt es",
      "teaser": "Die Lage auf Rhodos bleibt angespannt: Es könne noch Tage dauern, bis die Flammen unter Kontrolle seien, schätzen die Behörden. Derweil sind auch auf zwei weiteren Inseln Waldbrände ausgebrochen.",
      "url": "https://www.spiegel.de/panorama/griechenland-feuer-auf-rhodos-weiter-ausser-kontrolle-auch-auf-euboea-und-korfu-brennt-es-a-1fa1a143-727d-4ad6-beee-f9fb437a1387",
      "image_title": "Feuer auf Rhodos weiter außer Kontrolle – auch auf Euböa und Korfu brennt es - Lefteris Damianidis / dpa"
    },
    {
      "title": "»Im Verhör« – Die Tinder-Schwindler (3) Die perfide Tarnung der Liebesbetrüger",
      "teaser": "Der ehemalige LKA-Ermittler Carsten Schott hat jahrelang die Dienststelle für phänomenbezogene Vermögensdelikte geleitet. Er kennt die Maschen der Betrüger, aber auch die Schwierigkeiten bei ihrer Strafverfolgung.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-die-tinder-schwindler-3-die-perfide-tarnung-der-liebesbetrueger-spiegel-tv-a-521abf14-4c18-46fd-a78f-7e3f8b972da3"
    },
    {
      "title": "Mecklenburg-Vorpommern Fußballfans sollen Geflüchtete in Regionalzug beschimpft und geschlagen haben",
      "teaser": "Eine Gruppe von Jugendlichen und eine Erzieherin sind in einem Zug von Hansa-Rostock-Fans offenbar angegriffen und rassistisch beleidigt worden. Die Polizei ermittelt wegen Volksverhetzung und Körperverletzung.",
      "url": "https://www.spiegel.de/panorama/hansa-rostock-fans-sollen-gefluechtete-in-regionalzug-beschimpft-und-geschlagen-haben-a-f23f0528-a334-4715-a768-a8004738732e",
      "image_title": "Fußballfans sollen Geflüchtete in Regionalzug beschimpft und geschlagen haben - Ostseephoto / IMAGO"
    },
    {
      "title": "Trockenheit auf Rhodos Flucht vor den Flammen",
      "teaser": "Es ist laut Polizei die größte Evakuierung, die es in Griechenland je gab: Tausende Touristen und Anwohner müssen auf Rhodos vor Waldbränden gerettet werden. Starker Wind facht die Feuer an.",
      "url": "https://www.spiegel.de/panorama/griechenland-touristen-muessen-vor-waldbraenden-auf-rhodos-gerettet-werden-a-bb283aa7-c0ac-4ce5-a50b-34082bd4418d"
    }
  ]
}