{
  "timestamp": "2023-04-27T11:10:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vom nächtlichen Deal zum 49-Euro-Ticket So kam es zur deutschen Fahrschein-Revolution",
      "teaser": "Die Geschichte des »Deutschland-Tickets« zeigt, wie kompliziert Fortschritt in einem Land ist, in dem das Kleinklein regiert. Und wie politische Umwege doch zu einem Ziel führen können. Rekonstruktion eines politischen Zufalls. Von Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/deutschland-ticket-49-euro-ticket-die-bahnsteig-revolution-a-6add6b10-a80e-4db2-bac9-6c58dff5c37b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e9a1d68b-aeee-4bf4-96e8-5cb1272bc0ae_w872_r1.778_fpx50_fpy30.jpg",
      "image_title": "So kam es zur deutschen Fahrschein-Revolution - Florian Boillot / SZ Photo",
      "author": "Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber"
    },
    {
      "title": "Bären in Europa »Es wird nie wie in einem Disney-Film sein«",
      "teaser": "Können große Raubtiere und Menschen in Mitteleuropa nebeneinander leben? Ein Wissenschaftler erklärt, wann das gelingt – und warum manche Tiere getötet werden müssen. Ein Interview von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baeren-in-europa-wie-die-koexistenz-von-mensch-und-tier-funktionieren-kann-a-5f8bb698-fe21-467b-9fba-9cd8aee6e2c3",
      "image_title": "»Es wird nie wie in einem Disney-Film sein« - Lucas Vallecillos / VWPics / IMAGO"
    },
    {
      "title": "Prozess gegen Arafat Abou-Chaker »Ist natürlich schade, dass wir so viel Geld verschwendet haben«",
      "teaser": "Etwa 23.000 Euro kostete das Gutachten zu einer Audiodatei, die Bushido Lügen straft und Arafat Abou-Chaker entlastet. Jetzt steht fest: Geprüft wurde nicht das Original. Die Staatsanwaltschaft spricht von Geldverschwendung. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-arafat-abou-chaker-ist-natuerlich-schade-dass-wir-so-viel-geld-verschwendet-haben-a-9209b1e9-905d-4e30-b006-3f1bfff80077",
      "image_title": "»Ist natürlich schade, dass wir so viel Geld verschwendet haben« - Jens Kalaene / DPA",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Hamburger Kiezgröße Der »Schöne Klaus« ist tot",
      "teaser": "Seine Geschichte diente als Vorlage für die Serie »Luden – Könige der Reeperbahn«: Klaus Barkowsky ist gestorben. Er habe in seinem Leben »wenig ausgelassen«, sagt ein Weggefährte.",
      "url": "https://www.spiegel.de/panorama/leute/hamburg-klaus-barkowsky-alias-der-schoene-klaus-ist-tot-a-cdcd2869-8db9-4c7a-a3c2-904c2bda0c88",
      "image_title": "Der »Schöne Klaus« ist tot - Marcus Brandt / dpa"
    },
    {
      "title": "Emotionaler Abschied des Erfolgsformats Adele überrascht James Corden mit letztem »Carpool Karaoke«",
      "teaser": "Er ist mit etlichen Stars durch Los Angeles gecruist und hat dabei Lieder geträllert. Nun findet James Cordens beliebte Reihe »Carpool Karaoke« ein Ende. Der letzte Gast ist Adele – was aus mehreren Gründen angemessen ist.",
      "url": "https://www.spiegel.de/panorama/leute/adele-und-james-corden-in-emotionalem-letztem-carpool-karaoke-a-47a615f8-02ba-4dc9-b368-f6c7a045e53b",
      "image_title": "Adele überrascht James Corden mit letztem »Carpool Karaoke« - The Late Late Show with James Corden / YouTube"
    },
    {
      "title": "Tödliche Schüsse auf Zeugen Jehovas Staatsanwaltschaft ermittelt gegen zuständige Personen von Waffenbehörde und Prüfungsausschuss",
      "teaser": "Im März erschoss der 35-jährige Philipp F. bei einem Amoklauf in Hamburg acht Menschen. Nun ermittelt die Generalstaatsanwaltschaft gegen Mitarbeiter der Waffenbehörde und Mitglieder des Prüfungsausschusses.",
      "url": "https://www.spiegel.de/panorama/hamburg-toedliche-schuesse-auf-zeugen-jehovas-neue-ermittlungen-eingeleitet-a-1a9df47d-7512-421e-8658-f14cac6b247b",
      "image_title": "Staatsanwaltschaft ermittelt gegen zuständige Personen von Waffenbehörde und Prüfungsausschuss - Christian Charisius / dpa"
    },
    {
      "title": "Attacke mit zwei Toten Staatsanwaltschaft klagt Ibrahim A. wegen Messerangriff in Zug in Brokstedt an",
      "teaser": "Gut drei Monate nach der tödlichen Messerattacke von Brokstedt hat die Staatsanwaltschaft Anklage gegen Ibrahim A. erhoben. Dem 33-Jährigen werden zweifacher Mord und vierfacher versuchter Mord vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-staatsanwaltschaft-klagt-ibrahim-a-wegen-messerangriff-in-zug-an-a-db990d67-bd77-49f2-b904-6f17eb16f5e9",
      "image_title": "Staatsanwaltschaft klagt Ibrahim A. wegen Messerangriff in Zug in Brokstedt an - Daniel Bockwoldt / dpa"
    },
    {
      "title": "DNA stimmt überein Messerangriff in Duisburger Fitnessstudio – Verdächtiger soll weitere Tat begangen haben",
      "teaser": "Maan D. soll in einem Fitnessstudio mehrere Personen mit einem Messer schwer verletzt haben – und er ist nach SPIEGEL-Informationen wohl auch für einen tödlichen Angriff an Ostern verantwortlich. Das zeigt ein DNA-Abgleich. Von Lukas Eberle, Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-angriff-in-fitnessstudio-dna-abgleich-bestaetigt-die-verbindung-zu-einer-weiteren-tat-a-25652757-b7c0-4beb-894d-69f324ae8a65",
      "image_title": "Messerangriff in Duisburger Fitnessstudio – Verdächtiger soll weitere Tat begangen haben - Christoph Reichwein / dpa",
      "author": "Lukas Eberle, Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Neuseelands Ex-Regierungschefin Jacinda Ardern geht für ein Semester nach Harvard",
      "teaser": "Sie wolle »Reden halten, lehren und lernen«: Neuseelands ehemalige Ministerpräsidentin Ardern zieht es vorläufig in die Wissenschaft. An der Harvard University befasst sie sich künftig unter anderem mit Extremismus im Netz.",
      "url": "https://www.spiegel.de/panorama/bildung/jacinda-ardern-neuseelands-ex-regierungschefin-geht-fuer-ein-semester-nach-harvard-a-a3391a2e-fad1-424c-8976-3071c62516ca",
      "image_title": "Jacinda Ardern geht für ein Semester nach Harvard - Masanori Udagawa / dpa"
    },
    {
      "title": "Lobbyarbeit für malaysischen Finanzier Fugees-Rapper Pras Michel schuldig gesprochen",
      "teaser": "Er soll einem malaysischen Geschäftsmann bei dubiosen Geschäften geholfen haben: Pras Michel, Rapstar der Band Fugees, ist wegen illegaler Wahlkampfspenden und Geldwäsche verurteilt worden. Ihm droht nun lange Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/1mdb-finanzskandal-fugees-rapper-pras-michel-schuldig-gesprochen-a-7aa0eac1-03ba-456d-a203-a729a2d647b1",
      "image_title": "Fugees-Rapper Pras Michel schuldig gesprochen - Andrew Harnik / AP"
    },
    {
      "title": "Täuschend echt Queen Camilla regiert im Wachsfigurenkabinett",
      "teaser": "Sie sieht der echten Königin zum Verwechseln ähnlich: Pünktlich zur Krönung von Charles III. hat Madame Tussauds ein lebensgroßes Abbild von Camilla präsentiert. Dort hat man mit der Zeremonie bereits reichlich Erfahrung.",
      "url": "https://www.spiegel.de/panorama/leute/madame-tussauds-queen-camilla-regiert-im-wachsfigurenkabinett-a-6b2c19a7-ce42-4dff-bf7f-8f6263fefc15",
      "image_title": "Queen Camilla regiert im Wachsfigurenkabinett - Yui Mok / dpa"
    },
    {
      "title": "Todkranker aus Berlin Der Mann, der achtmal den Krebs besiegte",
      "teaser": "Der Berliner Michael Kaufmann kämpft seit Jahren gegen Prostatakrebs. Er hat gewonnen, immer wieder. Medien berichten über ihn als Sensation. Wie geht es ihm? Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/berlin-mann-leidet-seit-acht-jahren-an-krebs-der-sinn-des-siegens-a-38727132-5be4-495b-bbe5-7d9f408656a5",
      "image_title": "Der Mann, der achtmal den Krebs besiegte - Privat",
      "author": "Max Polonyi"
    },
    {
      "title": "Arbeitszeitregeln für Lehrer Ungerecht, ineffizient – und tendenziell überlastend",
      "teaser": "Die Arbeitszeit von Deutschlands Lehrerinnen und Lehrern wird nach einem Modell aus dem vorletzten Jahrhundert geregelt. Das hat massive Nachteile, wie eine aktuelle Analyse zeigt – auch für die Schüler. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-arbeitszeitmodell-fuer-lehrer-ungerecht-unflexibel-und-tendenziell-ueberlastend-a-b3680ded-e956-47a0-8d65-3340f8237a4e",
      "image_title": "Ungerecht, ineffizient – und tendenziell überlastend - Hauke-Christian Dittrich / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Angriff an Tramhaltestelle in Berlin So kämpft Dilan Sözeri vor Gericht gegen Rassismus",
      "teaser": "Im Prozess wegen des Angriffs auf die Jugendliche Dilan Sözeri geht es um relativ geringe Strafen, gesellschaftlich aber um sehr viel. Der Grund dafür ist die junge Frau selbst. Von Jonas Fedders und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-nach-angriff-an-tram-haltestelle-in-berlin-so-kaempft-dilan-soezeri-vor-gericht-gegen-rassismus-a-682dfc49-9c85-4c66-b3e5-27619d64b2f4",
      "image_title": "So kämpft Dilan Sözeri vor Gericht gegen Rassismus - Sina Opalka / DER SPIEGEL",
      "author": "Jonas Fedders und Hannes Schrader"
    },
    {
      "title": "Klageerfolg gegen Kündigung Unternehmen in Spanien feuert Mitarbeiter wegen Biertrinkens – und muss ihn wieder einstellen",
      "teaser": "Bis zu drei Liter Bier täglich trank ein spanischer Elektriker bei der Arbeit – und wurde entlassen. Ein Gericht wies die Kündigung zurück: Der Mann habe nur in Pausen getrunken. Und es sei ja auch sehr heiß gewesen.",
      "url": "https://www.spiegel.de/panorama/justiz/murcia-spanien-firma-entlaesst-mitarbeiter-wegen-biertrinkens-und-muss-ihn-wieder-einstellen-a-ab245208-5b5f-4036-bcf8-500d6a6e64f5",
      "image_title": "Unternehmen in Spanien feuert Mitarbeiter wegen Biertrinkens – und muss ihn wieder einstellen - DAVID W CERNY / REUTERS"
    },
    {
      "title": "»Badewannenmord«-Prozess »Er hat sich ihr Vertrauen nicht erschlichen, sondern erworben«",
      "teaser": "Manfred Genditzki saß 13 Jahre lang wegen eines Mordes im Gefängnis, den er wohl nicht begangen hat. Zum dritten Mal steht er nun vor Gericht. Seine Anwältin erklärt, warum er es nicht gewesen sein kann. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-manfred-genditzki-toetete-der-fruehere-hausmeister-2008-lieselotte-kortuem-a-7fa4db0e-75c2-4736-bfc8-bae77a1f4e26",
      "image_title": "»Er hat sich ihr Vertrauen nicht erschlichen, sondern erworben« - Matthias Balk / dpa",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Hartes Urteil gegen Klimaaktivistin »Uneinsichtigkeit« und »Gefährdungspotenzial«",
      "teaser": "Maja W., Aktivistin der »Letzten Generation«, hatte sich an den Rahmen eines Gemäldes geklebt. Unter anderem dafür soll sie nun ins Gefängnis. Die Richterin spricht von einer neuen Phase der rechtlichen Auseinandersetzung. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/gefaengnisstrafe-fuer-aktivistin-der-letzten-generation-gefaehrdungspotenzial-und-uneinsichtigkeit-a-0496f0d4-5103-4ee6-9abb-f582eec78965",
      "image_title": "»Uneinsichtigkeit« und »Gefährdungspotenzial« - Letzte Generation / Instagram",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Verurteilt wegen Beihilfe zum Mord Früherer KZ-Wachmann im Alter von 102 Jahren gestorben",
      "teaser": "Josef S. ist tot. 2022 war er wegen Beihilfe zum Mord an 3500 Häftlingen im Konzentrationslager Sachsenhausen verurteilt worden, das Urteil war noch nicht rechtskräftig. An dem späten Prozess gab es Kritik.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsenhausen-frueherer-kz-wachmann-im-alter-von-102-jahren-gestorben-a-e4e06f88-f1fb-466c-b493-663bf8240460",
      "image_title": "Früherer KZ-Wachmann im Alter von 102 Jahren gestorben - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Entscheidung von Papst Franziskus Frauen dürfen erstmals in größerer Zahl bei Bischofssynode abstimmen",
      "teaser": "Es ist eine historische Neuerung: Laien und Laiinnen dürfen bei der anstehenden Bischofssynode ihre Stimme abgeben – Frauen werden jedoch weiter eine Minderheit darstellen.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-frauen-duerfen-erstmals-bei-bischofssynode-abstimmen-a-07d06c98-105a-465c-b3a2-992720d66d5b",
      "image_title": "Frauen dürfen erstmals in größerer Zahl bei Bischofssynode abstimmen - Filippo Monteforte / AFP"
    },
    {
      "title": "Vier Männer verurteilt Sechs Jahre Haft wegen Thermomix-Betrugs",
      "teaser": "Weil sie Küchengeräte im Internet angeboten, aber nicht geliefert haben, standen vier Männer in Mönchengladbach vor Gericht. Der Kopf der Bande muss ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-vier-maenner-wegen-betrugs-mit-thermomix-geraeten-verurteilt-a-efa1a8ee-c9eb-425b-a63f-3c8092b0c23e",
      "image_title": "Sechs Jahre Haft wegen Thermomix-Betrugs - Ann-Marie Utz / dpa"
    },
    {
      "title": "In Untersuchungshaft Lehrerin in Ibbenbüren erstochen – verdächtiger Jugendlicher tot aufgefunden",
      "teaser": "Der mutmaßliche Täter im Fall einer getöteten Lehrerin aus Nordrhein-Westfalen ist tot. Der 17-Jährige saß seit der Tat in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/ibbenbueren-lehrerin-erstochen-verdaechtiger-jugendlicher-tot-aufgefunden-a-f28d07f0-6aec-44c3-b810-11c40a572bb7",
      "image_title": "Lehrerin in Ibbenbüren erstochen – verdächtiger Jugendlicher tot aufgefunden - Friso Gentsch / dpa"
    },
    {
      "title": "Erstmals in Berlin Klimaaktivistin zu vier Monaten Haft ohne Bewährung verurteilt",
      "teaser": "Sie hatte sich an einem Gemälderahmen festgeklebt: Eine 24-Jährige ist zu einer Freiheitsstrafe verurteilt worden. Die Frau habe sich uneinsichtig gezeigt, so das Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-klimaaktivistin-zu-vier-monaten-haft-ohne-bewaehrung-verurteilt-a-62506e50-0299-4eb9-b487-6572b3d09387",
      "image_title": "Klimaaktivistin zu vier Monaten Haft ohne Bewährung verurteilt - Sascha Steinach / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Rechtsstreit am Landgericht Köln Kardinal Woelki erringt Erfolg gegen »Bild«-Zeitung",
      "teaser": "Die »Bild« darf bestimmte Behauptungen über Rainer Maria Woelki nicht mehr verbreiten. Unterdessen gibt es offenbar eine neue Anzeige gegen den Kardinal – es geht um den Vorwurf der Falschaussage.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-rainer-maria-woelki-erringt-sieg-gegen-bild-zeitung-a-4721cd6e-52e8-463b-8468-6a3a1ae5f12c",
      "image_title": "Kardinal Woelki erringt Erfolg gegen »Bild«-Zeitung - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Urteil am Verwaltungsgericht Uni durfte Lehrauftrag für Journalist nach Ukrainereise nicht widerrufen",
      "teaser": "Wegen einer umstrittenen Reise in russisch besetzte Gebiete verlor ein früherer NDR-Journalist seinen Job an der Universität Kiel. Nun ging er vor Gericht gegen diese Entscheidung vor – mit Erfolg.",
      "url": "https://www.spiegel.de/panorama/bildung/kiel-universitaet-darf-lehrauftrag-fuer-journalist-nach-ukrainebesuch-nicht-widerrufen-a-8d2c95bc-b3a3-4571-9ede-2b918dfa4759",
      "image_title": "Uni durfte Lehrauftrag für Journalist nach Ukrainereise nicht widerrufen - Christian Charisius/ picture alliance / dpa"
    }
  ]
}