{
  "timestamp": "2023-03-23T15:13:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Geflüchtete auf dem deutschen Jobmarkt »Mindestens einmal am Tag weint jemand in meinem Büro«",
      "teaser": "Unternehmen suchen dringend nach Arbeitskräften – ukrainische Geflüchtete, die meisten davon Frauen, suchen Arbeit. Auf einer Jobmesse in Hamburg zeigt sich, wie sehr sich Deutschland mit seiner Bürokratie selbst im Weg steht. Ein Ortstermin von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/jobboerse-in-hamburg-fuer-ukrainische-gefluechtete-mindestens-einmal-am-tag-weint-jemand-in-meinem-buero-a-eb81fabe-9aba-4962-afd4-b7e2dd12dd5e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d91eb4e1-cfa8-46e9-98fd-d7963ce3a915_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "»Mindestens einmal am Tag weint jemand in meinem Büro« - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "Zeuge im Prozess gegen mutmaßlichen »Folterarzt« aus Syrien Was geschah im Militärkrankenhaus Nr. 608?",
      "teaser": "Der Arzt Alaa M. soll in einem Militärkrankenhaus in Syrien Gegner des Assad-Regimes gefoltert haben. Die Ermittlungen stieß ein Kollege an. Der erschien nun als Zeuge im Gericht. Von Julia Jüttner, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmasslichen-folterarzt-aus-syrien-zeuge-belastet-angeklagten-arzt-alaa-m-a-78a572ba-a01a-4608-9272-a3dfad9fe424",
      "image_title": "Was geschah im Militärkrankenhaus Nr. 608? - Boris Roessler / dpa",
      "author": "Julia Jüttner, Frankfurt am Main"
    },
    {
      "title": "17-Milliarden-Investition für riesige Chipfabrik Ist das »Wunder von Magdeburg« in Gefahr?",
      "teaser": "Auf einem Acker in Sachsen-Anhalt will der US-Konzern Intel eine »Megafab« bauen. Das Werk soll Ostdeutschland einen Boom bescheren – doch nun häufen sich die Probleme. Von Alexander Demling und Peter Maxwill, Hillsboro (USA) und Magdeburg",
      "url": "https://www.spiegel.de/panorama/intel-ist-das-wunder-von-magdeburg-in-gefahr-a-a3915387-6930-4710-b663-dd601a940b6b",
      "image_title": "Ist das »Wunder von Magdeburg« in Gefahr? - Andreas Graf; Anna-Kristina Bauer / DER SPIEGEL",
      "author": "Alexander Demling und Peter Maxwill, Hillsboro (USA) und Magdeburg"
    },
    {
      "title": "Bluttat von Hamburg Waffenbehörde fand Buchtitel des Amokschützen offenbar doch im Netz",
      "teaser": "Philipp F. hat in einem Buch Wahnvorstellungen verbreitet, bevor er acht Menschen erschoss. Erst erklärte die Polizei, das Werk nicht gekannt zu haben. Doch die Beamten stießen nach SPIEGEL-Informationen zumindest auf den Titel. Von Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-waffenbehoerde-fand-buchtitel-des-amokschuetzen-offenbar-doch-im-netz-a-961a00cb-d20a-4255-9fc0-e700366e14f8",
      "image_title": "Waffenbehörde fand Buchtitel des Amokschützen offenbar doch im Netz - FILIP SINGER / EPA",
      "author": "Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Mangelhaft. Deutschland verbaut seinen Kindern die Zukunft Von Miriam Olbrisch",
      "teaser": "Unterrichtsausfall, marode Gebäude, Lehrermangel – im Hickhack der Politik versacken seit Jahren die nötigen Reformen, zum Schaden der Schülerinnen und Schüler.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsmisere-deutschland-verbaut-seinen-kindern-die-zukunft-a-550315ce-200a-44ac-a8fa-4d9c3f316109",
      "image_title": "Mangelhaft. Deutschland verbaut seinen Kindern die Zukunft - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Havarie des Frachters »Achim« in der Donauschleuse »An einem besseren Ort hätte das Schiff nicht sinken können«",
      "teaser": "Mit einer Ladung von 1100 Tonnen Erzgranulat lief das Binnenschiff »Achim« noch in die Donauschleuse Geisling ein. Dann sank es. Wie Experten es nun wegschaffen wollen. Von Jan Friedmann, Geisling",
      "url": "https://www.spiegel.de/panorama/havarie-des-frachters-achim-in-der-donau-schleuse-bester-anzunehmender-unfall-a-370ef33b-a227-46d1-b646-fb6583894e51",
      "image_title": "»An einem besseren Ort hätte das Schiff nicht sinken können« - Armin Weigel / dpa",
      "author": "Jan Friedmann, Geisling"
    },
    {
      "title": "Prozessauftakt in Karlsruhe dm-Erpresser sagt umfassend aus – Hunderttausende Euro in Bitcoin gefordert",
      "teaser": "Weil er nach einer Verdienstmöglichkeit suchte, ohne arbeiten zu müssen, erpresste ein Mann die Drogeriemarktkette dm. Der 53-Jährige zündete sogar einen in Katzenfutter versteckten Sprengsatz. Nun steht er vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/dm-erpresser-sagt-zum-prozessauftakt-umfassend-aus-a-635cc7ed-24ae-46b1-9fbd-c374c54cae6b",
      "image_title": "dm-Erpresser sagt umfassend aus – Hunderttausende Euro in Bitcoin gefordert - Jan Huebner / Blatterspiel / IMAGO"
    },
    {
      "title": "69 Einzelfälle Lange Haftstrafe für ehemaligen Jugendfußballtrainer wegen Vergewaltigung",
      "teaser": "Er hatte seine jugendlichen Opfer betäubt und missbraucht: Ein 35-Jähriger ist vom Landgericht in Frankfurt am Main zu einer Haftstrafe von mehr als zwölf Jahren verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-lange-haftstrafe-fuer-ex-jugend-fussballtrainer-wegen-vergewaltigung-a-db52dc0e-3aaf-44b5-95ae-e9b50ae4d62e",
      "image_title": "Lange Haftstrafe für ehemaligen Jugendfußballtrainer wegen Vergewaltigung - Boris Roessler / dpa"
    },
    {
      "title": "Unfall bei Fulda 91-Jährige stirbt bei Sturz in Bach",
      "teaser": "Ein Zeuge hatte die Frau noch vor dem Eintreffen der Rettungskräfte geborgen und reanimiert – doch jede Hilfe kam zu spät. Die Polizei spricht im Fall einer ertrunkenen 91-Jährigen von einem »tragischen Unglück«.",
      "url": "https://www.spiegel.de/panorama/hilders-bei-fulda-91-jaehrige-stirbt-bei-sturz-in-bach-a-966a5d22-bf82-4513-bff6-218ba1cf3003",
      "image_title": "91-Jährige stirbt bei Sturz in Bach - Marcel Kusch/ picture alliance/dpa"
    },
    {
      "title": "Trauerfeier für getötete Luise in Freudenberg »Uns allen ist jetzt unsäglich schwer ums Herz«",
      "teaser": "In einem Trauergottesdienst haben Angehörige und enge Freunde der getöteten Luise aus Freudenberg Abschied genommen. Die Bürgermeisterin kritisierte einige Medien scharf für ihre Berichterstattung zu dem Fall.",
      "url": "https://www.spiegel.de/panorama/freudenberg-abschied-von-getoeteter-luise-in-kirche-und-schule-a-8f1a9e33-6b30-440b-a034-73949ee1420e",
      "image_title": "»Uns allen ist jetzt unsäglich schwer ums Herz« - Federico Gambarini / dpa"
    },
    {
      "title": "John Legend über Schwierigkeiten im Sexleben »Unsere Kinder finden immer einen Weg in unser Zimmer«",
      "teaser": "Sänger John Legend lebt mit seiner Frau Chrissy Teigen und den drei gemeinsamen Kindern zusammen. Jetzt gibt der Sänger Tipps, wie Romantik und Sex trotzdem nicht zu kurz kommen.",
      "url": "https://www.spiegel.de/panorama/leute/john-legend-ueber-schwierigkeiten-im-sexleben-unsere-kinder-finden-immer-einen-weg-in-unser-zimmer-a-77fc1f01-b212-4aaf-984b-b0adf5f1aa63",
      "image_title": "»Unsere Kinder finden immer einen Weg in unser Zimmer« - Matt Winkelmeyer / LOVED01 / Getty Images"
    },
    {
      "title": "Drogenfund in Neuseeland Polizei warnt Bevölkerung vor Methamphetamin in Bierdosen",
      "teaser": "Nach einem Feierabendbier war ein 21-Jähriger in Neuseeland gestorben. Nun hat die Polizei eine mögliche Todesursache entdeckt – und rät zur Wachsamkeit.",
      "url": "https://www.spiegel.de/panorama/neuseeland-polizei-warnt-bevoelkerung-vor-methamphetamin-in-bierdosen-a-507cba34-ae3a-4db0-81f5-a744ce7e00da",
      "image_title": "Polizei warnt Bevölkerung vor Methamphetamin in Bierdosen - Jonne Roriz / Bloomberg Creative Photos / Getty Images"
    },
    {
      "title": "Ermittlungen in Celle Neugeborenes tot in Wohnung entdeckt",
      "teaser": "Bei einer Untersuchung im Krankenhaus fiel auf, dass eine junge Frau vor Kurzem entbunden hatte. Doch von ihrem Baby fehlte jede Spur. Dann machten die Beamten eine schreckliche Entdeckung.",
      "url": "https://www.spiegel.de/panorama/justiz/celle-neugeborenes-tot-in-wohnung-entdeckt-a-69d925fd-de1a-420e-ac69-87b21a12700f",
      "image_title": "Neugeborenes tot in Wohnung entdeckt - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Verwüstete Gebäude Seltener Tornado trifft Vorort von Los Angeles",
      "teaser": "Das Wetter in Kalifornien kommt nicht zur Ruhe – im Gegenteil: Nun hat ein Wirbelsturm im Osten der Metropole Los Angeles gewütet. Die Schäden sind enorm.",
      "url": "https://www.spiegel.de/panorama/los-angeles-seltener-tornado-trifft-vorort-von-metropole-in-kalifornien-a-4528458e-9ab6-4a80-ac64-fc7c3373586d",
      "image_title": "Seltener Tornado trifft Vorort von Los Angeles - Ringo H.W. Chiu / AP"
    },
    {
      "title": "Vorwurf des Menschenhandels Haft für Andrew Tate um 30 Tage verlängert",
      "teaser": "Der umstrittene Influencer Andrew Tate bleibt in Rumänien vorerst hinter Gittern. Rund ein halbes Jahr lang kann er ohne Anklage in Haft sein, während die Ermittlungen laufen. Das reizen die Behörden offenbar aus.",
      "url": "https://www.spiegel.de/panorama/justiz/andrew-tate-bleibt-in-rumaenien-fuer-weitere-30-tage-in-haft-a-32ed5176-1975-456f-9b48-6edc6351d995",
      "image_title": "Haft für Andrew Tate um 30 Tage verlängert - Alexandru Dobre / AP"
    },
    {
      "title": "Kampf gegen Wasserknappheit Herr Drake aus Dubai und sein magischer Wüstensand",
      "teaser": "Zwei Milliarden Menschen haben keinen Zugang zu sauberem Wasser. Der Klimawandel macht besonders niederschlagsarmen Regionen zu schaffen. Ein Unternehmer in Dubai hätte da zwei Lösungen.",
      "url": "https://www.spiegel.de/panorama/wasserknappheit-chandra-drake-und-der-magische-wuestensand-a-88b6723b-b752-4994-9e86-2552562157ba"
    },
    {
      "title": "Morddrohungen gegen Kommunalpolitiker Der Feind von nebenan",
      "teaser": "Harsums Bürgermeister Marcel Litfin wird von seinen eigenen Bürgern bedroht. Nicht von allen, aber von einigen. Jeder Morgen beginnt für ihn mit dem Lesen von Drohschreiben und Hassnachrichten. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-feind-von-nebenan-morddrohungen-gegen-buergermeister-spiegel-tv-a-bc53c52b-dbb7-4e55-a659-5c93c9f3ed29"
    },
    {
      "title": "Skurriler Ausbruch in den USA Sie entkamen dank einer Zahnbürste – und gingen Pfannkuchen essen",
      "teaser": "Die Polizei spricht von einer »Konstruktionsschwäche«: Zwei US-amerikanischen Häftlingen ist mit einem selbst gebastelten Werkzeug die Flucht gelungen – dann gingen sie essen. Allerdings währte die Freiheit recht kurz.",
      "url": "https://www.spiegel.de/panorama/justiz/virginia-gefaengnisausbrecher-gehen-pfannkuchen-essen-a-e4999ad1-cad9-45b0-8903-144709c2726e",
      "image_title": "Sie entkamen dank einer Zahnbürste – und gingen Pfannkuchen essen - Newport News Sheriff's Office / AP"
    },
    {
      "title": "Unfall beim Abbiegen in NRW Sechsjährige von Lkw angefahren und schwer verletzt",
      "teaser": "Es besteht womöglich Lebensgefahr: In Nordrhein-Westfalen hat ein Lkw-Fahrer beim Abbiegen ein junges Mädchen erfasst, das mit dem Fahrrad unterwegs war.",
      "url": "https://www.spiegel.de/panorama/justiz/dorsten-kind-von-lkw-angefahren-und-schwer-verletzt-a-55961834-06e3-448c-a4c3-aa6eb380f418",
      "image_title": "Sechsjährige von Lkw angefahren und schwer verletzt - Marcel Kusch/ dpa"
    },
    {
      "title": "Amoklauf bei Zeugen Jehovas Hamburger Linke verlangt Rücktritt von Polizeipräsident",
      "teaser": "Entgegen früherer Äußerungen des Polizeichefs stieß die Hamburger Waffenbehörde vor einer Kontrolle doch auf das Buch des späteren Amokläufers Phillip F. – kaufte es aber nicht. Die Linksfraktion verlangt nun Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/hamburger-linke-verlangt-ruecktritt-von-polizeipraesident-a-9cb3d215-f304-48d8-a581-88804bed839c",
      "image_title": "Hamburger Linke verlangt Rücktritt von Polizeipräsident - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Debatte über angemessene Kleidung Schule schickt Schüler in Jogginghosen nach Hause",
      "teaser": "In der Pandemie ist die Kleiderordnung in Vergessenheit geraten – beklagt eine Schule im nordrhein-westfälischen Wermelskirchen. Jetzt wird durchgegriffen.",
      "url": "https://www.spiegel.de/panorama/bildung/wermelskirchen-schule-schickt-schueler-in-jogginghose-nach-hause-a-904ee8b7-48dd-4717-9f2c-de31dd027302",
      "image_title": "Schule schickt Schüler in Jogginghosen nach Hause - Fancy / Veer / Corbis / Getty Images"
    },
    {
      "title": "Umfrage Jeder vierte Mann wechselt Unterhose nicht täglich",
      "teaser": "Knapp 74 Prozent der Männer wechseln täglich, der Rest trägt länger: Laut einer Umfrage nutzen vor allem junge Männer Unterhosen bisweilen länger als einen Tag – anders die Frauen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/umfrage-ein-viertel-der-deutschen-maenner-wechselt-unterhose-nicht-taeglich-a-9b9473a3-b29c-4841-9345-74fc6e1ef350",
      "image_title": "Jeder vierte Mann wechselt Unterhose nicht täglich - Svetlana Karner / Westend61 / IMAGO"
    },
    {
      "title": "Misshandlungen in Heide Bis zu zwölf Jugendliche sollen 13-Jährige gequält und Taten gefilmt haben",
      "teaser": "Sie übergossen sie offenbar mit Cola und drückten eine Zigarette an ihr aus: In Schleswig-Holstein soll eine Mädchengruppe eine Förderschülerin gedemütigt haben. Zwei der drei mutmaßlichen Haupttäterinnen sind strafunmündig.",
      "url": "https://www.spiegel.de/panorama/justiz/heide-13-jaehrige-von-jugendlichen-misshandelt-a-68dedccb-7ade-4cd0-8904-c64c9a44696d",
      "image_title": "Bis zu zwölf Jugendliche sollen 13-Jährige gequält und Taten gefilmt haben - Gelhot / Fotostand / picture alliance"
    },
    {
      "title": "Schräg im Dock 25 Verletzte bei Schiffsunfall in Edinburgh",
      "teaser": "Das Boot eines Microsoft-Mitgründers ist Schauplatz eines Unfalls mit mehreren Verletzten – offenbar aufgrund starker Winde.",
      "url": "https://www.spiegel.de/panorama/edinburgh-schiff-liegt-schraeg-im-dock-25-verletzte-a-7c1b4968-6dea-4cdc-9b0c-fc4650166f6f",
      "image_title": "25 Verletzte bei Schiffsunfall in Edinburgh - Andrew Milligan / dpa"
    }
  ]
}