{
  "timestamp": "2023-06-12T03:17:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Geheimdokumente freigegeben Helmut Kohl und seine Rücksicht auf Russland",
      "teaser": "Schon in den Neunzigerjahren fürchteten Kohl und seine Minister, Russland könne zu einer imperialistischen Macht werden. Das zeigen vertrauliche Unterlagen. Hat der Westen zu wenig getan? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-neu-veroeffentlichte-geheimdokumente-zeigen-wie-er-auf-russland-ruecksicht-nahm-a-7c86fe6c-6776-45ee-b6ff-0004ca7d87d6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d47c4f3e-9aab-428b-9231-1aca766d41fe_w872_r1.778_fpx29.83_fpy55.01.jpg",
      "image_title": "Helmut Kohl und seine Rücksicht auf Russland - Vlastimir Shone / Gamma-Rapho / Getty Images",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Schulschwänzer-Streit vor den NRW-Sommerferien Deshalb stellen Kinderärzte keine Atteste mehr aus",
      "teaser": "Wenn sich Schüler vor den Ferien krankmelden, müssen sie in ihren Schulen oft ein Attest vorlegen. Das soll verhindern, dass sie früher in den Urlaub reisen – doch die Ärzte wollen nicht mehr mitmachen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/bildung/schulschwaenzer-vor-den-nrw-sommerferien-warum-kinderaerzte-keine-atteste-mehr-ausstellen-a-565f5fa9-8597-4a0f-981a-5b0764fc58a3",
      "image_title": "Deshalb stellen Kinderärzte keine Atteste mehr aus - Luis Alvarez / Digital Vision / Getty Images",
      "author": "Lukas Eberle"
    },
    {
      "title": "Angriff auf die Pressefreiheit Die Prozesshanselei des Georg Friedrich Prinz von Preußen",
      "teaser": "Georg Friedrich Prinz von Preußen, Nachfahre des letzten deutschen Kaisers, verklagt Medien und Wissenschaftler und bezichtigt sie falscher Behauptungen. Tatsächlich nimmt er es mit der Wahrheit selbst nicht so genau. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/restitutionsstreit-hohenzollern-gehen-gegen-kritische-historiker-und-journalisten-vor-a-fb0a5b34-d652-43ab-9927-8fbf62dca62a",
      "image_title": "Die Prozesshanselei des Georg Friedrich Prinz von Preußen - IMAGO",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Kampf um Entschädigung Die Impfung gegen Covid-19 hat diese Menschen mutmaßlich krank gemacht",
      "teaser": "Sie ließen sich gegen Covid-19 impfen und wurden danach krank. Jetzt fordern die mutmaßlichen Impfopfer Entschädigung vom Staat und von den Pharmakonzernen. Wie stehen ihre Chancen? Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mutmassliche-impfopfer-der-schwierige-kampf-um-anerkennung-a-cfaab41b-8c7b-4f5d-abef-530dd0b9f1c7",
      "image_title": "Die Impfung gegen Covid-19 hat diese Menschen mutmaßlich krank gemacht - Laetitia Vancon / The New York Times / Redux / laif",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Mehr als 30 Grad Schwimmbadwetter – und es wird noch wärmer",
      "teaser": "Sonne satt gibt es derzeit in weiten Teilen von Deutschland, örtlich steigen die Temperaturen auf bis zu 33 Grad. Auch zu Wochenbeginn bleibt es heiß und trocken.",
      "url": "https://www.spiegel.de/panorama/wetter-sonne-mehr-als-30-grad-und-es-wird-noch-waermer-a-fbae75d8-9e0f-4e02-b593-95d0df14e374",
      "image_title": "Schwimmbadwetter – und es wird noch wärmer - Georg Wendt / dpa"
    },
    {
      "title": "Fahrzeug kippt auf die Seite Hochzeitbus verunglückt in Australien – mindestens zehn Tote",
      "teaser": "Tragisches Ende eines Hochzeitstags: In einem australischen Weingebiet ist ein Reisebus umgestürzt, zahlreiche Insassen kamen ums Leben. Der Fahrer wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/hochzeitbus-verunglueckt-in-australien-mindestens-zehn-tote-a-698e41f6-2cd7-4b00-a620-24560c687cbb",
      "image_title": "Hochzeitbus verunglückt in Australien – mindestens zehn Tote - Mark Baker / AP"
    },
    {
      "title": "Unfall auf Kirmes in Oberhausen Junger Mann wird von Fahrgeschäft tödlich verletzt – Jahrmarkt unterbrochen",
      "teaser": "Er wollte Fahrchips einsammeln, dann stürzte er: Ein 18-Jähriger ist von einem Fahrgeschäft auf der Kirmes Oberhausen getötet worden. Die Stadt ist geschockt, der Jahrmarktbetrieb wurde eingestellt.",
      "url": "https://www.spiegel.de/panorama/oberhausen-junger-mann-wird-von-fahrgeschaeft-toedlich-verletzt-kirmes-unterbrochen-a-af989d0e-6ec9-465e-80f9-ef6805ceb973",
      "image_title": "Junger Mann wird von Fahrgeschäft tödlich verletzt – Jahrmarkt unterbrochen - BildFunkMV / IMAGO"
    },
    {
      "title": "Nachbarschaftsstreit in Frankreich Rentner erschießt Elfjährige",
      "teaser": "Er tauchte abends am Garten der Nachbarn auf und eröffnete das Feuer: Ein 71-Jähriger hat in der Bretagne ein Mädchen erschossen und ihre Eltern verletzt. Das Motiv ist unklar, es gibt jedoch erste Hinweise.",
      "url": "https://www.spiegel.de/panorama/frankreich-rentner-erschiesst-elfjaehrige-bei-nachbarschaftsstreit-in-der-bretagne-a-5d702c17-ca69-4945-9509-4fe77b2ff5a1",
      "image_title": "Rentner erschießt Elfjährige - Jakub Porzycki / NurPhoto / IMAGO"
    },
    {
      "title": "Im Saarland Siebenjähriger ertrinkt bei Badeunfall in Stausee",
      "teaser": "Bei einem Ausflug zum Losheimer Stausee im Saarland war ein 7-jähriges Kind zunächst verschwunden – nach einer umfangreichen Suche fanden Einsatzkräfte den Jungen im Wasser. Reanimationsmaßnahmen blieben erfolglos.",
      "url": "https://www.spiegel.de/panorama/losheimer-stausee-im-saarland-siebenjaehriger-ertrinkt-bei-badeunfall-a-2d2a9afb-d017-4697-b861-9a69a4628d2b",
      "image_title": "Siebenjähriger ertrinkt bei Badeunfall in Stausee - Christoph Schmidt / dpa"
    },
    {
      "title": "In Schulen, Sportvereinen und Gemeinden Niederlande stellen kostenlose Sonnencreme-Spender auf",
      "teaser": "Sonnenbrand tut weh, ist aber auch gefährlich: Viele Menschen erkranken an Hautkrebs. Die Niederlande reagieren nun. Auf die Idee kamen sie durch Erfahrungen aus der Coronapandemie.",
      "url": "https://www.spiegel.de/panorama/niederlande-stellen-kostenlose-sonnencreme-spender-in-schulen-sportvereinen-und-gemeinden-auf-a-dad05926-ca65-4599-a0e5-b5acdd253c1e",
      "image_title": "Niederlande stellen kostenlose Sonnencreme-Spender auf - Anp Dingena Mol / dpa"
    },
    {
      "title": "Kampf gegen Gewaltkriminalität in NRW Polizei findet bei Kontrollen auf Partymeilen 46 Messer",
      "teaser": "Mehr als 1000 Polizistinnen und Polizisten waren in der Nacht zu Sonntag in mehreren nordrhein-westfälischen Städten im Einsatz. Das Ergebnis zeigt laut Innenminister Reul, »dass es da was zu tun gibt«.",
      "url": "https://www.spiegel.de/panorama/justiz/nordrhein-westfalen-polizei-findet-bei-kontrollnacht-auf-partymeilen-46-messer-a-a6f7e93d-e0f5-4318-a55e-3aef77131d03",
      "image_title": "Polizei findet bei Kontrollen auf Partymeilen 46 Messer - David Young / dpa"
    },
    {
      "title": "Erben in Deutschland Mein Benz, meine Angeberboxen, meine Geschichte Eine Kolumne von Alexander Osang",
      "teaser": "Im Westen gibt es Immobilien – ich habe einen Briefbeschwerer, ein paar Naturfotos und eine Sharp-Musikanlage geerbt. Wir Ostdeutschen haben vielleicht nicht den Reichtum. Aber wir haben die besseren Geschichten.",
      "url": "https://www.spiegel.de/panorama/erben-in-deutschland-warum-ostdeutsche-alle-moeglichen-probleme-haben-aber-nicht-das-succession-syndrom-a-e2a06a57-6a42-4411-b38c-36e518f93230",
      "image_title": "Mein Benz, meine Angeberboxen, meine Geschichte"
    },
    {
      "title": "Hochzeit unter Hollywoodstars Schauspielerin Naomi Watts hat geheiratet",
      "teaser": "Naomi Watts hat sich in New York mit ihrem langjährigen Partner Billy Crudup vermählt. Kennengelernt hatte sich das Schauspielerpaar 2017 am Set der Netflix-Thrillerserie »Gypsy«.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-watts-heiratet-billy-crudrup-schon-in-der-netflix-serie-gypsy-spielten-sie-ein-ehepaar-a-a1d3702d-dff7-4845-9781-ef7218e977fe",
      "image_title": "Schauspielerin Naomi Watts hat geheiratet - Kristina Bumphrey / Variety / Getty Images"
    },
    {
      "title": "Ermittler vor Ort Ost-West-Friedenskirche in München brennt komplett ab",
      "teaser": "In den Fünfzigern baute ein russischer Eremit in München die Ost-West-Friedenskirche. Nun ist das hölzerne Gotteshaus einem Feuer zum Opfer gefallen. Die Brandursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-ost-west-friedenskirche-brennt-komplett-ab-a-8cc3aded-9432-496a-b8dd-81526dc496b7",
      "image_title": "Ost-West-Friedenskirche in München brennt komplett ab - dpa"
    },
    {
      "title": "Feuer bei Jüterbog »Das Wetter und die Löschmaßnahmen zeigten Wirkung«",
      "teaser": "Regen hat den Einsatzkräften geholfen: Bei Jüterbog südlich von Berlin brennt es zwar weiter, doch die Lage entspannt sich der Einsatzleitung zufolge etwas. Hubschrauber unterstützen die Arbeiten aus der Luft.",
      "url": "https://www.spiegel.de/panorama/jueterbog-brandlage-entspannt-sich-laut-einsatzleitung-etwas-a-2c4349e0-a367-404f-b206-6d7a3dc0afd0",
      "image_title": "»Das Wetter und die Löschmaßnahmen zeigten Wirkung« - Christian Pörschmann / dpa"
    },
    {
      "title": "Unfall in Duisburg Mann ertrinkt beim Stand-up-Paddling",
      "teaser": "Auf dem Lohheider See ist ein 21-Jähriger beim Stand-up-Paddling ins Wasser gestürzt. Die Feuerwehr startete eine große Suchaktion – und konnte doch nur noch die Leiche des Mannes bergen.",
      "url": "https://www.spiegel.de/panorama/duisburg-toedlicher-unfall-beim-stand-up-paddling-a-f8f14b78-a7f2-45c9-a34e-8345be99cc7a",
      "image_title": "Mann ertrinkt beim Stand-up-Paddling - Hans Blossey / IMAGO"
    },
    {
      "title": "Waldbrand in Jüterbog Mehr Löschflüge, keine Entwarnung",
      "teaser": "Die Löscharbeiten im Waldgebiet südlich von Berlin wurden am Samstag nochmals mithilfe von Bundeswehr und der Bundespolizei verstärkt. Dennoch könnten sich die Flammen weiter ausbreiten.",
      "url": "https://www.spiegel.de/panorama/jueterbog-waldbrand-suedlich-von-berlin-noch-nicht-eingedaemmt-a-2d5eabc3-0fe8-461f-ad1e-1f5dffd90c20",
      "image_title": "Mehr Löschflüge, keine Entwarnung - IMAGO/Bernd MÅ rz / IMAGO/Bernd März"
    },
    {
      "title": "Hamburger Elbstrand Mann tot aus der Elbe geborgen",
      "teaser": "Ein Mensch ist leblos in der Elbe gefunden worden. Augenzeugen hatten ihn beim Schwimmen am Montag nahe dem Restaurant »Strandperle« untergehen sehen.",
      "url": "https://www.spiegel.de/panorama/hamburg-mann-tot-aus-der-elbe-geborgen-a-53b9bb3e-c1f9-48e8-bde2-11dee7bbda60",
      "image_title": "Mann tot aus der Elbe geborgen - Steven Hutchings / dpa"
    },
    {
      "title": "Monumentalfilm Unfall beim Dreh für »Gladiator 2« – mehrere Crewmitglieder im Krankenhaus",
      "teaser": "Im nächsten Jahr soll die Fortsetzung von »Gladiator« in die Kinos kommen. Bei einer Stuntszene, die in Marokko aufgenommen wurde, ging nun offenbar einiges schief – es gibt Verletzte.",
      "url": "https://www.spiegel.de/panorama/gladiator-2-unfall-bei-dreharbeiten-mehrere-crew-mitglieder-im-krankenhaus-a-e6e6a42a-f242-4139-8d4c-bea8dc497cdd",
      "image_title": "Unfall beim Dreh für »Gladiator 2« – mehrere Crewmitglieder im Krankenhaus - Enterpress_Uip/ picture-alliance / dpa"
    },
    {
      "title": "Mutmaßliche Rammstein-Betroffene »Bringt mich vor Gericht. Ich habe keine Angst«",
      "teaser": "Shelby Lynn hat den #MeToo-Skandal rund um die Band Rammstein ins Rollen gebracht. Die Irin erhielt daraufhin nach eigenen Angaben Post vom Anwalt Till Lindemanns – will sich davon aber nicht einschüchtern lassen.",
      "url": "https://www.spiegel.de/panorama/rammstein-und-shelby-lynn-bringt-mich-vor-gericht-ich-habe-keine-angst-a-4d9f5839-b81f-426c-8ab1-cda9c7aa2c35",
      "image_title": "»Bringt mich vor Gericht. Ich habe keine Angst« - Sven Hoppe / dpa"
    },
    {
      "title": "Annecy in Frankreich Nach Messerattacke auf Kleinkinder sitzt Tatverdächtiger in U-Haft",
      "teaser": "Vier Kinder und zwei Erwachsene wurden verletzt: Ein 31-Jähriger ist nach einem Messerangriff in einem Park in Frankreich in U-Haft gekommen. Hinweise auf Wahnvorstellungen des Mannes gibt es laut Ermittlern nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/annecy-messerattacke-auf-kleinkinder-tatverdaechtiger-sitzt-in-u-haft-a-adb2a195-097a-42b2-896c-9b775b0cd5ba",
      "image_title": "Nach Messerattacke auf Kleinkinder sitzt Tatverdächtiger in U-Haft - OLIVIER CHASSIGNOLE / AFP"
    },
    {
      "title": "Kleiner Held Zehnjähriger rettet verletzten Jungen aus Schwimmbecken",
      "teaser": "Als er einen Gleichaltrigen regungslos im Schwimmbecken sah, sprang ein Zehnjähriger ins Wasser. Er zog das andere Kind heraus und rettete ihm so möglicherweise das Leben.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-zehnjaehriger-rettet-verletzten-jungen-aus-schwimmbecken-a-34a0ab04-bd3c-4f49-bf69-a364071c25c1",
      "image_title": "Zehnjähriger rettet verletzten Jungen aus Schwimmbecken - Peter Endig / IMAGO"
    },
    {
      "title": "Vorfall in Niedersachsen Busfahrer soll Schulkinder im Bus eingesperrt haben",
      "teaser": "Auf einem Parkplatz wartete ein Busfahrer aus gesundheitlichen Gründen auf eine Ablöse. Weil er Dutzende Kinder in dem Gefährt in der Zeit wohl nicht aussteigen ließ, ermittelt nun die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/verden-an-der-aller-busfahrer-soll-schulkinder-im-bus-eingesperrt-haben-a-30e6faa6-ae55-4fd1-a43a-2355ae660ebe",
      "image_title": "Busfahrer soll Schulkinder im Bus eingesperrt haben - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Schneerutsch in den Alpen Bergsteiger stürzt an der Zugspitze 400 Meter in den Tod",
      "teaser": "Kurz unterhalb des Gipfels erfasste ihn ein Schneerutsch und riss ihn mit: Ein Mann ist beim Besteigen der Zugspitze ums Leben gekommen. Die Identität des Toten ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/zugspitze-bergsteiger-stuerzt-400-meter-in-den-tod-a-d20c9f48-25f3-4b6f-a6a3-e58260ce1fb6",
      "image_title": "Bergsteiger stürzt an der Zugspitze 400 Meter in den Tod - Matthias Schrader / AP"
    }
  ]
}