{
  "timestamp": "2023-02-08T23:12:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Konspirativ aufgesetzte Seiten mit großem Nutzerkreis« Die Pädokriminellen glaubten, unter sich zu sein. Und sicher",
      "teaser": "Nach drei Jahren Ermittlungsarbeit ist bayerischen Beamten ein Schlag gegen internationale Kinderpornografie-Plattformen gelungen. Zum Moderatorenteam soll auch ein 22-jähriger Deutscher aus Bonn gehört haben. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kinderpornografie-habt-kranken-spass-hier-ermittlern-gelingt-schlag-gegen-darknet-plattformen-a-9e60b59f-536e-4362-bc1d-78fda9838153",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6fa8c3-90fa-4d18-874f-dd212014ecdc_w872_r1.778_fpx30_fpy45.jpg",
      "image_title": "Die Pädokriminellen glaubten, unter sich zu sein. Und sicher - [M] DER SPIEGEL; Fotos: weiXx / iStockphoto / Getty Images, Generalstaatsanwaltschaft Bamberg",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Kita-Wut bei Eltern in Tübingen »Familie und Karriere, das muss doch heutzutage vereinbar sein«",
      "teaser": "In Kitas fehlt bundesweit Personal. Tübingen plant für die städtischen Einrichtungen deshalb kürzere Öffnungszeiten. Der Frust bei den Eltern ist gewaltig. Gibt es einen Ausweg? Von Christine Keck, Tübingen",
      "url": "https://www.spiegel.de/panorama/bildung/tuebingen-viele-kitas-sollen-wegen-fachkraeftemangel-um-13-15-uhr-schliessen-eltern-wehren-sich-a-aacb7356-e0e9-4ab9-a22d-48b023eef4aa",
      "image_title": "»Familie und Karriere, das muss doch heutzutage vereinbar sein« - Christoph Schmidt / picture alliance/dpa",
      "author": "Christine Keck, Tübingen"
    },
    {
      "title": "Messerattacke im Zug Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen",
      "teaser": "Nach dem mörderischen Angriff von Brokstedt ist ein Streit zwischen Hamburg und Schleswig-Holstein entbrannt. Wer hat wann welche Informationen übermittelt? Haben die Behörden im Umgang mit dem Täter Ibrahim A. versagt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-wie-sich-zwei-gruene-ministerinnen-nach-dem-angriff-verkrachen-a-1e7ad0f7-3a2d-4c5f-aba0-7a1a72b84465",
      "image_title": "Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "»Querdenker« Michael Ballweg Allein in Stuttgart-Stammheim",
      "teaser": "Michael Ballweg, Gründer der »Querdenken«-Bewegung, sieht sich als Freiheitskämpfer. Dumm nur: Er ist seit Monaten wegen Betrugsvorwürfen hinter Gittern. Unsere Reporterin hat ihn besucht. Aus Stuttgart-Stammheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-ballweg-in-stuttgart-stammheim-ein-knastbesuch-beim-querdenken-gruender-a-52268879-231d-402c-ad7e-cc078e522a15"
    },
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "Was macht eine Flughafenseelsorgerin? »An Bord der nächsten Maschine ist ein Toter«",
      "teaser": "Maria Bartels, 55, ist Seelsorgerin am Flughafen Leipzig/Halle. Sie kümmert sich um kleine Sorgen – aber auch große Tragödien: Wenn jemand im Sarg aus dem Urlaub zurückkehrt, empfängt sie die Angehörigen. Aufgezeichnet von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafenpfarrerin-aus-leipzig-es-sterben-mehr-menschen-im-urlaub-als-man-denkt-a-3a16a936-52c5-498b-bb50-05bc4f840e69",
      "image_title": "»An Bord der nächsten Maschine ist ein Toter« - Christian A. Werner / DER SPIEGEL"
    },
    {
      "title": "Freiwillige sammeln in Berlin Spenden für Erbebenopfer »Klar, schnell und proaktiv«",
      "teaser": "In einer Musikschule in Berlin-Kreuzberg stapeln sich Säcke mit Kleidung, Decken und Lebensmitteln – alles für die Erdbebenopfer in der Türkei. Die Helfer kommen mit dem Sortieren kaum hinterher. Von Manuel Genolet und Christofer Bingener",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grosse-hilfsbereitschaft-freiwillige-sammeln-in-berlin-spenden-fuer-erbeben-opfer-a-f1b3c9c4-4bec-4ca3-8c25-6d5e983fda1d",
      "author": "Manuel Genolet und Christofer Bingener"
    },
    {
      "title": "Hilfe für die Erdbebenopfer Sicher spenden – wie geht das, Herr Wilke?",
      "teaser": "Viele Menschen wollen angesichts der verheerenden Bilder aus Syrien und der Türkei helfen. Worauf sollte man achten? Das Deutsche Zentralinstitut für soziale Frage prüft Hilfswerke auf ihre Vertrauenswürdigkeit. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-sicher-spenden-wie-geht-das-a-0ec876c7-3eca-49f1-9c1b-ecbad307b2f6",
      "image_title": "Sicher spenden – wie geht das, Herr Wilke? - Khalil Hamra / picture alliance / dpa / AP"
    },
    {
      "title": "Nordrhein-Westfalen Mehr als 10.000 Polizisten sollen lernen, festgeklebte Aktivisten vom Asphalt zu lösen",
      "teaser": "»Wir holen die Klimakleber von der Straße – schnell, effizient und direkt«: In markigen Worten hat NRW-Innenminister Reul eine digitale Fortbildung für die Beamten des Bundeslands angekündigt.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-in-nordrhein-westfalen-ueber-10-000-polizisten-sollen-loesen-von-klebe-aktivisten-lernen-a-379361a6-37a1-43cc-825d-27b839525edb",
      "image_title": "Mehr als 10.000 Polizisten sollen lernen, festgeklebte Aktivisten vom Asphalt zu lösen - Ann-Marie Utz / dpa"
    },
    {
      "title": "Bangen um Angehörige im syrischen Erdbebengebiet »Seit zwei Tagen warte ich auf Neuigkeiten«",
      "teaser": "In Syrien fehlt es an Hilfe, die Suche nach Vermissten kommt nur langsam voran. Während ein Mann in Aleppo auf das Überleben seiner Familie hofft, jubeln Menschen in einer Nachbarstadt über die Rettung einer Familie.",
      "url": "https://www.spiegel.de/panorama/syrien-suche-nach-vermissten-nach-erdbeben-zwischen-verzweiflung-und-jubel-a-fb49cff7-fbf0-486e-9723-4320f5bf5216"
    },
    {
      "title": "Direktor von »Ärzte der Welt« über die Lage in Syrien »Vier Mitarbeiter sind gestorben, noch viel mehr sind vermisst«",
      "teaser": "Das Erdbeben trifft in Syrien eine ohnehin gebeutelte Region – und auch die Hilfsorganisationen. Der Direktor des deutschen Teils von »Ärzte der Welt« war noch vor ein paar Tagen dort und fürchtet um seine Kollegen. Ein Interview von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aerzte-der-welt-beim-erdbeben-in-der-tuerkei-und-syrien-vier-mitarbeiter-sind-gestorben-a-a99d8caf-39de-4c55-8db0-538fa0a6f863",
      "image_title": "»Vier Mitarbeiter sind gestorben, noch viel mehr sind vermisst« - Rami Al Sayed / AFP"
    },
    {
      "title": "Haftbeschwerde verworfen Maskenmillionärin Tandler muss weiter sitzen",
      "teaser": "Das Landgericht München I hat entschieden: Die Politikertochter Andrea Tandler bleibt nach umstrittenen Maskengeschäften in U-Haft. Sie und ihr Partner sollen Steuern in Millionenhöhe hinterzogen haben. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-maskenmillionaerin-bleibt-in-u-haft-a-f9fbb7ee-0f91-4987-8f05-39294d75ff70",
      "image_title": "Maskenmillionärin Tandler muss weiter sitzen - Jens Schlüter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "»Letzte Generation« Aktivisten offenbar über den Fuß gefahren - Polizei ermittelt",
      "teaser": "Videos zeigen, wie Aktivisten von der Straße gezerrt, geschubst und der Fuß einer Person überrollt wird: Auseinandersetzungen zwischen Autofahrern und der »Letzten Generation« könnten juristische Konsequenzen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-in-berlin-aktivisten-offenbar-ueber-den-fuss-gefahren-polizei-ermittelt-a-6898f655-da9b-4768-a33f-389496bd71a7",
      "image_title": "Aktivisten offenbar über den Fuß gefahren - Polizei ermittelt - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Mutmaßlicher Täter von Brokstedt Offenbar falscher Ausweis in Bamf-Akte von Ibrahim A.",
      "teaser": "Vorübergehend soll ihm ein syrisches Dokument zugeordnet worden sein: Im Fall des Verdächtigen der Regionalzugattacke in Schleswig-Holstein kommen immer neue Hinweise auf ein Behördenversagen ans Licht.",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-offenbar-falscher-ausweis-in-bamf-akte-von-ibrahim-a-a-1f1e506e-cdb8-4fe9-a25a-7933f3722c78",
      "image_title": "Offenbar falscher Ausweis in Bamf-Akte von Ibrahim A. - Marcus Brandt / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Forscher finden antisemitische Stereotype in Schulbüchern",
      "teaser": "Kein gezielter Antisemitismus, aber trotzdem höchst fragwürdige Stereotype – das ergab die Durchsicht von Schulbüchern in NRW. Fachleute sprechen von teilweise »problematischen Befunden«.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-forscher-finden-antisemitische-stereotype-in-schulbuechern-a-d25e74f4-8f0f-4d90-831a-a35032ac21ef",
      "image_title": "Forscher finden antisemitische Stereotype in Schulbüchern - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Klage von Halbschwester US-Justiz darf Herzogin Meghan und Prinz Harry befragen",
      "teaser": "Samantha Markle verklagt ihre Halbschwester Meghan wegen Verleumdung. Offenbar verlangt sie 75.000 US-Dollar Schadensersatz. Vor Gericht in Florida hat die 58-Jährige nun einen Teilerfolg erzielt.",
      "url": "https://www.spiegel.de/panorama/leute/meghan-und-harry-us-justiz-darf-herzogin-und-prinz-befragen-klage-von-halbschwester-a-7a8b0e9e-53c0-4ac7-a3cf-e603137ba622",
      "image_title": "US-Justiz darf Herzogin Meghan und Prinz Harry befragen - ANDREW KELLY / REUTERS"
    },
    {
      "title": "»Groß wie Katzen« In München gibt es ein Rattenproblem",
      "teaser": "An einem Münchner Bahnhof haben sich offenbar massiv Ratten ausgebreitet – auch durch menschliches Zutun. Anwohner sind beunruhigt, die Stadt ist alarmiert.",
      "url": "https://www.spiegel.de/panorama/muenchen-anwohner-berichten-von-ratten-gross-wie-katzen-am-laimer-bahnhof-a-d239304b-af6d-4642-b40a-9e2c0479ba88",
      "image_title": "In München gibt es ein Rattenproblem - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Folgen der Pandemie 73 Prozent aller Minderjährigen noch immer durch Corona psychisch belastet",
      "teaser": "Familienministerin Lisa Paus und Gesundheitsminister Karl Lauterbach haben einen Abschlussbericht zur Situation von Kindern und Jugendlichen nach der Pandemie vorgelegt. Die Ergebnisse sind erschreckend.",
      "url": "https://www.spiegel.de/panorama/bildung/73-prozent-aller-minderjaehrigen-noch-immer-durch-corona-psychisch-belastet-a-af942924-9b5e-4d15-9595-3c89848fb0e2",
      "image_title": "73 Prozent aller Minderjährigen noch immer durch Corona psychisch belastet - Westend61 / Getty Images"
    },
    {
      "title": "Gewalt von Einsatzkräften in Memphis Beschuldigter Polizist soll Fotos von blutendem Tyre Nichols verschickt haben",
      "teaser": "Mehrere Polizisten hatten Tyre Nichols im US-Bundesstaat Tennessee zu Tode geprügelt. In der Folge kam es landesweit zu Protesten. Nun haben die Ermittler neue Dokumente zu dem Fall veröffentlicht.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-fall-tyre-nichols-polizist-soll-fotos-von-blutendem-opfer-verschickt-haben-a-8629f585-68ad-426b-8500-af9f87f6bc50",
      "image_title": "Beschuldigter Polizist soll Fotos von blutendem Tyre Nichols verschickt haben - POOL / REUTERS"
    },
    {
      "title": "Trotz Lehrkräftemangels Ältere Lehrer in Mecklenburg-Vorpommern sollen weniger unterrichten",
      "teaser": "Während andere Bundesländer die Stundenzahl für Lehrkräfte erhöhen wollen, geht Mecklenburg-Vorpommern den entgegengesetzten Weg: Je nach Alter der Pädagogen unterrichten sie bis zu drei Stunden weniger pro Woche.",
      "url": "https://www.spiegel.de/panorama/bildung/aeltere-lehrer-in-mecklenburg-vorpommern-sollen-weniger-unterrichten-a-2e4e8b6d-3aaa-4caf-85ed-20e80f57f61b",
      "image_title": "Ältere Lehrer in Mecklenburg-Vorpommern sollen weniger unterrichten - Bernd Wüstneck/ DPA"
    },
    {
      "title": "Madonna über abwertende Fotokommentare »Wieder einmal im Blendlicht von Ageismus und Misogynie gefangen«",
      "teaser": "Madonna hat auf Diskussionen über ihr Gesicht in sozialen Medien reagiert. Die Sängerin sieht sich Altersdiskriminierung und Frauenfeindlichkeit ausgesetzt.",
      "url": "https://www.spiegel.de/panorama/leute/madonna-beklagt-abwertende-kommentare-ueber-fotos-a-9012558b-38fd-4bbf-9c19-776ba024e73f",
      "image_title": "»Wieder einmal im Blendlicht von Ageismus und Misogynie gefangen« - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Todesstrafe in den USA Missouri richtet wegen vierfachen Mordes verurteilten Mann hin",
      "teaser": "Er soll seine Freundin und deren drei Kinder ermordet haben: Der US-Bundesstaat Missouri hat die Todesstrafe gegen Leonard »Raheem« Taylor vollstreckt. Es war bereits die fünfte Hinrichtung in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-missouri-richtet-wegen-vierfachen-mordes-verurteilten-mann-hin-a-6bca3829-5f93-4d94-a7ea-974c66a03751",
      "image_title": "Missouri richtet wegen vierfachen Mordes verurteilten Mann hin - Sue Ogrocki / AP"
    },
    {
      "title": "Nach Ausgabe der »heute-show« Verwirrung in Sachsen um Viertagewoche in Schulen",
      "teaser": "Weniger Unterricht im Klassenzimmer wegen des Lehrermangels? Nach einer Falschmeldung in der »heute-show« dämpft das sächsische Kultusministerium entsprechende Erwartungen. Und das ZDF hat sich entschuldigt.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-verwirrung-um-vier-tage-woche-in-schulen-nach-ausgabe-der-heute-show-a-bfff6f8b-5bf3-4701-9ba9-43ae464cd072",
      "image_title": "Verwirrung in Sachsen um Viertagewoche in Schulen - Daniel Reinhardt/ picture alliance / dpa"
    },
    {
      "title": "Rekord-Drogenfund Drei Tonnen Kokain treiben im Ozean vor Neuseeland",
      "teaser": "81 Pakete, Gesamtgewicht etwa 3,2 Tonnen: Neuseeländische Einsatzkräfte haben eine Rekordmenge an Kokain sichergestellt. Die Drogen wurden im Pazifik entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-drei-tonnen-kokain-treiben-im-ozean-rekord-drogenfund-a-5bd01e6b-eea2-452a-be73-16a238d89fb4",
      "image_title": "Drei Tonnen Kokain treiben im Ozean vor Neuseeland - NZ Police / dpa"
    },
    {
      "title": "Britische Royal Mail Neue Briefmarken mit Abbild von König Charles III. vorgestellt",
      "teaser": "Der britische König Charles III. hat nun auch Briefmarken mit seinem Antlitz – sie wurden der Öffentlichkeit von der Post präsentiert. Das Design knüpft an eine Tradition an.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-britische-royal-mail-zeigt-neue-briefmarken-a-2bc94686-82e2-46d3-9a65-be9a04aff3c5",
      "image_title": "Neue Briefmarken mit Abbild von König Charles III. vorgestellt - Maja Smiejkowska / REUTERS"
    }
  ]
}