{
  "timestamp": "2023-01-11T18:18:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Interviews und Buch von Prinz Harry Selbstverhengstung per Flammenwerfer",
      "teaser": "Mit mehreren TV-Auftritten trommelt Prinz Harry für sein Buch. Da pikante Details schon durchsickerten, leidet die Dramaturgie der aufgezeichneten Gespräche. An sonderbaren Momenten herrscht dennoch kein Mangel. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-tv-interviews-und-buch-selbstverhengstung-mit-dem-flammenwerfer-a-2a1e477b-e436-479c-9208-5a779a542236",
      "image_url": "https://cdn.prod.www.spiegel.de/images/76b1f75f-9611-49ad-a327-c92f68c4bcee_w872_r1.778_fpx43.11_fpy45.jpg",
      "image_title": "Selbstverhengstung per Flammenwerfer - Harry: The Interview On Itv1 And / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Drohende Räumung Was den Kampf um Lützerath so kompliziert macht",
      "teaser": "Machtprobe im Großkonflikt um die Braunkohle in NRW: In Lützerath rüsten sich Aktivisten und Polizisten. Je länger die Räumung dauert, desto größer werden die Erfolgschancen der Demonstranten. Warum? Von Lukas Eberle, Philipp Kollenbroich und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raeumung-in-luetzerath-was-den-kampf-um-den-ort-so-kompliziert-macht-a-16e445ea-87b3-45d1-a48e-ae039c507401",
      "image_title": "Was den Kampf um Lützerath so kompliziert macht - David Klammer / DER SPIEGEL",
      "author": "Lukas Eberle, Philipp Kollenbroich und Benedikt Müller-Arnold"
    },
    {
      "title": "Umweltschäden in Bitterfeld Der Schmutz im Silbersee",
      "teaser": "Das riesige Schlammloch von Bitterfeld-Wolfen, die berüchtigte Altlast aus Zeiten der DDR-Chemieindustrie, schien unter Kontrolle. Doch jetzt geraten tonnenweise giftige Abfälle wieder in Bewegung. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/altlasten-aus-der-ddr-chemie-industrie-warum-es-in-bitterfeld-oft-so-stinkt-a-5690c362-66a5-48ab-8072-547d6a7cba04",
      "image_title": "Der Schmutz im Silbersee - Paul Glaser / picture alliance / zb",
      "author": "Steffen Winter"
    },
    {
      "title": "Psychologe über Gewalttaten von Geflüchteten »Dämonen der Vergangenheit«",
      "teaser": "Lassen sich Angriffe wie die Messerattacke eines Eritreers auf eine Schülerin in Baden-Württemberg erklären oder gar verhindern? Der Psychologe Thomas Elbert sucht in Herkunftsländern und Fluchtbiografien nach Antworten. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/psychologe-ueber-gewalttaten-von-gefluechteten-daemonen-der-vergangenheit-a-136287bb-c9ed-4adc-be66-fdee83c1d473",
      "image_title": "»Dämonen der Vergangenheit« - Espen Rasmussen / VII / Redux / laif"
    },
    {
      "title": "Iranische Opposition in Deutschland Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten",
      "teaser": "Die iranische Diaspora in Deutschland organisiert den Protest gegen die Islamische Republik. Doch die schlägt mit Bedrohung zurück. Die Szene fühlt sich ausgespäht und von der Polizei nicht ausreichend geschützt. Von Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/iranische-opposition-in-deutschland-ihr-fickt-die-falsche-generation-a-baab27d2-5989-443b-a0f5-36d096d92795",
      "image_title": "Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten - Laila Sieber",
      "author": "Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)"
    },
    {
      "title": "Missbrauch in einer Pflegefamilie Es hätte ein Zuhause werden können. Doch es wurde zur Hölle",
      "teaser": "Zwei Mädchen werden von ihren Pflegeeltern jahrelang gequält – und wieder einmal will das Jugendamt trotz früher Warnungen nichts gemerkt haben. Wie kann das sein? Von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuebingen-missbrauch-in-pflegefamilie-wo-war-das-jugendamt-a-81418be6-5cb1-4fc0-a565-dd892b3433c7",
      "image_title": "Es hätte ein Zuhause werden können. Doch es wurde zur Hölle - Illustrationen: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Annette Großbongardt"
    },
    {
      "title": "Hochschule unter Druck »Die Universität zu Köln hat kein #MeToo-Problem – zumindest nicht nach meiner Kenntnis«",
      "teaser": "Wegen der Belästigungsvorwürfe gegen einen Professor haben Studierende der Uni Köln vor dem Hauptgebäude protestiert. Der Rektor solidarisiert sich, doch seine Worte beruhigen die Demonstrantinnen nicht. Von Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/belaestigungsvorwuerfe-uni-koeln-verteidigt-sich-studierende-demonstrieren-a-913a8f97-7510-4df8-bff7-e680668ccea8",
      "image_title": "»Die Universität zu Köln hat kein #MeToo-Problem – zumindest nicht nach meiner Kenntnis« - Miriam Olbrisch / DER SPIEGEL",
      "author": "Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Deutsches Supermodel Tatjana Patitz ist tot",
      "teaser": "Sie gehörte in den Neunzigerjahren zu den gefragtesten Models der Welt und wurde durch Bilder von Star-Fotograf Peter Lindbergh bekannt: Die gebürtige Hamburgerin Tatjana Patitz ist gestorben. Sie wurde 56 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/tatjana-patitz-ist-tot-a-10ad9843-3005-4ffd-8c78-73400059e677",
      "image_title": "Tatjana Patitz ist tot - Gisela Schober / WMF / Getty Images"
    },
    {
      "title": "Wunderliches aus dem Buch des Prinzen Harry Knotter und das Gejammer des Schreckens Von Anja Rützel",
      "teaser": "Das Buch von Prinz Harry bietet neben Anschuldigungen und Tristheitserzählungen auch einige abstruse Schilderungen und unfreiwillig komische Details. Hier sind die besten.",
      "url": "https://www.spiegel.de/panorama/leute/reserve-von-von-prinz-harry-harry-knotter-und-das-gejammer-des-schreckens-a-9e9361eb-b023-4a75-9aea-618176037b3c",
      "image_title": "Harry Knotter und das Gejammer des Schreckens - [M] DER SPIEGEL; Foto: picture alliance / dpa"
    },
    {
      "title": "Polizisten gegen Aktivisten in Lützerath Der gefährliche Teil der Räumung kommt erst noch",
      "teaser": "Die Räumung in Lützerath hat für die Polizei nach Plan begonnen. »Wir sind überrannt worden wie nasse Pappe«, sagt ein Aktivist. Aber nun ziehen sich die Besetzer zurück in Baumhäuser und Bauernhöfe – was die Lage ändert. Von Jörg Diehl, Lukas Eberle und Tobias Großekemper, Lützerath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-so-lief-der-erste-tag-der-raeumung-a-9e90748d-4884-423d-8a21-ce64de28e434",
      "image_title": "Der gefährliche Teil der Räumung kommt erst noch - Federico Gambarini / dpa",
      "author": "Jörg Diehl, Lukas Eberle und Tobias Großekemper, Lützerath"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Umstrittener Ex-Finanzchef des Vatikans Papst Franziskus würdigt verstorbenen Kardinal Pell",
      "teaser": "George Pell saß wegen Missbrauchsvorwürfen in Haft, wurde aber vom obersten Gericht Australiens freigesprochen. Nach seinem Tod unterscheiden sich die Reaktionen stark: Ein Vater hält an einer Zivilklage fest.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/george-pell-papst-franziskus-wuerdigt-verstorbenen-kardinal-a-0693ba3f-dbed-4b58-a2c1-d01af1e5a556",
      "image_title": "Papst Franziskus würdigt verstorbenen Kardinal Pell - Vatikan Media / REUTERS"
    },
    {
      "title": "Tatmotiv bislang unklar Eine Tote und eine Schwerverletzte nach Messerangriff in Freiburg",
      "teaser": "Ein 63-Jähriger soll am Mittwochmorgen zwei Frauen auf offener Straße attackiert haben. Offenbar kannte der Tatverdächtige eines der Opfer. Es ist das zweite Tötungsdelikt innerhalb weniger Tage im Westen der Stadt.",
      "url": "https://www.spiegel.de/panorama/eine-tote-und-eine-schwerverletzte-nach-messerangriff-in-freiburg-a-fca2536c-a75c-451e-b7c2-d728cb5d58ed",
      "image_title": "Eine Tote und eine Schwerverletzte nach Messerangriff in Freiburg - Hannes P Albert / dpa"
    },
    {
      "title": "Gewalttat in Illerkirchberg Angriff auf zwei Schülerinnen – Verdächtiger gesteht",
      "teaser": "Der Fall hatte bundesweit schockiert: Eine 14-Jährige starb nach einem Messerangriff, eine 13-Jährige wurde schwer verletzt. Nun hat der Tatverdächtige gestanden. Gekannt habe er die beiden Mädchen nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-angriff-auf-zwei-schuelerinnen-verdaechtiger-gesteht-die-tat-a-cb7d4c11-98f8-44e6-bd2c-84ee87a83939",
      "image_title": "Angriff auf zwei Schülerinnen – Verdächtiger gesteht - Ralf Zwiebler / dpa"
    },
    {
      "title": "Mehrfamilienhaus in Nauen evakuiert Mann nimmt wohl Granate mit nach Hause",
      "teaser": "»Das gilt auch für Erwachsene: Niemals Fundmunition mitnehmen!«: Wegen einer mutmaßlichen Granate veröffentlichte die Polizei in Brandenburg eine Ermahnung – und sprengte den verdächtigen Gegenstand.",
      "url": "https://www.spiegel.de/panorama/nauen-in-brandenburg-mann-nimmt-mutmassliche-granate-mit-polizei-evakuiert-haus-a-d70b5f9b-a800-4fe1-a2b6-7320739062fd",
      "image_title": "Mann nimmt wohl Granate mit nach Hause - Patrick Pleul / dpa"
    },
    {
      "title": "Räumung von Lützerath »Die Polizei ist überraschend schnell vorangekommen«",
      "teaser": "Polizisten haben begonnen, das Aktivistencamp in Lützerath zu räumen. SPIEGEL-Reporter Lukas Eberle schildert seine Eindrücke vor Ort – und erklärt, welches neue Problem die Sicherheitskräfte nun haben. Von Manuel Genolet, Andreas Landberg und Fabian Pieper",
      "url": "https://www.spiegel.de/panorama/luetzerath-die-polizei-ist-ueberraschend-schnell-vorangekommen-a-f2abe85b-32ff-4dd4-9150-3083265be8ff",
      "author": "Manuel Genolet, Andreas Landberg und Fabian Pieper"
    },
    {
      "title": "Offener Brief 200 Prominente fordern sofortigen Stopp der Räumung von Lützerath",
      "teaser": "Katja Riemann, Peter Lohmeyer, Igor Levit und Judith Holofernes: Mehr als 200 Prominente setzen sich für den Erhalt des Dorfes Lützerath ein. Sie fordern eine Neubewertung der Verträge zwischen Regierung und RWE. Von Alexander Kühn",
      "url": "https://www.spiegel.de/panorama/luetzerath-200-prominente-fordern-sofortigen-stopp-der-raeumung-von-luetzerath-a-06eb06cd-fab6-443a-ad8f-ade6ceb3e777",
      "image_title": "200 Prominente fordern sofortigen Stopp der Räumung von Lützerath - [M] DER SPIEGEL; Fotos: Christoph Soeder / picture alliance / dpa ; Frederic Kern / Future Image / IMAGO ; Hannelore Förster / IMAGO",
      "author": "Alexander Kühn"
    },
    {
      "title": "Regen, Sturzfluten, Erdrutsche Zahl der Unwetteropfer in Kalifornien steigt",
      "teaser": "Im US-Bundesstaat Kalifornien halten die Winterstürme an. Mindestens 17 Tote sind bereits zu beklagen, ein Fünfjähriger wird noch vermisst.",
      "url": "https://www.spiegel.de/panorama/kalifornien-zahl-der-toten-durch-unwetter-in-kalifornien-steigt-a-08f41241-5b58-430b-9b9a-22eaddabbbdb",
      "image_title": "Zahl der Unwetteropfer in Kalifornien steigt - Brontë Wittpenn / dpa"
    },
    {
      "title": "Molotowcocktails und Sitzblockaden Der Kampf um Lützerath – in Bildern",
      "teaser": "Der Ort ist das Symbol für den Konflikt zwischen Klimaaktivisten und Braunkohlebefürwortern: Die Polizei will Lützerath in NRW in diesen Stunden räumen. Doch sie trifft auf Gegenwehr.",
      "url": "https://www.spiegel.de/panorama/luetzerath-in-nrw-der-kampf-in-bildern-a-5fe6a60d-d86a-4ffe-ae60-7139c606d37d",
      "image_title": "Der Kampf um Lützerath – in Bildern - David Klammer / DER SPIEGEL"
    },
    {
      "title": "Getötete Lehrerin in Ibbenbüren Tatverdächtiger soll Probleme in der Schule gehabt haben",
      "teaser": "»Immer wiederkehrende Konflikte«: Der 17-Jährige, der am Dienstag mutmaßlich eine Lehrerin erstochen hat, soll noch am Vormittag einen eintägigen Schulverweis erhalten haben. Bislang schweigt er zu den Vorwürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/ibbenbueren-tatverdaechtiger-soll-probleme-in-der-schule-gehabt-haben-a-ea632adf-064f-4245-bcaf-17bee57e895b",
      "image_title": "Tatverdächtiger soll Probleme in der Schule gehabt haben - Friso Gentsch / dpa"
    },
    {
      "title": "Frankreich Mehrere Verletzte bei Messerangriff in Paris",
      "teaser": "Am Pariser Bahnhof Gare du Nord sind mehrere Menschen verletzt worden, als ein Mann sie mit einem Messer attackierte. Der Angreifer konnte gestellt werden.",
      "url": "https://www.spiegel.de/panorama/paris-mehrere-verletzte-bei-messerangriff-a-c2054046-ff65-496c-bbef-8a83cfd44abc",
      "image_title": "Mehrere Verletzte bei Messerangriff in Paris - Benoit Tessier / REUTERS"
    },
    {
      "title": "Räumung von Lützerath Greta Thunberg kommt Samstag, um den Protest zu unterstützen",
      "teaser": "Am Wochenende will die Ikone der Klimabewegung an einer Demonstration in Lützerath teilnehmen. Und: »Wir sind heute Morgen überrannt worden wie nasse Pappe«, sagt Aktivist Tadzio Müller selbstkritisch. Das waren die News am 11. Januar.",
      "url": "https://www.spiegel.de/panorama/luetzerath-news-polizei-startet-raeumung-des-dorfes-a-d24d0202-db67-463c-8a1f-104751c6806c",
      "image_title": "Greta Thunberg kommt Samstag, um den Protest zu unterstützen - Henning Kaiser / dpa"
    },
    {
      "title": "Warnung der Polizei in Japan Vorsicht vor U-Bahn-Grapschern!",
      "teaser": "Anlässlich landesweiter Uni-Aufnahmeprüfungen hat Japans Polizei vor sexueller Belästigung in U-Bahnen gewarnt. Die Grapscher betrachten junge Frauen im Prüfungsstress offenbar als Freiwild.",
      "url": "https://www.spiegel.de/panorama/japan-polizei-warnt-vor-u-bahn-grapschern-a-a6034cef-8f13-4388-a966-952f01f92aab",
      "image_title": "Vorsicht vor U-Bahn-Grapschern! - Marco Brivio / Zoonar / IMAGO"
    },
    {
      "title": "Vorwurf der Verschwörung Nicaragua stellt regierungskritischen Bischof vor Gericht",
      "teaser": "Auch Geistliche müssen die autoritäre Regierung in Nicaragua fürchten: Ein katholischer Bischof steht nun wegen »Untergrabung der nationalen Integrität« vor Gericht.",
      "url": "https://www.spiegel.de/panorama/nicaragua-regierungskritischer-bischof-vor-gericht-a-f6c2ef74-d0c7-4aa4-945f-3542f305a3f7",
      "image_title": "Nicaragua stellt regierungskritischen Bischof vor Gericht - MAYNOR VALENZUELA / REUTERS"
    },
    {
      "title": "Deutsche Energiepolitik Warum Lützerath zum Symbol des Scheiterns wurde",
      "teaser": "Ein paar leer stehende Häuser, die auf keinen Fall dem Braunkohletagebau weichen sollen. Das Dörfchen Lützerath ist zum Pilgerort für Klimaaktivisten geworden. Wieso? Ein Podcast von Lukas Eberle und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-als-symbol-des-scheiterns-der-energiepolitik-podcast-a-c5eb25d1-5a27-4428-a4a5-c5d7ad84b081",
      "image_title": "Warum Lützerath zum Symbol des Scheiterns wurde"
    },
    {
      "title": "Einsatz in Nordrhein-Westfalen Wohnhaus in Bochum eingestürzt – eine Tote und ein Verletzter",
      "teaser": "In Bochum ist ein Haus komplett eingestürzt, zuvor war es offenbar zu einer Explosion gekommen. In den Trümmern fanden Einsatzkräfte eine tote Frau.",
      "url": "https://www.spiegel.de/panorama/bochum-wohnhaus-komplett-eingestuerzt-eine-tote-und-ein-verletzter-a-2a1da5c7-61aa-4e28-954a-af8b83d893a7",
      "image_title": "Wohnhaus in Bochum eingestürzt – eine Tote und ein Verletzter - Markus Gayk / dpa"
    }
  ]
}