{
  "timestamp": "2023-08-10T07:11:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3a68e17d-c55c-4f91-9baa-9b386151205f_w872_r1.778_fpx37_fpy42.png",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-rechts-ab-in-die-gute-alte-zeit-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Soziologe über Erfolg der extremen Rechten Wie die AfD die Angst vorm Klimawandel für sich nutzt",
      "teaser": "Der Jenaer Soziologe Klaus Dörre forscht über rechte Tendenzen bei Autoherstellern. Hier erklärt er, warum die Klimapolitik bei den Arbeitern Ängste auslöst – und der AfD in die Hände spielt. Ein Interview von Florian Diekmann und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soziologe-klaus-doerre-ueber-afd-erfolg-empoerung-nuetzt-nichts-a-1d888620-c412-41fb-9575-ee20e4c094aa",
      "image_title": "Wie die AfD die Angst vorm Klimawandel für sich nutzt - Fotos: Rafael Heygster / DER SPIEGEL; Stella Weiß / DER SPIEGEL"
    },
    {
      "title": "Containerschiffe Der gefährliche Größenwahn der Reeder",
      "teaser": "Die Uno will die Gefahr durch Containerverluste auf See eindämmen. An ein Limit für die Schiffsgrößen wagt sich aber niemand. Dabei sind die immer weiter wachsenden Frachter Teil des Problems. Von Bertolt Hunger",
      "url": "https://www.spiegel.de/wirtschaft/containerschifffahrt-der-gefaehrliche-groessenwahn-der-reeder-a-a27c20cc-a7cb-4826-a965-8c56ae801341",
      "image_title": "Der gefährliche Größenwahn der Reeder - Angelika Warmuth / picture alliance / dpa",
      "author": "Bertolt Hunger"
    },
    {
      "title": "Spremberg in Brandenburg Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Ärger um Klausurthema Ein Text von Luisa Neubauer in der Abiturprüfung – warum auch nicht?",
      "teaser": "In Niedersachsen wurde ein Artikel der Klimaaktivistin Luisa Neubauer im Abi behandelt, Konservative witterten Grünen-Einfluss. Doch Schulen müssen Orte der Auseinandersetzung sein. Gerade weil das einigen nicht passt. Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "url": "https://www.spiegel.de/panorama/bildung/luisa-neubauer-ein-text-von-der-klimaaktivistin-in-der-abiturpruefung-warum-auch-nicht-a-8856d823-3b80-4437-9dec-183f649d991a",
      "image_title": "Ein Text von Luisa Neubauer in der Abiturprüfung – warum auch nicht? - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Tödliche Schüsse am Filmset »Rust«-Prozess für Ende Dezember geplant",
      "teaser": "Schauspieler Alec Baldwin hatte bei Dreharbeiten eine Kamerafrau erschossen. Nun hat ein Gericht den Termin für den Prozessbeginn gegen die Waffenmeisterin festgelegt. Sie bekennt sich weiterhin nicht für schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/rust-prozess-nach-toedlichen-schuessen-am-filmset-fuer-ende-dezember-geplant-a-30fd5e72-2b46-451b-9061-afcb14032846",
      "image_title": "»Rust«-Prozess für Ende Dezember geplant - Roberto E. Rosales / The Albuquerque Journal / AP / picture alliance / dpa"
    },
    {
      "title": "Zeugen im Fall Ayleen »Er hatte mit jungen Mädels zu tun«",
      "teaser": "Jan P. ist wegen Mordes an der 14 Jahre alten Ayleen angeklagt. Vor Gericht beschreiben Freunde, wie sie den 30-Jährigen erlebten – und worüber sie staunten. Fragen stellten sie ihm keine. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-zeugen-sagen-ueber-jan-p-s-leben-aus-a-3bc9f9ab-fc3c-475f-8823-d88150251955",
      "image_title": "»Er hatte mit jungen Mädels zu tun« - Boris Roessler / dpa"
    },
    {
      "title": "Füße sichtbar Anwohnerin entdeckt verbuddelte Leiche im Nachbargarten",
      "teaser": "In Homburg im Saarpfalz-Kreis hat eine Frau auf dem Grundstück ihres Nachbarn einen grausigen Fund gemacht. Laut Polizei ist ein Tötungsdelikt »im Bereich des Möglichen«.",
      "url": "https://www.spiegel.de/panorama/justiz/homburg-anwohnerin-entdeckt-verbuddelte-leiche-im-nachbargarten-a-eb627878-66d2-4f32-b8df-f789fae075e0",
      "image_title": "Anwohnerin entdeckt verbuddelte Leiche im Nachbargarten - Beckerbredel / dpa"
    },
    {
      "title": "Deutsche Hochschulgründung in China Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk?",
      "teaser": "Meinungsfreiheit und Forschung zu friedlichen Zwecken – kann eine deutsche Hochschule das in ihrer chinesischen Filiale durchsetzen? Bielefelds Hochschulpräsidentin zeigt sich optimistisch. Und verrät, ob es einen Plan B gibt. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bielefelder-hochschulgruendung-in-china-wir-waren-nie-blauaeugig-in-der-zusammenarbeit-a-67715d1d-23c2-45ed-86e6-111bc694a333",
      "image_title": "Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk? - VCG / Getty Images"
    },
    {
      "title": "Strafverfahren eingestellt Lehrer gesteht Tritte in Po von Schülerin",
      "teaser": "Hat ein Sportlehrer eine Schülerin im Unterricht getreten? Vor Gericht hat der Mann die Taten zunächst bestritten. Erst als ein Mitschüler die Aussage stützte, gab der Sportlehrer die Tritte zu – und muss nun 500 Euro zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/krefeld-lehrer-gesteht-tritte-in-po-von-schuelerin-a-a66762d9-8a98-4521-a25b-3d0e22254a1e",
      "image_title": "Lehrer gesteht Tritte in Po von Schülerin - Ina Fassbender / dpa"
    },
    {
      "title": "Britisches Königshaus Harry und Meghan auf Palastseite nicht mehr als »Königliche Hoheiten« aufgeführt",
      "teaser": "Keine »Royal Highnesses« mehr: Etwa drei Jahre nach ihrem Umzug in die USA wurden Prinz Harry und Herzogin Meghan online ihre königlichen Anreden gestrichen. Das Paar hatte allerdings selbst darauf verzichtet.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-harry-und-meghan-auf-palastseite-nicht-mehr-koenigliche-hoheiten-a-35b9c54b-da17-4d97-b09a-246631559151",
      "image_title": "Harry und Meghan auf Palastseite nicht mehr als »Königliche Hoheiten« aufgeführt - Chris Jackson / Getty Images"
    },
    {
      "title": "Evakuierungen und Notstand Schwere Waldbrände auf Hawaii – Menschen flüchten ins Meer",
      "teaser": "Auf der hawaiianischen Insel Maui wüten starke Busch- und Waldbrände. Behörden warnen vor einer sich zuspitzenden Lage, mindestens sechs Menschen haben bislang in den Flammen ihr Leben verloren.",
      "url": "https://www.spiegel.de/panorama/hawaii-schwere-waldbraende-lage-spitzt-sich-zu-a-05c06087-8ffc-48e4-84bd-95e092c6e43a",
      "image_title": "Schwere Waldbrände auf Hawaii – Menschen flüchten ins Meer - Zeke Kalua / AP"
    },
    {
      "title": "Clanmitglieder unter Verdacht So lief der Berliner Schließfacheinbruch wirklich ab",
      "teaser": "Diebe haben im November 2022 unweit vom Ku’Damm eine Tresoranlage ausgeräumt. Nun werden nach Informationen von SPIEGEL TV fünf Männer angeklagt – und müssen die Rache anderer Gangs und Clans fürchten. Von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-wie-der-schliessfach-einbruch-wirklich-ablief-a-38c4386f-2dc2-4453-9dcf-812919232d79",
      "image_title": "So lief der Berliner Schließfacheinbruch wirklich ab - Christoph Soeder / picture alliance / dpa",
      "author": "Thomas Heise und Claas Meyer-Heuer"
    },
    {
      "title": "Alle Vermissten tot Elf Menschen sterben bei Brand in Ferienunterkunft in Frankreich",
      "teaser": "Ein Feuer in einer Herberge für Menschen mit Behinderungen kostete alle Bewohner das Leben. Nun wurden auch die letzten zwei Personen tot aus den Trümmern geborgen. Ermittler gehen von einem Schwelbrand aus.",
      "url": "https://www.spiegel.de/panorama/frankreich-elf-tote-nach-brand-in-ferienunterkunft-im-elsass-a-f324d035-f5c2-4789-ad30-c753e8d259b4",
      "image_title": "Elf Menschen sterben bei Brand in Ferienunterkunft in Frankreich - RONALD WITTEK / EPA"
    },
    {
      "title": "Unwetter in Südnorwegen Hunderte Menschen nach Überschwemmungen in Sicherheit gebracht",
      "teaser": "Tagelange Regenfälle führten zu zahlreichen Evakuierungen und Erdrutschen in Norwegen. Auch in ein Kraftwerk drang Wasser. Behörden prüften zwischenzeitlich, ob eine Sprengung notwendig sei.",
      "url": "https://www.spiegel.de/panorama/norwegen-sprengung-an-wasserkraftwerk-wird-geprueft-a-5072a31a-b331-4daa-ac14-e8865d7f04c9",
      "image_title": "Hunderte Menschen nach Überschwemmungen in Sicherheit gebracht - Cornelius Poppe / AP"
    },
    {
      "title": "Streit über Schulden unter Rappern Bushido soll einen Haftbefehl gegen Fler erwirkt haben",
      "teaser": "Gegen den Rapmusiker Fler liegt ein Haftbefehl vor – mit dem er gezwungen werden soll, sein Vermögen offenzulegen. Medienberichten zufolge steckt dahinter der mit ihm verfeindete Musiker Bushido.",
      "url": "https://www.spiegel.de/panorama/leute/bushido-soll-haftbefehl-gegen-fler-erwirkt-haben-a-db9d7f05-7104-4242-9532-b87b85a4a734",
      "image_title": "Bushido soll einen Haftbefehl gegen Fler erwirkt haben - Olaf Wagner / IMAGO"
    },
    {
      "title": "Leichenfund in Thailand Schauspielersohn soll Mann getötet und zerstückelt haben",
      "teaser": "Auf der thailändischen Insel Koh Phangan wurden zerstückelte Leichenteile eines Schönheitschirurgen aus Kolumbien gefunden. Der mutmaßliche Mörder ist der Sohn des spanischen Schauspielers Rodolfo Sancho.",
      "url": "https://www.spiegel.de/panorama/justiz/thailand-schauspielersohn-aus-spanien-soll-mann-getoetet-und-zerstueckelt-haben-a-1ca4ebca-5f23-4221-893b-52722ee23317",
      "image_title": "Schauspielersohn soll Mann getötet und zerstückelt haben - Somkeat Ruksaman / dpa"
    },
    {
      "title": "Urteil in Kaiserslautern Auto gerammt und Frau erschossen – lebenslange Haft für Ehemann",
      "teaser": "Das Landgericht Kaiserslautern hat einen 57-Jährigen wegen Mordes zu lebenslanger Haft verurteilt. Er soll seine Ehefrau nach einem Trennungsstreit mit mehreren Schüssen getötet haben.",
      "url": "https://www.spiegel.de/panorama/justiz/sembach-auto-gerammt-und-frau-erschossen-lebenslange-haft-fuer-ehemann-a-d27d436d-0bde-4270-8ff6-0ca862dfca1c",
      "image_title": "Auto gerammt und Frau erschossen – lebenslange Haft für Ehemann - Arne Dedert / dpa"
    },
    {
      "title": "Gewinner aus Florida Milliardenschwerer Lotto-Jackpot geknackt",
      "teaser": "Die Chance lag bei eins zu 303 Millionen: In den USA gewinnt eine noch unbekannte Person 1,58 Milliarden US-Dollar. Die Ziehung geht in die Geschichte des Landes ein.",
      "url": "https://www.spiegel.de/panorama/lotto-jackpot-in-den-usa-glueckspilz-wird-mit-lotterieticket-zum-milliardaer-a-262095c0-5ee3-49dd-9472-d9453bce4fd8",
      "image_title": "Milliardenschwerer Lotto-Jackpot geknackt - Angela Weiss / AFP"
    },
    {
      "title": "Rostocker Fischereihafen 30 mal 30 Meter großes Hakenkreuz in Rasen gemäht",
      "teaser": "Unbekannte haben in Rostock ein verbotenes nationalsozialistisches Symbol großflächig in einer Rasenfläche hinterlassen. Auch in Schwerin wurde ein Hakenkreuz gemeldet – auf der »Bank der Menschenrechte«.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-30-mal-30-meter-grosses-hakenkreuz-in-rasen-gemaeht-a-cd761bbc-76ca-4e39-aae2-4300468c8638",
      "image_title": "30 mal 30 Meter großes Hakenkreuz in Rasen gemäht - Bernd Wüstneck / picture alliance / dpa-Zentralbild / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Feuerwehreinsatz im Elsass Mindestens neun Tote bei Brand in Ferienunterkunft für behinderte Menschen",
      "teaser": "Im Osten Frankreichs ist am Morgen ein Feuer in einem Ferienhaus ausgebrochen. Zunächst wurden elf Menschen vermisst – Einsatzkräfte haben jetzt neun tot geborgen, von zwei Personen fehlt noch jede Spur.",
      "url": "https://www.spiegel.de/panorama/frankreich-mindestens-neun-tote-bei-brand-in-ferienunterkunft-fuer-behinderte-menschen-im-elsass-a-84ba5278-8747-45b8-84f5-f2a0d15cca87",
      "image_title": "Mindestens neun Tote bei Brand in Ferienunterkunft für behinderte Menschen - Sebastian Bozon / AFP"
    },
    {
      "title": "Bundesinstitut für Bevölkerungsforschung Lebenserwartung von Frauen und Männern nähert sich an",
      "teaser": "Frauen leben im Durchschnitt länger als Männer. Doch eine Studie zeigt: Die Unterschiede in der Lebenserwartung werden geringer – mit auffälligen regionalen Unterschieden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/lebenserwartung-von-frauen-und-maennern-naehert-sich-an-a-d059697d-9e2b-452e-b606-a1271a8f7a34",
      "image_title": "Lebenserwartung von Frauen und Männern nähert sich an - Patrick Pleul / dpa"
    },
    {
      "title": "Enkel über Gesundheitszustand von Jimmy Carter »Er möchte stets etwas mit seinem Verstand machen«",
      "teaser": "Jimmy Carter ist seit geraumer Zeit auf Palliativpflege angewiesen. Nun hat ein Enkel des 39. US-Präsidenten verraten, wie er trotz schwerer Krankheit versucht, sich zu beschäftigen.",
      "url": "https://www.spiegel.de/panorama/leute/jimmy-carter-enkel-aeussert-sich-zu-gesundheitszustand-des-ex-praesidenten-a-b1c897f3-289a-467a-8f60-ddd748be44fb",
      "image_title": "»Er möchte stets etwas mit seinem Verstand machen« - John Bazemore / REUTERS"
    }
  ]
}