{
  "timestamp": "2023-12-28T15:11:53",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drogensucht Was Crack mit Deutschland macht",
      "teaser": "Düsseldorf, Bremen, Frankfurt am Main: In vielen Städten breitet sich Crack mit rasanter Geschwindigkeit aus. Die Billigdroge auf Kokainbasis macht aggressiv und zerstört Existenzen. Und anders als bei Heroin gibt es bisher kein Gegenmittel. Von Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/drogensucht-crack-krise-in-deutschland-a-b141b5ae-abdf-40a4-bcad-813bfb0a023a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/83ce66d5-a7d6-44c5-9676-40d043b3f009_w872_r1.778_fpx58_fpy45.jpg",
      "image_title": "Was Crack mit Deutschland macht - [M] DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL (2), DER SPIEGEL",
      "author": "Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Hätte ich verhindern können, dass ein Dozent Studentinnen belästigt?",
      "teaser": "Vor Jahren hörte ich von einem Unidozenten, der Studentinnen mit sexualisierten Sprüchen belästige. Ich recherchierte, doch fand den Fall zu klein. Diesen Sommer merkte ich: Ich war nicht lang genug dran geblieben. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/bildung/humboldt-universitaet-haette-ich-verhindern-koennen-dass-ein-dozent-studentinnen-belaestigt-a-49397d9d-a343-4ae7-a605-b0824694e9b5",
      "image_title": "Hätte ich verhindern können, dass ein Dozent Studentinnen belästigt? - Nancy Jesse / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein Selfie mit dem Ministerpräsidenten? What the fuck",
      "teaser": "SPIEGEL-Redakteur Ansgar Siemens hielt stets professionelle Distanz zu Schleswig-Holsteins Regierungschef Daniel Günther – wie es sich für einen Journalisten ziemt. Dann kam sein Sohn.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-guenther-warum-mein-sohn-leider-ein-selfie-mit-dem-ministerpraesidenten-machte-a-8d4f9a88-afe7-413a-afd1-d66605866d72",
      "image_title": "Ein Selfie mit dem Ministerpräsidenten? What the fuck - Privat"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein Vater, 19 Mütter, 25 Kinder",
      "teaser": "Thomas S. verschaffte ausländischen Frauen mit einem Trick ein Bleiberecht. Kurz nachdem ich über ihn berichtet hatte, starb der Mann. Und ich fragte mich: Was hatte das mit meinem Artikel zu tun? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/thomas-s-was-der-tod-eines-vaters-von-25-kindern-in-mir-ausloeste-a-7a4dafa4-6363-49b6-bebe-7c74a6c2b11c",
      "image_title": "Ein Vater, 19 Mütter, 25 Kinder - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "120.000 Euro Personalkosten pro Jahr Warum ein Beamter fünf Jahre Sold fürs Nichtstun bekam",
      "teaser": "Ein Bürgermeister aus dem Westerwald soll dafür verantwortlich sein, dass ein Beamter mehr als fünf Jahre lang fürs Nichtstun bezahlt wurde. Ein Dokument der Aufsichtsbehörde schlüsselt den Fall auf. Von Matthias Bartsch und Jörg Diehl",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-beamter-wurde-jahrelang-fuers-nichtstun-bezahlt-a-ab9329b5-4e03-4290-b0c5-9f679ec06727",
      "image_title": "Warum ein Beamter fünf Jahre Sold fürs Nichtstun bekam - Action Pictures / IMAGO",
      "author": "Matthias Bartsch und Jörg Diehl"
    },
    {
      "title": "Dauerregen in Deutschland Pretziener Wehr bei Magdeburg geöffnet – um Wasser umzuleiten",
      "teaser": "Vielerorts gibt es leichte Entspannung in den Hochwassergebieten. In Windehausen in Thüringen können die Bewohner in ihre Häuser zurückkehren. Der Pegel der Elbe steigt in Sachsen jedoch langsam weiter.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-pegel-der-elbe-steigt-langsam-weiter-a-301c4dae-775b-462c-909a-21d2b9773d50",
      "image_title": "Pretziener Wehr bei Magdeburg geöffnet – um Wasser umzuleiten - Simon Kremer / dpa"
    },
    {
      "title": "Hochwassereinsätze Anwohner entwenden laut Feuerwehr Sandsäcke von Deichen",
      "teaser": "Tausende Feuerwehrleute sind seit Tagen im Hochwassereinsatz. Dabei haben sie offenbar nicht nur mit den Fluten zu kämpfen, sondern auch mit Gaffern – und Anwohnern.",
      "url": "https://www.spiegel.de/panorama/hochwasser-einsaetze-anwohner-entwenden-laut-feuerwehr-sandsaecke-von-deichen-a-b9d26257-d109-4056-95fa-99746eaca0c0",
      "image_title": "Anwohner entwenden laut Feuerwehr Sandsäcke von Deichen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Unglück in Australien 14-jähriger Surfer stirbt nach Haiattacke",
      "teaser": "Ein Jugendlicher ist in Südaustralien von einem Hai tödlich verletzt worden. Der Angriff soll sich während eines Familienurlaubs ereignet haben. Es werden Forderungen nach mehr Schutzmaßnahmen laut.",
      "url": "https://www.spiegel.de/panorama/australien-teenager-stirbt-bei-haiattacke-beim-surfen-a-f578b9fa-b0ed-421f-8ad9-11516387fe11",
      "image_title": "14-jähriger Surfer stirbt nach Haiattacke - David Gray / REUTERS"
    },
    {
      "title": "Warnungen zum Verkaufsstart von Silvesterfeuerwerk »Generell gilt: Nicht alkoholisiert böllern«",
      "teaser": "Sorge vor Angriffen mit Böllern, Warnungen vor Verletzungen: Der Verkauf von Feuerwerk für Silvester hat begonnen – begleitet von einer Debatte über Verbote.",
      "url": "https://www.spiegel.de/panorama/silvester-warnungen-zum-verkaufsstart-von-feuerwerk-nicht-alkoholisiert-boellern-a-de80305e-8dcb-4d3b-b47c-99036daa5b53",
      "image_title": "»Generell gilt: Nicht alkoholisiert böllern« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Debatte über Silvesterfeuerwerk Der Knaller",
      "teaser": "Brot statt Böller, Feinstaub, verängstigte Tiere: Jedes Jahr zu Silvester gibt es dieselben Diskussionen um das große Knallen. Florian Graf von Bothmer hält dagegen: mit Feuerwerk, das er in 40 Munitionsbunkern lagert. Aus Scheeßel berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-feuerwerk-und-die-debatte-darueber-der-knaller-a-76e39b49-ec2e-4cde-a0e7-32214c802a04",
      "image_title": "Der Knaller - Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Tierschutz in Deutschland Diagnose »Katzenschwemme«",
      "teaser": "Fachleute schlagen Alarm: Straßenkatzen sind eines der größten unbemerkten Tierschutzprobleme in Deutschland. Viele Helfer fühlen sich inzwischen überfordert. Braucht es eine Kastrationspflicht? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/strassenkatzen-in-deutschland-deutscher-tierschutzbund-berichtet-von-leid-im-verborgenen-a-bbee1ca2-3000-4068-89bb-2ce688cd0ec6",
      "image_title": "Diagnose »Katzenschwemme« - Michael Dahlke / FUNKE Foto Services / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Befragung Tausender Feuerwehrleute Jeder Zweite berichtet von Gewalt im Einsatz",
      "teaser": "Beleidigungen, Bedrohungen und tätliche Angriffe – etwa mit Feuerwerkskörpern: Viele freiwillige Feuerwehrleute haben bereits Gewalt im Einsatz erlebt, wie aus einer Umfrage hervorgeht.",
      "url": "https://www.spiegel.de/panorama/feuerwehr-in-deutschland-umfrage-jeder-zweite-berichtet-von-gewalt-im-einsatz-a-42f0bd9e-10b3-41a5-abea-ce22004cc197",
      "image_title": "Jeder Zweite berichtet von Gewalt im Einsatz - Carsten Koall / dpa"
    },
    {
      "title": "Unfall in Hamburg Mann fährt mit Auto in Außenalster – und läuft tropfnass nach Hause",
      "teaser": "In Hamburg hat die Feuerwehr ein Auto aus der Außenalster gezogen. Zuvor hatte ein Mann das Fahrzeug in das Gewässer gesteuert und sich dann vom Unfallort entfernt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mann-faehrt-mit-auto-in-aussenalster-und-laeuft-tropfnass-nach-hause-a-1f56a030-ee62-40db-9c87-0c767202420f",
      "image_title": "Mann fährt mit Auto in Außenalster – und läuft tropfnass nach Hause - Schröder / dpa"
    },
    {
      "title": "Unglück in Liberia Mindestens 40 Tote bei Explosion eines Tanklasters befürchtet",
      "teaser": "In Liberia ist ein Tanklastwagen verunglückt und kurz darauf explodiert. Dabei kamen wohl mindestens 40 Menschen ums Leben. Dutzende weitere Personen sollen schwere Verbrennungen erlitten haben.",
      "url": "https://www.spiegel.de/panorama/liberia-mindestens-40-tote-bei-explosion-eines-tanklasters-befuerchtet-a-ef2d257d-bb49-462d-b389-64d6e5021b9f",
      "image_title": "Mindestens 40 Tote bei Explosion eines Tanklasters befürchtet - Robert Michael / dpa"
    },
    {
      "title": "Amoklauf an Prager Uni Attentäter bekannte sich zu vorherigem Doppelmord",
      "teaser": "Die Ermittlungen zum Schusswaffenangriff in Tschechien mit 14 Todesopfern laufen weiter. Nun wurde bekannt: Der Amokläufer schrieb in einem Abschiedsbrief, auch für einen rätselhaften Doppelmord verantwortlich zu sein.",
      "url": "https://www.spiegel.de/panorama/justiz/prag-attentaeter-bekannte-sich-zu-vorherigem-doppelmord-a-85254e2b-e082-4bfa-bd0f-7be208cacba8",
      "image_title": "Attentäter bekannte sich zu vorherigem Doppelmord - Šimánek Vít / dpa"
    },
    {
      "title": "Hunderte Anwohner betroffen Hochwasserlage bleibt angespannt – Evakuierungen an der Aller",
      "teaser": "Viele Regionen in Deutschland haben weiter mit Überschwemmungen und aufweichenden Deichen zu kämpfen: Im niedersächsischen Winsen an der Aller mussten rund 300 Menschen ihre Wohnungen verlassen.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-lage-bleibt-angespannt-evakuierungen-an-der-aller-a-8845e45e-aec8-4ac6-b0b6-8c2afd91b1af",
      "image_title": "Hochwasserlage bleibt angespannt – Evakuierungen an der Aller - Philipp Schulze / dpa"
    },
    {
      "title": "Axel-Springer-Chef Mathias Döpfner Großer Mann ganz klein",
      "teaser": "Mathias Döpfner präsentiert sich gern als kreativer Schöngeist mit großen journalistischen Ambitionen. Doch Chatleaks und juristische Querelen offenbaren den abenteuerlichen Umgang des Verlegers mit der Pressefreiheit. Von Isabell Hülsen und Anton Rainer",
      "url": "https://www.spiegel.de/panorama/leute/axel-springer-chef-mathias-doepfner-grosser-mann-ganz-klein-a-6d923125-8b20-438b-abcb-a10639a993cb",
      "image_title": "Großer Mann ganz klein - Kay Nietfeld / picture alliance / dpa",
      "author": "Isabell Hülsen und Anton Rainer"
    },
    {
      "title": "Terrorwarnung für Kölner Dom Polizei bleibt in Alarmbereitschaft",
      "teaser": "Am Kölner Dom herrscht weiter Ausnahmezustand: Gottesdienstbesucher werden streng kontrolliert, für Touristen bleibt die Kathedrale gesperrt. Wie ist es zum Terroralarm am Jahresende gekommen? Von Lukas Eberle und Wolf Wiedmann-Schmidt, Köln und Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/terrorwarnung-fuer-den-koelner-dom-wie-es-zum-anschlagsalarm-kam-a-eca2b30c-4acc-4fda-80f7-3f387c88b97b",
      "image_title": "Polizei bleibt in Alarmbereitschaft - Oliver Berg / dpa",
      "author": "Lukas Eberle und Wolf Wiedmann-Schmidt, Köln und Berlin"
    },
    {
      "title": "Im Alter von 94 Jahren Pistolenentwickler Gaston Glock gestorben",
      "teaser": "Als Entwickler der legendären Pistole machte Gaston Glock sich einen Namen, nun ist der österreichische Unternehmer gestorben.",
      "url": "https://www.spiegel.de/panorama/pistolen-entwickler-gaston-glock-gestorben-a-ce9c0ff3-804f-4015-a6e1-707835741f21",
      "image_title": "Pistolenentwickler Gaston Glock gestorben - SKATA / IMAGO"
    },
    {
      "title": "Gewalttat in Florida 14-Jähriger soll Schwester nach Streit über Weihnachtsgeschenke erschossen haben",
      "teaser": "Zwei Brüder in den USA streiten über Weihnachtsgeschenke, die ältere Schwester will schlichten: Jetzt ist die Frau tot, der mutmaßliche Täter selbst schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-14-jaehriger-soll-schwester-nach-streit-ueber-weihnachtsgeschenke-erschossen-haben-a-4b324b21-4cff-45a0-a617-ebc06650b0da",
      "image_title": "14-Jähriger soll Schwester nach Streit über Weihnachtsgeschenke erschossen haben - Pinellas Sheriff / YouTube"
    },
    {
      "title": "Unfall in Indiana Helfer befreien Mann aus Pick-up – nach sechs Tagen",
      "teaser": "Zwei Männer haben in den USA womöglich das Leben eines 27-Jährigen gerettet. Sie entdeckten den Mann, der in seinem Fahrzeug eingeklemmt war – und wohl über Tage keine Hilfe holen konnte.",
      "url": "https://www.spiegel.de/panorama/indiana-helfer-befreien-mann-aus-pick-up-nach-sechs-tagen-a-4a0c3df4-b837-437f-9f9f-56da58a25b4b",
      "image_title": "Helfer befreien Mann aus Pick-up – nach sechs Tagen - Indiana State Police / AP"
    },
    {
      "title": "Hochwasseralarm in Deutschland Wo die Lage noch angespannter werden könnte",
      "teaser": "An vielen Flüssen Norddeutschlands geht das Hochwasser zurück. An der sächsischen Elbe gibt es noch keine Entwarnung, aber Zuversicht. In Dresden steht der Höchststand laut Prognosen erst noch bevor.",
      "url": "https://www.spiegel.de/panorama/hochwasser-alarm-in-deutschland-wo-die-lage-noch-angespannter-werden-koennte-a-c4a444a9-f088-4d38-9dbf-34974340e1e1"
    },
    {
      "title": "Erdbeerbaiser mit Schlagseite Japanische Kaufhauskette liefert 807 beschädigte Weihnachtstorten aus",
      "teaser": "Der Verkauf ging im wahrsten Sinne des Wortes schief: Mit verunstalteten Erdbeertorten hat ein japanisches Nobelkaufhaus zahlreiche Kunden verärgert. Das Management bemüht sich nun um Schadensbegrenzung.",
      "url": "https://www.spiegel.de/panorama/japan-nobelkaufhaus-liefert-807-beschaedigte-weihnachts-torten-aus-a-3570e059-b47a-45a2-9374-520652cc8509",
      "image_title": "Japanische Kaufhauskette liefert 807 beschädigte Weihnachtstorten aus - @yoyonofukuoka / X"
    },
    {
      "title": "Eine überforderte Mutter und ihre drei Söhne Wenn das Jugendamt die Kinder wegnimmt",
      "teaser": "Melanies Akte beim Jugendamt dokumentiert die Geschichte einer alleinerziehenden Frau, die das Beste für ihre Söhne will und trotzdem Angst hat, sie zu verlieren. Darüber muss am Ende ein Gericht entscheiden. Ein SPIEGEL-TV-Film von Sanja Hardinghaus",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eine-ueberforderte-mutter-und-ihre-drei-soehne-wenn-das-jugendamt-die-kinder-wegnimmt-spiegel-tv-a-35451c3a-24db-40e7-8d3b-a486d89c72a0"
    }
  ]
}