{
  "timestamp": "2023-04-13T00:56:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona, Verbrechen, Seitensprung Wann es gesünder und zufriedener macht, zu verzeihen",
      "teaser": "Er betrügt sie mit einer Jüngeren – und sie vergibt ihm. Dumm, meinen Sie? Studien zeigen, wie gut es uns tut, nachsichtig zu sein. Doch manchmal kann Verzeihen auch schaden. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vergeben-wann-es-gesuender-und-zufriedener-macht-zu-verzeihen-a-f1e3724c-f6ea-4cc7-9cb5-364095339553",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c72e9e78-4798-40a7-85fe-26b06fc6a7ff_w872_r1.778_fpx49_fpy42.jpg",
      "image_title": "Wann es gesünder und zufriedener macht, zu verzeihen - INIMAGES / Westend61"
    },
    {
      "title": "Trauer und Entsetzen in Wunsiedel »Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert«",
      "teaser": "Die Menschen in Wunsiedel können nicht fassen, dass ein zehnjähriges Mädchen in einer Kinderhilfe-Einrichtung getötet wurde – und ein Elfjähriger daran mutmaßlich beteiligt war. Die Forderungen nach einer Reform des Strafrechts werden lauter. Von Tobias Lill, Wunsiedel",
      "url": "https://www.spiegel.de/panorama/die-politik-muss-sich-gedanken-machen-wie-sie-auf-solche-taten-von-kindern-reagiert-a-e2f34444-7f27-4473-9780-18a59ed62392",
      "image_title": "»Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert« - Tobias Lill",
      "author": "Tobias Lill, Wunsiedel"
    },
    {
      "title": "Legendärer Verbrennungstriebwagen Wie Freiwillige einen DDR-Schnellzug retten",
      "teaser": "Millionen für einen alten Zug: In Sachsen-Anhalt restaurieren Helfer den einstigen Europa-Express »Vindobona« – ehrenamtlich und mit großem Aufwand. Was macht diesen Oldtimer so besonders? Aufgezeichnet von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/leute/vindobona-der-ice-des-ostens-wie-freiwillige-einen-ddr-schnellzug-retten-a-7ae35f79-b943-431b-b177-81887a560eac",
      "image_title": "Wie Freiwillige einen DDR-Schnellzug retten - Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Lebensstil und Finanzen der Hohenzollern Prassen und Prozessieren",
      "teaser": "Neu aufgetauchte Aufzeichnungen zeigen, wie die Hohenzollern Erbstücke versilberten, um ihren luxuriösen Lebensstil zu finanzieren. Weil das Geld trotzdem knapp war, kam ihr ehemaliger Verwalter auf eine Idee. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-lebensstil-und-finanzen-prassen-und-prozessieren-a-808eb761-b802-4cae-9792-219e4a3e15ec",
      "image_title": "Prassen und Prozessieren - Patrick Junker / laif",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Wenn Menschen mit Demenz weglaufen Wo ist Heide Howind?",
      "teaser": "Demenzkranke haben einen hohen Bewegungsdrang und verirren sich oft, manchmal endet das tödlich. Vor zwei Monaten verschwand eine 81-Jährige aus Cuxhaven. Ihr Fall zeigt, wie schwierig es ist, solche Menschen zu schützen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wenn-menschen-mit-demenz-weglaufen-wo-ist-heide-howind-aus-cuxhaven-a-26ceca3e-f832-4584-b83c-0fa6eeb487eb",
      "image_title": "Wo ist Heide Howind? - Emha / BILD",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "»Ninja Killer« Florida richtet verurteilten Mörder hin",
      "teaser": "Louis Gaskin tötete im Jahr 1989 ein Paar, er wurde als »Ninja Killer« bekannt. Nun starb der Mann in Florida per Giftspritze. Es war die 100. Hinrichtung in dem Bundesstaat seit Wiedereinführung der Todesstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/ninja-killer-florida-richtet-verurteilten-moerder-louis-bernard-gaskin-hin-a-d748aa70-2774-441e-b89b-14132a046e94",
      "image_title": "Florida richtet verurteilten Mörder hin - HANDOUT / AFP"
    },
    {
      "title": "Fall aus Alaska Hund nach 240-Kilometer-Odyssee wieder mit Familie vereint",
      "teaser": "Ein Australian Shephard verschwand auf einer Alaska-Insel – und ist auf mysteriöse Weise nach einem Monat an einem 240 Kilometer entfernten Ort wieder aufgetaucht. Ganz unversehrt war er allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/alaska-hund-nach-240-kilometer-odyssee-wieder-mit-familie-vereint-a-a3fe199b-186b-401e-87db-356e630046ab",
      "image_title": "Hund nach 240-Kilometer-Odyssee wieder mit Familie vereint - Mandy Iworrigan / AP"
    },
    {
      "title": "A67 bei Rüsselsheim Entenfamilie will Autobahn überqueren – Vollsperrung",
      "teaser": "Enteneltern wollten mit ihren vier Küken die Fahrbahn in Hessen überqueren, besorgte Autofahrer riefen die Polizei. Während die Eltern schon weiter zu einem See liefen, musste bei den Sprösslingen nachgeholfen werden.",
      "url": "https://www.spiegel.de/panorama/a67-bei-ruesselsheim-entenfamilie-will-autobahn-ueberqueren-vollsperrung-a-04d28f30-1d05-4f5f-a181-0028d6491cc3",
      "image_title": "Entenfamilie will Autobahn überqueren – Vollsperrung - Frank Rumpenhorst / dpa"
    },
    {
      "title": "»Viele verschiedene Arten, gesund und schön auszusehen« Ariana Grande fordert Zurückhaltung bei Kommentaren über den Körper",
      "teaser": "Die US-Sängerin Ariana Grande hat ihre Follower in einem TikTok-Video dazu aufgerufen, einfühlsamer im Umgang mit dem Äußeren von anderen Menschen zu sein. Viele hatten sich zuvor besorgt über das Gewicht des Popstars gezeigt.",
      "url": "https://www.spiegel.de/panorama/ariana-grande-fordert-zurueckhaltung-bei-kommentaren-ueber-den-koerper-a-e21658ff-e093-412d-921b-e24d9ef6f74b",
      "image_title": "Ariana Grande fordert Zurückhaltung bei Kommentaren über den Körper - Jordan Strauss / dpa"
    },
    {
      "title": "A7 bei Hildesheim Gullydeckelwurf auf Autobahn – 19- und 21-Jähriger festgenommen",
      "teaser": "Die Beschuldigten sollen zwei Gullydeckel auf die Autobahn geworfen haben, einer verletzte die Insassen eines Autos schwer: Zwei jungen Männern aus Niedersachsen wird gemeinschaftlicher versuchter Mord vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/a7-bei-hildesheim-gullydeckelwurf-auf-autobahn-19-und-21-jaehriger-festgenommen-a-d5244029-e7fa-4e19-b495-f4281b4f1362",
      "image_title": "Gullydeckelwurf auf Autobahn – 19- und 21-Jähriger festgenommen - Clemens Heidrich / dpa"
    },
    {
      "title": "Laut Buckingham-Palast Prinz Harry kommt zur Krönung von Charles III.",
      "teaser": "Die Spekulationen haben ein Ende: Prinz Harry wird zur Krönung seines Vaters nach London reisen. Herzogin Meghan und die gemeinsamen Kinder bleiben allerdings in Kalifornien.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-nimmt-laut-buckingham-palast-an-kroenung-von-charles-iii-teil-a-3548cb4a-d6de-4756-9952-91ad183ad682",
      "image_title": "Prinz Harry kommt zur Krönung von Charles III. - Danny Lawson / AFP"
    },
    {
      "title": "Attacke in Trentino Schwester von »Problembär Bruno« für Tod von Jogger verantwortlich",
      "teaser": "Es war nicht das erste Mal, dass sie einen Menschen angegriffen hat: In Italien ist die Bärin identifiziert worden, die einen 26-Jährigen getötet hat. Sie heißt JJ4 und ist die Schwester von »Problembär Bruno«.",
      "url": "https://www.spiegel.de/panorama/italien-schwester-von-problembaer-bruno-fuer-tod-von-jogger-verantwortlich-a-4ea3215a-8c18-4d57-bcab-713318de6985",
      "image_title": "Schwester von »Problembär Bruno« für Tod von Jogger verantwortlich - LuCaAr / iStockphoto / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Während verschiedener Dreharbeiten 13 Frauen werfen Gérard Depardieu sexuelle Übergriffe vor",
      "teaser": "Obszöne Äußerungen, aufdringliches Grunzen, eine Hand an der Brust: Mehr als ein Dutzend Frauen werfen Gérard Depardieu vor, sie belästigt zu haben. Eine Anzeige soll allerdings keine von ihnen erstattet haben.",
      "url": "https://www.spiegel.de/panorama/justiz/gerard-depardieu-13-frauen-werfen-dem-schauspieler-sexuelle-uebergriffe-vor-a-ddf22cfa-5bfd-47b5-9c8e-89b2039649d7",
      "image_title": "13 Frauen werfen Gérard Depardieu sexuelle Übergriffe vor - Anne-Christine Poujoulat / AFP"
    },
    {
      "title": "Großeinsatz in Lübeck Drei Männer überfallen Geldtransporter",
      "teaser": "Am Mittag haben drei Männer einen Geldtransporter in Lübeck überfallen. Sie konnten mit der Beute flüchten.",
      "url": "https://www.spiegel.de/panorama/justiz/luebeck-drei-maenner-ueberfallen-geldtransporter-a-b5aa9e9b-5f79-4a67-bc6c-25ed38ba2816",
      "image_title": "Drei Männer überfallen Geldtransporter - Volker Gerstmann / TNN / dpa"
    },
    {
      "title": "»Vampir von Düsseldorf« Bislang unbekannte Akte über Serienmörder Peter Kürten aufgetaucht",
      "teaser": "Sie enthält Originalbriefe des Serienmörders: Eine Handakte über Peter Kürten ist an das Landesarchiv NRW übergeben worden. Seine Verbrechensserie gilt als wohl spektakulärster Kriminalfall der Weimarer Republik.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-kuerten-bislang-unbekannte-akte-ueber-vampir-von-duesseldorf-aufgetaucht-a-6627eace-a874-40e3-aa70-100e856df0b7",
      "image_title": "Bislang unbekannte Akte über Serienmörder Peter Kürten aufgetaucht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Bluttat bei Zeugen Jehovas Amoklauf in Hamburg – Disziplinarverfahren gegen einen Beamten der Waffenbehörde",
      "teaser": "Er wurde von seinen Aufgaben entbunden: Gegen einen Beamten der Hamburger Waffenbehörde wird ermittelt. Laut einem Bericht soll er einen Hinweis auf die Gefahr durch den Amokschützen Philipp F. nicht dokumentiert haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-disziplinarverfahren-gegen-einen-beamten-der-waffenbehoerde-eroeffnet-a-b046245b-3b7d-4345-a46d-996215e7f893",
      "image_title": "Amoklauf in Hamburg – Disziplinarverfahren gegen einen Beamten der Waffenbehörde - Christian Charisius / dpa"
    },
    {
      "title": "Kleintransporter kontrolliert Bundespolizei beschlagnahmt gebratene Fledermäuse",
      "teaser": "Nahe der belgischen Grenze machten Polizisten eine ungewöhnliche Entdeckung: In einem Kleintransporter fanden sie gebratene Fledermäuse und fast eine Tonne ungekühlten Fisch.",
      "url": "https://www.spiegel.de/panorama/aachen-bundespolizei-beschlagnahmt-nahe-der-grenze-zu-belgien-gebratene-fledermaeuse-a-c4132229-396a-4e97-8e0f-99295c4132a7",
      "image_title": "Bundespolizei beschlagnahmt gebratene Fledermäuse - Bundespolizeidirektion Sankt Augustin / dpa"
    },
    {
      "title": "Berufungsprozess in Rheinland-Pfalz 56-Jähriger wegen Aufrufen zu Polizistenmorden verurteilt",
      "teaser": "Nach den tödlichen Schüssen auf zwei Polizisten in Kusel forderte ein Mann in Videos zu vergleichbaren Verbrechen auf. Jetzt wurde er von einem Gericht schuldig gesprochen – und muss ein Jahr und drei Monate in Haft.",
      "url": "https://www.spiegel.de/panorama/justiz/nach-polizistenmord-kusel-56-jaehriger-wegen-aufrufen-zu-polizistenmorden-verurteilt-a-1b10a539-8549-4905-abe8-4283ff100ef3",
      "image_title": "56-Jähriger wegen Aufrufen zu Polizistenmorden verurteilt - Arne Dedert / dpa"
    },
    {
      "title": "Nach schwerem Unfall Jeremy Renner zum ersten Mal wieder auf dem roten Teppich",
      "teaser": "Der Hollywoodschauspieler Jeremy Renner ist lächelnd zur Premiere seiner neuen Serie nach L. A. gekommen – vier Monate nach seinem Schneepflugunfall. Er kam mit Gehstock.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-schauspieler-zum-ersten-mal-wieder-auf-dem-roten-teppich-a-feb238f5-0eff-4c29-b96e-557132cf468f",
      "image_title": "Jeremy Renner zum ersten Mal wieder auf dem roten Teppich - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Madonna von Trevignano Romano Lukrative Tränen aus Schweineblut?",
      "teaser": "Eine Sizilianerin, die mit einer angeblich weinenden Madonna zu Geld kommen wollte, ist in Erklärungsnot. Ein Privatermittler behauptet: Die Tränen ihrer Marienstatue sind aus Schweineblut.",
      "url": "https://www.spiegel.de/panorama/weinende-madonna-von-trevignano-romano-lukrative-traenen-aus-schweinblut-a-83ad7456-4c29-48f5-bfef-92f4b5841d0f",
      "image_title": "Lukrative Tränen aus Schweineblut? - Giampiero Sposito / AP"
    },
    {
      "title": "Mehrheit der Bundesbürger findet Schwarzfahren sollte keine Straftat mehr sein",
      "teaser": "Eine neue Umfrage legt nahe: Mehr als zwei Drittel der Bundesbürger würden Schwarzfahren künftig nicht mehr als Straftat behandeln, sondern als Ordnungswidrigkeit.",
      "url": "https://www.spiegel.de/panorama/umfrage-schwarzfahren-sollte-keine-straftat-mehr-sein-a-c596fd0c-2df3-45be-a82c-8ae6fefe6097",
      "image_title": "Schwarzfahren sollte keine Straftat mehr sein - Arne Dedert / dpa"
    },
    {
      "title": "Samuel Meffire Ein Bulle auf der Flucht – gejagt von Polizei und Verbrechern",
      "teaser": "Samuel Meffire war der erste schwarze Polizist Ostdeutschlands. Später wurde er kriminell. Schon bald jagte ihn die Polizei – und ein berüchtigter Rotlicht-Pate. Der zweite Teil einer unglaublichen ostdeutschen Biografie. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/panorama/justiz/samuel-meffire-wie-ein-mann-vor-der-polizei-und-einem-verbrechersyndikat-floh-a-9d1ede27-b11b-464f-8f65-fe52c20ec709",
      "image_title": "Ein Bulle auf der Flucht – gejagt von Polizei und Verbrechern - Carsten Koall / dpa"
    },
    {
      "title": "Rekordauktion für Michael Jordans Schuhe Leicht zerknautscht, leider untragbar – trotzdem Millionen wert",
      "teaser": "Michael Jordan bricht Bestmarken, auch Jahrzehnte nach seinem Karriereende in der NBA. Ein Paar seiner Basketballschuhe brachte nun einen Millionenerlös. Die Treter haben Geschichte geschrieben.",
      "url": "https://www.spiegel.de/panorama/schuhe-von-michael-jordan-fuer-rekord-von-2-2-millionen-dollar-versteigert-a-6e9eeae8-f53b-455c-a601-0e570ebeb36f",
      "image_title": "Leicht zerknautscht, leider untragbar – trotzdem Millionen wert - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Durch E-Bike-Akku ausgelöst Erneut sterben zwei Menschen bei Wohnungsbrand in New York",
      "teaser": "Lithium-Ionen-Akkus stellen eine Brandgefahr dar. In New York City ist es nach einem »explosionsartigen Feuer« vor einem Wohngebäude zur Tragödie gekommen – es waren nicht die ersten Opfer in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/new-york-zwei-menschen-sterben-nach-durch-e-bike-akku-ausgeloestem-brand-a-c03ea33d-759b-4b6b-9736-302f173048f8",
      "image_title": "Erneut sterben zwei Menschen bei Wohnungsbrand in New York - LUCAS JACKSON/ REUTERS"
    }
  ]
}