{
  "timestamp": "2023-11-02T04:13:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antisemitismus der DDR-Führung Bruderkuss für Israels Feinde",
      "teaser": "Hass auf Israel gehörte in der DDR zum staatlich geförderten Programm. Die SED unterstützte den Terror gegen das Land und behinderte jüdisches Leben. Wirkt das Erbe in Ostdeutschland bis heute nach? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/ddr-der-israel-hass-der-sed-genossen-a-2e54251e-3bfa-4339-a35c-b5ba4169da5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bda4bdc-aab0-4ae3-9613-876612ef39b5_w872_r1.778_fpx33.22_fpy48.97.jpg",
      "image_title": "Bruderkuss für Israels Feinde - ADN-Bildarchiv / ullstein bild",
      "author": "Steffen Winter"
    },
    {
      "title": "Organisierte Kriminalität Wie der Staat im Kampf gegen Clans versagt",
      "teaser": "Drogenhandel, Erpressung, Sozialleistungsbetrug: In Berlin, Bremen und im Ruhrgebiet wächst die Macht krimineller Großfamilien. Was können Politik und Justiz noch ausrichten? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-in-deutschland-wie-der-staat-gegen-clans-versagt-a-d16c4d2e-8dcf-4b80-ae71-67d574f5eec9",
      "image_title": "Wie der Staat im Kampf gegen Clans versagt - [M] Lea Rossa / DER SPIEGEL; Fotos: Thilo Schmuelgen / REUTERS; Michael Gstettenbauer / IMAGO; BILD"
    },
    {
      "title": "Müllvermeidung Haarige Angelegenheit – und damit der Umwelt helfen",
      "teaser": "Die Deutschen halten sich für Weltmeister im Mülltrennen, produzieren aber immer mehr Abfall. Die Stadt Kiel will zeigen, wie es besser geht. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-wie-die-stadt-weltmeister-im-muelltrennen-werden-will-a-b3a1134f-5ae1-400c-82ca-593aa1639ecf",
      "image_title": "Haarige Angelegenheit – und damit der Umwelt helfen - Johannes Arlt / DER SPIEGEL (2); penofoto / IMAGO;",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Jugendwahn",
      "teaser": "Der 84-jährige Volksmusiker ist eigentlich bekennender Spätaufsteher. Für ein bisschen Wirbel setzt er sich aber auch mal morgens vor die Kamera. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/heino-wie-der-volksmusiker-im-fruehstuecksfernsehen-gegen-gender-sprache-kaempft-a-16536747-d5bf-47d2-97cf-ada71be60171",
      "image_title": "Jugendwahn - YouTube",
      "author": "Marc Hujer"
    },
    {
      "title": "Quiz zum neuen Abenteuer der Gallier 15 Fragen für echte Asterix-Kenner",
      "teaser": "Welches Zitat Cäsars sollte vertuscht werden? Welches römische Lager ist nach einer Nachspeise benannt? Und wo spielt eine halbe Platte eine wichtige Rolle? In unserem Quiz können Sie zeigen, wie gut Sie die Comics wirklich kennen. Von Armin Himmelrath und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/asterix-quiz-wie-gut-kennen-sie-die-comics-a-85c9890a-07b0-44aa-b717-d91e74aa5378",
      "image_title": "15 Fragen für echte Asterix-Kenner - Mary Evans / IMAGO",
      "author": "Armin Himmelrath und Dietmar Hipp"
    },
    {
      "title": "Fatale Vergiftung Festnahme nach tödlichem Pilz-Mittagessen in Australien",
      "teaser": "Drei Menschen waren in Australien nach einem Essen gestorben – die Köchin überlebte die Mahlzeit. Nun wurde sie festgenommen. Die Polizei setzte in ihrem Haus spezielle Spürhunde ein.",
      "url": "https://www.spiegel.de/panorama/justiz/festnahme-nach-toedlichem-pilz-mittagessen-in-australien-a-f5d8d06f-ae68-47de-8cf4-30def3d104d5",
      "image_title": "Festnahme nach tödlichem Pilz-Mittagessen in Australien - bhofack2 / iStockphoto / Getty Images"
    },
    {
      "title": "COP28 Franziskus nimmt als erster Papst an Weltklimakonferenz teil",
      "teaser": "Vor wenigen Wochen hatte der Papst zu einem entschlosseneren Kampf gegen die Klimakrise aufgerufen. Nun will Franziskus Ende des Jahres zum Weltklimagipfel kommen – als erstes Oberhaupt der katholischen Kirche.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-nimmt-an-weltklimakonferenz-teil-a-86c84ecc-44d4-4249-9340-6e865c625021",
      "image_title": "Franziskus nimmt als erster Papst an Weltklimakonferenz teil - YARA NARDI / REUTERS"
    },
    {
      "title": "Schäden der Ostseesturmflut Schleswig-Holstein plant Wiederaufbaufonds in Höhe von 200 Millionen Euro",
      "teaser": "Tourismus, Küstenschutz, Kitas: Die Menschen im Norden kämpfen nach der Sturmflut mit massiven Auswirkungen. Schleswig-Holsteins Ministerpräsident Günther fordert eine »angemessene Beteiligung des Bundes« an den Kosten.",
      "url": "https://www.spiegel.de/panorama/schleswig-holstein-plant-nach-ostsee-sturmflut-wiederaufbaufonds-in-hoehe-von-200-millionen-euro-a-696b7812-568e-4022-a64a-dbb2b870f7a8",
      "image_title": "Schleswig-Holstein plant Wiederaufbaufonds in Höhe von 200 Millionen Euro - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Sturmflut-Folgen auf Rügen Kliff am Kap Arkona auf breiter Front abgestürzt",
      "teaser": "Ein Teil der Steilküste am Kap Arkona auf Rügen ist abgebrochen. Die Gefahr ist noch nicht vorüber, warnt das Umweltministerium in Schwerin. Auch von Munitionsfunden geht ein Risiko aus.",
      "url": "https://www.spiegel.de/panorama/ruegen-kliff-am-kap-arkona-nach-sturmflut-abgestuerzt-a-6af2b371-6223-4093-954d-6050294d663d",
      "image_title": "Kliff am Kap Arkona auf breiter Front abgestürzt - - / dpa"
    },
    {
      "title": "Ermittlungen in Hamburg Polizei leitet nach Halloween-Krawallen 33 Strafverfahren ein",
      "teaser": "Böllerwürfe, verletzte Polizisten und kaputte Scheiben: In Hamburg ist es an Halloween zu Ausschreitungen gekommen. Auch andernorts blieb es nicht immer friedlich.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-polizei-leitet-nach-halloween-krawallen-33-strafverfahren-ein-a-34e2a3bd-f242-4a25-af45-35363fa5f103",
      "image_title": "Polizei leitet nach Halloween-Krawallen 33 Strafverfahren ein - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Empörung über Einsatz Polizei in Berlin hängt Plakate israelischer Geiseln ab – Polizeipräsidentin Slowik äußert Bedauern",
      "teaser": "Durften Beamte Plakate, die israelische Geiseln zeigen, entfernen? In den sozialen Netzwerken gab es Kritik. Polizeipräsidentin Barbara Slowik zeigte sich betroffen, die rechtliche Bewertung stehe aber noch aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-haengt-plakate-israelischer-geiseln-ab-barbara-slowik-aeussert-bedauern-a-52e42a37-a6b2-43f8-8f89-099e9489dc84",
      "image_title": "Polizei in Berlin hängt Plakate israelischer Geiseln ab – Polizeipräsidentin Slowik äußert Bedauern - X / Twitter"
    },
    {
      "title": "»Waldo«, der Grinch und gleich zweimal Britney Halloween 2023 – das waren die Kostüme der Stars und Influencer",
      "teaser": "Gruselig, mit ganz viel Make-up oder inspiriert von der Musik der Nullerjahre: So haben sich Sophia Thiel, Alexandria Ocasio-Cortez, Twenty4Tim und andere in diesem Jahr verkleidet.",
      "url": "https://www.spiegel.de/panorama/halloween-2023-das-waren-die-kostueme-der-stars-und-influencer-a-26488202-b32f-4943-98b7-c5c53b77ebd8",
      "image_title": "Halloween 2023 – das waren die Kostüme der Stars und Influencer - diademlori / Instagram"
    },
    {
      "title": "Kleinkind in Sack erstickt Zweiter Prozess gegen Sektenmitglied kurz vor Abschluss",
      "teaser": "Wegen Mordes an einem Vierjährigen steht eine mutmaßliche Sektenführerin erneut vor Gericht. Sie bestreitet die Tat: Sie habe das Kind lediglich »aus erzieherischen Gründen« in den Sack gesteckt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-kleinkind-in-sack-erstickt-zweiter-prozess-gegen-sektenmitglied-kurz-vor-abschluss-a-e170867f-83b2-490c-b8be-301019a8af2c",
      "image_title": "Zweiter Prozess gegen Sektenmitglied kurz vor Abschluss - Boris Roessler / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Heidi Klums Halloween Pfauenpower mit Eierkopf",
      "teaser": "Im vergangenen Jahr kam sie als Wurm, dieses Mal verkleidete sich Heidi Klum zu ihrer jährlichen Halloweenparty als Vogel. Fürs Federkleid mussten zehn Akrobaten herhalten. Und auch für Ehemann Tom hat sie etwas ausgebrütet.",
      "url": "https://www.spiegel.de/panorama/heidi-klum-als-pfau-an-halloween-pfauenpower-mit-eierkopf-a-7fa0d0a4-0daf-46de-9e0a-e4afab3edeb0"
    },
    {
      "title": "Gefährlicher Fund Handgranate in Bahnstation in Frankfurt am Main entdeckt – laut Polizei funktionsfähig",
      "teaser": "Die Polizei in Frankfurt am Main fahndet nach dem Fund einer Handgranate in der Innenstadt nach einem Verdächtigen. Dabei geht sie auch Hinweisen aus der Bevölkerung nach.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-handgranate-in-bahnstation-entdeckt-laut-polizei-funktionsfaehig-a-4884a230-f9ca-4cf0-b47b-9bbf27227bda",
      "image_title": "Handgranate in Bahnstation in Frankfurt am Main entdeckt – laut Polizei funktionsfähig - Polizeipräsidium Frankfurt am Main"
    },
    {
      "title": "Aktion der Letzten Generation am Kanzleramt Polizei prüft mögliche Maßnahmen gegen gewalttätigen Beamten",
      "teaser": "Ein in Zivil gekleideter Berliner Polizeibeamter könnte disziplinarrechtlich belangt werden, weil er mit Gewalt gegen Demonstranten der Letzten Generation vorgegangen sein soll. Die Berliner Polizei prüft den Fall.",
      "url": "https://www.spiegel.de/panorama/berlin-letzte-generation-aktion-polizei-prueft-moegliche-massnahmen-gegen-gewalttaetigen-beamten-a-62ca3a43-28c6-49c8-8a22-0def6048c07b",
      "image_title": "Polizei prüft mögliche Maßnahmen gegen gewalttätigen Beamten - Paul Zinken / dpa"
    },
    {
      "title": "Augstein-Brief an die Leser 1961 Warum wir den SPIEGEL machen und warum Sie ihn lesen Von Rudolf Augstein",
      "teaser": "Schon immer teilte der SPIEGEL kräftig aus und musste kräftig einstecken. Im April 1961 begründete der Herausgeber, warum das so ist – und dass sein Blatt sagen muss, was ist.",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-1961-warum-wir-den-spiegel-machen-und-warum-sie-ihn-lesen-a-7023f8c5-863e-4df2-af95-1937c7b37661",
      "image_title": "Warum wir den SPIEGEL machen und warum Sie ihn lesen - Digne Meller Marcovicz / bpk"
    },
    {
      "title": "Tödlicher »Fahrspaß« auf frisierten Motorrädern Angeklagter zu Bewährungsstrafe verurteilt",
      "teaser": "Ein Mann war ohne Führerschein auf einem manipulierten Motorrad durch Hiddenhausen gerast und hatte dabei einen Anwohner tödlich verletzt. Jetzt hat das Landgericht Bielefeld ihn zu zwei Jahren Haft auf Bewährung verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/hiddenhausen-toedlicher-fahrspass-auf-frisierten-motorraedern-bewaehrungsstrafe-a-0f80c981-7809-478b-83d3-f8eb2bc82297",
      "image_title": "Angeklagter zu Bewährungsstrafe verurteilt - Friso Gentsch / dpa"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Oktober",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-oktober-a-7dde6dff-e2f6-47c5-b28a-e7d9ced4edb8",
      "image_title": "Die Bilder des Tages im Oktober - John Wessels / AFP"
    },
    {
      "title": "Vorfall in Köln Polizei schießt auf 16-Jährigen",
      "teaser": "In Köln hat ein Polizist einen mutmaßlich mit einem Messer bewaffneten Jugendlichen mit der Dienstwaffe verletzt. Der 16-Jährige wurde intensivmedizinisch behandelt.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-polizei-schiesst-auf-16-jaehrigen-a-0278c0da-08e8-4f4e-8bb5-289063346af6",
      "image_title": "Polizei schießt auf 16-Jährigen - Vincent Kempf / dpa"
    },
    {
      "title": "Heidi Klums Halloween-Überraschung Ein Pfau – mit Ei",
      "teaser": "Seit Jahren unterhält die gebürtige Rheinländerin Heidi Klum ihre Fans mit aufwendigen Halloween-Kostümen. Der Ehemann wird bei dieser Gelegenheit meist zum Accessoire.",
      "url": "https://www.spiegel.de/panorama/heidi-klum-und-ihr-halloween-kostuem-2024-ein-pfau-mit-ei-a-a37efdf1-536b-4e74-a24f-93ed755a5198",
      "image_title": "Ein Pfau – mit Ei - Evan Agostini / dpa"
    },
    {
      "title": "Südöstlich von Los Angeles Tausende Menschen in Kalifornien sollen vor Feuer fliehen",
      "teaser": "Starke Winde und reichlich trockene Vegetation: Diese Kombination macht mehr als 300 Feuerwehrleuten in Südkalifornien den Kampf gegen einen Buschbrand schwer. Nun kam ein großer Aufruf zur Evakuierung.",
      "url": "https://www.spiegel.de/panorama/kalifornien-tausende-menschen-sollen-vor-buschfeuer-fliehen-a-f5396577-35f8-4a20-ba24-3d4c3bff2f89",
      "image_title": "Tausende Menschen in Kalifornien sollen vor Feuer fliehen - Anjali Sharif-Paul / AP"
    },
    {
      "title": "Am Halloween-Abend Hamburger Polizei setzt Wasserwerfer ein",
      "teaser": "Böllerwürfe, ein paar brennende Müllcontainer und kaputte Schaufensterscheiben: In Hamburg hat es am Halloween-Abend Scharmützel zwischen der Polizei und Jugendlichen gegeben.",
      "url": "https://www.spiegel.de/panorama/halloween-in-hamburg-polizei-setzt-bei-auseinandersetzungen-wasserwerfer-ein-a-8e17a407-2f33-46fd-9fe4-bcb7504f4d98",
      "image_title": "Hamburger Polizei setzt Wasserwerfer ein - René Schröder / dpa"
    },
    {
      "title": "Nach Gerüstunfall in Hamburg Vierter toter Arbeiter geborgen",
      "teaser": "In Hamburg sind vier Arbeiter gestorben, als ein Gerüst auf einer Baustelle in die Tiefe stürzte. Nun, nach mehr als einem Tag, konnten Retter den letzten Leichnam bergen. Die Polizei ermittelt weiter zum Unfallhergang.",
      "url": "https://www.spiegel.de/panorama/hamburg-nach-geruestunfall-vierter-toter-arbeiter-geborgen-a-394b114a-384d-45e7-bfab-e5dd8c7970ad",
      "image_title": "Vierter toter Arbeiter geborgen - Steven Hutchings / dpa"
    }
  ]
}