{
  "timestamp": "2023-12-18T20:12:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Junge Straftäter Die Mär von der kriminellen Jugend",
      "teaser": "Die Polizei hat 2022 mehr Kinder und Jugendliche als Tatverdächtige registriert als vor Corona. Aber sind sie wirklich krimineller geworden? Eine neue Studie kommt zu einem anderen Ergebnis. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/jugendkriminalitaet-werden-kinder-und-jugendliche-wirklich-haeufiger-straffaellig-als-frueher-a-8ff47ff0-040f-4702-a767-a7b37385eded",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e30cef34-cc7d-45aa-b72b-33a72c5a3d17_w872_r1.778_fpx51_fpy43.jpg",
      "image_title": "Die Mär von der kriminellen Jugend - Rafael Heygster / DER SPIEGEL",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Eskalation auf dem Schulhof »Jugendliche sind respektloser geworden«",
      "teaser": "An einer Schule in Berlin-Neukölln gab es Randale. 49 Menschen wurden verletzt. Deeskalationstrainer und Brennpunkt-Lehrer Torsten Rheinschmitt hilft Lehrkräften und Kindern dabei, sich bei Auseinandersetzungen richtig zu verhalten. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-nach-gewalt-in-schule-ein-deeskalationstrainer-berichtet-a-6e26b0bb-1c0c-4bc8-9914-31be15d9a56e",
      "image_title": "»Jugendliche sind respektloser geworden« - Rolf Kremming / IMAGO"
    },
    {
      "title": "Fortsetzung des Prozesses »Codename Puffotter« Ein Rechtsanwalt in Rage",
      "teaser": "Der Verteidiger eines der Angeklagten im BND-Spionageprozess echauffiert sich vor Gericht über das Verfahren. Er zweifelt an der Redlichkeit des Geheimdienstes, weil der als angebliches Opfer selbst ermittelt habe. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-spionageprozess-in-berlin-ein-rechtsanwalt-in-rage-a-a24bba0c-3d38-4571-8a9e-c4946e16edd2",
      "image_title": "Ein Rechtsanwalt in Rage - Florian Gaertner / photothek / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Missbrauchsfälle von Holzminden In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt",
      "teaser": "Als Junge wurde Andreas S. mehr als 150 Mal von einem Kinderpsychiater missbraucht. Als Erwachsener musste er auf eigene Faust für Aufklärung und Entschädigung kämpfen. Jetzt hat die verantwortliche Klinik eingelenkt. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-missbrauchsfaelle-warum-der-kinderschutz-andreas-s-viel-zu-verdanken-hat-a-310f9428-c62d-40d5-9958-31f277eaf453",
      "image_title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt - Arne Piepke / DER SPIEGEL",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Bildungskrise und ihre Auswirkungen Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag",
      "teaser": "Lehrkräftemangel, marode Gebäude, schlechte Leistungen. Bildung in Deutschland gleicht einer Baustelle. Ein Schulleiter, ein Statistiker, ein Schüler, eine Mutter sowie eine Aussteigerin berichten, was das konkret bedeutet. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/gesichter-einer-krise-a-ca8c4fff-236a-4783-82d2-5d6a0ad98216",
      "image_title": "Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL; Marzena Skubatz / DER SPIEGEL; Marcus Simaitis / DER SPIEGEL; Stella Costa / DER SPIEGEL; Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Israelischer Soldat in Berlin Morgen geht Lev zurück in den Krieg",
      "teaser": "In Israel kämpft Lev gegen die Hamas, aber für ein paar Tage macht er Fronturlaub in Deutschland. Wie geht es ihm, was treibt ihn um? Eine Begegnung in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israelischer-soldat-auf-fronturlaub-in-berlin-morgen-geht-lev-zurueck-in-den-krieg-a-fd545f82-e6bf-4c94-9d22-3eafadc64c87",
      "image_title": "Morgen geht Lev zurück in den Krieg - Milos Djuric / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Weltberühmter Bergsteiger Reinhold Messner gibt nach beunruhigendem Instagram-Post Entwarnung",
      "teaser": "Auf Instagram wandte sich Reinhold Messner mit Worten an seine Fans, die wie ein Abschiedsbrief klangen. Nach besorgten Kommentaren stellt der Bergsteiger klar: »Mir geht es bestens.«",
      "url": "https://www.spiegel.de/panorama/sorge-um-den-bergsteiger-reinhold-messner-der-tod-ist-ein-fakt-a-39bb517c-02ee-4a3a-ad6c-080666917941",
      "image_title": "Reinhold Messner gibt nach beunruhigendem Instagram-Post Entwarnung - Thomas Banneyer / dpa"
    },
    {
      "title": "Vergewaltigungs- und Sexismusvorwürfe Pariser Wachsfigurenkabinett entfernt Figur von Gérard Depardieu",
      "teaser": "Besucher hatten sich beschwert – die Leitung des Pariser Wachsfigurenkabinetts reagierte prompt: Das Abbild des umstrittenen Darstellers Gérard Depardieu wurde abgebaut.",
      "url": "https://www.spiegel.de/panorama/leute/gerard-depardieu-wachsfigurenkabinett-in-paris-entfernt-figur-des-schauspielers-a-0331dd5c-aedd-4ff9-a79f-cf12b1b5a330",
      "image_title": "Pariser Wachsfigurenkabinett entfernt Figur von Gérard Depardieu - Anne Christine Poujoulat / AFP"
    },
    {
      "title": "Traumstraße gesperrt Video zeigt Erdrutsch am Gardasee",
      "teaser": "Die berühmte Strada della Forra rund um den Gardasee war schon Kulisse im James-Bond-Film. Jetzt musste sie gesperrt werden: Einsturzgefahr.",
      "url": "https://www.spiegel.de/panorama/gardasee-in-italien-feuerwehr-veroeffentlicht-video-von-erdrutsch-a-c6358137-35e3-4a88-b846-27958ebe0b0a"
    },
    {
      "title": "Femizid in Aachen Mann erstach Ehefrau und dreifache Mutter vor Baumarkt – lebenslange Haft",
      "teaser": "Weil sie sich von ihm getrennt hatte, ermordete ein Mann seine Ehefrau auf dem Parkplatz eines Baumarktes. Im Prozess sprach der Richter von einem »unerträglichen Kontrollverhalten« und »grenzenloser Wut«.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-mann-erstach-ehefrau-und-dreifache-mutter-vor-baumarkt-lebenslange-haft-a-997a27ea-6b50-45fa-b993-c150de4f8de8",
      "image_title": "Mann erstach Ehefrau und dreifache Mutter vor Baumarkt – lebenslange Haft - Oliver Berg / dpa"
    },
    {
      "title": "Polizei sucht Unbekannten 14-Jährige mit Nikab in Hamburg geschlagen und beleidigt",
      "teaser": "Im Hamburger Stadtteil Eidelstedt ist es zu einem mutmaßlichen Übergriff auf ein Mädchen gekommen. Ein Mann beleidigte die 14-Jährige, die einen Gesichtsschleier trug, und schlug zu. Nun ermittelt der Staatsschutz.",
      "url": "https://www.spiegel.de/panorama/hamburg-unbekannter-schlaegt-und-beleidigt-14-jaehrige-mit-nikab-a-520bcfdd-1ba7-4603-ab1d-76f09381246d",
      "image_title": "14-Jährige mit Nikab in Hamburg geschlagen und beleidigt - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "60 Tonnen illegal gehandelt Gericht verhängt langjährige Freiheitsstrafen wegen unversteuerten Shisha-Tabaks",
      "teaser": "Den Staat um 1,3 Millionen Euro geprellt: Weil sie 60 Tonnen Tabak herstellten und unversteuert verkauften, sind vier Männer vom Düsseldorfer Landgericht zu langen Freiheitsstrafen verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-gericht-verhaengt-langjaehrige-freiheitsstrafen-wegen-unversteuertem-shisha-tabak-a-070bbdb0-9420-4bf3-a774-35b1fd8eb2ee",
      "image_title": "Gericht verhängt langjährige Freiheitsstrafen wegen unversteuerten Shisha-Tabaks - Bernd Weißbrod / dpa"
    },
    {
      "title": "Studie des Senats Antimuslimische Haltung in Berlin weitverbreitet",
      "teaser": "Die Hauptstadt gibt sich gern weltoffen und tolerant – doch eine Studie zeigt nun: Viele haben Vorurteile gegenüber Muslimen. Auch Antisemitismus und Autoritarismus finde viel Zustimmung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antimuslimische-haltung-in-berlin-weit-verbreitet-studie-des-senats-a-ed8a8ab0-40cf-4df0-849d-3e917112e10f",
      "image_title": "Antimuslimische Haltung in Berlin weitverbreitet - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Guinea in Westafrika Acht Tote nach Explosion in Treibstoffdepot",
      "teaser": "In der Hauptstadt Guineas gab es eine Explosion im größten Treibstofflager des Landes – mindestens acht Menschen starben, es gibt Dutzende Verletzte. Die Ursache ist unklar.",
      "url": "https://www.spiegel.de/panorama/guinea-acht-tote-nach-explosion-in-treibstoffdepot-a-68f94ab1-29b5-4b2a-beda-99513de0bc91",
      "image_title": "Acht Tote nach Explosion in Treibstoffdepot - AFP"
    },
    {
      "title": "Neues Vatikan-Schreiben Papst erlaubt Segnung unverheirateter und homosexueller Paare",
      "teaser": "Franziskus hat den Weg geebnet: Der Vatikan erlaubt zukünftig Segnungen von unverheirateten und gleichgeschlechtlichen Paaren. Mit Einschränkungen, versteht sich.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-papst-franziskus-erlaubt-segnung-unverheirateter-und-homosexueller-paare-a-43a26761-31c0-42ed-8bb2-2504aef7575e",
      "image_title": "Papst erlaubt Segnung unverheirateter und homosexueller Paare - Felix Hörhager / picture alliance/dpa"
    },
    {
      "title": "Nach tödlicher Messerattacke auf Kirmes Tatverdächtiger US-Soldat kommt vor Militärgericht",
      "teaser": "Auf einem Jahrmarkt in Wittlich soll ein US-Soldat einen 28-Jährigen erstochen haben. Nun muss er sich wegen Totschlags vor Gericht verantworten. Der Mann wird nach US-Recht angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/wittlich-us-soldat-muss-nach-toedlicher-messerattacke-auf-kirmes-vor-militaergericht-a-f3b62c23-627f-4235-93de-2edd4aba0d16",
      "image_title": "Tatverdächtiger US-Soldat kommt vor Militärgericht - Harald Tittel / dpa"
    },
    {
      "title": "Rheinland-Pfalz Mann attackiert Kollegin mit Miniharpune und verletzt sich selbst tödlich",
      "teaser": "Im rheinland-pfälzischen Vulkaneifelkreis hat ein 21-Jähriger eine Kollegin mit einem Messer und einer kleinen Harpune schwer verletzt. Danach richtete er die Waffe auf sich selbst.",
      "url": "https://www.spiegel.de/panorama/justiz/lirstal-im-vulkaneifelkreis-mann-attackiert-kollegin-mit-mini-harpune-und-verletzt-sich-selbst-toedlich-a-ba635480-cbae-45ea-9c4b-b5c49792120e",
      "image_title": "Mann attackiert Kollegin mit Miniharpune und verletzt sich selbst tödlich - Winfried Wagner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ermittlungsergebnisse der Staatsanwaltschaft Polizeischüsse auf Mann mit Messer waren wohl Notwehr",
      "teaser": "In Nordrhein-Westfalen haben Polizisten auf einen mit einem Messer bewaffneten Mann geschossen. Sie trafen ihn sechs Mal. Laut Staatsanwaltschaft handelten die Beamten in Notwehr.",
      "url": "https://www.spiegel.de/panorama/justiz/gummersbach-polizeischuesse-auf-mann-mit-messer-waren-notwehr-a-4b3e9f25-544f-4ec9-945c-15e6f467efcb",
      "image_title": "Polizeischüsse auf Mann mit Messer waren wohl Notwehr - Henning Kaiser / dpa"
    },
    {
      "title": "Verfassungsbeschwerde eines Redakteurs von »Radio Dreyeckland« Link extrem",
      "teaser": "Ein Radiosender hat auf das Archiv einer verbotenen Internetplattform verlinkt. Ermittler durchsuchten deshalb die Redaktion und die Wohnung eines Mitarbeiters. Jetzt kommt der Fall vors Bundesverfassungsgericht. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/pressefreiheit-das-ermittlungsverfahren-gegen-einen-redakteur-von-radio-dreyeckland-a-aa2129d8-4fd3-4a80-8e7f-3d132d89caa8",
      "image_title": "Link extrem - Philipp von Ditfurth / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Großeinsatz in Bingen Suche nach vermisster Zweijähriger erfolglos – Temperaturen bereiten Sorge",
      "teaser": "Ein Kleinkind ist am Sonntag in Bingen als vermisst gemeldet worden. Das Mädchen soll das Elternhaus dünn bekleidet verlassen haben. Es wird mit Tauchern, Spürhunden und einer Drohne nach ihm gesucht.",
      "url": "https://www.spiegel.de/panorama/bingen-grosseinsatz-bei-suche-nach-vermisster-zweijaehriger-sorge-wegen-kaelte-a-463bf7f8-7ecc-42c4-9b13-66eb03c6d6f6",
      "image_title": "Suche nach vermisster Zweijähriger erfolglos – Temperaturen bereiten Sorge - David Pichler / dpa"
    },
    {
      "title": "25.000 Euro Schaden Pyrotechnik explodiert in eigener Wohnung – Mann verletzt sich schwer",
      "teaser": "Ein junger Familienvater testete offenbar illegale Pyrotechnik bei sich zu Hause – dabei entzündete diese sich wohl selbst und verwüstete die Wohnung. Frau und Tochter blieben unverletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-pyrotechnik-explodiert-in-eigener-wohnung-27-jaehriger-verletzt-sich-schwer-a-990e898c-a66a-44d4-8464-cf8331d77b4f",
      "image_title": "Pyrotechnik explodiert in eigener Wohnung – Mann verletzt sich schwer - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Unwetter im Nordosten Lebensbedrohliche Überschwemmungen sorgen für Chaos in Australien",
      "teaser": "In der Touristenregion am Great Barrier Reef geht vielerorts nichts mehr: Gewaltige Regenfälle haben Teile des australischen Bundesstaats Queensland geflutet. Die Feuerwehr warnte die Menschen vor Dummheiten.",
      "url": "https://www.spiegel.de/panorama/australien-lebensbedrohliche-ueberschwemmungen-in-queensland-sorgen-fuer-chaos-a-9fc58be2-5986-427a-9d12-c915515e36e4",
      "image_title": "Lebensbedrohliche Überschwemmungen sorgen für Chaos in Australien - Brent Paterson / REUTERS"
    },
    {
      "title": "Im Verhör: Ex-Rockerchef Janez Ekart, Teil 3 Das Ende einer kriminellen Karriere",
      "teaser": "Janez Ekarts Abstieg beginnt. In seinem Bandidos-Chapter gibt es einen »Verräter«, der vor Gericht als Kronzeuge gegen ihn aussagt. Ekart muss ins Gefängnis und bekommt von dem Klub die Ächtung »Bad Standing«.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-rockerchef-janez-ekart-3-das-ende-einer-kriminellen-karriere-spiegel-tv-im-verhoer-a-453ec4eb-71b0-4c80-8e72-9229135009f4"
    },
    {
      "title": "A81 nahe Tauberbischofsheim Dönerspieße verursachen Vollsperrung von Autobahn",
      "teaser": "Nichts geht mehr auf der A81 nahe Tauberbischofsheim in Baden-Württemberg: Ein Lkw ist dort mit 21 Tonnen Fleisch an Bord von der Fahrbahn abgekommen. Der entstandene Schaden ist beträchtlich.",
      "url": "https://www.spiegel.de/panorama/a81-nahe-tauberbischofsheim-doenerspiesse-verursachen-vollsperrung-auf-autobahn-a-aff49299-3571-49d1-8a4f-3ab85e884075",
      "image_title": "Dönerspieße verursachen Vollsperrung von Autobahn - -- / dpa"
    }
  ]
}