{
  "timestamp": "2023-10-13T21:10:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Muslimischer Antisemitismus »Breite Teile der arabischsprachigen Bevölkerung in Neukölln hegen Sympathien für die Hamas«",
      "teaser": "Güner Balci ist Integrationsbeauftragte in Berlin. Hier spricht sie über den weitverbreiteten Israelhass in ihrem Bezirk und die Versäumnisse in der deutschen Politik, Antisemitismus zu bekämpfen. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/muslimischer-antisemitismus-guener-balci-ueber-den-weitverbreiteten-israel-hass-a-582a135f-c174-48ba-a313-3ed748217e88",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d2b8c42-3df5-4084-9563-79324a089927_w872_r1.778_fpx47_fpy45.jpg",
      "image_title": "»Breite Teile der arabischsprachigen Bevölkerung in Neukölln hegen Sympathien für die Hamas« - Michael Kuenne / ZUMAPRESS / picture alliance"
    },
    {
      "title": "Israel und die Hamas Wie der Nahostkonflikt die Aggressivität auf deutschen Schulhöfen anfacht",
      "teaser": "Die Terrorattacke auf Israel ist auch Thema an deutschen Schulen. Die Betroffenheit ist groß, der Jähzorn mancherorts auch, wie ein Vorfall aus Berlin zeigt. Was Lehrerinnen und Lehrer jetzt tun können. Von Susmita Arp, Armin Himmelrath und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/israel-der-hamas-terror-und-deutschland-ein-tritt-auf-dem-schulhof-a-4d9c49a9-a30d-4aa7-8646-b83938c27223",
      "image_title": "Wie der Nahostkonflikt die Aggressivität auf deutschen Schulhöfen anfacht - Jörg Carstensen / dpa",
      "author": "Susmita Arp, Armin Himmelrath und Swantje Unterberg"
    },
    {
      "title": "Zentralratsvorsitzender der Juden in Deutschland »Ich hoffe, dass die Lage in Deutschland nicht eskaliert«",
      "teaser": "Der Angriff der Hamas auf Israel weckt Ängste: Wie sicher sind Juden jetzt in Deutschland? Josef Schuster vom Zentralrat der Juden fordert ein Verbot für Hamas-Unterstützer-Gruppen – und die Ausweisung ihrer Mitglieder. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/josef-schuster-vom-zentralrat-der-juden-in-deutschland-es-gibt-eine-abstrakte-gefahr-a-cef69333-fa06-4d79-b198-c8733be7e842",
      "image_title": "»Ich hoffe, dass die Lage in Deutschland nicht eskaliert« - Monika Skolimowska / dpa"
    },
    {
      "title": "Brandanschlag auf Flüchtlingsheim Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen",
      "teaser": "Beim Anschlag auf eine Asylbewerberunterkunft in Saarlouis 1991 starb Samuel Yeboah. Am Montag könnte der mutmaßliche Brandstifter verurteilt werden. Aufgeklärt ist der Fall damit nicht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-die-ungeklaerten-fragen-im-mordfall-samuel-yeboah-a-4e1e16b4-fe33-4c0c-baba-0430ed30a466",
      "image_title": "Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen - Harald Tittel / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Wenn Stolpersteine verschwinden Die Spur der Steine",
      "teaser": "Sie gehören längst zum Kernbestand der deutschen Gedenkkultur. Doch immer wieder kommen Stolpersteine nach Bauarbeiten abhanden. Dann machen sich freiwillige Helferinnen auf die Suche, wie Hannelore Stippel in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/stolpersteine-wie-eine-berliner-rentnerin-ehrenamtlich-das-andenken-an-die-ermordeten-juden-bewahrt-a-92d3f4e0-aacf-43f0-bdb0-c9e98cb110fd",
      "image_title": "Die Spur der Steine - Marzena Skubatz / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Kalter Krieg der Geheimdienste Pornoheftchen für DDR-Spione",
      "teaser": "Die Stasi der DDR gilt als Sieger im Wettstreit der deutschen Geheimdienste. Zu Unrecht, sagt der Historiker Michael Wala. Er durfte unbekannte Akten des Verfassungsschutzes auswerten. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kalter-krieg-der-geheimdienste-pornoheftchen-fuer-ddr-spione-a-7ebecb14-7983-4de9-a8a8-236bed0ca1b2",
      "image_title": "Pornoheftchen für DDR-Spione - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Zurück nach Tel Aviv Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor?",
      "teaser": "Der Berliner Israeli Lev entscheidet sich, gegen die Hamas zu kämpfen. »Wir müssen diesen Krieg führen, damit wir einen Ort haben, an dem wir leben können«, sagt er. Ein Gespräch aus dem Flugzeug, direkt vor dem Abflug. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angriff-der-hamas-auf-israel-ein-berliner-israeli-meldet-sich-zum-militaer-was-geht-in-ihm-vor-a-08910bca-f391-4222-9451-c33a413816bb",
      "image_title": "Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor? - Privat",
      "author": "Guido Mingels"
    },
    {
      "title": "Hamas-Angriff auf Festival Um 6 Uhr 35 stoppt die Musik, Schüsse fallen",
      "teaser": "Im Morgengrauen greifen Hamas-Terroristen das Trance-Festival an. Sagi wirft sich in den Staub, Lile sieht, wie Menschen Waffen an die Schläfe gedrückt werden. Die SPIEGEL-Rekonstruktion des Attentats in der Negev-Wüste.",
      "url": "https://www.spiegel.de/panorama/hamas-angriff-auf-festival-in-israel-sie-feierten-den-frieden-als-der-terror-kam-a-b1658b34-f09a-4ef8-b076-be9117d6e1c8",
      "image_title": "Um 6 Uhr 35 stoppt die Musik, Schüsse fallen - Fotos: South First Responders / AFP; Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Dinslaken Dreijährige im Kanal versenkt – Mordverdacht auch gegen Mutter",
      "teaser": "Die Leiche eines Mädchens ist in einen Kanal im Ruhrgebiet geworfen worden. Zunächst geriet der Vater ins Visier, nun sitzt auch die Mutter in U-Haft – wegen Verdachts des gemeinschaftlichen Mordes.",
      "url": "https://www.spiegel.de/panorama/justiz/dreijaehrige-im-kanal-versenkt-mordverdacht-auch-gegen-mutter-a-18be00c4-d6f7-4de1-a0d4-3401df05c909",
      "image_title": "Dreijährige im Kanal versenkt – Mordverdacht auch gegen Mutter - Christoph Reichwein / dpa"
    },
    {
      "title": "Reaktion auf Hamas-Unterstützer in Berlin »Das hat mich schockiert und zutiefst verletzt«",
      "teaser": "Tzvika Brot ist Bürgermeister der israelischen Stadt Bat Jam, Partnergemeinde von Berlin-Neukölln. Dort bejubeln Menschen die Hamas. Was empfindet er angesichts der Bilder aus Deutschland? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-buergermeister-der-israelischen-partnerstadt-schockiert-ueber-hamas-sympathien-a-5b5c34db-b6d2-400b-9fe7-97775e0e2e9e",
      "image_title": "»Das hat mich schockiert und zutiefst verletzt« - John MacDougall / AFP",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "JVA Neumünster Feuer in Gefängnis – ein Toter",
      "teaser": "Bei einem Brand in einer Gefängniszelle in Schleswig-Holstein hat ein Häftling schwere Verbrennungen erlitten. Der 63-Jährige wurde in eine Spezialklinik gebracht, doch die Ärzte konnten sein Leben nicht retten.",
      "url": "https://www.spiegel.de/panorama/justiz/jva-neumuenster-feuer-in-gefaengnis-ein-toter-a-668b7cf7-2a9b-461f-bdf9-b9069be56d06",
      "image_title": "Feuer in Gefängnis – ein Toter - Frank Molter / dpa"
    },
    {
      "title": "Schlechte Studienergebnisse Wie viele Weckrufe braucht es noch? Ein Kommentar von Silke Fokken",
      "teaser": "Die Ergebnisse des IQB-Bildungstrends sind erneut desaströs. Der eigentliche Skandal daran: Das überrascht kaum noch. Es droht ein riskanter Gewöhnungseffekt.",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-bildungstrend-gewoehnt-euch-nicht-an-die-schlechten-ergebnisse-kommentar-a-8b9505c1-7617-4259-9594-e8b6d09acfa1",
      "image_title": "Wie viele Weckrufe braucht es noch? - Rolf Zöllner / IMAGO"
    },
    {
      "title": "Unfall in Dortmund Krankenwagen erfasst Fußgänger und kollidiert mit Taxi",
      "teaser": "In Dortmund ist ein Krankenwagen an einer Kreuzung von der Straße abgekommen. Bei dem Unfall erlitt ein Passant schwere Verletzungen. Ein Taxi wurde stark beschädigt.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-krankenwagen-erfasst-fussgaenger-und-kollidiert-mit-taxi-a-9f52aad3-93a3-4085-ab23-7782cec99575",
      "image_title": "Krankenwagen erfasst Fußgänger und kollidiert mit Taxi - Feuerwehr Dortmund"
    },
    {
      "title": "Satzungsänderung Sterbehilfeverein will keine AfD-Mitglieder mehr aufnehmen",
      "teaser": "Der Verein Sterbehilfe plant eine Satzungsänderung, nach der künftig keine AfD-Mitglieder mehr aufgenommen werden sollen. Und wer nicht Mitglied in dem Verein ist, soll auch seine Dienste nicht in Anspruch nehmen können.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sterbehilfe-verein-will-keine-afd-mitglieder-a-bd53b746-0169-492c-b04d-1b0447efc8e1",
      "image_title": "Sterbehilfeverein will keine AfD-Mitglieder mehr aufnehmen - Uli Deck / picture alliance/dpa"
    },
    {
      "title": "Wetter am Wochenende Der Herbst setzt sich durch – es wird usselig",
      "teaser": "Im Norden herrscht bereits nasskaltes Herbstwetter, im Südwesten gibt’s noch mal rund 30 Grad und Sonne. Doch schon bald wird es überall stürmisch – und deutlich kälter.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-am-wochenende-der-herbst-setzt-sich-durch-es-wird-usselig-a-1ae4a86e-8b2f-41e9-9e55-bf55ee732fa9",
      "image_title": "Der Herbst setzt sich durch – es wird usselig - Julian Stratenschulte / dpa"
    },
    {
      "title": "IQB-Bildungstrend über Neuntklässler So mies steht es um die Deutschkenntnisse der Schülerschaft",
      "teaser": "Rund ein Drittel von Deutschlands Neuntklässlern verfehlt die Mindeststandards beim Lesen, beim Schreiben ein Fünftel. Dafür punkten sie in Fremdsprachen. Was Netflix und Migration damit zu tun haben. Eine Analyse von Silke Fokken und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-bildungstrend-ueber-schulleistungen-in-der-9-klasse-deutsch-flop-englisch-top-a-ce0ef79e-ec66-4ea8-abab-c3e93b4fa9a7",
      "image_title": "So mies steht es um die Deutschkenntnisse der Schülerschaft - Jochen Tack / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Festnahme von mutmaßlichem Schleuser Bayerns Innenminister dringt nach Unfall mit sieben Toten auf stärkere Grenzkontrollen",
      "teaser": "Der Fahrer eines überfüllten Kleintransporters flieht vor der Polizei, sieben Menschen sterben, als das mutmaßliche Schleuserfahrzeug verunglückt. Die Linke spricht von einer »Hetzjagd«, Bundesinnenministerin Faeser schaltet sich ein.",
      "url": "https://www.spiegel.de/panorama/a94-in-bayern-joachim-herrmann-dringt-nach-unfall-mit-sieben-toten-auf-staerkere-grenzkontrollen-a-6f3f2db6-d567-454c-88d0-0e3de87e89f1",
      "image_title": "Bayerns Innenminister dringt nach Unfall mit sieben Toten auf stärkere Grenzkontrollen - Sven Hoppe / dpa"
    },
    {
      "title": "Hauptstadt In Berlin laufen 62 Disziplinarverfahren gegen Polizisten",
      "teaser": "Zweifel an der Verfassungstreue, Beleidigungen, Volksverhetzung: Unter den rund 27.000 Sicherheitsbeamten in Berlin gibt es eine kleine Zahl, die ihre Dienstpflichten verletzt hat.",
      "url": "https://www.spiegel.de/panorama/berlin-62-disziplinarverfahren-gegen-polizisten-a-500ce490-bbe6-48ef-9622-f6469c42aaf5",
      "image_title": "In Berlin laufen 62 Disziplinarverfahren gegen Polizisten - Paul Zinken / dpa"
    },
    {
      "title": "Nahverkehr SPD will Straffreiheit für Schwarzfahrer",
      "teaser": "Wer in Bussen oder Bahnen ohne Fahrschein erwischt wird, macht sich strafbar. Die SPD will diese »Kriminalisierung« abschaffen.",
      "url": "https://www.spiegel.de/panorama/spd-will-straffreiheit-fuer-schwarzfahrer-a-ff9b97bf-397e-473a-af51-cf87adbfd49b",
      "image_title": "SPD will Straffreiheit für Schwarzfahrer - Sebastian Konopka / WAZ FotoPool / IMAGO"
    },
    {
      "title": "Proteste in Berlin-Neukölln »Ich mag die Hamas eigentlich nicht, aber...«",
      "teaser": "An wohl keinem anderen Ort in Deutschland zeigen arabische Israelfeinde ihren Antisemitismus so offen wie im Berliner Bezirk Neukölln. Ein Nachmittag auf der Sonnenallee, der in Abgründe blicken lässt. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-ich-mag-die-hamas-eigentlich-nicht-aber-a-d4064828-74ff-4e1f-a830-0bac393aa437",
      "image_title": "»Ich mag die Hamas eigentlich nicht, aber...« - Sebastian Gollnow / picture alliance / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Vor Spitzentreffen im Kanzleramt Landkreise fordern Arbeitspflicht für alle Flüchtlinge",
      "teaser": "»Wer gesund ist, muss arbeiten«: Die Landkreise erhöhen vor Beginn des Flüchtlingsgipfels von Bund, Ländern und Opposition den Druck auf die Politik. Und sie kritisieren, dass sie nicht eingeladen seien.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fluechtlinge-landkreise-fordern-arbeitspflicht-fuer-alle-migranten-a-5ffc5b48-6ca7-4f57-9db5-90e06fbcb094",
      "image_title": "Landkreise fordern Arbeitspflicht für alle Flüchtlinge - Hannes P Albert / picture alliance"
    },
    {
      "title": "A5 bei Heidelberg Im Auto verbrannt – zwei Menschen sterben bei Unfall",
      "teaser": "Zwei Menschen sind auf der Autobahn 5 nahe Heidelberg gestorben. Bei dem Auffahrunfall fingen beide Wagen Feuer und brannten völlig aus.",
      "url": "https://www.spiegel.de/panorama/a5-bei-heidelberg-zwei-menschen-sterben-bei-unfall-im-auto-verbrannt-a-f67a042e-9731-4d56-b97c-387e303b6aa9",
      "image_title": "Im Auto verbrannt – zwei Menschen sterben bei Unfall - Rene Priebe / dpa"
    },
    {
      "title": "Mutmaßlich Schleuserfahrzeug involviert Mindestens sieben Tote bei Unfall auf Autobahn in Bayern",
      "teaser": "Auf der A94 in Bayern sind bei einem schweren Verkehrsunfall mindestens sieben Menschen gestorben, viele wurden verletzt. Offenbar lieferten sich Schleuser eine Verfolgungsjagd mit der Polizei.",
      "url": "https://www.spiegel.de/panorama/a94-in-bayern-mindestens-sieben-tote-bei-unfall-mit-schleuserfahrzeug-a-ee677560-5374-4383-a0e2-50e0c5af9e56",
      "image_title": "Mindestens sieben Tote bei Unfall auf Autobahn in Bayern - Sven Hoppe / dpa"
    },
    {
      "title": "Aufgeheizte Stimmung Zentralrat beklagt »neue Dimension« des Judenhasses an deutschen Schulen",
      "teaser": "Die Sympathiebekundungen für den Terror der Hamas an Schulen in Deutschland schockieren den Zentralrat der Juden. Auch Besitzer israelischer Restaurants sind in Sorge. An diesem Freitag drohen neue Angriffe auf jüdisches Leben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-nach-hamas-angriff-zentralrat-beklagt-neue-dimension-des-judenhasses-an-schulen-a-8f664073-5593-4812-950f-3ffdcf9d6ddc",
      "image_title": "Zentralrat beklagt »neue Dimension« des Judenhasses an deutschen Schulen - Jörg Carstensen / dpa"
    },
    {
      "title": "Sorgen, Ängste, Wut Wird aus der Migrationskrise eine Demokratiekrise?",
      "teaser": "Die Flüchtlingszahlen steigen, manche Bürger sagen: Das schaffen wir diesmal nicht. Und in der rechten Ecke wächst der Hass. Ein SPIEGEL-TV-Film von Melina Hemmer und Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sorgen-angst-wut-wird-aus-der-migrationskrise-eine-demokratiekrise-spiegel-tv-a-0a0239f4-8788-4dae-8ea9-e2770ec63b84"
    }
  ]
}