{
  "timestamp": "2023-07-04T08:17:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainekrieg, Klimakrise, Inflation Die ver₩höhnte Jugend 😡",
      "teaser": "Viele halten junge Menschen für verhätschelt, dabei bekommen sie die Krisen unserer Zeit besonders zu spüren: Jeder zehnte Jugendliche ist inzwischen »psychisch behandlungsbedürftig«. Wie blickt die nachwachsende Generation in die Zukunft?",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-krieg-klimakrise-inflation-deutschlands-alleingelassene-jugend-a-3e076ac3-b238-4ce2-9b61-eabd26be1eef",
      "image_url": "https://cdn.prod.www.spiegel.de/images/487055d1-35c7-4829-83fe-4aa441fd265a_w948_r2.194_fpx51_fpy47.jpg",
      "image_title": "Die ver₩höhnte Jugend 😡 - Jasmin Zwick / DER SPIEGEL; Magdalena Maria Stengel / DER SPIEGEL; Henning Kretschmer / DER SPIEGEL; Sofia Brandes / DER SPIEGEL"
    },
    {
      "title": "ETF, Trading-Apps und Kryptowährungen Weil die Schule es nicht macht, erklären diese zwei Experten jungen Menschen die Finanzwelt",
      "teaser": "Rente? Können wir vergessen! Viele Jugendliche sorgen sich um ihre ökonomische Zukunft. Zwei Mittzwanziger versuchen in Seminaren, die Angst beherrschbar zu machen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/etf-trading-apps-kryptowaehrungen-wie-jugendliche-auf-ihre-oekonomische-zukunft-vorbereitet-werden-a-0e22c0d5-709c-4cd8-8282-77cc360bf7c2",
      "image_title": "Weil die Schule es nicht macht, erklären diese zwei Experten jungen Menschen die Finanzwelt - Anne-Sophie Stolz / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Prozess um Kunstbetrug »Ich bin der einzige Idiot, der gezahlt hat«",
      "teaser": "1,5 Millionen Euro hat ein Unternehmer für vermeintliche Fotoabzüge von Helmut Newton, Cindy Sherman oder Nan Goldin gezahlt. In Wirklichkeit waren es wertlose Digitaldrucke. Vor Gericht übt er Selbstkritik: »Gier frisst Hirn.« Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-kunstbetrug-ich-bin-der-einzige-idiot-der-gezahlt-hat-a-06a89cde-f92b-4b7b-b61a-4d0f204a6b51",
      "image_title": "»Ich bin der einzige Idiot, der gezahlt hat« - Christoph Soeder / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "SPIEGEL-Streitgespräch über AfD-Verbot »Meinen Sie nicht, dass diese Menschen einfach in den Untergrund wandern?«",
      "teaser": "Sollte man ein Verbot der AfD riskieren? Ja, unbedingt, sagt Marco Wanderwitz, einstiger Ostbeauftragter der Bundesregierung. Nein, bloß nicht, meint Juraprofessorin Sophie Schönberger, das wäre viel zu gefährlich. Von Dietmar Hipp und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/afd-zu-verbieten-cdu-politiker-und-juraprofessorin-im-streitgespraech-a-31868032-8aff-4439-98f6-55a357859f18",
      "image_title": "»Meinen Sie nicht, dass diese Menschen einfach in den Untergrund wandern?« - Markus Hintzen / DER SPIEGEL",
      "author": "Dietmar Hipp und Steffen Winter"
    },
    {
      "title": "Organisierter Missbrauch im Erzbistum Berlin Im schwarzen Regime der grauen Schwestern",
      "teaser": "Prügel, Hetzjagden, Gruppenvergewaltigungen im Pornokino: Was Grundschüler in den Sechzigerjahren durch Priester und Ordensschwestern erduldet haben sollen, war mutmaßlich perfide geplant. Muss der Staat für lebenslange Schäden zahlen? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/organisierter-missbrauch-im-erzbistum-berlin-das-schwarze-regime-der-grauen-schwestern-a-43639089-e657-494c-913e-8cb9d78fbcd6",
      "image_title": "Im schwarzen Regime der grauen Schwestern - Agata Szymanska-Medina / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Alkoholabhängige Ärzte »Operieren Sie schneller, dann sind Sie schneller beim Bier«",
      "teaser": "Ausgerechnet unter Medizinern sind überdurchschnittlich viele Menschen suchtkrank. Das hat mit der Arbeitsbelastung zu tun – aber auch mit dem Selbstbild vieler Ärzte. Warum ist der Ausstieg für sie so schwer? Von Jörg Böckem",
      "url": "https://www.spiegel.de/panorama/gesellschaft/alkoholismus-unter-aerzten-operieren-sie-schneller-dann-sind-sie-schneller-beim-bier-a-92ce1b95-a4f1-4c1a-8f2d-391f0103bb28",
      "image_title": "»Operieren Sie schneller, dann sind Sie schneller beim Bier« - DER SPIEGEL",
      "author": "Jörg Böckem"
    },
    {
      "title": "Bei Verkehrskontrolle Familie soll Polizisten in Bremen angegriffen haben",
      "teaser": "In Bremen ist eine Verkehrskontrolle offenbar eskaliert: Ein Mann, seine Frau und ihr sieben Jahre altes Kind sollen eine Polizeistreife verletzt haben. Die Beamten benötigten Verstärkung, um die Familie zu überwältigen.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-bei-verkehrskontrolle-familie-soll-polizisten-angegriffen-haben-a-225c734c-86b7-45e1-8fee-703074ef733a",
      "image_title": "Familie soll Polizisten in Bremen angegriffen haben - Mohssen Assanimoghaddam / picture alliance/dpa"
    },
    {
      "title": "»Game of Thrones«-Stars Kit Harington und Rose Leslie haben ihr zweites Kind bekommen",
      "teaser": "Rose Leslie und Kit Harington lernten sich bei den Dreharbeiten zur Serie »Game of Thrones« kennen, wurden ein Paar und heirateten. Nun haben die Schauspieler erneut Nachwuchs bekommen.",
      "url": "https://www.spiegel.de/panorama/leute/kit-harington-und-rose-leslie-haben-ihr-zweites-kind-bekommen-a-2988d529-1ba9-4eb6-bd98-fe0db7920dc3",
      "image_title": "Kit Harington und Rose Leslie haben ihr zweites Kind bekommen - Evan Agostini / dpa"
    },
    {
      "title": "Vermisster Wassersportler 19-Jähriger tot aus Sorpesee geborgen",
      "teaser": "Ein junger Mann bekommt beim Stand-up-Paddeln auf dem Sorpesee in NRW offenbar einen Krampfanfall, stürzt ins Wasser und geht unter. Einen Tag später finden Einsatzkräfte seine Leiche.",
      "url": "https://www.spiegel.de/panorama/sundern-19-jaehriger-tot-aus-sorpesee-geborgen-a-16c7ab24-5928-4d03-9de2-380740679f2c",
      "image_title": "19-Jähriger tot aus Sorpesee geborgen - Hans Blossey / IMAGO"
    },
    {
      "title": "Mordvorwurf Sechs Tote in brennendem Haus gefunden – Mann in den USA angeklagt",
      "teaser": "Ermittler im US-Bundesstaat South Carolina haben einen 33-Jährigen nach dem Fund von sechs Leichen festgenommen. Bei zwei der Getöteten soll es sich um seine Tochter und seine Schwägerin handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-mann-nach-fund-von-sechs-toten-in-brennendem-haus-angeklagt-a-90c08351-caf5-453f-a6fa-bb6b780f7009",
      "image_title": "Sechs Tote in brennendem Haus gefunden – Mann in den USA angeklagt - ChiccoDodiFC / IMAGO"
    },
    {
      "title": "Awo-Kita in Hannover Missbrauchsprozess gegen Erzieher vorerst gestoppt",
      "teaser": "Einem Mitarbeiter der Kita, in der beinahe ein »Körpererkundungsraum« eingerichtet worden wäre, wird sexueller Missbrauch vorgeworfen. Der Prozess wurde nun vorläufig eingestellt – weil sich eine wichtige Zeugin im Ausland aufhält.",
      "url": "https://www.spiegel.de/panorama/kita-in-hannover-prozess-gegen-erzieher-nach-missbrauchs-vorwurf-zunaechst-eingestellt-a-7ff4b1c8-606d-465a-ae64-17f07f5cb9a9",
      "image_title": "Missbrauchsprozess gegen Erzieher vorerst gestoppt - Monika Skolimowska/ dpa"
    },
    {
      "title": "Léon Gautier Frankreichs letzter D-Day-Veteran ist tot",
      "teaser": "Er stürmte 1944 mit den Alliierten die Strände der Normandie, um Frankreich von den Nationalsozialisten zu befreien. Nun ist Léon Gautier gestorben. Er wurde 100 Jahre alt. Präsident Macron würdigte ihn als »Held«.",
      "url": "https://www.spiegel.de/panorama/leon-gautier-letzter-franzoesischer-beteiligter-des-d-days-ist-gestorben-a-9bf539d8-79fb-4a87-aafb-c49e1752bba2",
      "image_title": "Frankreichs letzter D-Day-Veteran ist tot - CHRISTIAN HARTMANN / REUTERS"
    },
    {
      "title": "Aus für Mainzer »Tatort« Heike Makatsch ermittelt bald nicht mehr im SWR",
      "teaser": "Als Kriminalhauptkommissarin Ellen Berlinger hat sie Kriminalfälle in Mainz gelöst. Im Herbst wird Schauspielerin Heike Makatsch nun ein letztes Mal in der Rolle zu sehen sein – trotz guter Einschaltquoten.",
      "url": "https://www.spiegel.de/panorama/tatort-aus-mainz-swr-stellt-format-mit-heike-makatsch-ein-a-41d47659-71d7-4bed-824a-84ae69a69fa0",
      "image_title": "Heike Makatsch ermittelt bald nicht mehr im SWR - - / dpa"
    },
    {
      "title": "Ermittlungen in Dänemark Sturz von Mutter und Kind von Ostseefähre war kein Unfall",
      "teaser": "Analysen von Überwachungsvideos zeigen: Der Tod einer Mutter und ihres Sohnes nach einem Sturz von der Ostseefähre »Stena Spirit« war kein Unglück.",
      "url": "https://www.spiegel.de/panorama/ermittlungen-in-daenemark-sturz-von-mutter-und-kind-von-ostsee-faehre-war-kein-unglueck-a-b0f43423-959d-4388-bb88-c74aebfd3614",
      "image_title": "Sturz von Mutter und Kind von Ostseefähre war kein Unfall - ZUMA Press / IMAGO"
    },
    {
      "title": "Die Tinder-Schwindler – Teil 1 Auf der Spur der Love-Scammer",
      "teaser": "Es fängt oft als harmloser Onlineflirt an und endet damit, dass hohe Geldsummen an Betrüger überwiesen werden. »Love-Scamming« nennt sich die Abzockmasche, bei der die Liebesbetrüger nicht das Herz einer Frau gewinnen wollen.",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-die-tinder-schwindler-1-auf-der-spur-der-love-scammer-spiegel-tv-a-2cd40178-1a21-42ea-8ada-c4f595209832",
      "image_title": "Auf der Spur der Love-Scammer - Fotos [M]: Getty Images (5)"
    },
    {
      "title": "Mutmaßlich alkoholisierter Fahrgast Mann tritt gegen einfahrenden Zug und wird mitgerissen",
      "teaser": "In Magdeburg ist ein 42-Jähriger von einem Zug erfasst worden. Er verlor das Gleichgewicht, als er gegen den Waggon trat.",
      "url": "https://www.spiegel.de/panorama/magdeburg-mutmasslich-alkoholisierter-mann-tritt-gegen-einfahrenden-zug-und-wird-mitgerissen-a-665522e1-cec3-470a-81a5-072646223bce",
      "image_title": "Mann tritt gegen einfahrenden Zug und wird mitgerissen - Jens Wolf / dpa"
    },
    {
      "title": "US-Polizist schießt auf Unbewaffneten Autofahrer macht verdächtige Bewegung – tot",
      "teaser": "Im US-Bundesstaat Florida hat ein Polizist einen Autofahrer erschossen. Der Mann habe Drogen in seinem Pkw transportiert und außerdem eine verdächtige Bewegung gemacht, so die Erklärung der Polizei.",
      "url": "https://www.spiegel.de/panorama/florida-polizist-schiesst-auf-unbewaffneten-autofahrer-macht-verdaechtige-bewegung-tot-a-338ddfc0-9a9d-426d-b130-3caf8b76e160",
      "image_title": "Autofahrer macht verdächtige Bewegung – tot - Douglas Sacha / Getty Images"
    },
    {
      "title": "Tote Berliner Abiturientin Unfallort war laut Hotel für Gäste nicht zugänglich",
      "teaser": "In Berlin ist eine 17-Jährige auf einer Abiturfeier durch eine Kunststoffkuppel in den Tod gestürzt. Mitschüler standen unter Schock, das Hotel erklärte, der Bereich sei »für Gäste eigentlich nicht zugänglich«.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-tote-abiturientin-unfallort-war-laut-hotel-fuer-gaeste-nicht-zugaenglich-a-31ddc9a2-ffb7-4335-bb56-2c0ea9f50190",
      "image_title": "Unfallort war laut Hotel für Gäste nicht zugänglich - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Unfall im Sauerland 19-Jähriger geht nach Krampfanfall im See unter – Suche eingestellt",
      "teaser": "Ein junger Mann war mit seinem Stand-up-Paddle-Board auf dem Sorpesee in Nordrhein-Westfalen unterwegs, als er plötzlich einen Anfall erlitt. Trotz groß angelegter Suche konnte er nicht gefunden werden.",
      "url": "https://www.spiegel.de/panorama/sorpesee-im-sauerland-19-jaehriger-geht-nach-krampfanfall-in-see-unter-suche-eingestellt-a-dad742ac-7cef-4aa4-883a-b8777aa4bddd",
      "image_title": "19-Jähriger geht nach Krampfanfall im See unter – Suche eingestellt - Hans Blossey / IMAGO"
    },
    {
      "title": "Interview mit arabischer Zeitung Papst verurteilt Koranverbrennung in Schweden",
      "teaser": "Im Interview mit einer Zeitung aus den Arabischen Emiraten hat Papst Franziskus die jüngste Koranverbrennung in Schweden verurteilt. Jedes Buch, das als heilig gelte, müsse respektiert werden.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-verurteilt-koran-verbrennung-in-schweden-a-3aff16f9-f4b8-4fe8-b8e3-774deb6e1f89",
      "image_title": "Papst verurteilt Koranverbrennung in Schweden - Ameer Al-Mohammedawi / dpa"
    },
    {
      "title": "Notendurchschnitt von 4,2 Mathe-Abiturienten in Mecklenburg-Vorpommern bekommen einen Punkt geschenkt",
      "teaser": "Die Aufgaben waren so schwer, dass ein Großteil der Prüflinge durchfiel: Mathe-Abiturienten in Mecklenburg-Vorpommern erhalten in diesem Jahr automatisch einen Punkt mehr.",
      "url": "https://www.spiegel.de/panorama/bildung/mecklenburg-vorpommern-mathe-abiturienten-bekommen-einen-punkt-geschenkt-a-596e77c5-f5a7-4c87-a7bc-a0899fe634b5",
      "image_title": "Mathe-Abiturienten in Mecklenburg-Vorpommern bekommen einen Punkt geschenkt - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Künstliche Intelligenz Schüler schummeln nicht mit ChatGPT beim Abi – oder lassen sich zumindest nicht erwischen",
      "teaser": "Angeblich keine Probleme: Programme wie ChatGPT sollen bei den diesjährigen Abiturprüfungen in den allermeisten Bundesländern überhaupt keine Rolle gespielt haben, sagen die zuständigen Ministerien.",
      "url": "https://www.spiegel.de/panorama/bildung/chatgpt-fast-alle-laender-wissen-nichts-von-ki-schummeleien-bei-abi-pruefungen-a-326384ab-5d74-470f-94c4-5f1f7c1ac580",
      "image_title": "Schüler schummeln nicht mit ChatGPT beim Abi – oder lassen sich zumindest nicht erwischen - Roland Weihrauch/ dpa"
    },
    {
      "title": "Eltern nach Drogentod ihrer Tochter »Nehmt keine bunten Pillen«",
      "teaser": "Erstmals haben sich die Eltern aus Altentreptow zu Wort gemeldet, deren Tochter nach dem Konsum von Ecstasy gestorben ist. Sie richteten einen Appell an Kinder und Jugendliche.",
      "url": "https://www.spiegel.de/panorama/altentreptow-tod-von-13-jaehriger-nach-ecstasy-konsum-appell-von-eltern-a-1adb926e-7a58-4d5d-920b-f0630ab1b611",
      "image_title": "»Nehmt keine bunten Pillen« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Unglück in Berlin 17-Jährige stürzt bei Abifeier durch Plexiglaskuppel und stirbt",
      "teaser": "Eine Jugendliche ist während einer Abifeier in Berlin-Neukölln auf ein Dachfenster eines Hotels geklettert. Dann kam es zu einem verhängnisvollen Sturz.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-17-jaehrige-stuerzt-bei-abifeier-durch-plexiglaskuppel-und-stirbt-a-142dac12-b8c7-485b-91a9-b2d221968ac2",
      "image_title": "17-Jährige stürzt bei Abifeier durch Plexiglaskuppel und stirbt - BildFunkMV / IMAGO"
    },
    {
      "title": "Signal gegen Wasserverschwendung Klimaaktivisten füllen Löcher auf spanischen Golfplätzen mit Zement",
      "teaser": "Mit Setzlingen oder Zement haben Mitglieder der Gruppe Extinction Rebellion auf zehn spanischen Golfplätzen die Löcher verstopft. So wollen die Klimaaktivisten gegen das Bewässern der Sportplätze protestieren.",
      "url": "https://www.spiegel.de/panorama/spanien-klimaaktivisten-fuellen-loecher-auf-golfplaetzen-mit-zement-signal-gegen-wasserverschwendung-a-a6c8e2d6-dd59-471c-baee-43b69bc5d87c",
      "image_title": "Klimaaktivisten füllen Löcher auf spanischen Golfplätzen mit Zement - Koji Aoki / imago images/AFLOSPORT"
    }
  ]
}