{
  "timestamp": "2023-01-27T03:13:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Förderung an Schulen Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt",
      "teaser": "Mehr Kindern als früher werden schwerste Entwicklungsdefizite attestiert. Aber stimmen diese Diagnosen, die große Auswirkungen haben? Experten haben da Zweifel – und vermuten andere Gründe. Von Miriam Olbrisch und Susmita Arp",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-angeblich-immer-mehr-kinder-mit-geistiger-beeintraechtigung-gibt-a-090759e7-3c74-4355-9cd8-116c52e16238",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85f70833-1974-49cd-8f18-7ff4d125aa2b_w872_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt - Leona Ohsiek / DER SPIEGEL",
      "author": "Miriam Olbrisch und Susmita Arp"
    },
    {
      "title": "Mordprozess in Berlin Maryam H., ihre Brüder und ein furchtbarer Verdacht",
      "teaser": "Zwei Brüder stehen vor Gericht, weil sie ihre Schwester getötet haben sollen. Kurz vor Ende des Prozesses spricht einiges für einen Mord im Namen der Familie. Die Staatsanwältin fordert eine lebenslange Haftstrafe. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-die-staatsanwaeltin-im-fall-maryam-h-als-strafe-fuer-die-brueder-fordert-a-4dba580d-0be1-476b-9954-f9933a3e96fb",
      "image_title": "Maryam H., ihre Brüder und ein furchtbarer Verdacht - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nazischatzkarte in den Niederlanden Der Goldrausch von Ommeren",
      "teaser": "Dokumente des niederländischen Nationalarchivs legen nahe: Zwischen den Wurzeln einer Pappel könnte ein Nazischatz versteckt worden sein. Mit Veröffentlichung der Karte fielen Glücksritter in dem kleinen Dorf Ommeren ein. Aus Ommeren berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-goldrausch-von-ommeren-nazi-schatzkarte-fuehrt-schatzsucher-in-niederlaendisches-dorf-a-6f1d0433-ab6d-4d52-930c-2c88470cae37",
      "image_title": "Der Goldrausch von Ommeren - [M] Lea Rossa / DER SPIEGEL; Fotos: Sem Van Der Wal / ANP / picture alliance / dpa; Peter Arno Broer / DER SPIEGEL"
    },
    {
      "title": "Polizeichef zur Kritik am Einsatz in Lützerath »Mit Verlaub, das ist Unfug«",
      "teaser": "Aachens Polizeipräsident Dirk Weinspach hat den Einsatz in Lützerath zu verantworten. Hier spricht er über Vorwürfe, die Polizei habe sich an einer angeblichen Inszenierung Greta Thunbergs beteiligt und übermäßige Gewalt angewandt. Ein Interview von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeichef-zur-kritik-am-einsatz-in-luetzerath-mit-verlaub-das-ist-unfug-a-d6786d08-1f4a-47a9-8b6e-a5d40b771c34",
      "image_title": "»Mit Verlaub, das ist Unfug« - Federico Gambarini / dpa"
    },
    {
      "title": "Dildos und Fische kaufen in der Pampa Der Sexshop in der Steppe",
      "teaser": "Im brandenburgischen Nirgendwo steht an einer Landstraße ein kleiner Laden mit einem großen Schild: »Sex Shop«. Kois gibt es auch. Ein Besuch. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/herzberg-in-brandenburg-der-sexshop-in-der-steppe-dildos-und-fische-kaufen-in-der-pampa-a-baa40a4f-7e91-461c-9ed3-bc2ffaa451a9",
      "image_title": "Der Sexshop in der Steppe - Hannes Schrader / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Selenskyj hält Onlinevorlesung an deutschen Unis »Ihr seid jung, habt keine Angst«",
      "teaser": "Eineinhalb Stunden wollte sich der ukrainische Präsident Selenskyj Zeit nehmen, um Fragen von Studierenden in Berlin und Frankfurt an der Oder zu beantworten. Doch nach wenigen Minuten wurden sie mit dessen Alltag konfrontiert – seine Streitkräfte rufen an. Aus Frankfurt (Oder) berichtet Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-haelt-online-vorlesung-in-frankfurt-an-der-oder-und-berlin-ihr-seid-jung-habt-keine-angst-a-9643aeea-0970-4579-81ac-d4b8e5858773",
      "image_title": "»Ihr seid jung, habt keine Angst« - Patrick Pleul / dpa"
    },
    {
      "title": "Uni-Center Brand in Kölner Hochhaus - Treppenhaus auf über 40 Etagen verraucht",
      "teaser": "Das Kölner Uni-Center gilt als eines der größten Wohnhäuser in Europa. Nun brach im Keller ein Feuer aus, Rauch zog durch das Gebäude. Mehrere Menschen wurden leicht verletzt, zahlreiche Wohnungen evakuiert.",
      "url": "https://www.spiegel.de/panorama/uni-center-in-koeln-brand-in-hochhaus-treppenhaus-auf-ueber-42-etagen-verraucht-a-ade2fd56-e82d-4c79-ad91-1bf066c85ba9",
      "image_title": "Brand in Kölner Hochhaus - Treppenhaus auf über 40 Etagen verraucht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Bayerischer Landtag NSU-Untersuchungsausschuss lädt Beate Zschäpe als Zeugin vor",
      "teaser": "2018 wurde Beate Zschäpe zu lebenslanger Haft verurteilt. Nun soll die Rechtsterroristin vor dem bayerischen NSU-Untersuchungsausschuss aussagen.",
      "url": "https://www.spiegel.de/panorama/justiz/beate-zschaepe-soll-im-nsu-untersuchungsausschuss-aussagen-a-6258a568-89e3-4dac-ad10-5c93a0d24a46",
      "image_title": "NSU-Untersuchungsausschuss lädt Beate Zschäpe als Zeugin vor - MICHAELA REHLE/ AFP"
    },
    {
      "title": "Flucht vor Wasserverschmutzung »Wie Surfen in der Kloake« - Englische Sportlerin wechselt nach Spanien",
      "teaser": "Sie ist eine der besten Windsurferinnen überhaupt – und tritt für den Schutz der Ozeane ein. Weil die Meeresverschmutzung in ihrer Heimat überhandnimmt, zieht die Engländerin Sahra Jackson nun Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/leute/windsurferin-sarah-jackson-wechselt-wegen-wasserverschmutzung-nach-spanien-a-0b85add9-9bad-46b0-b026-61976764c9d9",
      "image_title": "»Wie Surfen in der Kloake« - Englische Sportlerin wechselt nach Spanien - Dan Kitwood / Getty Images"
    },
    {
      "title": "Tödliche Tat in Regionalzug Die blutige Spur des Ibrahim A.",
      "teaser": "Er floh vor der Hamas aus Gaza, arbeitete in Deutschland als Paketbote – und fiel immer wieder mit Drogenkonsum und Gewalt auf: Was über den Angreifer aus der Regionalbahn bekannt ist. Von Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-in-regionalbahn-die-lange-blutspur-des-ibrahim-a-a-f8f7dc84-4d80-4c44-bfda-259db5e493bb",
      "image_title": "Die blutige Spur des Ibrahim A. - Getty Images",
      "author": "Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Protest gegen Flüchtlingsunterkunft Tumulte vor Landkreisgebäude in Grevesmühlen",
      "teaser": "Im Landkreis Nordwestmecklenburg soll eine Unterkunft für 400 Geflüchtete gebaut werden. Wegen der Entscheidung kam es vor dem Kreistagsgebäude zu Tumulten. Die Polizei musste einschreiten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grevesmuehlen-tumulte-wegen-entscheidung-ueber-fluechtlingsunterkunft-a-a2e540bf-f7fb-47c6-9c23-0e8821dc269a",
      "image_title": "Tumulte vor Landkreisgebäude in Grevesmühlen - Bodo Marks/ picture alliance / dpa"
    },
    {
      "title": "Mordprozess in Berlin Verteidiger stellen Tod von Maryam H. als Unfall dar",
      "teaser": "Zwei afghanische Brüder sollen ihre Schwester getötet haben – weil sie mit ihrem Lebensstil in Berlin nicht einverstanden waren. Einer der Männer äußerte sich nun vor Gericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-verteidiger-stellen-tod-von-maryam-h-als-unfall-dar-a-b5580cad-4c84-4418-8846-4803cd97094a",
      "image_title": "Verteidiger stellen Tod von Maryam H. als Unfall dar - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Tödlicher Brand in Reutlingen Hätte ein akustischer Alarm die Heimbewohner retten können?",
      "teaser": "Drei Menschen starben bei einem Brand in einem sozialpsychiatrischen Fachpflegeheim in Reutlingen. In ihrer Wohngruppe ertönte kein Warnsignal. Das war gewollt – aber war es richtig und rechtens? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/reutlingen-brand-in-pflegeheim-haette-ein-akustischer-alarm-die-bewohner-retten-koennen-a-c7b4392d-9165-46cf-b601-40b742fdea62",
      "image_title": "Hätte ein akustischer Alarm die Heimbewohner retten können? - IMAGO/Dennis Duddek/ Eibner Pressefoto / IMAGO/Eibner",
      "author": "Christine Keck"
    },
    {
      "title": "Polizeigewalt in den USA Fünf Polizisten wegen Mordes an Tyre Nichols angeklagt",
      "teaser": "Tyre Nichols geriet in eine Verkehrskontrolle – und soll dann von fünf Polizisten auf äußert brutale Weise zusammengeschlagen worden sein. Ihnen drohen jeweils bis zu 60 Jahre Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/tod-von-tyre-nichols-fuenf-polizisten-wegen-mordes-angeklagt-a-0994767c-6bbb-4edc-bc5d-e41c62bb1c8d",
      "image_title": "Fünf Polizisten wegen Mordes an Tyre Nichols angeklagt - Lucas Finton / AP"
    },
    {
      "title": "Mutmaßlich Gleichaltrigen getötet 14-Jähriger kommt wegen Mordverdacht in Untersuchungshaft",
      "teaser": "Das Opfer sei »arg- und wehrlos« gewesen: Gegen einen Jugendlichen, der einen anderen Teenager getötet haben soll, ist Haftbefehl erlassen worden. Berichten zufolge soll der Verdächtige die Tat lange geplant haben.",
      "url": "https://www.spiegel.de/panorama/justiz/wunstorf-14-jaehriger-wegen-mordverdachts-in-untersuchungshaft-a-dc9d609b-7835-4f1f-b4f6-0357ceea6858",
      "image_title": "14-Jähriger kommt wegen Mordverdacht in Untersuchungshaft - Moritz Frankenberg / dpa"
    },
    {
      "title": "Messerangriff in Schleswig-Holstein Haftbefehl gegen mutmaßlichen Täter aus Regionalzug erlassen",
      "teaser": "Er soll eine Jugendliche und einen jungen Mann getötet und mehrere weitere Menschen verletzt haben: Gegen Ibrahim A. ist Haftbefehl erlassen worden. Ihm wird unter anderem zweifacher Mord vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-gewalttat-in-regionalzug-haftbefehl-gegen-mutmasslichen-taeter-erlassen-a-9d604b45-eccd-44e8-b1c2-c84bea17af31",
      "image_title": "Haftbefehl gegen mutmaßlichen Täter aus Regionalzug erlassen - GREGOR FISCHER / AFP"
    },
    {
      "title": "Messerangriff im Regionalzug Angreifer galt in Schleswig-Holstein nicht als Intensivtäter",
      "teaser": "Ibrahim A., der zwei Menschen in einem Regionalzug getötet haben soll, ist in der Vergangenheit mehrfach aufgefallen – in Schleswig-Holstein galt er aber nicht als Intensivtäter. Drei Verletzte liegen noch im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-mutmasslicher-angreifer-galt-in-schleswig-holstein-nicht-als-intensivtaeter-a-dcf861db-a4fa-40de-9292-31190b1ebddd",
      "image_title": "Angreifer galt in Schleswig-Holstein nicht als Intensivtäter - Marcus Brandt / dpa"
    },
    {
      "title": "Klimaprotest in Lützerath Die Unruhe nach dem Sturm",
      "teaser": "Tausende Aktivisten demonstrierten in Lützerath gegen den Kohleabbau. Warum für manche Anwohner der angrenzenden Dörfer die Folgen des Protests eine Zumutung sind. Aus Keyenberg berichtet David Holzapfel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klimaprotest-in-luetzerath-die-unruhe-nach-dem-sturm-a-99a59810-4906-428d-9682-37920a988de7",
      "image_title": "Die Unruhe nach dem Sturm - Federico Gambarini / dpa"
    },
    {
      "title": "Untersuchungsbericht zu tödlichem Flughafenunfall in Alabama Frau von Turbine eingesaugt",
      "teaser": "Die Mitarbeiterin eines Flughafens im US-Bundesstaat Alabama kam Silvester bei einem Unfall ums Leben. Nun legt ein vorläufiger Untersuchungsbericht nahe: Sicherheitshinweise wurden nicht beachtet.",
      "url": "https://www.spiegel.de/panorama/usa-toedlicher-flughafenunfall-in-alabama-frau-von-turbine-eingesaugt-a-53e1fb97-9d21-4b94-b96f-938ecbaabe64",
      "image_title": "Frau von Turbine eingesaugt - Brynn Anderson / AP"
    },
    {
      "title": "+++ Livestream +++ Das sagen die Behörden zum tödlichen Messerangriff in einem Regionalzug",
      "teaser": "Die Messerattacke in einem norddeutschen Regionalzug hat bundesweit Entsetzen ausgelöst. Was sagen die Ermittler über die Tat, den Verdächtigen und die Opfer? Sehen Sie die Pressekonferenz hier in voller Länge.",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-das-sagen-die-behoerden-ueber-den-messerangriff-im-regionalzug-livestream-a-70593c38-9eff-409e-b237-96a3b8e1b19e",
      "image_title": "Das sagen die Behörden zum tödlichen Messerangriff in einem Regionalzug - Jonas Walzberg / dpa"
    },
    {
      "title": "Nach Versuchsreihe auf Übungsplatz Rechtsmediziner empfiehlt Alkoholverbot beim Fahren mit E-Scootern",
      "teaser": "Thomas Daldrup hat untersucht, wie Alkohol die Fahrtüchtigkeit auf E-Scootern beeinflusst – mit eindeutigem Ergebnis. Als Referent auf dem Verkehrsgerichtstag wird der Rechtsmediziner daher eine klare Position einnehmen. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsmediziner-empfiehlt-alkoholverbot-beim-fahren-mit-e-scootern-a-dccb2bf4-243a-42a9-b806-35fdc276cf97",
      "image_title": "Rechtsmediziner empfiehlt Alkoholverbot beim Fahren mit E-Scootern - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Bitte um DNA-Test Zehnjährige will Weihnachtsmann überführen – und schickt Keksproben zur Polizei",
      "teaser": "Es ist Tradition in die USA: Kinder stellen am Heiligabend einen Teller mit Knabbereien zur Stärkung für den Weihnachtsmann bereit. Die junge Scarlett wollte sich das zunutze machen, um eine große Frage zu beantworten.",
      "url": "https://www.spiegel.de/panorama/usa-zehnjaehrige-schickt-dna-proben-von-keksen-fuer-den-weihnachtsmann-zur-polizei-a-73559e08-089f-4b91-83e8-01971c06438e",
      "image_title": "Zehnjährige will Weihnachtsmann überführen – und schickt Keksproben zur Polizei - Matt Dunham / dpa"
    },
    {
      "title": "Vorwurf an US-Highschool Lehrerin soll 16-Jährigen zum Sex gezwungen haben",
      "teaser": "Der Schüler fühlte sich offenbar unter Druck gesetzt und fürchtete um seine Noten: In den USA wurde eine Highschool-Lehrerin Medienberichten zufolge wegen sexuellen Missbrauchs von Minderjährigen angeklagt.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-lehrerin-in-missouri-soll-16-jaehrigen-zum-sex-gezwungen-haben-a-22ce2f7d-25d5-4264-847e-634854c33e28",
      "image_title": "Lehrerin soll 16-Jährigen zum Sex gezwungen haben - Google Street View"
    },
    {
      "title": "Wiener Opernball Jane Fonda soll »Mörtel« Lugner begleiten",
      "teaser": "Hollywoodlegende, Klimaaktivistin und Fitness-Ikone: Bauunternehmer Richard Lugner hat den Stargast für seine Loge beim diesjährigen Wiener Opernball präsentiert – es ist Jane Fonda.",
      "url": "https://www.spiegel.de/panorama/leute/wiener-opernball-jane-fonda-soll-richard-moertel-lugner-begleiten-a-508cc787-2752-462c-93d3-7836f2cadc71",
      "image_title": "Jane Fonda soll »Mörtel« Lugner begleiten - Eva Manhart / dpa"
    },
    {
      "title": "Vor US-Gericht Kolumbianischer Drogenboss »Otoniel« bekennt sich schuldig",
      "teaser": "Dairo Antonio Úsuga hat in einem Prozess ein Geständnis abgelegt. Damit ist laut Staatsanwalt »die blutige Herrschaft des gewalttätigsten und bedeutendsten kolumbianischen Drogenhändlers seit Pablo Escobar vorbei«.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-drogenboss-dairo-antonio-usuga-aus-kolumbien-bekennt-sich-schuldig-a-1c4e5806-237f-4268-801a-67a0bef8eed4",
      "image_title": "Kolumbianischer Drogenboss »Otoniel« bekennt sich schuldig - Colombian Presidential Press Office / AP"
    }
  ]
}