{
  "timestamp": "2023-07-14T10:13:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt gegen Exilanten Aus Eritrea geflüchtet, in Deutschland bedroht",
      "teaser": "Zehntausende Eritreer haben ihre Heimat wegen des brutalen Regimes von Diktator Afwerki verlassen. Doch auch hier werden sie erpresst. Die Ausschreitungen in Gießen zeigen: Die Behörden sind offenbar überfordert. Von Paul Hildebrandt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eritrea-wie-anhaenger-des-diktators-eritreische-gefluechtete-in-deutschland-bedrohen-und-erpressen-a-ecbb5059-c9c0-454a-8c3e-31c2e68dc443",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae979e45-1148-4d22-8509-894cf7d3b035_w872_r1.778_fpx56.02_fpy50.jpg",
      "image_title": "Aus Eritrea geflüchtet, in Deutschland bedroht - Helmut Fricke / dpa",
      "author": "Paul Hildebrandt"
    },
    {
      "title": "Finanzierung Digitalpakt Schule Aufstand der Kultusminister",
      "teaser": "Mit dem Startchancen-Programm und der Fortsetzung des Digitalpakts Schule will die Regierung das Bildungssystem verbessern. Vor allem beim Digitalpakt aber wackelt die Finanzierung – nun schlagen die Bundesländer Alarm. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-schule-aufstand-der-kultusminister-a-463de6ac-217d-4996-b1ec-12cd44f2fa48",
      "image_title": "Aufstand der Kultusminister - Thomas Trutschel / photothek / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Rückkehr der Raubtiere Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert",
      "teaser": "Um die 1500 Wölfe streunen durch Deutschland, sie reißen Hunderte Schafe, Kälber, Ponys. Bauern und Tierschützer geraten massiv aneinander – oft geht es dann rabiat zu. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/woelfe-in-deutschland-wie-der-streit-um-die-raubtiere-eskaliert-a-f3d47106-9bbe-4abe-af7a-4e88f4764e30",
      "image_title": "Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert - Volker Crone / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Organisierter Missbrauch im Erzbistum Berlin Im schwarzen Regime der grauen Schwestern",
      "teaser": "Prügel, Hetzjagden, Gruppenvergewaltigungen im Pornokino: Was Grundschüler in den Sechzigerjahren durch Priester und Ordensschwestern erduldet haben sollen, war mutmaßlich perfide geplant. Muss der Staat für lebenslange Schäden zahlen? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/organisierter-missbrauch-im-erzbistum-berlin-das-schwarze-regime-der-grauen-schwestern-a-43639089-e657-494c-913e-8cb9d78fbcd6",
      "image_title": "Im schwarzen Regime der grauen Schwestern - Agata Szymanska-Medina / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Funkloch im Irak Meine stille Nacht in Bagdad Eine Kolumne von Alexander Osang",
      "teaser": "Ich schaue nachts aufs Handy, um das Gefühl zu haben, dass sich die Welt auch in der Dunkelheit weiterdreht. Aber was, wenn das Netz weg ist?",
      "url": "https://www.spiegel.de/panorama/irak-wie-sich-das-leben-ohne-internet-anfuehlt-a-5d17e5b5-b156-409e-9a3f-76c8d5cc1209",
      "image_title": "Meine stille Nacht in Bagdad - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Pflicht-Siesta im Rathaus Will dieser Mann Leipzig zur Schlafstadt machen?",
      "teaser": "Viele lachen, einer zürnt: In Leipzig streitet die Politik über den Vorschlag, im Rathaus den Mittagsschlaf zum Pflichtprogramm zu machen. Der verantwortliche Stadtrat kommt von einer Satirepartei – meint es aber ernst. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/leipzig-warum-stadtrat-thomas-kumbernuss-mittagsschlaf-fuer-alle-fordert-a-91420165-619b-4bd1-808c-bc15b196714e",
      "image_title": "Will dieser Mann Leipzig zur Schlafstadt machen? - Christian A. Werner / DER SPIEGEL",
      "author": "Peter Maxwill"
    },
    {
      "title": "Prozess in Stuttgart Anklage wegen sexueller Nötigung – Polizeiinspekteur Renner freigesprochen",
      "teaser": "Andreas Renner galt als Vorzeigebeamter, dann stürzte er über die Vorwürfe einer jungen Kollegin. Nun hat ihn das Landgericht Stuttgart freigesprochen – in den Dienst wird er wohl trotzdem nicht zurückkehren.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-freispruch-fuer-andreas-renner-inspekteur-der-polizei-a-5f079d39-e074-49d3-8268-ad6227cc8e4a",
      "image_title": "Anklage wegen sexueller Nötigung – Polizeiinspekteur Renner freigesprochen - Bernd Weißbrod / dpa"
    },
    {
      "title": "»Oben ohne«-Beschluss Frauen dürfen ohne Oberteil in Wiesbadener Schwimmbäder",
      "teaser": "Die Gleichstellungsbeauftragte aus Wiesbaden ist zufrieden: Frauen dürfen nun auch »oben ohne« ins Schwimmbad. Die Stadt folgt damit Berlin und Hannover.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wiesbaden-frauen-duerfen-jetzt-oben-ohne-ins-freibad-a-041abbc6-4fc8-4bd8-bd1b-d7cad08e8981",
      "image_title": "Frauen dürfen ohne Oberteil in Wiesbadener Schwimmbäder - Westend61 / IMAGO"
    },
    {
      "title": "Kampagne von Kanzler Adenauer »Dreck-Spiegel«",
      "teaser": "Konrad Adenauer warf dem SPIEGEL bereits 1954 Landesverrat vor. Das zeigt ein geheimer Vermerk aus dem Auswärtigen Amt. Doch die Beamten zuckten zurück – der Kanzler musste sich noch acht Jahre gedulden. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/konrad-adenauer-warf-bereits-1954-dem-spiegel-landesverrat-vor-jahre-vor-der-spiegel-affaere-a-38941961-9af8-4761-ab47-528e1a7dfcd0",
      "image_title": "»Dreck-Spiegel« - Kurt Rohwedder / bpk",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Tochter von Elvis Lisa Marie Presley starb an Folgen einer gewichtsreduzierenden Operation",
      "teaser": "Sie klagte über starke Bauchschmerzen, später fand ihr Mann sie leblos auf: Lange war unklar, woran Lisa Marie Presley gestorben ist. Nun haben Gerichtsmediziner die Ursache gefunden.",
      "url": "https://www.spiegel.de/panorama/leute/lisa-marie-presley-elvis-tochter-starb-an-folgen-von-gewichts-operation-a-d3cec2c1-b773-46fe-972d-d83b2034955c",
      "image_title": "Lisa Marie Presley starb an Folgen einer gewichtsreduzierenden Operation - Chris Delmas / AFP"
    },
    {
      "title": "Verkündung per Instagram Karlie Kloss und Joshua Kushner sind zum zweiten Mal Eltern geworden",
      "teaser": "Model Karlie Kloss und ihr Ehemann Joshua Kushner haben ihr zweites Kind bekommen. Viel verraten sie noch nicht über ihren Nachwuchs, aber: Ein Foto gibt einen Hinweis auf das mögliche Geschlecht.",
      "url": "https://www.spiegel.de/panorama/leute/karlie-kloss-und-joshua-kushner-sind-zum-zweiten-mal-eltern-geworden-a-aa0789c6-1764-4da9-b00a-cbeeab11546e",
      "image_title": "Karlie Kloss und Joshua Kushner sind zum zweiten Mal Eltern geworden - Dia Dipasupil / Getty Images"
    },
    {
      "title": "Unglück in Berlin-Neukölln Kind stirbt bei Sturz aus neuntem Stock",
      "teaser": "Die Tragödie ereignete sich mitten in der Nacht: In Berlin ist ein Kind aus dem Fenster eines Hochhauses gestürzt. Es überlebte den Aufprall nicht.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-kind-stirbt-bei-sturz-aus-neuntem-stock-a-db363941-f3c0-4032-9751-128523b195d2",
      "image_title": "Kind stirbt bei Sturz aus neuntem Stock - Dirk Sattler / IMAGO"
    },
    {
      "title": "Bundesweite Protestaktion Letzte Generation kündigt für Freitag Blockaden in 26 Städten an",
      "teaser": "Der Protest solle die ganze Bundesrepublik treffen – so viel hatten die Aktivisten bereits verraten. Nun ist klar: Der Verkehr in vielen deutschen Städten könnte kurz vor dem Wochenende nicht so laufen wie geplant.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-kuendigt-fuer-freitag-blockaden-in-26-staedten-an-a-142df3a6-89a5-4656-b42d-96c7781e564a",
      "image_title": "Letzte Generation kündigt für Freitag Blockaden in 26 Städten an - Kay Nietfeld / dpa"
    },
    {
      "title": "Möglicher Hitzerekord am Wochenende Bis zu 48 Grad Bodentemperatur in Südeuropa erwartet",
      "teaser": "46 Grad in Rom, 47 in Sevilla, 48 auf Sizilien: Dieses Wochenende wird laut Prognosen der Esa richtig heiß. Allerdings beziehen sich die Messwerte nicht auf die gängige Lufttemperatur – die könnte deutlich niedriger ausfallen.",
      "url": "https://www.spiegel.de/panorama/hitzerekord-auf-sizilien-48-grad-in-suedeuropa-am-wochenende-erwartet-a-b5c22302-b7b2-4b44-bfd3-983b464eed99",
      "image_title": "Bis zu 48 Grad Bodentemperatur in Südeuropa erwartet - Guglielmo Mangiapane / REUTERS"
    },
    {
      "title": "Ausschreitungen im Columbiabad Berlin-Neukölln Halbnackte Gewalt",
      "teaser": "Zu Ferienbeginn schließt das Sommerbad in Neukölln. Mitarbeiter berichten in einem Brief von Drohungen und Vandalismus, die Politik fordert Härte. Aber mehr Sicherheitskräfte werden das Problem nicht lösen, sagt ein Experte. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/ausschreitungen-im-columbiabad-berlin-neukoelln-halbnackte-gewalt-a-8cad59c5-b8ec-4229-b8bb-5def490ea564",
      "image_title": "Halbnackte Gewalt - Carioline Bock / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Barbarische Fischereimethode Polizei in Panama beschlagnahmt sechs Tonnen Haiflossen",
      "teaser": "Kann bitte jemand hochrechnen, wie viele Haie für diese Beute ihr Leben lassen mussten? Fahnder in Panama stellten einen 40-Fuß-Container sicher, in dem der illegale Fang skrupelloser Fischer lagerte.",
      "url": "https://www.spiegel.de/panorama/polizei-in-panama-beschlagnahmt-sechs-tonnen-haiflossen-a-8c6f819c-cc7d-4dac-a628-2d5f6fed096c",
      "image_title": "Polizei in Panama beschlagnahmt sechs Tonnen Haiflossen - HANDOUT / AFP"
    },
    {
      "title": "Kevin Spacey unter Tränen vor Gericht »Meine Welt ist explodiert«",
      "teaser": "Zahlreiche Männer beschuldigen ihn sexueller Übergriffe – doch vor einem Gericht stellte sich Kevin Spacey jetzt als Opfer dar. Emotional sprach der Schauspieler in London von den finanziellen Folgen des Skandals.",
      "url": "https://www.spiegel.de/panorama/justiz/kevin-spacey-unter-traenen-vor-gericht-meine-welt-ist-explodiert-a-c363a1ac-3eba-49a5-9f4a-f67d786717d7",
      "image_title": "»Meine Welt ist explodiert« - ANDY RAIN / EPA"
    },
    {
      "title": "Am Schlachtensee in Berlin Junge Frauen mutmaßlich vergewaltigt – Durchsuchungen bei vier Verdächtigen",
      "teaser": "Vergewaltigungen, sexuelle Übergriffe und Belästigungen: Im Juni sollen am Schlachtensee in Berlin mehrere Sexualdelikte verübt worden sein. Nun ermittelt die Polizei gegen vier Verdächtige.",
      "url": "https://www.spiegel.de/panorama/justiz/schlachtensee-berlin-junge-frauen-mutmasslich-vergewaltigt-durchsuchungen-bei-vier-verdaechtigen-a-dae0a2aa-7ba9-49f8-bcfa-58ff6b6c2d64",
      "image_title": "Junge Frauen mutmaßlich vergewaltigt – Durchsuchungen bei vier Verdächtigen - Friso Gentsch / dpa"
    },
    {
      "title": "Lehrer verlassen Schule nach Brandbrief gegen rechts »Die Anfeindungen sind zu erdrückend«",
      "teaser": "Mit einem Brandbrief machten die beiden Lehrer Max Teske und Laura Nickel auf rechtsextreme Vorfälle an ihrer Schule in Brandenburg aufmerksam. Nach anonymen Bedrohungen wollen sie nun gehen – sich aber nicht mundtot machen lassen. Von Silke Fokken und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/burg-max-teske-und-laura-nickel-verlassen-mina-witkojc-schule-nach-brandbrief-gegen-rechts-a-33de5421-5ca4-4917-a6f2-97bc766e985e",
      "image_title": "»Die Anfeindungen sind zu erdrückend« - Patrick Pleul / dpa",
      "author": "Silke Fokken und Kristin Haug"
    },
    {
      "title": "Klimaaktivisten Letzte Generation plant offenbar bundesweiten Protest am Freitag",
      "teaser": "Aktivisten der Letzten Generation wollen die Bundesregierung zu mehr Klimaschutz im Verkehr bewegen – und kündigen für Freitag Aktionen im ganzen Land an. Es solle »ein besonderes Protestbild« geben.",
      "url": "https://www.spiegel.de/panorama/letzte-generation-klimaaktivisten-planen-offenbar-bundesweiten-protest-am-freitag-a-d9079bb4-0d05-4589-a08d-04f2d6fa15b7",
      "image_title": "Letzte Generation plant offenbar bundesweiten Protest am Freitag - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "Mittellandkanal bei Hannover Spaziergänger finden Müllsäcke mit zerstückeltem Wolfskadaver",
      "teaser": "In einem Sack war der Körper, in einem weiteren der abgetrennte Kopf: Beim Spazieren haben Passanten laut Polizei zwei Müllsäcke mit den Überresten eines Wolfs gefunden. Es ist nicht der erste derartige Fall in dem Landkreis.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-spaziergaenger-finden-muellsaecke-mit-zerstueckeltem-wolfskadaver-a-5ca40400-9bd2-44b9-9ece-70f5d9c8e29f",
      "image_title": "Spaziergänger finden Müllsäcke mit zerstückeltem Wolfskadaver - OLIVIER MORIN / AFP"
    },
    {
      "title": "Sprengung in Kiel Erst beim dritten Versuch hat es geklappt",
      "teaser": "Zwei Sprengungen – doch ein ausrangiertes Kohlekraftwerk an der Ostseeküste wollte einfach nicht komplett fallen. Der Sprengmeister wunderte sich – eine weitere Explosion brachte endlich Erfolg.",
      "url": "https://www.spiegel.de/panorama/sprengung-eines-kohlekraftwerkes-in-kiel-der-dritte-versuch-war-erfolgreich-a-72544403-a415-42f2-959e-dd988197e9d4"
    },
    {
      "title": "Auf Autobahn gesichtet Polizei sucht nach Elch in Sachsen",
      "teaser": "Per Notruf meldete ein Lkw-Fahrer einen Elch auf der A4 bei Bautzen. Beamte machten sich auf die Suche – aber ohne Erfolg. Da Elche keine Scheu vor Verkehr haben, ist Vorsicht geboten.",
      "url": "https://www.spiegel.de/panorama/sachsen-300-kilo-elch-auf-autobahn-gesichtet-a-44f06c4d-0054-492e-bf77-e66cda102357",
      "image_title": "Polizei sucht nach Elch in Sachsen - Steffen Trumpf / dpa"
    },
    {
      "title": "Letzte Generation Zehn Aktivisten nach Flughafenblockade in Hamburg wieder frei",
      "teaser": "Am Morgen störten Klimaprotestler den Flugverkehr unter anderem in Hamburg empfindlich. Nun sind vier Frauen und sechs Männer nicht länger in Polizeigewahrsam. Gegen sie laufen Ermittlungsverfahren.",
      "url": "https://www.spiegel.de/panorama/letzte-generation-zehn-aktivisten-nach-flughafenblockade-in-hamburg-wieder-frei-a-cf2ae9de-57a7-4516-872b-dfd6f606a798",
      "image_title": "Zehn Aktivisten nach Flughafenblockade in Hamburg wieder frei - Bodo Marks / dpa"
    },
    {
      "title": "Sicherheitsbedenken Brokstedt-Attentäter muss Gefängnis wechseln",
      "teaser": "Ibrahim A. steht vor Gericht, weil er in einem Regionalzug zwei Teenager erstach. Während der Untersuchungshaft fiel er durch aggressives Verhalten auf. Nach einer Gefährlichkeitseinstufung ist er verlegt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-attentaeter-muss-wegen-sicherheitsbedenken-gefaengnis-wechseln-a-245ec496-1c5a-470a-8bf1-d84a0dc62a8d",
      "image_title": "Brokstedt-Attentäter muss Gefängnis wechseln - Christian Charisius / AFP"
    },
    {
      "title": "Nach Fehlverhalten ungenierter Urlauber Touristen zahlen ab 2024 Einreisegebühr für Bali",
      "teaser": "Wer auf die indonesische Insel Bali reisen will, muss ab Januar umgerechnet neun Euro dafür zahlen. Durch die Abgabe sollen laut Tourismusbüro auch ausländische Urlauber in die Verantwortung genommen werden.",
      "url": "https://www.spiegel.de/panorama/bali-touristen-zahlen-ab-2024-einreisegebuehr-fuer-insel-in-indonesien-a-e25474c4-e459-4dbc-aaba-c5a2a1684deb",
      "image_title": "Touristen zahlen ab 2024 Einreisegebühr für Bali - Christoph Soeder / dpa"
    }
  ]
}