{
  "timestamp": "2023-04-01T17:09:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vater prozessiert gegen Gendersprache Der Bürger*innenkrieg",
      "teaser": "Volksinitiativen, Klagen, Morddrohungen: Der Widerstand gegen Genderstern und Binnen-I wird härter. Warum ein Vater gegen das Gendern an der Schule seines Kindes jetzt sogar vor Gericht zog – und wie die Lehrkräfte kontern. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-warum-ein-vater-gegen-gendersprache-in-der-schule-prozessiert-a-dbbc857c-136a-42f3-9b95-ef1e285d6107",
      "image_url": "https://cdn.prod.www.spiegel.de/images/99cc82bf-0b6f-4940-a292-aa8724f79a94_w872_r1.778_fpx50_fpy46.jpg",
      "image_title": "Der Bürger*innenkrieg - Julia Steinigeweg / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Straftaten in Deutschland Der rätselhafte Anstieg der Kinderkriminalität",
      "teaser": "Die Polizei hat deutlich mehr Kinder und Jugendliche als Tatverdächtige ermittelt. Um welche Delikte es geht – und was zu den Hintergründen bekannt ist. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/mehr-kriminelle-kinder-der-raetselhafte-anstieg-in-der-kriminalstatistik-2022-a-42f679f9-4ac0-402b-9b87-c1122cd2f048",
      "image_title": "Der rätselhafte Anstieg der Kinderkriminalität - Daniel Bockwoldt / picture alliance/dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Schwebendes Verfahren am Arbeitsgericht Ulrike Guérot vorerst weiter Professorin an der Uni Bonn",
      "teaser": "Die umstrittene Politikwissenschaftlerin Ulrike Guérot ist juristisch gegen ihre Kündigung vorgegangen – und hat damit einen Aufschub erwirkt. In einer neuen Publikation stilisiert sie sich unterdessen als Opfer des Plagiatsvorwurfs. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/verfahren-am-arbeitsgericht-ulrike-guerot-vorerst-weiter-professorin-an-der-uni-bonn-a-6ce463fe-ff8d-4c66-b086-eeef9e1d6224",
      "image_title": "Ulrike Guérot vorerst weiter Professorin an der Uni Bonn - teutopress / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Streit über Aufzeichnung von Gerichtsprozessen »Aus rechtsstaatlichen Gesichtspunkten fast schon kaltschnäuzig«",
      "teaser": "Marco Buschmann will die Hauptverhandlungen von Strafprozessen digital dokumentieren. Der Justizminister trifft bei Gerichten und Datenschützern aber auf teils enormen Widerstand. Auch die praktischen Hürden sind groß. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/justiz/aufzeichnung-von-gerichtsprozessen-aus-rechtsstaatlichen-gesichtspunkten-fast-schon-kaltschnaeuzig-a-1ebcbfb2-de1b-48ef-bb52-fc5f343f76d1",
      "image_title": "»Aus rechtsstaatlichen Gesichtspunkten fast schon kaltschnäuzig« - Marcel Kusch / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Charles’ Rede im Wortlaut »Aus der Vergangenheit zu lernen, ist unsere oberste Pflicht«",
      "teaser": "Er sprach rund 30 Minuten und zum Teil auf Deutsch: Am Donnerstag hat der britische König Charles III. als erster Monarch eine Rede im Bundestag gehalten. Dabei ging es um den Ukrainekrieg, Shakespeare – und seine Mutter.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-im-bundestag-aus-der-vergangenheit-zu-lernen-ist-unsere-oberste-pflicht-a-e9aa95fe-a3f6-4be4-8db2-b0074474f97c",
      "image_title": "»Aus der Vergangenheit zu lernen, ist unsere oberste Pflicht« - Sean Gallup / Getty Images"
    },
    {
      "title": "Schauspieler mit Down-Syndrom Der Barista, der es aus Nordirland nach Hollywood schaffte",
      "teaser": "James Martin arbeitete jahrelang bei einer Kaffeehauskette in Belfast, nebenbei jobbte er als Schauspieler. Nun gewann ein Film, bei dem er die Hauptrolle spielt, den Oscar. Trotzdem ist er ein wenig unglücklich. Warum? Von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/james-martin-schauspieler-mit-down-syndrom-wie-es-ein-barista-aus-nordirland-nach-hollywood-schaffte-a-97dd3f43-90c9-4f2d-a626-88376870783c",
      "image_title": "Der Barista, der es aus Nordirland nach Hollywood schaffte - Agency People Image",
      "author": "Antje Windmann"
    },
    {
      "title": "Sprengstoff, Geiselnahmen, Verfolgungsjagden Das knallharte Geschäft der Geldautomatensprenger",
      "teaser": "Noch nie gab es so viel Gelautomatensprengungen in Deutschland wie im Jahr 2022. Die kriminellen Banden kommen vor allem aus dem niederländischen Utrecht. Ihre Vorgehensweise wird immer brutaler. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/justiz/das-knallharte-geschaeft-der-geldautomatensprenger-sprengstoff-geiselnahmen-verfolgungsjagden-spiegel-tv-a-a307de5d-4184-4930-8540-101dd5abac9a"
    },
    {
      "title": "Waffenbesitz in Deutschland Eine Kontrolle alle 125 Jahre",
      "teaser": "Das Waffenrecht in Deutschland soll strenger werden. Dabei zeigt eine SPIEGEL-Recherche in allen Bundesländern: Schon die jetzigen Regeln greifen schlecht, denn die Behörden prüfen nur äußerst selten. Von Holger Dambeck, Armin Himmelrath und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/waffenrecht-in-deutschland-eine-kontrolle-alle-125-jahre-a-22cf2cd9-9453-4187-854a-d2d37a95b3c5",
      "image_title": "Eine Kontrolle alle 125 Jahre - Daniel Karmann / picture alliance / dpa",
      "author": "Holger Dambeck, Armin Himmelrath und Hannes Schrader"
    },
    {
      "title": "»Letzte Generation« Aktivisten müssen für Klebeproteste bezahlen",
      "teaser": "Für die Polizeieinsätze, die Klimaaktivisten verursachen, bekommen sie teilweise hohe Rechnungen. Noch ist das nicht in allen Bundesländern der Fall – das könnte sich aber bald ändern.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-klimaaktivisten-muessen-fuer-klebeproteste-bezahlen-a-c94e30b7-3b60-4964-9676-5c538a306be7",
      "image_title": "Aktivisten müssen für Klebeproteste bezahlen - Jonas Walzberg / dpa"
    },
    {
      "title": "Schauspieler bereut eigenen Film Hugh Grant grantelt wieder",
      "teaser": "Bei der Oscar-Gala hatte der britische Schauspieler auf einfältige Fragen mit einsilbigen Antworten reagiert. In einer Talkshow gab sich Hugh Grant nun gesprächiger: Er rechnete mit einem seiner alten Filme ab – zumindest ein wenig.",
      "url": "https://www.spiegel.de/panorama/leute/hugh-grant-diesen-film-bereut-der-schauspieler-a-3ddd3b4b-30b9-4529-8a20-8d523729cf05",
      "image_title": "Hugh Grant grantelt wieder - Mohammed Badra / EPA"
    },
    {
      "title": "Die Bilder der Woche Hochh(in)aus",
      "teaser": "Ein Wolkenkratzer über dem Nebel von Astana, ein Kuss in einer Klinik in Mailand und ein rosaroter Traum in Washington. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-hochh-in-aus-a-03ad513e-3426-418a-98f0-a3b3521618e7",
      "image_title": "Hochh(in)aus - TURAR KAZANGAPOV / REUTERS"
    },
    {
      "title": "»Was für eine Verschwendung« Brille nicht getragen? Engländer bestellt aus Versehen 60 Lesebrillen",
      "teaser": "Vertippt oder verlesen? Eigentlich wollte Tom Arnold im Internet nur zwölf Lesebrillen kaufen. Stattdessen bekam er 60 Stück – und schimpfte zunächst über das viele Verpackungsmaterial. Sein Fauxpas bewegt Millionen.",
      "url": "https://www.spiegel.de/panorama/leute/cornwall-englaender-bestellt-aus-versehen-60-lesebrillen-weil-er-seine-lesebrille-nicht-getragen-hat-a-12b03015-7cff-4078-8c6f-cbd59c8b75dd",
      "image_title": "Brille nicht getragen? Engländer bestellt aus Versehen 60 Lesebrillen - Malte Christians/ dpa"
    },
    {
      "title": "»Ich lebe noch« Papst Franziskus verlässt Krankenhaus",
      "teaser": "Mehrere Tage lang lag Papst Franziskus mit einer Bronchitis im Krankenhaus. Nun wurde der 86-Jährige aus der Klinik entlassen – rechtzeitig vor den Osterfeierlichkeiten.",
      "url": "https://www.spiegel.de/panorama/leute/papst-franziskus-verlaesst-krankenhaus-ich-lebe-noch-a-45d77bac-2e4d-4446-9431-caa2c766ab16",
      "image_title": "Papst Franziskus verlässt Krankenhaus - Filippo Monteforte / AFP"
    },
    {
      "title": "Vor Almauftrieb Tirol erleichtert Abschuss von Wölfen",
      "teaser": "Im österreichischen Bundesland Tirol sollen Wölfe ab April vermehrt zur Jagd freigegeben werden – zum Schutz der Weidetiere. Auch Bayern prüft eine ähnliche Lösung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/woelfe-in-tirol-abschuss-kuenftig-leichter-moeglich-a-b1de8987-2ed5-4ff9-b0af-0e3bbb2e7906",
      "image_title": "Tirol erleichtert Abschuss von Wölfen - Lino Mirgeler / dpa"
    },
    {
      "title": "Unwetter in den USA Mindestens vier Menschen sterben bei Tornados",
      "teaser": "Tornados haben in zahlreichen US-Bundesstaaten für Verwüstungen gesorgt. In Illinois stürzte das Dach eines Konzerthauses ein, als dort gerade eine Heavy-Metal-Band auftrat.",
      "url": "https://www.spiegel.de/panorama/usa-mindestens-vier-menschen-sterben-bei-tornados-a-d4e2c6cb-5956-4563-8999-41cbe0b8e700",
      "image_title": "Mindestens vier Menschen sterben bei Tornados - Matt Marton / AP"
    },
    {
      "title": "Frauenfeindlicher Influencer Andrew Tate wechselt von Untersuchungshaft zum Hausarrest",
      "teaser": "Die Untersuchungshaft des umstrittenen Influencers Andrew Tate, dem Menschenhandel vorgeworfen wird, wird nicht verlängert – statt Gefängnis gilt nun Hausarrest. Nach 30 Tagen soll neu entschieden werden.",
      "url": "https://www.spiegel.de/panorama/justiz/andrew-tate-frauenfeindlicher-influencer-wechselt-von-untersuchungshaft-zum-hausarrest-a-f46c5103-2fb8-4b09-bc37-b82a96150cd8",
      "image_title": "Andrew Tate wechselt von Untersuchungshaft zum Hausarrest - Andreea Alexandru / AP"
    },
    {
      "title": "Tödlicher Schuss von Alec Baldwin Regieassistent von »Rust«-Verfilmung zu Bewährungsstrafe verurteilt",
      "teaser": "Ein Regieassistent überreichte Alec Baldwin die Waffe, mit der dieser eine Kamerafrau erschoss: Nun hat ein Gericht ihn wegen nachlässigen Umgangs mit einer tödlichen Waffe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/alec-baldwin-dave-halls-regie-assistent-im-fall-von-erschossener-kamerafrau-zu-bewaehrungsstrafe-verurteilt-a-4738e26d-c95a-41c1-b664-2d5b16639873",
      "image_title": "Regieassistent von »Rust«-Verfilmung zu Bewährungsstrafe verurteilt - Andres Leighton / dpa"
    },
    {
      "title": "Prozess um den Juwelenraub im Grünen Gewölbe Nur ein Angeklagter soll davonkommen",
      "teaser": "Sechs junge Männer, Angehörige des Remmo-Clans, stehen in Dresden vor Gericht wegen des Einbruchs ins Grüne Gewölbe. Jetzt hat die Staatsanwaltschaft ihre Strafforderungen gestellt. Zweimal geht sie fast bis an die Höchstgrenze. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-prozess-um-einbruch-ins-gruene-gewoelbe-nur-ein-angeklagter-kommt-davon-a-9c8cfa7e-f0d7-482d-952d-4a7657e02a6b",
      "image_title": "Nur ein Angeklagter soll davonkommen - Sebastian Kahnert / picture alliance / dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Rechtsstreit mit Samantha Markle US-Gericht lehnt Klage von Meghans Halbschwester ab",
      "teaser": "In einem Interview sagte Herzogin Meghan, sie sei Einzelkind – ihre Halbschwester verklagte sie daraufhin auf Schadensersatz wegen »falscher und bösartiger« Aussagen. Nun erzielt Meghan vor Gericht einen Erfolg.",
      "url": "https://www.spiegel.de/panorama/leute/herzogin-meghan-erzielt-juristischen-erfolg-us-gericht-lehnt-klage-von-halbschwester-ab-a-4dd2ae96-12b9-43b5-b2d5-edd0ea187bd7",
      "image_title": "US-Gericht lehnt Klage von Meghans Halbschwester ab - Adrian Dennis / AFP"
    },
    {
      "title": "Drei Tage mit Charles und Camilla Die Schirmherrschaft",
      "teaser": "Zu Beginn des königlichen Deutschlandbesuchs waren am Himmel über Berlin zwei Eurofighter zu sehen, später vor allem Regenwolken. Es war dennoch ein gelungener Staatsbesuch. Sehen Sie hier die Höhepunkte.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-und-camilla-in-deutschland-die-schirmherrschaft-a-5c888287-ebdd-4109-bf2c-f2b4edc36f37",
      "image_title": "Die Schirmherrschaft - CHRIS JACKSON / AFP"
    },
    {
      "title": "Frühjahrsputz in Berliner Gewässern Unterwegs mit dem Schrottboot",
      "teaser": "In Berlin werfen immer mehr Menschen ihren Unrat einfach in den Kanal. Und zwar so viel, dass kein Schiff mehr durchkommt. Fahrräder, Tresore, Elektroroller, sogar Diebesgut landen im Wasser. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/fruehjahrsputz-in-berliner-gewaessern-unterwegs-mit-einem-schrottboot-spiegel-tv-a-f8efba50-c91b-49ce-a51f-9bc42d1a3266"
    },
    {
      "title": "Lebenslange Haft für den Täter Frau in Großbritannien verwechselt Hotel mit Privathaus – und wird getötet",
      "teaser": "Eine 71-Jährige in Wales war mit Freunden etwas trinken – und ging danach versehentlich in das Haus eines Mannes statt in ihr Hotel. Sie legte sich ins Bett und schlief, bis der Mann sie fand und tötete.",
      "url": "https://www.spiegel.de/panorama/justiz/wales-frau-in-grossbritannien-verwechselt-hotel-mit-privathaus-und-wird-getoetet-a-b3c11a43-9206-47f7-ac78-229de07a21ad",
      "image_title": "Frau in Großbritannien verwechselt Hotel mit Privathaus – und wird getötet - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Sieben mutmaßliche Täter Staatsschutz ermittelt nach womöglich rechtsradikalem Angriff in Chemnitz",
      "teaser": "Ein 33-Jähriger ist in Sachsen offenbar von mehreren Verdächtigen brutal angegriffen und schwer verletzt worden. Die Polizei prüft ein politisches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/staatsschutz-ermittelt-nach-womoeglich-rechtsradikalem-angriff-in-chemnitz-a-a5896876-5e50-40f7-a6ab-1ceeb235e7b0",
      "image_title": "Staatsschutz ermittelt nach womöglich rechtsradikalem Angriff in Chemnitz - Ina Fassbender / AFP"
    },
    {
      "title": "Charles III. in Deutschland Königliche Euphorie am Hamburger Rathaus",
      "teaser": "Am dritten Tag seiner Deutschlandreise besucht der britische König Charles Hamburg. Viele Fans der Royals waren begeistert, manche wurden kreativ, andere waren gerührt.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-in-hamburg-koenigliche-euphorie-am-rathaus-a-36cbbfbc-8ae6-48a4-8b66-eea20a86e37b"
    },
    {
      "title": "Urteil nach Skiunfall Warum Gwyneth Paltrow jetzt einen Dollar reicher ist",
      "teaser": "Ein aufsehenerregender Prozess sollte klären, wer Schuld an einem Skiunfall hat, in den Hollywoodstar Gwyneth Paltrow vor Jahren verwickelt war. Sehen Sie hier, wie die Jury entschieden hat. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/leute/gwyneth-paltrow-ist-einen-dollar-reicher-urteil-nach-skiunfall-a-cb7ee75b-3288-4269-ba1d-d6863b64bcfe"
    }
  ]
}