{
  "timestamp": "2023-01-11T06:15:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "TV-Interviews und Buch von Prinz Harry Selbstverhengstung per Flammenwerfer",
      "teaser": "Mit mehreren TV-Auftritten trommelt Prinz Harry für sein Buch. Da pikante Details schon durchsickerten, leidet die Dramaturgie der aufgezeichneten Gespräche. An sonderbaren Momenten herrscht dennoch kein Mangel. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-tv-interviews-und-buch-selbstverhengstung-mit-dem-flammenwerfer-a-2a1e477b-e436-479c-9208-5a779a542236",
      "image_url": "https://cdn.prod.www.spiegel.de/images/76b1f75f-9611-49ad-a327-c92f68c4bcee_w872_r1.778_fpx43.11_fpy45.jpg",
      "image_title": "Selbstverhengstung per Flammenwerfer - Harry: The Interview On Itv1 And / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Drohende Räumung Was den Kampf um Lützerath so kompliziert macht",
      "teaser": "Machtprobe im Großkonflikt um die Braunkohle in NRW: In Lützerath rüsten sich Aktivisten und Polizisten. Je länger die Räumung dauert, desto größer werden die Erfolgschancen der Demonstranten. Warum? Von Lukas Eberle, Philipp Kollenbroich und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raeumung-in-luetzerath-was-den-kampf-um-den-ort-so-kompliziert-macht-a-16e445ea-87b3-45d1-a48e-ae039c507401",
      "image_title": "Was den Kampf um Lützerath so kompliziert macht - David Klammer / DER SPIEGEL",
      "author": "Lukas Eberle, Philipp Kollenbroich und Benedikt Müller-Arnold"
    },
    {
      "title": "Umweltschäden in Bitterfeld Der Schmutz im Silbersee",
      "teaser": "Das riesige Schlammloch von Bitterfeld-Wolfen, die berüchtigte Altlast aus Zeiten der DDR-Chemieindustrie, schien unter Kontrolle. Doch jetzt geraten tonnenweise giftige Abfälle wieder in Bewegung. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/altlasten-aus-der-ddr-chemie-industrie-warum-es-in-bitterfeld-oft-so-stinkt-a-5690c362-66a5-48ab-8072-547d6a7cba04",
      "image_title": "Der Schmutz im Silbersee - Paul Glaser / picture alliance / zb",
      "author": "Steffen Winter"
    },
    {
      "title": "Psychologe über Gewalttaten von Geflüchteten »Dämonen der Vergangenheit«",
      "teaser": "Lassen sich Angriffe wie die Messerattacke eines Eritreers auf eine Schülerin in Baden-Württemberg erklären oder gar verhindern? Der Psychologe Thomas Elbert sucht in Herkunftsländern und Fluchtbiografien nach Antworten. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/psychologe-ueber-gewalttaten-von-gefluechteten-daemonen-der-vergangenheit-a-136287bb-c9ed-4adc-be66-fdee83c1d473",
      "image_title": "»Dämonen der Vergangenheit« - Espen Rasmussen / VII / Redux / laif"
    },
    {
      "title": "Iranische Opposition in Deutschland Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten",
      "teaser": "Die iranische Diaspora in Deutschland organisiert den Protest gegen die Islamische Republik. Doch die schlägt mit Bedrohung zurück. Die Szene fühlt sich ausgespäht und von der Polizei nicht ausreichend geschützt. Von Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/iranische-opposition-in-deutschland-ihr-fickt-die-falsche-generation-a-baab27d2-5989-443b-a0f5-36d096d92795",
      "image_title": "Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten - Laila Sieber",
      "author": "Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)"
    },
    {
      "title": "Missbrauch in einer Pflegefamilie Es hätte ein Zuhause werden können. Doch es wurde zur Hölle",
      "teaser": "Zwei Mädchen werden von ihren Pflegeeltern jahrelang gequält – und wieder einmal will das Jugendamt trotz früher Warnungen nichts gemerkt haben. Wie kann das sein? Von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuebingen-missbrauch-in-pflegefamilie-wo-war-das-jugendamt-a-81418be6-5cb1-4fc0-a565-dd892b3433c7",
      "image_title": "Es hätte ein Zuhause werden können. Doch es wurde zur Hölle - Illustrationen: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Annette Großbongardt"
    },
    {
      "title": "Deutsche Energiepolitik Warum Lützerath zum Symbol des Scheiterns wurde",
      "teaser": "Ein paar leerstehende Häuser, die auf keinen Fall dem Braunkohletagebau weichen sollen. Das Dörfchen Lützerath ist zum Pilgerort für Klimaaktivisten geworden. Wieso? Ein Podcast von Lukas Eberle und Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-als-symbol-des-scheiterns-der-energiepolitik-podcast-a-c5eb25d1-5a27-4428-a4a5-c5d7ad84b081",
      "image_title": "Warum Lützerath zum Symbol des Scheiterns wurde"
    },
    {
      "title": "Einsatz in Nordrhein-Westfalen Wohnhaus in Bochum eingestürzt – eine Tote und ein Verletzter",
      "teaser": "In Bochum ist ein Haus komplett eingestürzt, zuvor war es offenbar zu einer Explosion gekommen. In den Trümmern fanden Einsatzkräfte eine tote Frau.",
      "url": "https://www.spiegel.de/panorama/bochum-linden-wohnhaus-komplett-eingestuerzt-eine-tote-und-ein-verletzter-a-2a1da5c7-61aa-4e28-954a-af8b83d893a7",
      "image_title": "Wohnhaus in Bochum eingestürzt – eine Tote und ein Verletzter - Markus Gayk / dpa"
    },
    {
      "title": "Prominente bei den Golden Globe Awards Da sind sie ja wieder",
      "teaser": "Im vergangenen Jahr fiel die große Gala aus. Doch jetzt strömen die Stars wieder zur Verleihung der Golden Globes. Aber sehen Sie selbst – hier sind die Bilder vom grauen Teppich.",
      "url": "https://www.spiegel.de/panorama/leute/golden-globe-awards-2023-die-bilder-vom-roten-teppich-a-f8b2bec0-757c-41e4-ab24-44efdc1d02af",
      "image_title": "Da sind sie ja wieder - Jordan Strauss / AP"
    },
    {
      "title": "Konstantin II. Griechenlands letzter König ist tot",
      "teaser": "Er sorgte als Kronprinz mit seinem Playboy-Leben für Schlagzeilen, gewann Gold bei Olympia und wurde später Prinz Williams Taufpate: Konstantin II. war zehn Jahre lang König von Griechenland. Nun ist er gestorben.",
      "url": "https://www.spiegel.de/panorama/leute/konstantin-ii-letzter-koenig-von-griechenland-ist-tot-a-d57af344-7104-4210-bf09-f139663d4762",
      "image_title": "Griechenlands letzter König ist tot - Petros Giannakouris / dpa"
    },
    {
      "title": "Umstrittener Ex-Vatikan-Finanzchef Kardinal George Pell ist tot",
      "teaser": "George Pell stand in der Hierarchie des Vatikans einst auf Platz drei. Später wurde er wegen sexuellen Missbrauchs verurteilt – und kam dann überraschend frei. Nun ist der Geistliche gestorben.",
      "url": "https://www.spiegel.de/panorama/kardinal-george-pell-ist-tot-umstrittener-ex-vatikan-finanzchef-gestorben-a-6db35e00-3f33-47b1-ac94-e62881f5b9fc",
      "image_title": "Kardinal George Pell ist tot - Michael Dodge/ Getty Images"
    },
    {
      "title": "Stubaier Alpen in Tirol Bundeswehrsoldaten von Lawine verschüttet – drei Verletzte",
      "teaser": "Auf 3150 Meter Höhe sind deutsche Soldaten von einer Lawine erfasst worden. Die Männer hatten die Schneemassen offenbar selbst ausgelöst.",
      "url": "https://www.spiegel.de/panorama/tirol-bundeswehr-soldaten-von-lawine-verschuettet-drei-verletzte-a-022e812d-819e-4b44-8e22-98a44735a580",
      "image_title": "Bundeswehrsoldaten von Lawine verschüttet – drei Verletzte - Unbekannt / dpa"
    },
    {
      "title": "Prozess um Juwelendiebstahl aus Grünem Gewölbe Ein deformierter Orden, ein verschollener Degen und ein erstaunlicher Deal",
      "teaser": "Die Angeklagten haben die gestohlenen Juwelen aus dem Sachsenschatz zurückgegeben – doch manche sind stark beschädigt, andere fehlen. Das hat Folgen für die zu erwartenden Strafen. Die Hintergründe der Absprache. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/dresden-und-der-einbruch-ins-gruene-gewoelbe-wie-der-deal-mit-der-juwelenrueckgabe-zustande-kam-a-437f6645-e9f5-49f0-8c48-e9777efdbefa",
      "image_title": "Ein deformierter Orden, ein verschollener Degen und ein erstaunlicher Deal - Grünes Gewölbe / Polizeidirektion Dresden / dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Grafische Analyse zu Lützerath Wie sich der Kohleabbau durch die Landschaft frisst",
      "teaser": "Die Polizei will Lützerath räumen, Klimaaktivisten leisten Widerstand. Satellitenaufnahmen zeigen, wie nah die Braunkohlebagger dem Örtchen schon sind – und wie in der Vergangenheit eine ganze Landschaft verschluckt wurde. Von Philipp Kollenbroich und Bernhard Riedmann",
      "url": "https://www.spiegel.de/panorama/luetzerath-wie-sich-der-kohleabbau-durch-die-landschaft-frisst-a-97999733-4eda-4aaf-a15d-6ed7bfe29633",
      "image_title": "Wie sich der Kohleabbau durch die Landschaft frisst - Image Landsat / Copernicus, GeoContent, CNES / Airbus, Maxar (via Google Earth); Planet Labs PBC",
      "author": "Philipp Kollenbroich und Bernhard Riedmann"
    },
    {
      "title": "Überschwemmungen in Kalifornien »Mutter Natur ist nicht glücklich mit uns«",
      "teaser": "Ganze Teile Kaliforniens stehen unter Wasser, auch der Promi-Ort Montecito ist verwüstet. Von dort meldet sich Star-Comedian Ellen DeGeneres in einem Video – mit persönlichen Eindrücken und einem Appell.",
      "url": "https://www.spiegel.de/panorama/leute/ellen-degeneres-aeussert-sich-in-video-zu-ueberschwemmungen-in-kalifornien-a-8828fd2b-67e6-48fc-b7c8-5ce4232a06c1"
    },
    {
      "title": "Ärger an der Abrisskante »Ihr seid Arschlöcher, nicht wir!«",
      "teaser": "In Lützerath konzentriert sich derzeit der Kampf der Klimaaktivisten gegen den Staat. Mehrere Hundertschaften wurden zusammengezogen, um das verwaiste Dorf zu räumen. Wie bereiten sich die Protestierenden darauf vor? Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/luetzerath-aerger-an-der-abrisskante-ihr-seid-arschloecher-nicht-wir-a-f5b0b516-ed5b-4a21-a746-423de931f75a"
    },
    {
      "title": "Sorgerechtsstreit in Berlin Lebenslänglich - weil er den Tod seiner Schwester rächen wollte",
      "teaser": "Eine Frau stirbt an einem Herzinfarkt, ihr Bruder erschießt ihren Partner: Das Landgericht Berlin verurteilte den 33-Jährigen nun zu einer lebenslangen Freiheitsstrafe und spricht von »Selbstjustiz auf Verdacht«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-toedlicher-sorgerechtsstreit-mhamed-h-zu-lebenslanger-freiheitsstrafe-verurteilt-a-02f4f37b-ff6d-4d81-8626-bce63bc0aae9",
      "image_title": "Lebenslänglich - weil er den Tod seiner Schwester rächen wollte - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Ibbenbüren in Nordrhein-Westfalen Berufsschüler soll Lehrerin in Klassenzimmer getötet haben",
      "teaser": "Ein 17-Jähriger hat offenbar eine Lehrerin mit einem Messer im Schulgebäude angegriffen und getötet. Anschließend habe der junge Mann laut Polizei den Notruf gewählt.",
      "url": "https://www.spiegel.de/panorama/justiz/ibbenbueren-in-nordrhein-westfalen-berufsschueler-toetet-lehrerin-a-fa72c358-34d5-4c6f-b323-e8babb8e715b",
      "image_title": "Berufsschüler soll Lehrerin in Klassenzimmer getötet haben - - / dpa"
    },
    {
      "title": "Mutmaßlich Paraffin auf der Fahrbahn A7 bleibt trotz Reinigung mit 15 Spezialfahrzeugen weiter gesperrt",
      "teaser": "Ein unbekanntes Fahrzeug verlor eine »weiße, pulvrige Substanz«, daher sind 50 Kilometer der A7 bei Göttingen weiterhin gesperrt. Reinigungsmaßnahmen hätten nicht das gewünschte Ergebnis gebracht.",
      "url": "https://www.spiegel.de/panorama/a7-bleibt-trotz-reinigung-mit-15-spezialfahrzeugen-weiter-gesperrt-a-82e6b1cf-f3ce-4500-9587-76ba36f7cf2c",
      "image_title": "A7 bleibt trotz Reinigung mit 15 Spezialfahrzeugen weiter gesperrt - Swen Pförtner / dpa"
    },
    {
      "title": "Einsatz von KI an Schulen »Sicher werden Chatbots bei Hausaufgaben benutzt werden«",
      "teaser": "Das neue KI-Chatmodell ChatGPT kann Texte verfassen. Der Bayerische Realschullehrerverband fordert nun, dass Schüler und Lehrkräfte im Umgang mit künstlicher Intelligenz geschult werden. In New York reagierte man drastischer.",
      "url": "https://www.spiegel.de/panorama/bildung/chatgpt-einsatzmoeglichkeit-von-ki-an-schulen-darf-nicht-verschlafen-werden-bayerischer-realschullehrerverband-a-205441a7-ea04-48e2-a6e3-cc6e7e2668a6",
      "image_title": "»Sicher werden Chatbots bei Hausaufgaben benutzt werden« - Lightpoet / imago images/Panthermedia"
    },
    {
      "title": "Buchveröffentlichung von Prinz Harry Da ist es endlich – aber wer braucht es noch?",
      "teaser": "Seit heute stehen die Memoiren von Prinz Harry in den Buchläden Großbritanniens. Royals-Fans stürzen sich darauf, obwohl viele Details schon bekannt sind. Aber auch in London wächst die Zahl der Genervten.",
      "url": "https://www.spiegel.de/panorama/spare-von-prinz-harry-da-ist-es-endlich-aber-wer-braucht-es-noch-a-5fdbcfb0-fd5e-4522-870c-692255af12e0"
    },
    {
      "title": "Drew Barrymore über das Muttersein »Es ist peinlich, ernüchternd und wild«",
      "teaser": "Die Schauspielerin Drew Barrymore verrät in einem Interview, dass sie sich als Mutter oft »wie eine Versagerin« gefühlt habe. Sie wünscht sich mehr Ehrlichkeit unter Eltern.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-ueber-das-muttersein-es-ist-peinlich-ernuechternd-und-wild-a-b1229856-5a69-4d46-9173-d25bb78b31eb",
      "image_title": "»Es ist peinlich, ernüchternd und wild« - Charles Sykes / AP"
    },
    {
      "title": "Auftritt bei Fußball-WM in Katar 50 Cent behauptet, Eminem habe acht Millionen Dollar ausgeschlagen",
      "teaser": "Ihre gemeinsame Halbzeitshow beim Super Bowl wurde weltweit gefeiert. Ähnlich stellten es sich offenbar die Organisatoren der Fußball-WM vor – und sollen 50 Cent und Eminem viel Geld geboten haben. Ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/leute/wm-2022-50-cent-behauptet-eminem-habe-acht-millionen-dollar-fuer-auftritt-in-katar-ausgeschlagen-a-b1b39701-5b7c-4d88-93bf-f3f7ab5caf1d",
      "image_title": "50 Cent behauptet, Eminem habe acht Millionen Dollar ausgeschlagen - Clinton Wallace / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Schädlich und ausbeuterisch« Schulen in Seattle verklagen Techgiganten wegen Schäden durch soziale Medien",
      "teaser": "Der Schulbezirk Seattle verklagt die hinter TikTok, Instagram, Facebook, YouTube und Snapchat stehenden Firmen: Sie seien für die Krise der psychischen Gesundheit von Jugendlichen verantwortlich.",
      "url": "https://www.spiegel.de/panorama/bildung/seattle-in-den-usa-schulen-verklagen-tech-giganten-wegen-schaeden-durch-soziale-medien-a-93a2b3e6-3c55-4f7f-baf5-7169ca1ab7c3",
      "image_title": "Schulen in Seattle verklagen Techgiganten wegen Schäden durch soziale Medien - monkeybusinessimages / iStockphoto / Getty Images"
    },
    {
      "title": "Gerichtsbeschluss Hund verursacht Sturz von Radfahrer – Halter muss 7000 Euro zahlen",
      "teaser": "Das Tier riss sich los, rannte auf den Radweg – und ein Mann brach sich den Arm: Ein Unfall in Frankfurt am Main wird teuer für einen Hundehalter, das Opfer wollte eigentlich noch mehr Geld.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-hund-verursacht-sturz-von-radfahrer-halter-muss-7000-euro-zahlen-a-be87c3f9-a0d8-4c5f-adf8-367868313d4f",
      "image_title": "Hund verursacht Sturz von Radfahrer – Halter muss 7000 Euro zahlen - victorass88 / iStockphoto / Getty Images"
    },
    {
      "title": "Nach Rückgabe von Schmuckstücken Teile der Beute aus Grünem Gewölbe erheblich beschädigt",
      "teaser": "Abgebrochene Stücke, Deformationen und Feuchtigkeitsschäden: Vor etwa einem Monat wurde ein Teil der aus dem Grünen Gewölbe gestohlenen Schmuckstücke sichergestellt. Laut einer Restauratorin sind einige jedoch stark lädiert.",
      "url": "https://www.spiegel.de/panorama/dresden-gruenes-gewoelbe-teile-der-zurueckgegebenen-beute-erheblich-beschaedigt-a-498f5428-7a9e-43a3-8945-eb6e953494b3",
      "image_title": "Teile der Beute aus Grünem Gewölbe erheblich beschädigt - Andreas Weihs / IMAGO"
    }
  ]
}