{
  "timestamp": "2023-02-22T02:45:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhängnisvoller Fehler beim Hausverkauf »Keine Sorge, Du bekommst Dein Geld«",
      "teaser": "Eine Frau will ihr Eigenheim veräußern. Weil die Käufer ankündigen, demnächst zu zahlen, lässt sie sie schon mal ins Haus, obwohl sie selbst noch darin wohnt. Ein Fehler mit verhängnisvollen Folgen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-verhaengnisvoller-fehler-beim-immobilienverkauf-kein-sorge-du-bekommst-dein-geld-a-6bec4be0-1fb3-4d45-965d-3c611f0716b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7240585-9734-465e-8d54-7e07b0b98ef5_w872_r1.778_fpx56_fpy58_fd83.33.jpg",
      "image_title": "»Keine Sorge, Du bekommst Dein Geld« - Thomas Pirot / DER SPIEGEL",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Bestsellerautor Ewald Arenz über seinen Beruf »Lehrer, die keine Fehler zugeben, sind die schlimmsten«",
      "teaser": "Ewald Arenz ist Schriftsteller und unterrichtet an einem Gymnasium in Nürnberg. Er wundert sich über gestresste Kollegen, den Leistungsdruck mancher Eltern – und hat in jeder Oberstufenklasse essgestörte Mädchen. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/bildung/ewald-arenz-lehrer-die-keine-fehler-zugeben-sind-die-schlimmsten-a-eacc2f28-23cf-4076-adb0-b91d1227ae62",
      "image_title": "»Lehrer, die keine Fehler zugeben, sind die schlimmsten« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "Ukrainerinnen in Deutschland Das Leben nach der Flucht",
      "teaser": "Vor bald einem Jahr erzählten 17 Ukrainerinnen die dramatischen Geschichten ihrer Flucht nach Deutschland im SPIEGEL. Wir haben acht von ihnen noch einmal befragt. Wie ist es ihnen seither ergangen? Und was kommt jetzt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainerinnen-in-deutschland-das-leben-nach-der-flucht-a-1290c144-a45b-4a1c-aa82-64128f6fcc62",
      "image_title": "Das Leben nach der Flucht - Fotos: Yana Sidash / DER SPIEGEL; Lena Giovanazzi / DER SPIEGEL; Marlena Waldthausen; Matilde Viegas / DER SPIEGEL"
    },
    {
      "title": "Angst um die Familie in Syrien »Haben alle überlebt?« Ein Essay von Asia Haidar",
      "teaser": "Erst der Bürgerkrieg, jetzt die Erdbeben mit Tausenden Verletzten und Toten. Unsere syrische Autorin fragt sich, was ihr Land noch alles ertragen soll.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-syrien-angst-um-die-familie-haben-alle-ueberlebt-a-1101adb9-20a5-4fd4-b5e9-9f90a627a310",
      "image_title": "»Haben alle überlebt?« - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Umstrittene Entscheidung Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden",
      "teaser": "Als junger Mann zog Pham Phi Son von Vietnam in die DDR, fand Arbeit, gründete im wiedervereinigten Deutschland eine Familie. Jetzt, nach 36 Jahren, soll er das Land verlassen – so will es die sächsische Härtefallkommission. Wie kann das sein? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-pham-phi-son-soll-deutschland-verlassen-nach-36-jahren-a-4738ced5-1492-4b07-a325-719dcd2ae292",
      "image_title": "Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden - privat",
      "author": "Peter Maxwill"
    },
    {
      "title": "Datenklau bei Landkreis im Südwesten »Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen«",
      "teaser": "Cyberkriminelle attackierten vor drei Monaten den Rhein-Pfalz-Kreis, die Verwaltung war lahmgelegt. Landrat Clemens Körner über Sperrmüllprobleme und Lösegeldforderungen in einem ungleichen Kampf. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/hackerangriff-im-rhein-pfalz-kreis-haben-gerade-so-die-sozialleistungen-zahlen-koennen-mithilfe-von-excel-tabellen-a-71de7c2a-4534-4ff9-a85e-2a61e3cedfc7",
      "image_title": "»Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen« - IMAGO/Silas Stein",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Prozess in New York Bestechung durch »El Chapo« während Amtszeit – Ex-Minister Mexikos verurteilt",
      "teaser": "Genaro García Luna war einst Sicherheitsminister in Mexiko – und hätte eine führende Rolle im Kampf gegen den Drogenhandel spielen sollen. Stattdessen nahm er Schmiergelder von Ex-Drogenboss »El Chapo« an.",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-new-york-bestechung-durch-el-chapo-ex-minister-aus-mexiko-genaro-garcia-luna-verurteilt-a-50466c3d-179c-40d2-8bda-c442bedea919",
      "image_title": "Bestechung durch »El Chapo« während Amtszeit – Ex-Minister Mexikos verurteilt - JANE ROSENBERG / REUTERS"
    },
    {
      "title": "Er geht in Flammen auf Karneval endet mit Nubbelverbrennung vor dem Kölner Dom",
      "teaser": "Für die meisten endet der Karneval am Rosenmontag. Die wahren Karnevalisten feiern allerdings noch die Nubbelverbrennung in der Nacht zum Aschermittwoch. Erstmals wurde der Nubbel nun ganz offiziell vor dem Dom angezündet.",
      "url": "https://www.spiegel.de/panorama/koeln-karneval-endet-mit-nubbelverbrennung-vor-dem-dom-a-35f41e2d-dc43-46a2-baff-3cfd128bef94",
      "image_title": "Karneval endet mit Nubbelverbrennung vor dem Kölner Dom - Henning Kaiser / dpa"
    },
    {
      "title": "Prozess in Potsdam Todesschuss im »Wolfsland«",
      "teaser": "Ein Jäger erschießt im Januar 2019 in Brandenburg einen Wolf. Bestraft werden kann er dafür nicht, entschied das Landgericht Potsdam nun in zweiter Instanz. Von Wiebke Ramm, Potsdam",
      "url": "https://www.spiegel.de/panorama/gesellschaft/potsdam-todesschuss-im-wolfsland-freispruch-fuer-jaeger-bestaetigt-a-95399c99-ad86-459a-98e4-b47ab1e3f498",
      "image_title": "Todesschuss im »Wolfsland« - Bernd Weißbrod / dpa",
      "author": "Wiebke Ramm, Potsdam"
    },
    {
      "title": "Verdächtiger festgenommen In Berlin vermisste Fünfjährige ist tot",
      "teaser": "Mit einem Großaufgebot suchte die Berliner Polizei nach einem vermissten Mädchen. Nun ist das Kind in einem Krankenhaus gestorben. Als tatverdächtig gilt ein 19-Jähriger.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vermisste-fuenfjaehrige-ist-tot-19-jaehriger-festgenommen-a-cfb3c1aa-3960-4d80-94b0-11a43b86706f",
      "image_title": "In Berlin vermisste Fünfjährige ist tot - Frank Sorge / IMAGO"
    },
    {
      "title": "Prozess in Niedersachsen Mutter soll Kind zur Strafe mit heißem Wasser übergossen haben – Vierjährige tot",
      "teaser": "Weil die vier Jahre alte Tochter in die Windeln gekotet hatte, soll ihre Mutter sie mit heißem Wasser übergossen haben. So lautet die Anklage in einem Prozess in Verden. Der Frau droht sogar eine Verurteilung wegen Mordes.",
      "url": "https://www.spiegel.de/panorama/justiz/verden-mutter-soll-kind-zur-strafe-mit-heissem-wasser-uebergossen-haben-vierjaehrige-tot-a-1870034c-5026-412d-89ba-618e4b8adec5",
      "image_title": "Mutter soll Kind zur Strafe mit heißem Wasser übergossen haben – Vierjährige tot - Sina Schuldt / dpa"
    },
    {
      "title": "Defekter Tank Zwei Millionen Liter Gülle bis in nordrhein-westfälischen See ausgelaufen",
      "teaser": "Eine beschädigte Dichtung am Gülletank eines Velberter Landwirtschaftsbetriebs hat dazu geführt, dass zwei Millionen Liter Gülle in einen See ausgelaufen sind. Bisherige Folgen: Umweltalarm und Gestank bis nach Essen.",
      "url": "https://www.spiegel.de/panorama/velbert-zwei-millionen-liter-guelle-bis-in-baldeneysee-ausgelaufen-a-8bfa4197-4ce6-4e17-9b18-17ee69f5a4cf",
      "image_title": "Zwei Millionen Liter Gülle bis in nordrhein-westfälischen See ausgelaufen - Christoph Reichwein / dpa"
    },
    {
      "title": "Streit über Wohnraumpläne für Geflüchtete Lörrach am Limit",
      "teaser": "Im südbadischen Lörrach sollen 40 Mieter aus ihren Wohnungen ausziehen, weil die Stadt Platz für Geflüchtete benötigt. Die Empörung ist groß, aber ist sie berechtigt? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/loerrach-warum-40-mieter-aus-ihren-wohnungen-ausziehen-muessen-um-platz-fuer-fluechtlinge-zu-machen-a-b137a4fc-d0b8-4c48-8649-de3cb4972710",
      "image_title": "Lörrach am Limit - Philipp von Ditfurth / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Gefälschter Impfpass Pflegeheimmitarbeiterin wegen tödlichen Coronaausbruchs vor Gericht",
      "teaser": "Ihr Impfpass: gefälscht. In ihrem Körper: Coronaviren. Die Folgen: offenbar tödlich. In Hildesheim steht eine Ex-Heimmitarbeiterin vor Gericht, weil sie für Infektionen verantwortlich sein soll. Drei Seniorinnen starben.",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-pflegeheim-mitarbeiterin-wegen-toedlichem-corona-ausbruch-vor-gericht-a-ab037e0c-d0ff-4433-b43a-c20284928d0f",
      "image_title": "Pflegeheimmitarbeiterin wegen tödlichen Coronaausbruchs vor Gericht - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schwabinger Institution Münchner Lach- und Schießgesellschaft meldet Insolvenz an",
      "teaser": "Der Neustart ist gescheitert, der Laden erst mal dicht: Die Münchner Lach- und Schießgesellschaft hat einen Insolvenzantrag gestellt. Der Spielbetrieb in dem renommierten Kabarett ruht bereits länger.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/muenchner-lach-und-schiessgesellschaft-meldet-insolvenz-an-a-e4f3e35c-6a2b-4d77-84b8-c69fb86f5b1f",
      "image_title": "Münchner Lach- und Schießgesellschaft meldet Insolvenz an - Axel Heimken / dpa"
    },
    {
      "title": "Verkehrsexperte über die rechtliche Lage Polizei lotst Bayern-Bus durch Rettungsgasse – ist das erlaubt?",
      "teaser": "Beamte haben den Mannschaftsbus des FC Bayern durch eine Rettungsgasse geschickt, die Empörung ist groß. Fachanwalt Christian Janeczek sagt, wann dieses Vorgehen legal ist. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/justiz/fc-bayern-polizei-lotst-mannschaft-durch-rettungsgasse-das-sagt-ein-verkehrsrechtler-a-3e9b63ba-a734-4bc9-bb4c-b6ebc6a199d8",
      "image_title": "Polizei lotst Bayern-Bus durch Rettungsgasse – ist das erlaubt? - Holger Hollemann / dpa"
    },
    {
      "title": "Krieg jährt sich zum ersten Mal Ukraine schickt alle Schülerinnen und Schüler in den Distanzunterricht",
      "teaser": "In den kommenden Tagen könnten die russischen Angriffe besonders schlimm werden, befürchtet die ukrainische Regierung. Für Schulen gilt deshalb eine besondere Empfehlung.",
      "url": "https://www.spiegel.de/panorama/bildung/ukraine-schickt-alle-kinder-in-den-distanzunterricht-erhoehtes-risiko-von-bombenangriffen-a-0318d89d-4cbe-4fca-af16-b43c3fba56c4",
      "image_title": "Ukraine schickt alle Schülerinnen und Schüler in den Distanzunterricht - SERGEI ILNITSKY / EPA"
    },
    {
      "title": "Fall Nicola Bulley Amateure spielen online Ermittler – und bringen ein Dorf gegen sich auf",
      "teaser": "Fast vier Wochen galt eine Frau aus Lancashire als vermisst. Der Fall schlug hohe Wellen, auch, weil eine Armada an Hobbydetektiven wilde Theorien verbreitete. Kritik gibt es ebenso an Polizei und Medien. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/panorama/nicola-bulley-wie-tiktoker-die-suche-nach-einer-vermissten-frau-fuer-sich-vereinnahmten-a-cefde206-410f-4dde-b56f-4856b56cb0fb",
      "image_title": "Amateure spielen online Ermittler – und bringen ein Dorf gegen sich auf - PHIL NOBLE / REUTERS",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Aktion der »Letzten Generation« Klimaaktivisten fällen Baum vorm Kanzleramt",
      "teaser": "Jedes bisschen Grün zählt? Von diesem Grundsatz haben sich Aktivisten der »Letzten Generation« vor dem Berliner Kanzleramt gelöst. Sie setzten die Säge an – um »Zerstörung mitten in Berlin sichtbar« zu machen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-in-berlin-klimaaktivisten-faellen-baum-vorm-kanzleramt-a-2706dec3-902a-4ef2-8546-fe5997d824d8",
      "image_title": "Klimaaktivisten fällen Baum vorm Kanzleramt - Julius-Christian Schreiner / TNN / dpa"
    },
    {
      "title": "»Systematische Lücken mit Blick auf ganz grundlegendes Wissen« Hälfte der jungen Menschen kann nicht genau sagen, wann die Nazizeit war",
      "teaser": "Das Interesse an der NS-Vergangenheit ist bei jungen Frauen und Männern einer Studie zufolge groß, sogar größer als in anderen Altersgruppen. Allein: Mit den Fakten kennen sich viele nicht besonders gut aus.",
      "url": "https://www.spiegel.de/panorama/bildung/nationalsozialismus-in-deutschland-haelfte-der-jugendlichen-kann-nicht-genau-benennen-wann-die-nazi-zeit-war-a-f6e54db9-eed9-4d45-b336-b2f7557a7b1d",
      "image_title": "Hälfte der jungen Menschen kann nicht genau sagen, wann die Nazizeit war - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Airports melden Rekord Immer mehr US-Amerikaner wollen mit ihren Waffen fliegen",
      "teaser": "2022 wurden in den USA so viele Waffen bei Sicherheitskontrollen an Flughäfen entdeckt wie noch nie – 6542 Stück. Laut zuständiger Behörde spiegelt sich in den Zahlen ein gesellschaftlicher Trend.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/us-flughaefen-tausende-waffen-abgefangen-sicherheitskontrollen-melden-rekord-a-1a4219bd-3ba8-4719-85ab-97795a7d2614",
      "image_title": "Immer mehr US-Amerikaner wollen mit ihren Waffen fliegen - Ted Shaffrey / AP"
    },
    {
      "title": "Ermittlungen in den eigenen Reihen Razzia bei Berliner Polizei wegen Verdacht auf Bestechungsskandal",
      "teaser": "Berliner Polizisten sollen Geschäftsleute vor anstehenden Kontrollen gewarnt haben. 350 Beamte sind nun an Dutzenden Orten dem Verdacht gegen ihre Kollegen nachgegangen. Auch das Konto eines Polizeiobermeisters ist im Visier.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-bei-berliner-polizei-wegen-verdacht-auf-bestechungsskandal-a-5e23340a-7bbd-4f32-9464-0154b4ec8c15",
      "image_title": "Razzia bei Berliner Polizei wegen Verdacht auf Bestechungsskandal - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Ebbe in Venedig Gondeln auf Grund",
      "teaser": "Zu warm, zu trocken: Nach der Rekorddürre im Sommer ächzt Norditalien weiter unter Wasserknappheit. Venedigs Kanäle werden zu Schlammgräben.",
      "url": "https://www.spiegel.de/panorama/ebbe-in-venedig-gondeln-auf-grund-a-d31d59fe-f3e5-410b-a5b6-d6425144e72a",
      "image_title": "Gondeln auf Grund - Luigi Costantini / AP"
    },
    {
      "title": "Erdbeben in der Türkei und Syrien Es hört einfach nicht auf",
      "teaser": "Das Beben ist zurück – und mit ihm die Angst. Zwei Wochen nach der Katastrophe im türkisch-syrischen Grenzgebiet treiben neue Erdstöße die Menschen aus den Häusern. Dass die stehen bleiben, darauf vertraut kaum jemand mehr.",
      "url": "https://www.spiegel.de/panorama/tuerkei-und-syrien-neue-erdbeben-sorgen-fuer-weitere-todesfaelle-a-2865fb1d-d0a6-4aed-a2ba-b64a2c0933bf"
    },
    {
      "title": "Nach zwölf Jahren Ehe Markus und Angela Lanz haben sich getrennt",
      "teaser": "Die Trennung ist offenbar schon eine Weile her: Markus und Angela Lanz gehen jeweils eigene Wege. Die beiden haben zwei Töchter.",
      "url": "https://www.spiegel.de/panorama/leute/markus-lanz-und-angela-lanz-haben-sich-getrennt-a-9f6d35a3-c484-4516-a46c-ff92aa708444",
      "image_title": "Markus und Angela Lanz haben sich getrennt - Future Image / IMAGO"
    },
    {
      "title": "Vorfall in Coburg Polizei fasst mutmaßlichen Sexualstraftäter nach Flucht aus dem Gerichtssaal",
      "teaser": "Die Fahndung ist beendet: Die Polizei in Bayern hat einen 47-Jährigen festgenommen, der seine beiden Töchter sexuell missbraucht haben soll und deshalb angeklagt ist. Ein Zeuge gab offenbar den entscheidenden Hinweis.",
      "url": "https://www.spiegel.de/panorama/justiz/coburg-polizei-fasst-mutmasslichen-sexualstraftaeter-nach-flucht-aus-gerichtssaal-a-f868b3e0-5802-4635-9855-c6fbf8350f84",
      "image_title": "Polizei fasst mutmaßlichen Sexualstraftäter nach Flucht aus dem Gerichtssaal - Daniel Vogl / dpa"
    }
  ]
}