{
  "timestamp": "2023-10-04T05:11:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "John Kampfner über Identität und Geschichte der Hauptstadt »Berlin ist niemals fertig«",
      "teaser": "Der britische Journalist und Teilzeit-Berliner John Kampfner sagt in seinem neuen Buch, was der deutschen Hauptstadt zur Weltstadt fehlt. Es ist eine als Liebeserklärung getarnte Standpauke. Ein SPIEGEL-Gespräch von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/was-berlin-zur-weltstadt-fehlt-berlin-ist-niemals-fertig-sagt-john-kampfner-a-07699d2e-33e7-4787-8f44-2d8d37e09cc1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/07d31175-c986-4b79-94b4-86934552b9fb_w872_r1.778_fpx51_fpy63.jpg",
      "image_title": "»Berlin ist niemals fertig« - Jens Gyarmaty / laif"
    },
    {
      "title": "Oral-History-Projekt »89 und ich« Ein Quadratmeter Erinnerung",
      "teaser": "In der Sächsischen Landesvertretung in Berlin steht eine umfunktionierte Telefonzelle. Hier können Menschen erzählen, was die deutsche Einheit mit ihrem Leben angestellt hat. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/deutsche-einheit-thomas-arnold-und-sein-telefonzellen-projekt-89-und-ich-in-berlin-a-20e6b2b8-fc0a-4156-89e1-9467a7e02b79",
      "image_title": "Ein Quadratmeter Erinnerung - Tobias Koch",
      "author": "Kristin Haug"
    },
    {
      "title": "Obdachlosigkeit in Berlin Ein Mann stirbt – mitten im Regierungsviertel",
      "teaser": "Funkelnde Fassaden, geschäftige Passanten, der Reichstag um die Ecke: Im Zentrum Berlins finden Sozialarbeiter einen toten Obdachlosen. Er ist einer von vielen, die auf den Straßen der Hauptstadt sterben. Eine Geschichte von ganz unten. Von Franziska Schindler und Sara Wess",
      "url": "https://www.spiegel.de/panorama/obdachlosigkeit-in-berlin-ein-mann-stirbt-mitten-im-regierungsviertel-a-8f24fb82-3e8a-4cd6-9892-609bd5d7d245",
      "image_title": "Ein Mann stirbt – mitten im Regierungsviertel - Steffen Jänicke / DER SPIEGEL",
      "author": "Franziska Schindler und Sara Wess"
    },
    {
      "title": "Panzer fahren in Sachsen-Anhalt »Eine Form von Kulturgut«",
      "teaser": "In der Ukraine töten Panzer Menschen, im Harz sorgen sie für Freizeitspaß: Die Nachfrage nach Panzerfahrten ist ungebrochen hoch. Kriegsbegeisterung spürt Anbieter Mario Tänzer bei seinen Kunden nicht. Was denn dann? Aus Benneckenstein berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/panzerfahren-in-sachsen-anhalt-warum-fasziniert-das-schwere-militaergeraet-a-9d6607f9-58b3-43e9-a4b1-70074e759fb3",
      "image_title": "»Eine Form von Kulturgut« - Florian Kistler"
    },
    {
      "title": "Interview mit einem Motivations-Coach Sind schlaue Menschen unglücklicher?",
      "teaser": "Mehr Follower im Netz, ein neues Auto – was macht uns glücklich? Hier spricht der Coach und Psychologie-Dozent Christian Thiele darüber, welchen Einfluss emotionale Intelligenz auf unser Wohlbefinden hat. Ein Interview von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/gluecklich-sein-sind-dumme-menschen-gluecklicher-a-679476f1-e83e-414f-811c-4e37ae8c8b70",
      "image_title": "Sind schlaue Menschen unglücklicher? - William Perugini / Westend61 / IMAGO"
    },
    {
      "title": "US-Bundesstaat Florida Verurteilter Mörder per Giftspritze hingerichtet",
      "teaser": "Er lernte Frauen in Bars kennen – und tötete zwei von ihnen: In Florida ist das Todesurteil gegen Michael Z. vollstreckt worden. Seine Anwälte hatten vergeblich auf die medizinische Vorgeschichte des Mannes verwiesen.",
      "url": "https://www.spiegel.de/panorama/justiz/us-bundesstaat-florida-verurteilter-moerder-per-giftspritze-hingerichtet-a-ae96ba2c-e784-47f2-aae0-1befe15a3713",
      "image_title": "Verurteilter Mörder per Giftspritze hingerichtet - HANDOUT / AFP"
    },
    {
      "title": "Katastrophe in Italien 21 Tote bei Busunglück in Venedig",
      "teaser": "In Norditalien ist ein Reisebus von einer Überführung gestürzt und in Flammen aufgegangen – offenbar handelt es sich um ein Campingshuttle. Es gibt etliche Tote, darunter wohl auch mindestens ein deutsches Opfer.",
      "url": "https://www.spiegel.de/panorama/nahe-venedig-bus-stuerzt-von-bruecke-offenbar-mehrere-tote-a-2b79e700-7501-4977-b62b-e2145e214b34",
      "image_title": "21 Tote bei Busunglück in Venedig - MARCO SABADIN / AFP"
    },
    {
      "title": "Auswilderungsprojekt in NRW Wem gehören die Wälder im Sauerland – den Wisenten oder den Bauern?",
      "teaser": "Wisente sind riesige Urviecher, die gern Baumrinden fressen. In Nordrhein-Westfalen gibt es deshalb seit Jahren Streit. Ist für wilde Tiere in einer menschengemachten Landschaft einfach kein Platz mehr? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/wilde-wisente-in-nordrhein-westfalen-herdenversagen-a-d02f84ae-4c98-41f8-920f-8021fa075371",
      "image_title": "Wem gehören die Wälder im Sauerland – den Wisenten oder den Bauern? - Dieter Menne / picture alliance / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Unglück in Oklahoma Flugzeug trifft Frau beim Rasenmähen",
      "teaser": "Eine 27-Jährige mäht den Rasen neben einer Landebahn – als ein Kleinflugzeug darauf zusteuerte und sie erfasst. Die Frau stirbt noch am Unfallort.",
      "url": "https://www.spiegel.de/panorama/oklahoma-usa-flugzeug-erschlaegt-frau-beim-rasenmaehen-a-ef790453-94b7-4cba-9e05-ba5d08bff212",
      "image_title": "Flugzeug trifft Frau beim Rasenmähen - NOAH SEELAM / AFP"
    },
    {
      "title": "Nach tödlichem Angriff Welche Regeln gibt es für die Haltung von Kampfhunden?",
      "teaser": "In Österreich wurde eine 60-jährige Joggerin von einem Kampfhund totgebissen. Der American Staffordshire Terrier sei angeleint gewesen, habe aber keinen Maulkorb getragen. Wie ist die Haltung solcher Tiere geregelt? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/nach-toedlichem-angriff-in-oesterreich-welche-regeln-gibt-es-fuer-die-haltung-von-kampfhunden-a-d8e6108e-84f3-43b2-bd8d-a2507a80d38e",
      "image_title": "Welche Regeln gibt es für die Haltung von Kampfhunden? - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Offizielles Einheitsfest in Hamburg Olaf, Otto, Olivia",
      "teaser": "Prominente aus Politik und Kultur reisten für die Festlichkeiten zum Tag der Deutschen Einheit nach Hamburg. In der Innenstadt kamen Hunderttausende zusammen.",
      "url": "https://www.spiegel.de/panorama/hamburg-das-waren-die-feierlichkeiten-zum-tag-der-deutschen-einheit-a-7e8bcacb-81e7-40cb-b790-2ff4a215be4a",
      "image_title": "Olaf, Otto, Olivia - Gregor Fischer / dpa"
    },
    {
      "title": "Tag der Deutschen Einheit Warum ist niemand in Feierlaune? Ein Kommentar von Lisa Pham",
      "teaser": "Mit der Wiedervereinigung Deutschlands endete auch die Teilung Europas. Ein wunderbarer Anlass für einen Nationalfeiertag! Eigentlich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tag-der-deutschen-einheit-warum-ist-niemand-in-feierlaune-a-d0ce18d8-7419-4051-933e-26ca6b428256",
      "image_title": "Warum ist niemand in Feierlaune? - IMAGO/ / IMAGO/Funke Foto Services"
    },
    {
      "title": "Maskenprozess gegen Andrea Tandler 48,3 Millionen Euro für ein paar Wochen Arbeit",
      "teaser": "Die Politikertochter Andrea Tandler steht nach umstrittenen Maskengeschäften ab Mittwoch vor Gericht. Der Prozess führt zurück in die ersten Coronamonate, in denen Krisengewinnler ohne Skrupel schnelles Geld witterten. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-prozess-in-muenchen-wegen-umstrittener-maskengeschaefte-a-34cc4261-9cf3-4b5f-82b3-94109b903bcd",
      "image_title": "48,3 Millionen Euro für ein paar Wochen Arbeit - Peter Kneffel / dpa",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "München Auf dem Oktoberfest sinkt der Bierkonsum trotz Besucherrekord",
      "teaser": "Das Oktoberfest 2023 geht mit einer Reihe an Rekorden zu Ende. Es gab mehr Besucher, mehr verkaufte alkoholfreie Getränke und mehr Polizeieinsätze wegen Kokainkonsums als je zuvor.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/oktoberfest-bierkonsum-sinkt-trotz-besucher-rekord-a-bc673f9e-3a61-46ef-bf76-4d28c917f63b",
      "image_title": "Auf dem Oktoberfest sinkt der Bierkonsum trotz Besucherrekord - Sven Hoppe/DPA"
    },
    {
      "title": "Mittelmeer Flüchtlinge in Seenot docken an Aida-Kreuzfahrtschiff an",
      "teaser": "Die »Aida blu« ist im Mittelmeer auf ein offenbar mit Flüchtlingen besetztes Boot gestoßen. An Bord des Kreuzfahrtschiffs kamen die Menschen aber nicht.",
      "url": "https://www.spiegel.de/panorama/kreuzfahrt-im-mittelmeer-gefluechtete-in-seenot-docken-an-aidablu-an-a-3617be6d-a7a2-4ebb-b4c4-c4d51f7f3b2a",
      "image_title": "Flüchtlinge in Seenot docken an Aida-Kreuzfahrtschiff an - Mario Aurich / IMAGO"
    },
    {
      "title": "Thailand Schüsse in Bangkoker Einkaufszentrum – mehrere Tote",
      "teaser": "In einem auch bei Touristen beliebten Einkaufszentrum in Bangkok sind mindestens drei Menschen ums Leben gekommen. Der mutmaßliche Täter, ein 14-Jähriger, hatte auf sie geschossen. Er wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/bangkok-schuesse-in-der-siam-paragon-mall-mehrere-tote-a-b041b523-5fd1-4bcc-afc1-bc12a7156381",
      "image_title": "Schüsse in Bangkoker Einkaufszentrum – mehrere Tote - Lillian Suwanrumpha / AFP"
    },
    {
      "title": "Touristenselfies in US-Nationalparks Was tun, wenn man einen Bären trifft?",
      "teaser": "Touristen steigen aus den Autos, um Bären oder Bisons ganz nah zu sein: Jedes Jahr kommt es in US-Nationalparks zu gefährlichen Zwischenfällen mit Wildtieren. Wie man sich bei solchen Begegnungen am besten verhält.",
      "url": "https://www.spiegel.de/panorama/nationalparks-in-den-usa-was-tun-wenn-man-einen-baeren-trifft-a-62c8db50-1935-455a-af5c-0ef5547fa947"
    },
    {
      "title": "Probleme mit dem Fahrwerk Lufthansa-Maschine muss auf Weg von München nach Kanada umkehren",
      "teaser": "Weil das Fahrwerk sich nicht einfahren ließ, wurde am Sonntag ein Lufthansa-Flug von München nach Vancouver abgebrochen. Der Airbus A350-900 landete etwa 45 Minuten nach Abflug wieder am Münchner Flughafen.",
      "url": "https://www.spiegel.de/panorama/lufthansa-maschine-muss-auf-weg-von-muenchen-nach-kanada-umkehren-a-79591caf-517e-451a-a4c3-63bfe1df664c",
      "image_title": "Lufthansa-Maschine muss auf Weg von München nach Kanada umkehren - Olaf Schuelke / IMAGO"
    },
    {
      "title": "Vorwürfe gegen Mike Jeffries Ex-Abercrombie-Chef soll Männer für Sex ausgebeutet haben",
      "teaser": "Der langjährige frühere Boss des Modelabels Abercrombie & Fitch soll jahrelang junge Männer auf Events eingeladen und dort zu Sex genötigt haben. Das ergibt eine ausführliche Recherche der BBC.",
      "url": "https://www.spiegel.de/panorama/mike-jeffries-ex-abercrombie-chef-soll-maenner-fuer-sex-ausgebeutet-haben-a-c34a0330-58e2-4f7d-b79c-8e50703d29a6",
      "image_title": "Ex-Abercrombie-Chef soll Männer für Sex ausgebeutet haben - Mark Lennihan / AP"
    },
    {
      "title": "Spektakulärer Diebstahl Italienische Bande verkaufte Kerosin aus Nato-Pipeline",
      "teaser": "Italiens Finanzpolizei ermittelt gegen 46 Verdächtige: Sie sollen Kerosin aus einer Nato-Leitung in Belgien geklaut und über Tankstellen an Autofahrer verkauft haben. Das Pipelinesystem ist im Verteidigungsfall wichtig.",
      "url": "https://www.spiegel.de/panorama/justiz/belgien-kriminelle-zapfen-nato-pipeline-an-verkaufen-kerosin-an-tankstellen-in-italien-a-d336753c-3076-4022-8101-3917ee2cd426",
      "image_title": "Italienische Bande verkaufte Kerosin aus Nato-Pipeline - Thomas Frey / dpa"
    },
    {
      "title": "Rekordversuch in den USA 104-Jährige will älteste Fallschirmspringerin der Welt werden",
      "teaser": "Ihren Rollator ließ sie am Boden, dann sprang sie aus einem Flugzeug: Eine Seniorin hat versucht, den Rekord als älteste Fallschirmspringerin aufzustellen. Die Frau namens Dorothy Hoffner sagte: »Das Alter ist nur eine Zahl«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/guinnessbuch-der-rekorde-104-jaehrige-dorothy-hoffner-will-aelteste-fallspringerin-der-welt-werden-a-3e33ed6e-959c-4b49-9a0e-26b972e5adc4",
      "image_title": "104-Jährige will älteste Fallschirmspringerin der Welt werden - Daniel Wilsey / AP"
    },
    {
      "title": "Schauspielerpaar Joshua Jackson und Jodie Turner-Smith sollen sich getrennt haben",
      "teaser": "Im Jahr 2018 lernten sie sich kennen, ein Jahr später wurde geheiratet: Nun berichten mehrere US-Medien, dass sich Joshua Jackson und Jodie Turner-Smith scheiden lassen. Grund seien »unüberbrückbare Differenzen«.",
      "url": "https://www.spiegel.de/panorama/joshua-jackson-und-jodie-turner-smith-sollen-sich-getrennt-haben-a-eea91e94-2d74-4024-bf21-5143214d0738",
      "image_title": "Joshua Jackson und Jodie Turner-Smith sollen sich getrennt haben - Billy Bennight / ZUMA Press / IMAGO"
    },
    {
      "title": "Ankündigung der Bildungsministerin Britische Regierung will Handys an Schulen verbieten",
      "teaser": "Ablenkung vom Lernen, Mobbing im Netz: Schülern soll es nach dem Willen der Regierung in Großbritannien bald nicht mehr erlaubt sein, Smartphones mit zur Schule zu bringen. Kritiker halten das für »nicht durchsetzbar«.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-britische-regierung-will-handys-an-schulen-verbieten-a-8ad3be62-e18a-4cf5-99a6-07f2bdcad41e",
      "image_title": "Britische Regierung will Handys an Schulen verbieten - imago/ Westend61"
    },
    {
      "title": "Halterin schwer verletzt Joggerin in Österreich von Hund totgebissen",
      "teaser": "Die Hundehalterin versuchte noch, ihren American Staffordshire Terrier von der Joggerin wegzuzerren – doch der Hund biss diese zu Tode. Der Fall aus Österreich beschäftigt nun die Polizei.",
      "url": "https://www.spiegel.de/panorama/oberoesterreich-joggerin-von-hund-totgebissen-a-13ff63a3-50a6-4784-9d3e-fc532bc31cb4",
      "image_title": "Joggerin in Österreich von Hund totgebissen - HELMUT FOHRINGER / picture alliance / HELMUT FOHRINGER / APA / picturedesk.com"
    },
    {
      "title": "Das Haus der Systemsprenger Warum einem Heim für schwer Erziehbare das Aus droht",
      "teaser": "Der Weitblick-Jugendhilfe e. V. in Dachau hilft schwer erziehbaren Kindern und Jugendlichen, wieder zurück ins Leben zu finden. Nun hat Gründer Carlos Benede Ärger – aber nicht mit seinen schwierigen Schützlingen. Ein SPIEGEL-TV-Film von Marie Groß",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-haus-der-systemsprenger-warum-einem-heim-fuer-schwer-erziehbare-das-aus-droht-spiegel-tv-a-e906294e-1ee0-4563-b6c4-0777fddfb3c5"
    }
  ]
}