{
  "timestamp": "2023-07-21T16:14:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausschreitungen im Columbiabad Neukölln ist wirklich überall Von der Liegewiese berichtet Hannes Schrader",
      "teaser": "Warum beschäftigt ein Berliner Freibad gefühlt das ganze Land? Betrachtung einer etwas überhitzten Sommerdebatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/columbiabad-und-andere-freibaeder-neukoelln-ist-wirklich-ueberall-a-cfef8763-c098-4a55-af14-7b3385835303",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e785e84-e9f7-472b-bbe8-c44b4a57f6b9_w872_r1.778_fpx49_fpy49.jpg",
      "image_title": "Neukölln ist wirklich überall - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Trubel an der Regionalbahn Wie eine Baustelle in Achim zur Aufregung um angeblichen »Pendlermob« führte",
      "teaser": "In Niedersachsen haben Pendler eine Regionalbahn gestoppt, weil sie unbedingt noch mitfahren wollten. Meldungen von einem Tross aus 200 Leuten, die aus dem Gebüsch auf die Gleise traten, machten die Runde. Wie war es wirklich? Aus Achim berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bahnhof-achim-wie-eine-baustelle-zur-aufregung-um-angeblichen-pendlermob-fuehrte-a-840c619a-51a6-4c29-9019-d0fe9aca0def",
      "image_title": "Wie eine Baustelle in Achim zur Aufregung um angeblichen »Pendlermob« führte - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Klagen gegen Biontech und Moderna Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen",
      "teaser": "Wegen mutmaßlicher Gesundheitsschäden durch die Coronaimpfung ziehen Hunderte Menschen vor Gericht. Viele Kläger werden offenbar von einem Anwalt mit verschwörungstheoretischem Weltbild vertreten. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/klagen-gegen-biontech-und-moderna-wie-ein-anwalt-von-mutmasslichen-impfopfern-verschwoerungserzaehlungen-verbreitet-a-310ebf00-515e-4456-b649-0cd28c464a01",
      "image_title": "Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen - Axel Heimken / picture alliance / dpa",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Gestohlener Museumsschatz Die Overall-Männer und das Gold der Kelten",
      "teaser": "Hinter dem Museumsdiebstahl von Manching stecken offenbar vier »hochprofessionelle Einbrecher« – mit ziemlich unauffälligen Berufen. Auf die Spur kamen ihnen die Ermittler dank DNA und wegen einer Bestellung im Netz. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/keltengold-von-manching-die-maenner-mit-dem-schwarzen-overall-a-1fa44753-cffa-473f-9f58-891b4e8adb14",
      "image_title": "Die Overall-Männer und das Gold der Kelten - HANDOUT / AFP",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Revolution durch künstliche Intelligenz Wofür brauchen wir Schulen überhaupt noch?",
      "teaser": "ChatGPT und seine Nachfolger werden Bildung für immer verändern. Wenn wir uns nicht anpassen, machen wir uns überflüssig. Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "url": "https://www.spiegel.de/panorama/bildung/kuenstliche-intelligenz-wofuer-brauchen-wir-schulen-ueberhaupt-noch-a-d7ee9fd6-2a48-49e3-b59d-19f2c5abd122",
      "image_title": "Wofür brauchen wir Schulen überhaupt noch? - Angel Santana / Moment RF / Getty Images"
    },
    {
      "title": "In Florida von Babysitterin zurückgelassen Zehn Monate alter Säugling stirbt in 56 Grad heißem Auto",
      "teaser": "Mindestens fünf Stunden lang war ein zehn Monate altes Kind in einem Auto in Florida eingesperrt, bei einer Temperatur von 56 Grad. Es überlebte nicht. Eigentlich hätte die Babysitterin auf das Kind aufpassen sollen.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-zehn-monate-altes-kind-stirbt-in-heissem-auto-a-e47c5862-9c4f-4bbd-9967-1f545eb94259",
      "image_title": "Zehn Monate alter Säugling stirbt in 56 Grad heißem Auto - OCTAVIO JONES / REUTERS"
    },
    {
      "title": "Bei Unruhen in Marseille Vier Polizisten sollen einen 21-Jährigen verprügelt haben",
      "teaser": "Vier Polizisten aus Marseille sollen einen 21-Jährigen schwer verletzt haben. Nun ermitteln die Behörden. Ein Polizist kam in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-vier-polizisten-sollen-21-jaehrigen-in-marseille-verpruegelt-haben-a-3bb518d7-3509-496d-bf6e-f974926780f0",
      "image_title": "Vier Polizisten sollen einen 21-Jährigen verprügelt haben - Christophe Simon / AFP"
    },
    {
      "title": "Verurteilungen wegen Mordes Zwei Todesstrafen in Alabama und Oklahoma vollstreckt",
      "teaser": "In den USA sind zwei verurteilte Mörder hingerichtet worden. In Alabama war es die erste Exekution seit einem im vergangenen Jahr ausgesprochenen Moratorium bei der Vollstreckung der Todesstrafen.",
      "url": "https://www.spiegel.de/panorama/justiz/alabama-und-oklahoma-zwei-todesstrafen-vollstreckt-a-0d3c1dd7-6e51-43e6-a176-44481f3fac44",
      "image_title": "Zwei Todesstrafen in Alabama und Oklahoma vollstreckt - Jay Reeves / AP"
    },
    {
      "title": "Bergunfall in der Schweiz Mann stürzt unterhalb des Jungfraugipfels ab – schwer verletzt gerettet",
      "teaser": "Ein Alpinist ist in den Schweizer Bergen verunglückt. Er erlitt so schwere Verletzungen, dass er mit einem Hubschrauber ins Krankenhaus gebracht werden musste. Wind und Nebel erschwerten den Einsatz.",
      "url": "https://www.spiegel.de/panorama/schweiz-alpinist-stuerzt-unterhalb-des-jungfrau-gipfels-ab-schwer-verletzt-gerettet-a-297da7f8-ad83-430d-8ff8-151c225bf1ee",
      "image_title": "Mann stürzt unterhalb des Jungfraugipfels ab – schwer verletzt gerettet - ingimage / IMAGO"
    },
    {
      "title": "Urteil in Düsseldorf Geld für Enkel beim IS – Rentnerin erhält Bewährungsstrafe",
      "teaser": "Ihr Enkel hatte sich dem IS angeschlossen und bekam von ihr immer wieder Geld: Das Oberlandesgericht Düsseldorf hat eine 69-Jährige zu eineinhalb Jahren Haft auf Bewährung und einer Geldstrafe verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/ibbenbueren-69-jahre-alte-rentnerin-als-is-unterstuetzerin-verurteilt-a-1ffa96cf-8b19-4271-9339-d8ed9b9e1200",
      "image_title": "Geld für Enkel beim IS – Rentnerin erhält Bewährungsstrafe - Frank Christiansen / dpa"
    },
    {
      "title": "Krankenkassendaten Deutlich mehr Studierende erhalten Antidepressiva",
      "teaser": "Der Anteil an Studierenden, die Medikamente gegen Depressionen verschrieben bekommen haben, ist um ein Drittel gestiegen. Ursachen sind offenbar Prüfungsstress, Leistungsdruck und Corona-Lockdown. Nur im Saarland sinkt die Zahl.",
      "url": "https://www.spiegel.de/panorama/bildung/antidepressiva-mehr-studierende-erhalten-medikamente-gegen-depressionen-a-880ddb6e-2715-46ee-bc22-2953310a6776",
      "image_title": "Deutlich mehr Studierende erhalten Antidepressiva - Henning Scheffen / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Polizei gibt Entwarnung Wohl doch keine Löwin in Berlin – vermutlich nur ein Wildschwein",
      "teaser": "Rund 36 Stunden hielt eine angebliche Löwin die Polizei in Atem. Nun gibt es Entwarnung: Laut dem Bürgermeister von Kleinmachnow handelt es sich wohl um ein Wildschwein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-brandenburg-wohl-doch-keine-loewin-vermutlich-nur-ein-wildschwein-a-641b3bbe-f8a1-425f-9a46-0664d0170494",
      "image_title": "Wohl doch keine Löwin in Berlin – vermutlich nur ein Wildschwein - Fabian Sommer / dpa"
    },
    {
      "title": "Wassermangel und hohe Temperaturen Deutschland auf dem Trockenen",
      "teaser": "Die Sommer werden heißer, Regen fällt unberechenbarer – doch Wasser fließt einfach weiter aus dem Hahn? Reise durch ein Land, in dem vielen klar wird: Lange kann Deutschland nicht mehr so gedankenlos mit dem wertvollen Rohstoff umgehen. Die SPIEGEL-Titelstory. Von Susanne Götze, Philipp Kollenbroich, Katja Thimm und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/wassermangel-und-hohe-temperaturen-deutschland-auf-dem-trockenen-a-4ecd00a9-5022-4ce5-ae90-f3db7227db4d",
      "image_title": "Deutschland auf dem Trockenen - Abdulhamid Hoşbaş / Anadolu Agency / Getty Images",
      "author": "Susanne Götze, Philipp Kollenbroich, Katja Thimm und Alfred Weinzierl"
    },
    {
      "title": "Deutsche Impfgegner in der Ferne Oh, wie schön ist Paraguay",
      "teaser": "Tausende deutsche »Coronaflüchtlinge« sind nach Paraguay gegangen, um der Impfung, der Maskenpflicht und dem ganzen »System« zu entgehen. Was machen sie jetzt dort, da die Pandemie vorbei ist? Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/paraguay-was-deutsche-auswanderer-hier-suchen-a-e5283db9-9c06-421e-84b0-0a5438346b15",
      "image_title": "Oh, wie schön ist Paraguay - Santi Carneri / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Krisentourismus Welche Matratzenhärte braucht der deutsche Urlauber in Bagdad?",
      "teaser": "Eine internationale Gruppe von Tourveranstaltern prüft, ob der Irak nach Jahrzehnten von Krieg, Terror und Gewalt wieder als Reiseland infrage kommt. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/irak-als-reiseland-welche-matratzenhaerte-braucht-der-deutsche-urlauber-in-bagdad-a-017138a8-7743-4bca-a7dc-ca04fc638307",
      "image_title": "Welche Matratzenhärte braucht der deutsche Urlauber in Bagdad? - Sergey Ponomarev / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Urteil in Nebraska 18-Jährige treibt im siebten Monat ab und verbrennt Fötus – 90 Tage Haft",
      "teaser": "Eine junge Frau im US-Bundesstaat Nebraska muss 90 Tage ins Gefängnis, weil sie ihre Schwangerschaft im letzten Drittel abgebrochen hat. Auch der Mutter der verurteilten Frau wurden schwere Vorwürfe gemacht.",
      "url": "https://www.spiegel.de/panorama/justiz/nebraska-usa-18-jaehrige-treibt-im-siebten-monat-ab-und-verbrennt-foetus-90-tage-haft-a-e697aaaf-1719-46ca-a798-1f4b50a4731a",
      "image_title": "18-Jährige treibt im siebten Monat ab und verbrennt Fötus – 90 Tage Haft - Margery Beck / AP"
    },
    {
      "title": "Urteil in Florida Mädchen verbrennt sich an heißem Chicken McNugget – 800.000 Dollar Schadensersatz",
      "teaser": "War das Nugget zu heiß? Ein Mädchen verletzte sich in Florida an einem McDonald’s-Essen – nun muss das Unternehmen zahlen. Die Eltern des Kindes hatten eine noch höhere Summe gefordert.",
      "url": "https://www.spiegel.de/panorama/justiz/mcdonald-s-maedchen-in-florida-verbrennt-sich-an-heissem-chicken-mcnugget-800-000-dollar-schadensersatz-a-0a98c672-20a3-4355-aa40-4ba6b7104a2c",
      "image_title": "Mädchen verbrennt sich an heißem Chicken McNugget – 800.000 Dollar Schadensersatz - Amy Beth Bennett / AP"
    },
    {
      "title": "Statistisches Bundesamt Geburtenrate auf niedrigstem Stand seit 2013",
      "teaser": "2022 wurden in Deutschland 738.819 Babys geboren – das sind 56.673 weniger als im Vorjahr. Besonders stark nahm die Geburtenziffer in Hamburg und Berlin ab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-geburtenrate-auf-niedrigstem-stand-seit-2013-a-926b37d2-ff71-4714-9338-a466c7ebbc91",
      "image_title": "Geburtenrate auf niedrigstem Stand seit 2013 - Arno Burgi / dpa"
    },
    {
      "title": "Urteil des Oberlandesgerichts Hamm Verurteilter Mörder hat nicht das Recht zu erben",
      "teaser": "Ein Mann wird wegen heimtückischen Mordes an seiner getrennt lebenden Ehefrau verurteilt – und will dennoch erben. Die gemeinsamen Kinder sind dagegen vorgegangen und haben nun recht bekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamm-verurteilter-moerder-hat-nicht-das-recht-zu-erben-urteil-des-oberlandesgerichts-a-d4c24bf0-173d-4e8e-a84e-a44afe76d27f",
      "image_title": "Verurteilter Mörder hat nicht das Recht zu erben - Peter Steffen/ dpa"
    },
    {
      "title": "Fahndung nach mutmaßlicher Löwin »Es kann nicht tagelang so weitergehen«",
      "teaser": "Die in Brandenburg gesichtete Raubkatze bleibt verschwunden. In der Nacht war die Polizei im Einsatz – ging aber nicht mehr in die Wälder hinein. Nun sollen möglicherweise professionelle Tierspurensucher die Einsatzkräfte unterstützen.",
      "url": "https://www.spiegel.de/panorama/berlin-brandenburg-professionelle-tierspurensucher-sollen-wohl-bei-suche-nach-mutmasslicher-loewin-helfen-a-4dc32394-56cb-4815-99bb-4363f63de396",
      "image_title": "»Es kann nicht tagelang so weitergehen« - Fabian Sommer / dpa"
    },
    {
      "title": "Unwetter in Italien Hagelkörner in Tennisballgröße – mehr als 110 Verletzte",
      "teaser": "Auf die Hitze folgte das Donnerwetter: Bei Gewittern in Italien sind zahlreiche Menschen zu Schaden gekommen. Das Format der Hagelkörner sorgt für Fassungslosigkeit.",
      "url": "https://www.spiegel.de/panorama/italien-hagelkoerner-in-tennisballgroesse-mehr-als-110-verletzte-bei-unwetter-a-4f75d8d9-f295-4cae-a60d-80255759a9f7",
      "image_title": "Hagelkörner in Tennisballgröße – mehr als 110 Verletzte - @BugelliIrene / Twitter"
    },
    {
      "title": "Süßigkeiten im Wert von 31.000 Pfund Mann stiehlt 200.000 Schokoladen-Eier – 18 Monate Haft",
      "teaser": "In England hat ein Mann Schokolade im Wert von fast 36.000 Euro gestohlen, als er einen Lkw-Anhänger entwendete. Seine Reue vor Gericht nutzte dem Angeklagten nicht viel.",
      "url": "https://www.spiegel.de/panorama/justiz/england-mann-stiehlt-200-000-schokoladen-eier-im-wert-von-31-000-pfund-18-monate-haft-a-82defb87-09f7-43d4-b179-06bedcafc12f",
      "image_title": "Mann stiehlt 200.000 Schokoladen-Eier – 18 Monate Haft - Joe Giddens/ dpa"
    },
    {
      "title": "Raubkatzenalarm in der Hauptstadtregion Safari in Kleinmachnow",
      "teaser": "Die Polizei sucht in Brandenburg und Berlin mit einem Großaufgebot nach einem Tier – es könnte sich um eine Löwin handeln. Ein Zirkusdirektor kann das kaum glauben: »Ich habe noch nie einen Löwen mit solchen Segelohren gesehen.« Von Birte Bredow, Hendrik Ternieden und Johanna Wagner",
      "url": "https://www.spiegel.de/panorama/loewin-in-berlin-und-brandenburg-safari-in-kleinmachnow-a-0d1b12ee-2f85-4e41-9f7a-947eb085844f",
      "image_title": "Safari in Kleinmachnow - Annette Riedl / dpa",
      "author": "Birte Bredow, Hendrik Ternieden und Johanna Wagner"
    },
    {
      "title": "Mehr als 50 Grad Hitzetouristen reisen für Fotos in das Tal des Todes",
      "teaser": "Einmal bei 55 Grad im Death Valley stehen: Für manche Touristen ist das ein persönlicher Mount-Everest-Moment. Viele hoffen während der Hitzewelle in den USA auf einen neuen Temperaturrekord – und schöne Selfies.",
      "url": "https://www.spiegel.de/panorama/death-valley-in-den-usa-hitze-touristen-reisen-fuer-fotos-ins-tal-des-todes-mehr-als-50-grad-a-cb2f6a47-37ef-4e34-9823-0534b2d42b1d",
      "image_title": "Hitzetouristen reisen für Fotos in das Tal des Todes - RONDA CHURCHILL / AFP"
    }
  ]
}