{
  "timestamp": "2023-03-04T06:15:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Klimastiftung in Mecklenburg-Vorpommern Wie das »Kamin-Gate« Manuela Schwesig in Bedrängnis bringt",
      "teaser": "In der Affäre um verbrannte Unterlagen der Klimastiftung MV steht der Verdacht im Raum, dass ein Steuerverfahren politisch beeinflusst wurde. Es geht dabei auch um die Glaubwürdigkeit der Ministerpräsidentin. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/klimastiftung-mv-wie-das-kamin-gate-manuela-schwesig-in-bedraengnis-bringt-a-1f2ae0ac-d21d-4641-8851-bc23e7b657eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71a4f8ee-1c92-4bcb-98f0-0e4a44dc4945_w872_r1.778_fpx47.33_fpy45.jpg",
      "image_title": "Wie das »Kamin-Gate« Manuela Schwesig in Bedrängnis bringt - BildFunkMV / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verdacht gegen Kinderpsychiater Wulf Aschoff Wie eine Klinik mit der Aufarbeitung von Missbrauchsfällen ringt",
      "teaser": "In den Achtziger- und Neunzigerjahren hat ein Arzt junge Patienten im Albert-Schweitzer-Therapeutikum missbraucht. Die Klinik hadert mit der Aufarbeitung – eine SPIEGEL-Recherche hat jetzt aber offenbar weitere Schritte angestoßen. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-wie-das-albert-schweitzer-therapeutikum-mit-der-aufarbeitung-des-missbrauchs-ringt-a-9cd1087c-f26f-4927-891c-74496e49ab09",
      "image_title": "Wie eine Klinik mit der Aufarbeitung von Missbrauchsfällen ringt - Albert Schweitzer Familienwerk",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Berliner CDU-Wahlsieger Wegner Man hat schon ganz anderen nichts zugetraut",
      "teaser": "In Berlin hatte die CDU mehr als 20 Jahre nichts zu sagen. Dann führte Kai Wegner sie zum Wahlsieg – und könnte nun überraschend Regierender Bürgermeister werden. Porträt eines Mannes vom Stadtrand. Von Guido Mingels",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-kai-wegner-cdu-man-hat-schon-ganz-anderen-nichts-zugetraut-a-0769f5d0-61f6-43df-a62e-db47dd180628",
      "image_title": "Man hat schon ganz anderen nichts zugetraut - Carsten Koall / dpa",
      "author": "Guido Mingels"
    },
    {
      "title": "Die Geschichte hinter dem Bild Ich war ein Findelkind in Südkorea",
      "teaser": "Als Baby wurde Julia Ruf im Jahr 1975 vor einem Waisenhaus in Südkorea abgelegt. Ein einziges Bild ist ihr aus dieser Zeit geblieben, aufgewachsen ist sie in Hamburg. Hier erzählt sie ihre Geschichte. Aufgezeichnet von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/familienalbum-lotusbluete-1975-a-c1d68509-a556-4b00-8617-4154f33fcf97",
      "image_title": "Ich war ein Findelkind in Südkorea - Privat"
    },
    {
      "title": "Umfrage Auf welchen Feiertag können Sie verzichten?",
      "teaser": "In Dänemark wird ein Feiertag abgeschafft, um das Militär zu finanzieren. Ein Vorbild für Deutschland? Hand aufs Herz: Welche dieser Tage sind Ihnen heilig – und welcher kann weg?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/feiertag-auf-welchen-koennen-sie-verzichten-umfrage-a-815e612b-b616-4064-b7af-b9cb0d3b3902",
      "image_title": "Auf welchen Feiertag können Sie verzichten? - Dan Kenyon / Stone RF / Getty Images"
    },
    {
      "title": "Bilder der Woche Lichtsturm",
      "teaser": "Wenn es auf der Sonne stürmt, leuchtet in den hohen Breiten der Himmel. Dieses Mal war das Phänomen weit südlicher zu sehen. Was die Woche sonst noch an spannenden Motiven lieferte, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-polarlichter-sandelholz-cannabis-hongkong-a-5c1388a7-b5d0-4314-8163-33dbe02d24ce",
      "image_title": "Lichtsturm - Mads Claus Rasmussen / EPA"
    },
    {
      "title": "Clanmitglied Rosalia Messina Denaro Schwester von berüchtigten Mafia-Paten verhaftet",
      "teaser": "Ein Gemälde ihres Bruders schmückte ihr Zuhause: Die Polizei hat die Schwester des sizilianischen Mafia-Schwergewichts Matteo Messina Denaro festgenommen. Sie soll Schatzmeisterin des Clans gewesen sein.",
      "url": "https://www.spiegel.de/panorama/italien-schwester-von-mafia-boss-messina-denaro-verhaftet-a-46e6c976-d61b-460b-9c61-db81bb03bf4e",
      "image_title": "Schwester von berüchtigten Mafia-Paten verhaftet - ANTONIO PARRINELLO / REUTERS"
    },
    {
      "title": "Angriff auf 16-Jährigen Tödliche Schüsse in Bramsche – Obduktionsbericht liegt vor",
      "teaser": "Ein 81-jähriger Sportschütze soll in Niedersachsen einen Jugendlichen erschossen haben. Nun äußerte sich die Staatsanwaltschaft zum Obduktionsergebnis. Der Tatverdächtige schweigt.",
      "url": "https://www.spiegel.de/panorama/justiz/bramsche-obduktionsbericht-des-erschossenen-16-jaehrigen-liegt-vor-a-c2d6ce9f-294f-4265-89a0-a7741b02f88e",
      "image_title": "Tödliche Schüsse in Bramsche – Obduktionsbericht liegt vor - Sina Schuldt / dpa"
    },
    {
      "title": "16 Jahre nach Verbrechen in Belgien Fünffache Kindsmörderin nimmt Sterbehilfe in Anspruch",
      "teaser": "Geneviève Lhermitte tötete 2007 ihre fünf Kinder. Am 16. Jahrestag ihres Verbrechens ist die verurteilte Mörderin nun gestorben.",
      "url": "https://www.spiegel.de/panorama/justiz/belgien-fuenffache-kindsmoerderin-genevieve-lhermitte-nimmt-sterbehilfe-in-anspruch-a-78d607dc-2b52-4121-a44a-dafebe1e6876",
      "image_title": "Fünffache Kindsmörderin nimmt Sterbehilfe in Anspruch - YVES HERMAN / AFP"
    },
    {
      "title": "Leerstand trotz Wohnungsnot Die Brennpunktviertel von Duisburg",
      "teaser": "Verwahrloste Schrottimmobilien, steigende Migrationszahlen, mangelhafte Integration – Duisburg hat von allem zu viel. Auf der Schattenseite – SPIEGEL TV über Menschen, die ihre alte Heimat vermissen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-brennpunktviertel-von-duisburg-leerstand-trotz-wohnungsnot-spiegel-tv-a-bae80425-893f-4869-a8a4-c97da3af6b4b"
    },
    {
      "title": "Prominenter Anwalt aus den USA Alex Murdaugh wegen Doppelmordes zu lebenslanger Haft verurteilt",
      "teaser": "Das Medieninteresse an dem Prozess war riesig: Der ehemalige Anwalt Alex Murdaugh aus dem US-Bundesstaat South Carolina muss ins Gefängnis. Er hatte seine Frau und seinen Sohn erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/alex-murdaugh-wegen-doppelmordes-zu-lebenslanger-haft-verurteilt-a-af5c6667-6042-4cad-8974-0e7c2cbac913",
      "image_title": "Alex Murdaugh wegen Doppelmordes zu lebenslanger Haft verurteilt - Andrew J. Whitaker / dpa"
    },
    {
      "title": "Angeblich für Kojoten gehalten Jäger soll zwei Schäferhunde erschossen und gehäutet haben",
      "teaser": "Irrtum oder Ausrede? Die Justiz in den USA beschäftigt sich mit dem Fall eines Mannes, der zwei Hunde mit einer Armbrust getötet und ihnen die Haut abgezogen haben soll. Die Besitzer hatten wochenlang nach den Tieren gesucht.",
      "url": "https://www.spiegel.de/panorama/justiz/connecticut-jaeger-soll-zwei-schaeferhunde-erschossen-und-gehaeutet-haben-a-f1965151-199d-4b17-af94-931764dd518b",
      "image_title": "Jäger soll zwei Schäferhunde erschossen und gehäutet haben - H John Voorhees III / AP"
    },
    {
      "title": "Berliner Staatsanwaltschaft Erste Anklagen nach Silvesterkrawallen erhoben",
      "teaser": "Böllerwurf und Attacken auf Polizisten: Ein 16-Jähriger und ein 22-Jähriger werden nach den Ausschreitungen zum Jahreswechsel angeklagt. In Dutzenden weiteren Fällen wird noch ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-erste-anklagen-nach-silvester-krawallen-erhoben-a-086d9fc6-7450-4ce2-a69b-37093e496b51",
      "image_title": "Erste Anklagen nach Silvesterkrawallen erhoben - Sascha Steinach / IMAGO"
    },
    {
      "title": "Staatsbesuch König Charles III. kommt Ende März nach Deutschland",
      "teaser": "Charles III. will auf seiner ersten Auslandsreise als britischer König auch Deutschland einen Besuch abstatten. Vorrang hat als erste Station aber ein europäischer Nachbar.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-kommt-ende-maerz-zum-staasbesuch-nach-deutschland-a-a85aa2d0-97da-4b4a-ae23-498cb3020607",
      "image_title": "König Charles III. kommt Ende März nach Deutschland - Oli Scarff / AFP"
    },
    {
      "title": "Vorfall in Bremen Autofahrerin fährt Klimaaktivisten an",
      "teaser": "In Bremen hat die Polizei den Führerschein einer 60-Jährigen beschlagnahmt. Die Frau hatte mit ihrem Fahrzeug einen Klimaaktivisten touchiert, der auf der Straße kniete.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-autofahrerin-faehrt-klimaaktivisten-an-a-0112131c-9f04-4cbe-b8b1-3d7cc50da198",
      "image_title": "Autofahrerin fährt Klimaaktivisten an - MedienServiceMüller / IMAGO"
    },
    {
      "title": "Berliner Justiz Unbesetzte Stellen könnten Urteile anfechtbar machen",
      "teaser": "Weil Richterposten zum Teil seit Jahren nicht nachbesetzt wurden, sind Urteile des Kammergerichts Berlin womöglich anfechtbar. Das Gericht sieht sich für Verzögerungen bei der Besetzung nicht verantwortlich.",
      "url": "https://www.spiegel.de/panorama/kammergericht-berlin-unbesetzte-stellen-koennten-urteile-anfechtbar-machen-a-025d3a46-2db4-4510-8a0d-c00092522402",
      "image_title": "Unbesetzte Stellen könnten Urteile anfechtbar machen - Eduardo Fonseca Arraes / Getty Images"
    },
    {
      "title": "Videoaufzeichnung von Strafprozessen »Selten ist ein Gesetzesentwurf auf so einhellige Ablehnung gestoßen«",
      "teaser": "Bundesjustizminister Marco Buschmann will Hauptverhandlungen in Strafprozessen künftig per Video aufzeichnen lassen. Ministerien der Länder rebellieren nach SPIEGEL-Informationen dagegen. Von Sophie Garbe",
      "url": "https://www.spiegel.de/panorama/marco-buschmanns-plaene-fuer-video-aufzeichnung-von-strafprozessen-stossen-auf-widerstand-a-9ca3a897-f19c-41be-adff-9ae43017bf5b",
      "image_title": "»Selten ist ein Gesetzesentwurf auf so einhellige Ablehnung gestoßen« - Marijan Murat / picture alliance/dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "PSG-Profi Staatsanwaltschaft ermittelt gegen Achraf Hakimi wegen mutmaßlicher Vergewaltigung",
      "teaser": "Eine 24-Jährige wirft dem marokkanischen Fußballnationalspieler Hakimi vor, sie vergewaltigt zu haben. Der ehemalige Spieler von Borussia Dortmund darf sich der Frau nicht nähern. Er bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/achraf-hakimi-staatsanwaltschaft-ermittelt-gegen-psg-profi-wegen-mutmasslicher-vergewaltigung-a-3816d07e-5ef5-4662-a498-5a015e98daa8",
      "image_title": "Staatsanwaltschaft ermittelt gegen Achraf Hakimi wegen mutmaßlicher Vergewaltigung - Franck Fife / AFP"
    },
    {
      "title": "Billie Eilish über Social Media »Ich habe das alles von meinem Handy gelöscht«",
      "teaser": "Sängerin Billie Eilish verzichtet eigenen Angaben zufolge auf soziale Medien. »Ich schaue es mir nicht mehr an«, sagte die 21-Jährige in einem Podcast – vor allem, weil ihr eine Sache nicht gefällt.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-ueber-soziale-medien-ich-habe-das-alles-von-meinem-handy-geloescht-a-fa3fe226-86dc-4768-a2f1-c43ea5d4bdbe",
      "image_title": "»Ich habe das alles von meinem Handy gelöscht« - Andrew Kelly / REUTERS"
    },
    {
      "title": "Lawinenunglück in Kanada Drei Touristen aus Bayern bei Heliskiing-Tour gestorben",
      "teaser": "Eine zehnköpfige Gruppe ist in British Columbia von einer Lawine erfasst worden. Drei Personen starben, vier wurden verletzt. Es ist nicht das erste tödliche Unglück in der kanadischen Provinz in diesem Jahr.",
      "url": "https://www.spiegel.de/panorama/kanada-drei-touristen-aus-bayern-sterben-bei-lawinenunglueck-a-d53bf403-a9fd-4669-bdb0-c9475a988b82",
      "image_title": "Drei Touristen aus Bayern bei Heliskiing-Tour gestorben - EyesWideOpen / Getty Images"
    },
    {
      "title": "Ausgaben pro Schulkind 13.300 Euro in Berlin, 8200 in Mecklenburg-Vorpommern",
      "teaser": "Deutschland gibt mehr Geld für seine Schulkinder aus. Das ist die gute Nachricht. Doch das Geld kommt nicht überall gleichmäßig an.",
      "url": "https://www.spiegel.de/panorama/bildung/ausgaben-pro-schulkind-13-300-euro-in-berlin-8200-in-mecklenburg-vorpommern-a-0c67a5c1-25c0-4652-ba73-a8feeb453aab",
      "image_title": "13.300 Euro in Berlin, 8200 in Mecklenburg-Vorpommern - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Zugunglück in Griechenland Polizei durchsucht Bahnhof von Larisa",
      "teaser": "Ermittler haben nach dem verheerenden Zugunglück in Griechenland Dokumente in einem Bahnhof beschlagnahmt. Die Proteste gegen den maroden Zustand der Bahnen weiten sich aus.",
      "url": "https://www.spiegel.de/panorama/griechenland-polizei-durchsucht-nach-zugunglueck-bahnhof-von-larisa-a-31ae76bc-2012-402f-885e-6c777012b64d",
      "image_title": "Polizei durchsucht Bahnhof von Larisa - Giannis Papanikos / AP"
    },
    {
      "title": "Brand auf Baustelle in Hongkong Feuer in Wolkenkratzer ausgebrochen",
      "teaser": "Feuerwehrleute haben in der Nacht stundenlang einen Brand in Hongkong bekämpft. Ein im Bau befindliches Hochhaus stand in Flammen. Viele Menschen mussten in Sicherheit gebracht werden.",
      "url": "https://www.spiegel.de/panorama/hongkong-feuer-in-wolkenkratzer-ausgebrochen-brand-auf-baustelle-a-5b337db5-d133-485e-8da9-5791be32a904",
      "image_title": "Feuer in Wolkenkratzer ausgebrochen - Peter Parks / AFP"
    },
    {
      "title": "Brand in Umspannwerk 25.000 Haushalte in Köln mehrere Stunden ohne Strom",
      "teaser": "Ein sogenannter Schmorbrand hat im Kölner Stadtteil Mülheim zu einem stundenlangen Stromausfall geführt. Betroffen davon waren fast 50.000 Menschen.",
      "url": "https://www.spiegel.de/panorama/koeln-25-000-haushalte-mehrere-stunden-ohne-strom-brand-in-umspannwerk-a-0e8efe38-092b-4244-8879-54a17faf99f3",
      "image_title": "25.000 Haushalte in Köln mehrere Stunden ohne Strom - Vincent Kempf / dpa"
    }
  ]
}