{
  "timestamp": "2023-08-18T06:14:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gendersprache an Schulen Sternchen-Zoff in Sachsen-Anhalt",
      "teaser": "Neue Runde im Genderstreit: Sachsen-Anhalts Bildungsministerium verbietet Sternchen und ähnliche Schreibweisen in Schulen – und die Opposition läuft Sturm. Die Bildungsgewerkschaft wiederum verweist auf dringendere Probleme. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-bildungsministerin-untersagt-gender-sternchen-in-schulen-a-08dccd93-8e5c-4c4f-ba6a-f135c0d592e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3de57f9-926e-41e5-85be-2ab70e39f079_w872_r1.778_fpx67.27_fpy50.jpg",
      "image_title": "Sternchen-Zoff in Sachsen-Anhalt - Klaus-Dietmar Gabbert / dpa",
      "author": "Juliane Löffler"
    },
    {
      "title": "Mutter von getötetem Mädchen in Berlin »Ich hätte ihm meine Kinder nicht anvertrauen dürfen«",
      "teaser": "Im Bürgerpark in Berlin-Pankow wurde eine Fünfjährige mit einem Messer tödlich verletzt. Ihre Mutter hatte sie nur kurz mit einem befreundeten jungen Mann allein gelassen. Nun traf sie ihn vor Gericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-wegen-kindstoetung-in-berlin-ich-haette-ihm-meine-kinder-nicht-anvertrauen-duerfen-a-407fa4f7-d7f1-45e5-ab7c-19a2c9d867cf",
      "image_title": "»Ich hätte ihm meine Kinder nicht anvertrauen dürfen« - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Letzte Generation in Bayern Im Zweifel über die Motorhaube",
      "teaser": "Die Letzte Generation will Städte in Bayern lahmlegen. Der Auftakt verlief zahm, doch am Dienstag landeten in Würzburg mehr als 40 Klimaaktivisten in Gewahrsam. Nun soll in Nürnberg demonstriert werden. Aus Würzburg berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-in-wuerzburg-im-zweifel-ueber-die-motorhaube-a-a7fdc162-7994-4bd4-b2e3-94e89610ba2c",
      "image_title": "Im Zweifel über die Motorhaube - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Cannabislegalisierung Kiffen nach Vorschrift Ein Kommentar von Lukas Eberle",
      "teaser": "Sie trauen sich nicht: Die Ampel will den Konsum von Cannabis freigeben und gleichzeitig streng regulieren. Sinnvoll wäre ein anderer Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-kiffen-nach-vorschrift-meinung-a-43e4e508-da6c-4cc8-885b-4e38136bec49",
      "image_title": "Kiffen nach Vorschrift - Eric O'Connell / The Image Bank RF / Getty Images"
    },
    {
      "title": "Cannabislegalisierung Die Tütenwende",
      "teaser": "Die Ampel will ihr Wahlversprechen einlösen und Cannabis erlauben. Kiffer jubeln, Unternehmer zögern, Drogenfahnder warnen. Reise durch ein Land, das auf den Rausch hofft und die Folgen fürchtet. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/cannabis-legalisierung-in-deutschland-und-ihre-tuecken-die-tuetenwende-a-4f8b123c-02ef-4261-8b54-580c94573a0e",
      "image_title": "Die Tütenwende - Illustration: Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Thüringer AfD-Chef Faeser will Höcke mögliche Rückkehr in den Schuldienst verwehren",
      "teaser": "Der rechtsextreme Thüringer AfD-Chef Höcke arbeitete einst als Oberstudienrat in Hessen. Die dortige SPD-Spitzenkandidatin und aktuelle Bundesinnenministerin will ihn laut einem Bericht nicht zurück in die Schule lassen.",
      "url": "https://www.spiegel.de/panorama/bildung/afd-nancy-faeser-will-bjoern-hoecke-moegliche-rueckkehr-in-den-schuldienst-verwehren-a-8237d849-13e7-457b-9875-d79e54587822",
      "image_title": "Faeser will Höcke mögliche Rückkehr in den Schuldienst verwehren - Jacob Schröter / IMAGO"
    },
    {
      "title": "Folge des Coronabooms Tierschutzbund schlägt Alarm wegen überfüllter Tierheime",
      "teaser": "Zu teuer, zu laut, zu zeitintensiv: Viele deutsche Haustierhalter schieben ihre Schützlinge derzeit in Tierheime ab. Doch die sind voll – und die Sorge wächst, dass andere Lösungen gesucht werden könnten.",
      "url": "https://www.spiegel.de/panorama/tierheime-tierschutzbund-schlaegt-alarm-wegen-ueberfuellung-a-8bc78a36-0995-4034-80b0-590ae6f40d2c",
      "image_title": "Tierschutzbund schlägt Alarm wegen überfüllter Tierheime - Swen Pförtner / dpa"
    },
    {
      "title": "Heftiges Unwetter Überflutungen und Stromausfälle in Nürnberg",
      "teaser": "Die Nürnberger Feuerwehr musste wegen eines Unwetters bis zum Abend fast 200 unwetterbedingte Einsätze koordinieren, nachdem ein schweres Gewitter Teile der Innenstadt unter Wasser gesetzt hatte. Verletzte wurden bisher nicht gemeldet.",
      "url": "https://www.spiegel.de/panorama/nuernberg-schwere-ueberflutungen-und-stromausfaelle-nach-unwetter-a-b0d63ee8-8d7f-4d68-9cc2-ba4d1f8b8a30",
      "image_title": "Überflutungen und Stromausfälle in Nürnberg - Oßwald / News5 / dpa"
    },
    {
      "title": "Kostenloser Aufenthalt Eine Nacht bei Ashton Kutcher und Mila Kunis – Hollywoodstars vermieten ihr Strandhaus",
      "teaser": "Helle Zimmer, Whirlpool und eine große Terrasse – auf der Buchungsplattform Airbnb gibt es ein ungewöhnliches Angebot: Das inserierte Haus gehört den Promi-Schauspielern Ashton Kutcher und Mila Kunis.",
      "url": "https://www.spiegel.de/panorama/ashton-kutcher-und-mila-kunis-eine-nacht-im-strandhaus-der-stars-a-72c9188c-9439-49c2-a1dc-15b3d9475151",
      "image_title": "Eine Nacht bei Ashton Kutcher und Mila Kunis – Hollywoodstars vermieten ihr Strandhaus - David Swanson / EPA"
    },
    {
      "title": "Vorwürfe gegen Rammstein-Frontmann Gericht weist Unterlassungsantrag von Lindemann-Anwälten gegen Shelby Lynn ab",
      "teaser": "Shelby Lynn hatte den #MeToo-Skandal rund um die Band Rammstein ins Rollen gebracht. Anwälte des Sängers Till Lindemann wollten ihr daraufhin bestimmte Aussagen untersagen lassen. Damit scheiterten sie nun vor dem Landgericht Hamburg.",
      "url": "https://www.spiegel.de/panorama/justiz/till-lindemann-landgericht-hamburg-weist-unterlassungsantrag-gegen-shelby-lynn-ab-a-99987283-fcc8-4870-b888-7eb8ea6085bc",
      "image_title": "Gericht weist Unterlassungsantrag von Lindemann-Anwälten gegen Shelby Lynn ab - Sebastian Dammark / Gonzales Photo / IMAGO"
    },
    {
      "title": "Mutmaßliche Vergewaltigungen Sexuelle Übergriffe am Berliner Schlachtensee – 19-Jähriger in Haft",
      "teaser": "Vergewaltigungen und Belästigungen: Im Juni sollen am Schlachtensee in Berlin mehrere Sexualdelikte verübt worden sein. Nun wurde ein Verdächtiger verhaftet.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-junge-frauen-mutmasslich-vergewaltigt-19-jaehriger-in-haft-a-80668e5d-58b3-48b3-b072-46c122b25120",
      "image_title": "Sexuelle Übergriffe am Berliner Schlachtensee – 19-Jähriger in Haft - Bernd Brueggemann / Zoonar / IMAGO"
    },
    {
      "title": "Berühmtes Wahrzeichen in Paris Mann springt mit Fallschirm vom Eiffelturm und wird festgenommen",
      "teaser": "Für Besucher war das Bauwerk noch geschlossen: Am frühen Morgen hat ein Mann mit einem Fallschirm im Gepäck den Eiffelturm erklommen und ist zu einem nahegelegenen Stadion geschwebt. Die Polizei konnte nur zusehen.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-mann-springt-mit-fallschirm-von-eiffelturm-und-wird-festgenommen-a-b01b1443-6df1-4d9f-946f-1379b4d648cc",
      "image_title": "Mann springt mit Fallschirm vom Eiffelturm und wird festgenommen - Sameer Al-Doumy / AFP"
    },
    {
      "title": "Erhebung zu Sprachvarianten Diese Dialekte sind in Deutschland besonders unbeliebt (neben Sächsisch)",
      "teaser": "Säuselndes Sächsisch oder doch lieber brachiales Bairisch? Wenn es um Dialekte geht, haben viele Menschen so ihre Vorlieben. Sehr zum Leidwesen vieler Ost- und Süddeutscher, wie nun eine neue Umfrage nahelegt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/umfrage-diese-dialekte-sind-in-deutschland-besonders-unbeliebt-neben-saechsisch-a-0ba28e57-e960-4523-a8d2-dc190b3e778c",
      "image_title": "Diese Dialekte sind in Deutschland besonders unbeliebt (neben Sächsisch) - Ralph Peters / IMAGO"
    },
    {
      "title": "Unwetterfolgen So haben Wassermassen auf dem Rollfeld den Frankfurter Flughafen lahmgelegt",
      "teaser": "Die Landebahn überschwemmt, Passagiere gestrandet, Flüge annulliert: Ein Unwetter mit heftigen Regenfällen sorgte am Frankfurter Flughafen und in der Umgebung für Chaos – die Bilder.",
      "url": "https://www.spiegel.de/panorama/frankfurt-flughafen-nach-unwetter-lahmgelegt-rollfeld-unter-wasser-a-960100aa-48d3-496a-8c43-f95075ec4e6b"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Hassmail verschickt Antisemitische Hetze gegen Intendantin – Frau soll 1200 Euro zahlen",
      "teaser": "Die Intendantin der Staatsoper Hannover erhielt eine menschenverachtende Nachricht – für die Absenderin hat das nun Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/staatsoper-hannover-antisemitische-hetze-gegen-intendantin-frau-soll-1200-euro-zahlen-a-b13140d3-6bdf-44ed-aa7d-6f163b679baa",
      "image_title": "Antisemitische Hetze gegen Intendantin – Frau soll 1200 Euro zahlen - Droese / IMAGO"
    },
    {
      "title": "Mutmaßlicher Übergriff im Hotelzimmer Verdacht der Gruppenvergewaltigung – Polizei nimmt sechs Mallorca-Urlauber fest",
      "teaser": "Sie sollen eine 18 Jahre alte Frau auf Mallorca zu sechst vergewaltigt haben: Die spanische Polizei ermittelt gegen mehrere Touristen – offenbar gibt es auch ein Video des Geschehens.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-verdacht-der-gruppenvergewaltigung-polizei-nimmt-sechs-maenner-fest-a-e859b582-2e2d-4c1e-9a79-ccbdc6bf113b",
      "image_title": "Verdacht der Gruppenvergewaltigung – Polizei nimmt sechs Mallorca-Urlauber fest - Schöning / IMAGO"
    },
    {
      "title": "Eigentlich für Tsunami-Schutz gedacht Sirenen waren laut Katastrophenschutz bei Brand auf Hawaii nutzlos",
      "teaser": "Viele Menschen auf Hawaii kritisierten, dass sie nicht durch Sirenen vor dem verheerenden Feuer gewarnt wurden. Nun verteidigt sich der Katastrophenschutz: Die Anlagen hätten Menschen womöglich in die Flammen getrieben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hawaii-sirenen-waren-laut-katastrophenschutz-nutzlos-eigentlich-fuer-tsunami-schutz-a-94d211e8-d1d3-4153-a2ff-6164ee4292bc",
      "image_title": "Sirenen waren laut Katastrophenschutz bei Brand auf Hawaii nutzlos - Robert Gauthier / Los Angeles Times / Getty Images"
    },
    {
      "title": "In Klinik zunächst abgewiesen Peru erlaubt vergewaltigter Elfjähriger nun doch eine Abtreibung",
      "teaser": "Ihr Stiefvater soll sie jahrelang missbraucht haben, schließlich wurde die Elfjährige aus Peru schwanger. Ein Abbruch wurde ihr erst nach Druck mehrerer Organisationen gestattet. Jetzt sind Perus Bischöfe empört.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/peru-erlaubt-vergewaltigter-elfjaehriger-nun-doch-eine-abtreibung-a-019725d8-5323-4ff3-bac5-b6e206976a1a",
      "image_title": "Peru erlaubt vergewaltigter Elfjähriger nun doch eine Abtreibung - Carlos Garcia Granthon / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Dreijährige stirbt nach Badeunfall in Bamberger Freibad",
      "teaser": "Badegäste zogen das Kind aus dem Becken, die Rettungskräfte kämpften lange um das Leben des Mädchens. Doch für eine in einem Bamberger Schwimmbad verunglückte Dreijährige kam die Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bamberg-dreijaehrige-stirbt-nach-badeunfall-in-freibad-a-69abbabd-7911-47a8-90d3-183e75309296",
      "image_title": "Dreijährige stirbt nach Badeunfall in Bamberger Freibad - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Gewitterfront über NRW und Hessen Starkregen führt zu Dutzenden Flugausfällen",
      "teaser": "Überflutete Straßen, vollgelaufene Keller – und viele annullierte Flüge: Unwetter sind über weite Teile von Deutschland gefegt. Die Feuerwehr musste mehrere Menschen vor den Wassermassen aus ihren Autos retten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-flughafen-starkregen-fuehrt-zu-dutzenden-flugausfaellen-a-63555407-46a3-4cd0-8555-612759ba7726",
      "image_title": "Starkregen führt zu Dutzenden Flugausfällen - Igor Le Clerc / REUTERS"
    },
    {
      "title": "Nach nur gut einem Jahr Ehe Britney Spears und Ehemann sollen sich getrennt haben",
      "teaser": "Die dritte Ehe von Britney Spears steht laut Medienberichten nur gut ein Jahr nach der Hochzeit vor dem Aus. Demnach soll es schon länger in der Beziehung der beiden gekriselt haben.",
      "url": "https://www.spiegel.de/panorama/leute/britney-spears-und-sam-asghari-sollen-sich-getrennt-haben-a-a6147ea6-be9c-43a1-9c23-9fce66660dd5",
      "image_title": "Britney Spears und Ehemann sollen sich getrennt haben - Jordan Strauss / Invision / AP"
    },
    {
      "title": "Vorwurf des »Jewfacings« Familie von Dirigent Bernstein verteidigt Bradley Coopers künstliche Nase im Film »Maestro«",
      "teaser": "Bradley Cooper spielt in »Maestro« den legendären Komponisten Leonard Bernstein – und trägt dabei eine Nasenprothese. Das sorgt teils für harsche Kritik. Nun melden sich die Nachkommen des Künstlers zu Wort.",
      "url": "https://www.spiegel.de/panorama/leute/familie-von-dirigent-bernstein-verteidigt-bradley-coopers-kuenstliche-nase-im-film-maestro-a-cde5d8e5-de0e-4012-91d5-a4ca7308fd65",
      "image_title": "Familie von Dirigent Bernstein verteidigt Bradley Coopers künstliche Nase im Film »Maestro« - Jason McDonald / AP"
    },
    {
      "title": "Dominikanische Republik Zahl der Todesopfer nach Explosion an Markthalle steigt auf 27",
      "teaser": "Auf die Detonation folgte ein Großbrand: In der Dominikanischen Republik sind inzwischen 27 Leichen nach dem Unglück in San Cristóbal geborgen worden. Die Ursache gibt immer noch Rätsel auf.",
      "url": "https://www.spiegel.de/panorama/dominikanische-republik-zahl-der-todesopfer-nach-explosion-an-markthalle-steigt-auf-27-a-1151676d-eaf0-4c1b-9b9a-95898d408a8c",
      "image_title": "Zahl der Todesopfer nach Explosion an Markthalle steigt auf 27 - Orlando Barria / EPA"
    },
    {
      "title": "Kunstdiebstahl in London Objekte aus British Museum gestohlen - Mitarbeiter entlassen",
      "teaser": "Aus einem Lagerraum des British Museum sind Goldschmuck und Juwelen verschwunden. Nun wurde ein unter Verdacht stehender Mitarbeiter entlassen, der Direktor spricht von einem »höchst ungewöhnlichen Vorfall«.",
      "url": "https://www.spiegel.de/panorama/british-museum-in-london-mitarbeiter-soll-objekte-gestohlen-haben-a-0037f497-99b0-47cf-a8b3-29cc72690b57",
      "image_title": "Objekte aus British Museum gestohlen - Mitarbeiter entlassen - DANIEL LEAL / AFP"
    }
  ]
}