{
  "timestamp": "2023-04-20T10:12:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Verbrechen von Freudenberg Zwei Kinder töteten ein Kind – wie eine Stadt mit dem Schock umgeht",
      "teaser": "Die mutmaßlichen Täterinnen sind 12 und 13 Jahre alt, gemeinsam bringen sie ihre Freundin mit mehr als 70 Stichen um – Kriminologen sprechen von »Übertöten«. Unterwegs in einer Gemeinde, die Unfassbares verarbeiten muss. Von Lukas Eberle und Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/justiz/fall-luise-in-freudenberg-zwei-kinder-toeteten-ein-kind-wie-eine-stadt-mit-dem-schock-umgeht-a-1041dcfb-2799-46e9-a215-d73f4e8d415f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37276d20-0294-4fb1-9921-d050a1c835dd_w872_r1.778_fpx50_fpy52.jpg",
      "image_title": "Zwei Kinder töteten ein Kind – wie eine Stadt mit dem Schock umgeht - Kay-Helge Hercher",
      "author": "Lukas Eberle und Bruno Schrep"
    },
    {
      "title": "Taten von Freudenberg und Wunsiedel Warum Kinder Kinder töten",
      "teaser": "Ein totes Mädchen in Freudenberg, eines in Wunsiedel: Die beiden Fälle haben viele Menschen in Deutschland schockiert. Was bringt Kinder dazu, andere Kinder zu töten? Von Katrin Elger, Jonas Fedders und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/justiz/taten-in-freudenberg-und-wunsiedel-warum-kinder-kinder-toeten-a-63c759d3-35c8-4800-8eec-b10fb6651d2d",
      "image_title": "Warum Kinder Kinder töten - Daniel Vogl / dpa",
      "author": "Katrin Elger, Jonas Fedders und Katja Thimm"
    },
    {
      "title": "Missbrauch in der katholischen Kirche Was läuft schief in der päpstlichen Kinderschutzkommission?",
      "teaser": "Das päpstliche Kinderschutzgremium will Missbrauchstaten weltweit verhindern. Doch immer wieder gibt es Ärger. Mit Jesuitenpater Hans Zollner ist eines der prominenten Mitglieder unter Protest ausgetreten. Die Hintergründe. Von Frank Hornig und Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-in-der-katholischen-kirche-was-laeuft-schief-in-der-paepstlichen-kinderschutzkommission-a-f3ac5b31-9382-4bd6-8cf3-e33bf4967ecd",
      "image_title": "Was läuft schief in der päpstlichen Kinderschutzkommission? - IMAGO/Reinaldo Rodrigues / IMAGO/GlobalImagens",
      "author": "Frank Hornig und Annette Langer"
    },
    {
      "title": "Gerangel um Studienplätze Inflation der Supernoten",
      "teaser": "Deutlich mehr Schüler als vor Corona schaffen ein Einserabitur. Manche Unis führen Eignungstests ein. Trauen sie den Zeugnissen nicht mehr? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/noteninflation-und-neue-zugangsbeschraenkungen-zum-studium-nach-dem-abi-erstmal-zum-test-a-37038c03-0d39-44b6-a038-7223f62f0513",
      "image_title": "Inflation der Supernoten - Schreiber Pötter / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Atomausstieg in Deutschland Gespalten bis zum Schluss",
      "teaser": "Nach gut 60 Jahren gehen die letzten Atomkraftwerke vom Netz. Für die Gegner der Kernenergie erfüllt sich ein Lebenstraum, die Befürworter sehen darin einen historischen Fehler. 13 Protokolle zum Ende einer Ära. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/atomausstieg-gespalten-bis-zum-schluss-a-72d1dddc-8ae3-45a4-86dd-ba317b11a2b5",
      "image_title": "Gespalten bis zum Schluss - All mauritius images Content+ / mauritius images / P. Widmann",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Laut britischem Medienbericht Charles III. soll Vermögen im Wert von zwei Milliarden Pfund besitzen",
      "teaser": "Schlösser, Ländereien, Autos, Pferde, Gemälde: Ein britisches Reporterteam hat versucht, das Vermögen von König Charles zu ermitteln. Allein die Briefmarkensammlung wird auf 100 Millionen Pfund geschätzt.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-soll-vermoegen-im-wert-von-zwei-milliarden-pfund-besitzen-a-a645e72c-0de9-4c33-b114-e0ee24b9fa08",
      "image_title": "Charles III. soll Vermögen im Wert von zwei Milliarden Pfund besitzen - Dan Kitwood / Getty Images"
    },
    {
      "title": "Lkw-Fahrer-Streik an der A5 »So wie ihnen geht es Zehntausenden«",
      "teaser": "Seit Wochen streiken osteuropäische Lkw-Fahrer an einer Raststätte bei Darmstadt. Dem Spediteur passte das nicht, er schickte einen Schlägertrupp. Handyaufnahmen dokumentieren diese eskalierte Situation an der Raststätte.",
      "url": "https://www.spiegel.de/panorama/lkw-fahrer-streik-an-der-a5-an-der-raststaette-graefenhausen-die-fahrer-werden-ausgebeutet-a-97188810-3db2-4929-b4b9-e46252b7ce96"
    },
    {
      "title": "Boom bei der Ausbildung in Theorie und Praxis 120.000 junge Leute machen duales Studium",
      "teaser": "Berufsausbildung und Studium in einem: Die Zahl junger Menschen auf diesem Ausbildungsweg hat sich binnen 18 Jahren fast verdreifacht.",
      "url": "https://www.spiegel.de/panorama/duales-studium-wird-immer-beliebter-ausbildung-in-theorie-und-praxis-a-755a1f43-e13f-4c9f-85a9-b9037a7d183c",
      "image_title": "120.000 junge Leute machen duales Studium - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Wegen Mordversuchs an Doppelgängerin Frau zu 21 Jahren Haft verurteilt",
      "teaser": "Sie hat versucht, ihre Doppelgängerin mit einem vergifteten Käsekuchen umzubringen. Doch das Opfer überlebte – und alarmierte die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-mordversuch-an-doppelgaengerin-frau-zu-21-jahren-haft-verurteilt-a-2335007c-2a95-477b-856d-a3f8cdc293a3",
      "image_title": "Frau zu 21 Jahren Haft verurteilt - A2800 epa Justin Lane/ dpa"
    },
    {
      "title": "»Alle wild hin und her gerannt« Polizei sucht noch immer nach Angreifer aus Duisburger Fitnessstudio",
      "teaser": "Etwa 80 Menschen haben sich im Duisburger Fitnessstudio aufgehalten, als ein Mann auf vier Männer einstach. Dann brach Panik aus, und der Täter entkam im Tumult. Er ist noch immer nicht gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-polizei-sucht-weiter-nach-angreifer-aus-fitnessstudio-a-1461ef63-bd8b-448a-8e9a-e988f16c8f99",
      "image_title": "Polizei sucht noch immer nach Angreifer aus Duisburger Fitnessstudio - Christoph Reichwein / dpa"
    },
    {
      "title": "Jemen Huthi-Rebellen melden Dutzende Tote nach Massenpanik",
      "teaser": "In der jemenitischen Hauptstadt Sanaa ist es bei einer Spendenaktion offenbar zu einem tödlichen Gedränge gekommen. Nach Angaben der Huthi-Rebellen starben mindestens 78 Menschen, mehr als hundert wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/jemen-huthi-rebellen-melden-dutzende-tote-nach-massenpanik-a-40c3737d-5ace-4295-b4f6-d650a1684d78",
      "image_title": "Huthi-Rebellen melden Dutzende Tote nach Massenpanik - AL-MASIRAH TV / AFP"
    },
    {
      "title": "Landkreis Rosenheim Bär tötet zwei Schafe auf Weide",
      "teaser": "Auf einer Weide in Oberbayern hat ein Bär Schafe angegriffen. Menschen gegenüber verhält sich das Tier Behörden zufolge scheu. Auch in Tirol wurden Bärenspuren gesichtet.",
      "url": "https://www.spiegel.de/panorama/landkreis-rosenheim-baer-toetet-zwei-schafe-in-oberbayern-a-82af4ec0-d8cc-4986-9129-2dd75774851a",
      "image_title": "Bär tötet zwei Schafe auf Weide - Bayerisches Landesamt für Umwelt / dpa"
    },
    {
      "title": "Herabstürzendes Eis Zwei Deutsche sterben am Mont Blanc",
      "teaser": "Nahe dem Montblanc sind zwei Deutsche ums Leben gekommen. Die Bergsteiger wurden laut dem Sender France Info unter Eis begraben.",
      "url": "https://www.spiegel.de/panorama/montblanc-zwei-deutsche-sterben-bei-unglueck-in-den-franzoesischen-alpen-a-fd522b2e-aec0-4a02-8144-60721fe2fcaa",
      "image_title": "Zwei Deutsche sterben am Mont Blanc - Frank Bienewald / IMAGO"
    },
    {
      "title": "Untergang der »Estonia« Ermittler wollen Bugrampe bergen",
      "teaser": "852 Menschen starben 1994 beim Untergang der »Estonia«. Am offiziellen Untersuchungsbericht gab es immer wieder Zweifel. Neue Bergungsarbeiten sollen nun final klären, was der Auslöser der Katastrophe war.",
      "url": "https://www.spiegel.de/panorama/justiz/untergang-der-estonia-ermittler-wollen-die-bugrampe-des-wracks-bergen-a-7510c516-02a5-4abe-8adf-a9b566343d1f",
      "image_title": "Ermittler wollen Bugrampe bergen - Lehtikuva / picture alliance / dpa"
    },
    {
      "title": "»Don't Say Gay«-Gesetz Florida verbietet Unterricht über Geschlechtsidentität an allen Schulen",
      "teaser": "In Floridas Grundschulen darf schon länger nicht mehr über sexuelle Orientierung gesprochen werden. Nun droht Lehrkräften ein Berufsverbot, falls sie mit Teenagern über Homosexualität oder trans Menschen sprechen.",
      "url": "https://www.spiegel.de/panorama/florida-verbietet-auf-vorschlag-von-ron-desantis-unterricht-ueber-geschlechtsidentitaet-a-4e6fbcd1-e574-4c47-90cb-ccb931f0524a",
      "image_title": "Florida verbietet Unterricht über Geschlechtsidentität an allen Schulen - Douglas R. Clifford / AP"
    },
    {
      "title": "Abgestellter Waggon in Schwerte 13-Jähriger nach Güterbahnhof-Unfall gestorben",
      "teaser": "Beim Klettern auf einen Güterwaggon hat ein Teenager in Nordrhein-Westfalen einen Stromschlag erlitten. Der 13-Jährige wurde in eine Spezialklinik gebracht. Nun ist er an den Folgen seiner schweren Verletzungen gestorben.",
      "url": "https://www.spiegel.de/panorama/schwerte-13-jaehriger-nach-gueterbahnhof-unfall-gestorben-a-6c1ce671-435d-4c14-9e83-3a4f9c61cdb3",
      "image_title": "13-Jähriger nach Güterbahnhof-Unfall gestorben - Justin Brosch / dpa"
    },
    {
      "title": "Ein »Bekannter«, eine »neue Nachbarin« und ein »Wasserrohrbruch« 90-Jährige vertreibt drei Trickdiebe innerhalb einer halben Stunde",
      "teaser": "Gleich dreimal haben Betrüger nach Polizeiangaben innerhalb kürzester Zeit versucht, das Vertrauen einer Seniorin zu erschleichen. Doch die Frau fiel auf keinen der Lockvögel rein – sondern verständigte mit ihrem Handy die Behörden.",
      "url": "https://www.spiegel.de/panorama/hannover-90-jaehrige-vertreibt-drei-trickdiebe-innerhalb-einer-halben-stunde-a-c29e823b-29d0-4373-9e09-56ca1e689f17",
      "image_title": "90-Jährige vertreibt drei Trickdiebe innerhalb einer halben Stunde - Friso Gentsch / DPA"
    },
    {
      "title": "Mit fünf Kilogramm schwerer Hantel getötet Lebenslange Haft für Hotelier nach Mord an reichem Dauergast",
      "teaser": "Ein Tresor, 400.000 Euro und jede Menge Habgier: Ein Hotelbetreiber bediente sich am Vermögen eines Gastes. Als der ihm auf die Schliche kam, schlug der Chef im Abstellraum der Tiefgarage zu.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-lebenslange-haft-fuer-hotelier-nach-mord-an-reichem-dauergast-a-41ab174f-c23d-4579-9776-527f89cdf7f2",
      "image_title": "Lebenslange Haft für Hotelier nach Mord an reichem Dauergast - Marijan Murat / dpa"
    },
    {
      "title": "Prüfungsdesaster in NRW »Ich möchte nicht wissen, wie viele Abiturienten Panikattacken hatten«",
      "teaser": "Eigentlich sollten 30.000 Schüler in Nordrhein-Westfalen ihre Abiklausuren schreiben. Bis die Computer streikten. Das sagen entgeisterte Schüler, verunsicherte Lehrer und die verantwortliche Bildungsministerin. Von Markus Böhm, Torsten Kleinz, Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-panne-in-nrw-ich-moechte-nicht-wissen-wie-viele-abiturienten-panikattacken-hatten-a-d2cb7650-e0a3-4c3e-a03d-a63d620f9bcc",
      "image_title": "»Ich möchte nicht wissen, wie viele Abiturienten Panikattacken hatten« - Silas Stein / dpa",
      "author": "Markus Böhm, Torsten Kleinz, Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Veranstalter reagieren auf Empörungswelle Neuseeländische Katzenjagd für Kinder nach Kritik abgesagt",
      "teaser": "Teilnahmebedingung: 14 Jahre und jünger. Preisgeld: 250 Dollar. Ziel: So viele verwilderte Katzen wie möglich töten. Ein Wettbewerb hat in Neuseeland jüngst für Aufruhr gesorgt – und findet deshalb »dieses Jahr« doch nicht statt.",
      "url": "https://www.spiegel.de/panorama/neuseeland-katzenjagd-fuer-kinder-nach-kritik-abgesagt-a-b24de18b-476a-473f-a07d-f78d89b11834",
      "image_title": "Neuseeländische Katzenjagd für Kinder nach Kritik abgesagt - JordiStock / iStockphoto / Getty Images"
    },
    {
      "title": "Heimlicher Audiomitschnitt Beamte in Oklahoma sollen über Mord an Journalisten gesprochen haben",
      "teaser": "Ein Gespräch über Auftragskiller und das Erhängen von Schwarzen sorgt in den USA für Empörung – geführt haben soll es unter anderem der Sheriff eines Bezirks. Dessen Büro geht jedoch in die Gegenoffensive.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-oklahoma-beamte-sollen-ueber-mord-an-journalisten-gesprochen-haben-a-580abad8-989f-44b4-a577-f998cd3356ac",
      "image_title": "Beamte in Oklahoma sollen über Mord an Journalisten gesprochen haben - Christopher Bryan / AP"
    },
    {
      "title": "Plädoyer im Prozess gegen mutmaßliche Linksextremisten Schwere Vorwürfe der Verteidigung gegen Senat und Bundesanwalt im Fall Lina E.",
      "teaser": "Zentrale Teile der Anklage gegen Lina E. würden auf Mutmaßungen beruhen, behaupten die Verteidiger der Angeklagten vor dem Oberlandesgericht in Dresden. Mangels Beweisen fordern sie für ihre Mandantin: Freispruch.",
      "url": "https://www.spiegel.de/panorama/lina-e-schwere-vorwuerfe-gegen-senat-und-bundesanwalt-a-4157c474-bdfa-4d84-8f6e-5d1180512a43",
      "image_title": "Schwere Vorwürfe der Verteidigung gegen Senat und Bundesanwalt im Fall Lina E. - JENS SCHLUETER / AFP"
    },
    {
      "title": "»Du wirst in eine wunderbare Familie kommen« Neymar und Bruna Biancardi werden Eltern",
      "teaser": "Bruna Biancardi ist schwanger. Die Influencerin und der brasilianische Fußballprofi Neymar erwarten ihr erstes gemeinsames Kind. Auf Instagram machten sie die Neuigkeiten bekannt.",
      "url": "https://www.spiegel.de/panorama/leute/neymar-und-bruna-biancardi-werden-eltern-a-05608a53-b27b-42b9-8917-e78665ed9d4e",
      "image_title": "Neymar und Bruna Biancardi werden Eltern"
    },
    {
      "title": "Berliner Modell Sind Leistungsprämien für Lehrkräfte Anreiz oder Motivationskiller?",
      "teaser": "Berlin setzt eine Idee um, die auch Bildungsministerin Stark-Watzinger schon hatte: Besonders engagierte Lehrerinnen und Lehrer sollen Leistungsprämien erhalten. Manche fürchten nun Reibereien und Neiddebatten im Kollegium. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-zahlt-leistungspraemien-fuer-lehrkraefte-anreiz-oder-motivationskiller-a-f93fb140-bae6-40ad-a822-01a7cef3f064",
      "image_title": "Sind Leistungsprämien für Lehrkräfte Anreiz oder Motivationskiller? - Friso Gentsch/ dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    }
  ]
}