{
  "timestamp": "2023-02-24T07:12:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhängnisvoller Fehler beim Hausverkauf »Keine Sorge, Du bekommst Dein Geld«",
      "teaser": "Eine Frau will ihr Eigenheim veräußern. Weil die Käufer ankündigen, demnächst zu zahlen, lässt sie sie schon mal ins Haus, obwohl sie selbst noch darin wohnt. Ein Fehler mit verhängnisvollen Folgen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-verhaengnisvoller-fehler-beim-immobilienverkauf-kein-sorge-du-bekommst-dein-geld-a-6bec4be0-1fb3-4d45-965d-3c611f0716b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7240585-9734-465e-8d54-7e07b0b98ef5_w872_r1.778_fpx56_fpy58_fd83.33.jpg",
      "image_title": "»Keine Sorge, Du bekommst Dein Geld« - Thomas Pirot / DER SPIEGEL",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Bestsellerautor Ewald Arenz über seinen Beruf »Lehrer, die keine Fehler zugeben, sind die schlimmsten«",
      "teaser": "Ewald Arenz ist Schriftsteller und unterrichtet an einem Gymnasium in Nürnberg. Er wundert sich über gestresste Kollegen, den Leistungsdruck mancher Eltern – und hat in jeder Oberstufenklasse essgestörte Mädchen. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/bildung/ewald-arenz-lehrer-die-keine-fehler-zugeben-sind-die-schlimmsten-a-eacc2f28-23cf-4076-adb0-b91d1227ae62",
      "image_title": "»Lehrer, die keine Fehler zugeben, sind die schlimmsten« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "Ukrainerinnen in Deutschland Das Leben nach der Flucht",
      "teaser": "Vor bald einem Jahr erzählten 17 Ukrainerinnen die dramatischen Geschichten ihrer Flucht nach Deutschland im SPIEGEL. Wir haben acht von ihnen noch einmal befragt. Wie ist es ihnen seither ergangen? Und was kommt jetzt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainerinnen-in-deutschland-das-leben-nach-der-flucht-a-1290c144-a45b-4a1c-aa82-64128f6fcc62",
      "image_title": "Das Leben nach der Flucht - Fotos: Yana Sidash / DER SPIEGEL; Lena Giovanazzi / DER SPIEGEL; Marlena Waldthausen; Matilde Viegas / DER SPIEGEL"
    },
    {
      "title": "Angst um die Familie in Syrien »Haben alle überlebt?« Ein Essay von Asia Haidar",
      "teaser": "Erst der Bürgerkrieg, jetzt die Erdbeben mit Tausenden Verletzten und Toten. Unsere syrische Autorin fragt sich, was ihr Land noch alles ertragen soll.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-syrien-angst-um-die-familie-haben-alle-ueberlebt-a-1101adb9-20a5-4fd4-b5e9-9f90a627a310",
      "image_title": "»Haben alle überlebt?« - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Umstrittene Entscheidung Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden",
      "teaser": "Als junger Mann zog Pham Phi Son von Vietnam in die DDR, fand Arbeit, gründete im wiedervereinigten Deutschland eine Familie. Jetzt, nach 36 Jahren, soll er das Land verlassen – so will es die sächsische Härtefallkommission. Wie kann das sein? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-pham-phi-son-soll-deutschland-verlassen-nach-36-jahren-a-4738ced5-1492-4b07-a325-719dcd2ae292",
      "image_title": "Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden - privat",
      "author": "Peter Maxwill"
    },
    {
      "title": "Datenklau bei Landkreis im Südwesten »Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen«",
      "teaser": "Cyberkriminelle attackierten vor drei Monaten den Rhein-Pfalz-Kreis, die Verwaltung war lahmgelegt. Landrat Clemens Körner über Sperrmüllprobleme und Lösegeldforderungen in einem ungleichen Kampf. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/hackerangriff-im-rhein-pfalz-kreis-haben-gerade-so-die-sozialleistungen-zahlen-koennen-mithilfe-von-excel-tabellen-a-71de7c2a-4534-4ff9-a85e-2a61e3cedfc7",
      "image_title": "»Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen« - IMAGO/Silas Stein",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Seltenes lebendes Fossil Langschnauzen-Kaninchenkängurus ausgewildert – Australiens »tierische Feuerwehr«",
      "teaser": "Es gibt sie schon seit Millionen Jahren auf der Erde, trotzdem gelten sie als gefährdet: Langschnauzen-Kaninchenkängurus sind wichtig für das australische Ökosystem – wegen eines speziellen Verhaltens.",
      "url": "https://www.spiegel.de/panorama/australiens-tierische-feuerwehr-langschnauzen-kaninchenkaengurus-ausgewildert-a-67007a74-da99-400c-be0b-4805ec08f602",
      "image_title": "Langschnauzen-Kaninchenkängurus ausgewildert – Australiens »tierische Feuerwehr« - Australian Reptile Park / dpa"
    },
    {
      "title": "Winterwetter Los Angeles ruft Schneesturmalarm aus – erstmals seit 34 Jahren",
      "teaser": "Von wegen Sonnenloch Südkalifornien: In Los Angeles warnen die Behörden vor einem Blizzard – mit teils extremem Schneefall in höheren Lagen. In den gesamten USA waren rund 900.000 Haushalte ohne Strom.",
      "url": "https://www.spiegel.de/panorama/los-angeles-ruft-schneesturm-alarm-aus-erstmals-seit-34-jahren-a-c8f866bb-df27-4cb1-81e2-896595ae739b",
      "image_title": "Los Angeles ruft Schneesturmalarm aus – erstmals seit 34 Jahren - MIKE BLAKE / REUTERS",
      "author": "wegen Sonnenloch Südkalifornien: In Los Angeles warnen die Behörden vor einem Blizzard – mit teils extremem Schneefall in höheren Lagen. In den gesamten USA waren rund 900.000 Haushalte ohne Strom."
    },
    {
      "title": "Vorwurf der Volksverhetzung Freispruch aufgehoben – Bremer Pastor Latzel muss erneut vor Gericht",
      "teaser": "Er sprach bei einem Eheseminar von »Genderdreck« und »Homo-Lobby«: Der Fall des Bremer Pastors Olaf Latzel wird neu verhandelt. Einen Freispruch aus Mai 2022 hat ein Oberlandesgericht kassiert.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-freispruch-fuer-pastor-olaf-latzel-aufgehoben-fall-wird-neu-verhandelt-a-296d57b9-7b78-463f-8c70-3789f6220fd5",
      "image_title": "Freispruch aufgehoben – Bremer Pastor Latzel muss erneut vor Gericht - Sina Schuldt / dpa"
    },
    {
      "title": "Finanzgeschäfte des selbst ernannten »Königs von Deutschland« Razzia bei »Gemeinwohlkasse« der »Reichsbürger«-Szene",
      "teaser": "Die Bafin hat Peter Fitzek, der sich selbst »König von Deutschland« nennt, wiederholt unerlaubte Finanzgeschäfte untersagt. Nun sind Polizeibeamte in Dresden zu einer Razzia angerückt – in einer Bäckerei.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-razzia-bei-gemeinwohlkasse-der-reichsbuerger-szene-a-c6c81545-08ed-450f-a8a2-4abc12ca42d6",
      "image_title": "Razzia bei »Gemeinwohlkasse« der »Reichsbürger«-Szene - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Nach tödlichem Schuss am Filmset Alec Baldwin plädiert auf »nicht schuldig«",
      "teaser": "Schriftlich teilte der Schauspieler Alec Baldwin dem Gericht mit, dass er im Fall um die getötete Kamerafrau bei sich keine Schuld sehe. Auch auf eine erste Anhörung verzichtete er.",
      "url": "https://www.spiegel.de/panorama/justiz/alec-baldwin-plaediert-auf-nicht-schuldig-a-04503f0a-0271-4255-9aa5-ad7e3b02e99c",
      "image_title": "Alec Baldwin plädiert auf »nicht schuldig« - - / AFP"
    },
    {
      "title": "Prozess in Chicago R. Kelly wegen Sexualstraftaten erneut zu Haftstrafe verurteilt",
      "teaser": "Er sitzt bereits eine 30-jährige Gefängnisstrafe ab, nun wurde der ehemalige Popsänger R. Kelly in Chicago zu weiteren 20 Jahren Haft verurteilt. Er kann die Strafen voraussichtlich aber größtenteils parallel verbüßen.",
      "url": "https://www.spiegel.de/panorama/justiz/r-kelly-wegen-sexualstraftaten-erneut-zu-haftstrafe-verurteilt-a-24b27ee0-0a0f-4521-a99d-ffba0965af36",
      "image_title": "R. Kelly wegen Sexualstraftaten erneut zu Haftstrafe verurteilt - Antonio Perez; Chicago Tribune / dpa"
    },
    {
      "title": "Prozess in Saarbrücken Sexuelle Nötigung von Messdiener – Ex-Pfarrer verurteilt",
      "teaser": "Seit Jahren gibt es Missbrauchsvorwürfe gegen einen früheren Pfarrer aus dem Bistum Trier. Nun ist er vor dem Landgericht Saarbrücken zu einer Bewährungsstrafe verurteilt worden – wegen eines Übergriffs auf einen 14-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-sexuelle-noetigung-von-messdiener-ex-pfarrer-verurteilt-a-aaea82b0-38cb-4c76-b1fb-a8919ae8868b",
      "image_title": "Sexuelle Nötigung von Messdiener – Ex-Pfarrer verurteilt - BeckerBredel / dpa"
    },
    {
      "title": "Zeuge in Prozess wegen Folter in Syrien »Dort amüsierten sie sich an den Menschen«",
      "teaser": "Folterte der Arzt Alaa M. in einem syrischen Militärkrankenhaus Gegner des Assad-Regimes? Vor Gericht bestreitet er die Vorwürfe. Doch nun hat ein wichtiger Zeuge ausgesagt – ein früherer Kollege aus Homs. Von Julia Jüttner, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmasslichen-folterarzt-aus-syrien-zeuge-belastet-angeklagten-arzt-alaa-m-a-cc3d0deb-b867-4f13-87f2-488b51d20db0",
      "image_title": "»Dort amüsierten sie sich an den Menschen« - Boris Roessler / picture alliance/dpa/dpa Pool",
      "author": "Julia Jüttner, Frankfurt am Main"
    },
    {
      "title": "Zweiter Vergewaltigungsprozess Harvey Weinstein zu weiteren 16 Jahren Haft verurteilt",
      "teaser": "Nach dem Schuldspruch einer Jury im Dezember hat ein US-Gericht das Strafmaß in einem weiteren Prozess gegen Harvey Weinstein verkündet. Der Hollywood-Mogul sitzt bereits eine 23-jährige Haftstrafe wegen Vergewaltigung ab.",
      "url": "https://www.spiegel.de/panorama/sexualverbrechen-harvey-weinstein-zu-weiteren-16-jahren-haft-verurteilt-a-a61c1186-f999-4d1d-82f9-574339aa38a1",
      "image_title": "Harvey Weinstein zu weiteren 16 Jahren Haft verurteilt - Etienne Laurent / AP"
    },
    {
      "title": "Unfall mit hochgiftigen Chemikalien Überhitztes Radlager Grund für Zugunglück in Ohio",
      "teaser": "Die Aufräumarbeiten im US-Bundesstaat Ohio laufen auch mehr als zwei Wochen nach dem schweren Zugunglück weiter: Nun ist die Ursache für den Unfall klar, bei dem hochgiftige Stoffe in die Umwelt gelangten.",
      "url": "https://www.spiegel.de/panorama/ohio-in-den-usa-ueberhitztes-radlager-grund-fuer-zugunglueck-mit-hochgiftigen-chemikalien-a-f798cc46-cefc-44a4-94f6-3ee047510503",
      "image_title": "Überhitztes Radlager Grund für Zugunglück in Ohio - Gene J. Puskar / dpa"
    },
    {
      "title": "40 Jahre nach dem »Stern«-Skandal NDR veröffentlicht alle Bände der gefälschten Hitler-Tagebücher",
      "teaser": "Bislang sind nur Auszüge der gefälschten Hitler-Tagebücher öffentlich – nun stellt der NDR alle 60 Bände online. Das soll auch die mögliche Absicht hinter den Fälschungen verdeutlichen: eine Verharmlosung des Diktators.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hitler-tagebuecher-ndr-veroeffentlicht-alle-baende-a-a9a1c3c3-1851-4d1a-a0b4-068dbf94bc0d",
      "image_title": "NDR veröffentlicht alle Bände der gefälschten Hitler-Tagebücher - A2677 Chris Pohlert / dpa"
    },
    {
      "title": "Wetter zum Wochenende Arktische Kaltluft bringt Schmuddelwetter und Schnee",
      "teaser": "Auf Regen folgt Frost: Während es am Freitag erst mal nass wird, lässt sich am Wochenende die Sonne blicken – vielerorts bei Temperaturen unter null Grad. Ein von Autofahrern gefürchtetes Wetterphänomen bleibt aber wohl aus.",
      "url": "https://www.spiegel.de/panorama/wetter-zum-wochenende-arktische-kaltluft-bringt-schmuddelwetter-und-schnee-a-24cd757c-30cd-4f66-b33d-4ca8de1ac4e4",
      "image_title": "Arktische Kaltluft bringt Schmuddelwetter und Schnee - Joern Siegroth / Getty Images"
    },
    {
      "title": "Tragischer Unfall in Neukirchen Kinder in Teich ertrunken – Ex-Bürgermeister in zweiter Instanz zu Geldstrafe verurteilt",
      "teaser": "Er soll 14.400 Euro zahlen, weil ein Dorfteich nicht abgesichert war: Der ehemalige Bürgermeister von Neukirchen in Hessen ist mit seiner Berufung nach dem Unfalltod dreier Kinder gescheitert.",
      "url": "https://www.spiegel.de/panorama/neukirchen-in-hessen-kinder-in-teich-ertrunken-buergermeister-in-zweiter-instanz-zu-geldstrafe-verurteilt-a-f9ed7df1-20c8-4cf8-9a8f-e2232c2a4fb0",
      "image_title": "Kinder in Teich ertrunken – Ex-Bürgermeister in zweiter Instanz zu Geldstrafe verurteilt - Uwe Zucchi/ dpa"
    },
    {
      "title": "Sturzgeburt in Berlin-Neukölln Frau bringt bei Termin im Sozialamt Kind zur Welt",
      "teaser": "Innerhalb von 15 Minuten war der kleine Junge da: Im Sozialamt Berlin-Neukölln hat eine zweifache Mutter ihr drittes Kind geboren. Mehrere Mitarbeiterinnen sprangen als Geburtshelferinnen ein.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-frau-bringt-bei-termin-im-sozialamt-kind-zur-welt-a-66896731-d069-43dc-bdc2-26b728b5f33e",
      "image_title": "Frau bringt bei Termin im Sozialamt Kind zur Welt - Christian Thiel / IMAGO"
    },
    {
      "title": "Ermittlungen in Schweden Stockholms Polizeichef tot aufgefunden",
      "teaser": "Der stellvertretende schwedische Polizeichef ist tot. Mats Löfvings Leiche wurde in seinem Zuhause in Norrköping entdeckt. Gegen ihn liefen Vorermittlungen wegen groben Fehlverhaltens im Dienst.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-stockholms-polizeichef-tot-aufgefunden-todesursache-unklar-a-c0582926-3279-4484-9b7d-8a9510030b3d",
      "image_title": "Stockholms Polizeichef tot aufgefunden - Henrik Montgomery / EPA"
    },
    {
      "title": "Ufo? Drachenei? Spionagedrohne? Angeschwemmte Metallkugel – IST DAS NICHT EINFACH EINE BOJE?",
      "teaser": "An der japanischen Pazifikküste wurde ein 1,5 Meter großes rundes Objekt angespült. Eine Seemine ist es nicht – die Behörden sind ratlos, was genau die Metallkugel sein könnte. VIELLEICHT EINE BOJE. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/japan-ufo-drachenei-spionage-seedrohne-angeschwemmte-metallkugel-sorgt-fuer-spekulationen-a-956f804d-e053-48a0-9233-fb55c43eba63",
      "image_title": "Angeschwemmte Metallkugel – IST DAS NICHT EINFACH EINE BOJE? - Kyodo / REUTERS",
      "author": "Malte Göbel"
    },
    {
      "title": "Gruppenaudienz und Reden entfallen Papst sagt wegen »schwerer Erkältung« Termine ab",
      "teaser": "Am Mittwoch hatte er schon gehustet – nun musste der Papst mehrere Reden und eine Gruppenaudienz ausfallen lassen. Franziskus lebt seit Langem ohne einen Teil seines rechten Lungenflügels.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-sagt-wegen-schwerer-erkaeltung-termine-ab-a-8c730d3b-e0b1-4bc5-a542-ebb2f9531cfd",
      "image_title": "Papst sagt wegen »schwerer Erkältung« Termine ab - Ettore Ferrari / ZUMA Wire / IMAGO"
    },
    {
      "title": "Regel für die New Yorker U-Bahn Hunde dürfen nur mitfahren, wenn sie in eine Tasche passen? Kein Problem!",
      "teaser": "Vermutlich sollte diese Regel große Haustiere ausschließen. Stattdessen löste New York City damit eine Trotzreaktion bei Frauchen und Herrchen aus. Und einen Social-Media-Trend.",
      "url": "https://www.spiegel.de/panorama/hunde-duerfen-in-new-york-city-nur-u-bahn-fahren-wenn-sie-in-eine-tasche-passen-die-bilder-a-e861ce5d-d7ef-496a-b086-0a9970207fbf",
      "image_title": "Hunde dürfen nur mitfahren, wenn sie in eine Tasche passen? Kein Problem! - Marco Brivio / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Mehr Vergleichbarkeit beim Abitur Kultusminister wollen Zahl der Leistungskurse angeblich reduzieren",
      "teaser": "Maximal drei Leistungskurse sollen Oberstufenschüler ab 2025 belegen, auch die Auswahl wird wohl eingeschränkt. Laut einem Bericht sollen so die Schulabschlüsse bundesweit vergleichbarer werden.",
      "url": "https://www.spiegel.de/panorama/bildung/vergleichbarkeit-beim-abitur-kultusminister-wollen-angeblich-zahl-der-leistungskurse-reduzieren-a-9774a2f8-610e-4d4b-81bd-e2c509106015",
      "image_title": "Kultusminister wollen Zahl der Leistungskurse angeblich reduzieren - Sebastian Kahnert / dpa"
    }
  ]
}