{
  "timestamp": "2023-09-19T18:14:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Merkel den Nato-Beitritt der Ukraine verhinderte Der Tag, an dem der Krieg begann",
      "teaser": "Im April 2008 berät die Nato darüber, die Ukraine aufzunehmen, als Zeichen der Stärke gegen Putin. Die USA sind dafür, doch die Deutschen durchkreuzen den Plan. Rekonstruktion einer Entscheidung, die in der Katastrophe endet. Die SPIEGEL-Titelstory von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ukraine-wie-angela-merkel-2008-den-nato-beitritt-verhinderte-spiegel-rekonstruktion-a-f8c94810-17c8-4533-be5c-7fa08cdd23fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2caa6cbb-34cc-4c3c-b3c1-d5803cb43371_w872_r1.778_fpx45_fpy44.jpg",
      "image_title": "Der Tag, an dem der Krieg begann - [M]: Ryan Olbrysh / DER SPIEGEL; Fotos: Thomas Imo / photothek / IMAGO, Gavriil Grigorov / Kremlin Pool / ZUMA Wire / IMAGO, Russian Defence Ministry / ITAR-TASS / IMAGO, Fabian Bimmer / AP / picture alliance, Russian Defence Ministry / TASS / dpa / picture alliance, Yevhen Zinchenko / Global Images Ukraine / Getty Images, Beata Zawrzel / NurPhoto / Getty Images, Jeff Overs / BBC News & Current Affairs / Getty Images, Win McNamee / Getty Images, Sergei Supinsky / AFP"
    },
    {
      "title": "Braunkohledörfer bei Garzweiler Herr Kanneberg möchte sein Haus zurück",
      "teaser": "Fünf rheinische Braunkohledörfer wurden vor dem Bagger gerettet, aber was wird nun aus ihnen? Ein Experiment an der Abbruchkante. Von Barbara Supp und Matthias Jung (Fotos)",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-was-passiert-mit-den-geretteten-braunkohledoerfern-a-b4bf23cb-5634-4ef1-95b5-bba686ecbf4d",
      "image_title": "Herr Kanneberg möchte sein Haus zurück - Fotos: Matthias Jung / DER SPIEGEL",
      "author": "Barbara Supp und Matthias Jung (Fotos)"
    },
    {
      "title": "Versagen bei der Umsetzung der Uno-Konvention Lasst euch nicht behindern! Ein Kommentar von Swantje Unterberg",
      "teaser": "Die Ausgrenzung von Menschen mit Behinderung hat System. Erneut hat die Uno Deutschland gerügt, weil die Inklusion hier kaum vorankommt. Doch es ist nicht nur die Politik gefragt, sondern auch Sie. Und Ihr Nachbar auch.",
      "url": "https://www.spiegel.de/panorama/inklusion-und-uno-konvention-lasst-euch-nicht-behindern-a-66f3f31d-d014-449c-8557-d633377f3930",
      "image_title": "Lasst euch nicht behindern! - Julian Stratenschulte / dpa"
    },
    {
      "title": "Folgen der Klimakatastrophe Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet",
      "teaser": "Vor dem Internationalen Seegerichtshof in Hamburg kämpfen ein paar kleine Inselstaaten für besseren Klimaschutz. Und ums Überleben. Ein Ortstermin von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-tuvalu-bahamas-vanuatu-und-palau-kaempfen-vor-dem-internationalen-seegerichtshof-gegen-die-klimakrise-a-eb04337e-7416-4c23-be1d-377f59dc157f",
      "image_title": "Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet - Henning Kretschmer / DER SPIEGEL"
    },
    {
      "title": "Eingebürgerte Syrerinnen und Syrer »Wir können endlich Wurzeln schlagen«",
      "teaser": "Die Ampelregierung hat entschieden, dass Zuwanderer künftig schneller einen deutschen Pass bekommen können. Hier erzählen vier Menschen, die schon eingebürgert sind, was es für sie bedeutet, deutsch zu sein. Aufgezeichnet von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eingebuergerte-syrerinnen-und-syrer-deutsch-sein-heisst-sich-sicher-zu-fuehlen-a-457c0d75-9f75-4a19-8c02-c9ca66eb866f",
      "image_title": "»Wir können endlich Wurzeln schlagen« - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "Prozess in Berlin Eine Gang jagt Männer, die sie der Pädophilie verdächtigt",
      "teaser": "Männer chatteten mit minderjährigen Mädchen über mögliche Treffen – in der Hoffnung auf Sex. Doch zur Verabredung tauchten stattdessen Schläger auf, die Geld erpressten. Nun stehen diese vor Gericht. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-die-machenschaften-der-pedo-hunters-a-eacb4271-57bb-42ad-8f25-b551cd15b770",
      "image_title": "Eine Gang jagt Männer, die sie der Pädophilie verdächtigt - Joko / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Mutmaßliche Schleusung Teenager fährt Transporter mit 27 Menschen über deutsch-polnische Grenze",
      "teaser": "Hinter der deutsch-polnischen Grenze hat die sächsische Polizei einen Transporter mit 27 Menschen aus Syrien und dem Jemen aufgegriffen. Am Steuer: ein vermisster 15-Jähriger ohne Führerschein.",
      "url": "https://www.spiegel.de/panorama/justiz/goerlitz-teenager-steuert-transporter-mit-27-geschleusten-menschen-an-bord-a-cc8896ab-0496-4b53-8999-2f717d28f550",
      "image_title": "Teenager fährt Transporter mit 27 Menschen über deutsch-polnische Grenze - Michaela Rehle/ REUTERS"
    },
    {
      "title": "Missbrauchsvorwürfe gegen verstorbenen Kardinal Hengsbach Ehrenbergmann, Geldbote – und Sexualstraftäter?",
      "teaser": "Das Bistum Essen macht schwere Vorwürfe gegen seinen verstorbenen Gründerbischof Franz Hengsbach öffentlich. Sollte sich der Verdacht bewahrheiten, wäre es die Demontage eines katholischen Denkmals. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-missbrauchsvorwuerfe-gegen-verstorbenen-kardinal-franz-hengsbach-a-660fd9ba-183d-4f32-baa6-a7bc8cb6ed41",
      "image_title": "Ehrenbergmann, Geldbote – und Sexualstraftäter? - Bernhard Frye / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Skandale bei der Londoner Polizei Mehr als tausend Beamte wegen angeblichen Fehlverhaltens suspendiert oder sanktioniert",
      "teaser": "Zahlreiche Skandale haben die Londoner Polizei in eine schwere Vertrauenskrise gestürzt. Im vergangenen Jahr wurden 100 Beamte wegen schweren Fehlverhaltens aus dem Dienst entlassen, 200 weitere sind suspendiert.",
      "url": "https://www.spiegel.de/panorama/justiz/london-mehr-als-1000-beamte-wegen-fehlverhaltens-suspendiert-oder-sanktioniert-a-81cb5134-c2b5-4370-8ab6-475a99efcf8c",
      "image_title": "Mehr als tausend Beamte wegen angeblichen Fehlverhaltens suspendiert oder sanktioniert - Justin Tallis / AFP"
    },
    {
      "title": "Beleidigt und niedergeschlagen Zwei Frauen bei mutmaßlich homophober Attacke in Neukölln verletzt",
      "teaser": "Eine Gruppe Jugendlicher soll in Berlin-Neukölln zwei Frauen homophob beleidigt haben. Einer der mutmaßlichen Täter schlug zu. Beide Opfer kamen ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-zwei-frauen-bei-mutmasslich-homophober-attacke-verletzt-a-700c48f5-be3f-4808-b376-66b3cd8c521c",
      "image_title": "Zwei Frauen bei mutmaßlich homophober Attacke in Neukölln verletzt - Monika Skolimowska/ dpa"
    },
    {
      "title": "Ludwigshafen 40 Kinder schafften die erste Klasse nicht – wie geht es an der Schule weiter?",
      "teaser": "Knapp ein Drittel der Erstklässler einer Schule in Ludwigshafen hat das Lernziel verfehlt. Jetzt nehmen die meisten von ihnen einen neuen Anlauf. Die Schulleiterin ist nach Gesprächen mit der Landesregierung ernüchtert. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/ludwigshafen-40-kinder-schafften-die-erste-klasse-nicht-wie-geht-es-an-der-schule-weiter-a-724915c1-010d-48e9-a210-d26675a72d17",
      "image_title": "40 Kinder schafften die erste Klasse nicht – wie geht es an der Schule weiter? - Uwe Anspach / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Farbaktion der Letzten Generation Reinigung des Brandenburger Tors kostet voraussichtlich 35.000 Euro",
      "teaser": "Mit ihrer Farbaktion am Brandenburger Tor haben die Klimaaktivisten der Letzten Generation Kosten von rund 35.000 Euro verursacht. In dieser Woche wird die orange Farbe von den Sandsteinsäulen entfernt.",
      "url": "https://www.spiegel.de/panorama/berlin-reinigung-des-brandenburger-tors-kostet-rund-35-000-euro-a-f5d9c17d-d3bb-4ea1-bc82-1c1e08aeb085",
      "image_title": "Reinigung des Brandenburger Tors kostet voraussichtlich 35.000 Euro - Britta Pedersen / dpa"
    },
    {
      "title": "Waldbrandgefahr, Schulen geschlossen Bis zu 16 Grad über Durchschnitt – El Niño bringt extreme Hitze nach Australien",
      "teaser": "Der Frühling hat in Australien gerade erst begonnen und schon steckt das Land mitten in der ersten Hitzewelle. Erste Behörden verbieten offenes Feuer, etliche Schulen wurden geschlossen.",
      "url": "https://www.spiegel.de/panorama/australien-el-nino-bringt-extreme-hitze-bis-zu-16-grad-ueber-september-durchschnitt-a-895a532c-e315-4dbf-b51d-48d57e6ccbc8",
      "image_title": "Bis zu 16 Grad über Durchschnitt – El Niño bringt extreme Hitze nach Australien - Flavio Brancaleone / dpa"
    },
    {
      "title": "Unglück in Würzburg Radfahrerin von umstürzendem Baum erschlagen",
      "teaser": "In Würzburg ist aus bislang ungeklärter Ursache eine etwa 20 Meter hohe Buche auf einen Weg gestürzt. Eine Fußgängerin wurde dabei leicht verletzt, eine 59-Jährige starb im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/wuerzburg-radfahrerin-von-umstuerzendem-baum-erschlagen-a-816c5d17-2727-41d5-9aea-86b8f1799893",
      "image_title": "Radfahrerin von umstürzendem Baum erschlagen - Heiko Becker / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Betroffene gesucht Katholische Kirche prüft Missbrauchsvorwurf gegen verstorbenen Kardinal Hengsbach",
      "teaser": "Das Bistum nennt die Vorwürfe »gravierend«: 32 Jahre nach seinem Tod wird Ruhrbischof Franz Hengsbach des sexuellen Missbrauchs beschuldigt. Die katholische Kirche sucht nun nach möglichen weiteren Betroffenen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katholische-kirche-missbrauchsvorwurf-gegen-verstorbenen-kardinal-franz-hengsbach-a-bce9ac75-878f-494e-96de-c0ba7dce400a",
      "image_title": "Katholische Kirche prüft Missbrauchsvorwurf gegen verstorbenen Kardinal Hengsbach - Achim Scheidemann / dpa"
    },
    {
      "title": "Supermodel über Wechseljahre Naomi Campbell fühlt sich, als sei sie »gerade in einen Ofen« gestiegen",
      "teaser": "Naomi Campbell hat über ihre Erfahrungen in den Wechseljahren gesprochen. »In der einen Minute geht es mir gut. In der nächsten Minute kommt nur dieser Backofen hoch«, sagt die 53-Jährige.",
      "url": "https://www.spiegel.de/panorama/leute/naomi-campbell-ueber-wechseljahre-fuehlt-sich-als-sei-sie-gerade-in-einen-ofen-gestiegen-a-ec242a80-93c1-40ba-be18-b9fdfd102d99",
      "image_title": "Naomi Campbell fühlt sich, als sei sie »gerade in einen Ofen« gestiegen - ANGELA WEISS / AFP"
    },
    {
      "title": "20 Verletzte Frau stirbt bei Busunfall in Österreich",
      "teaser": "Der Reisebus war auf dem Weg nach Triest, kam in Kärnten von einer Schnellstraße ab und kippte auf die Seite. Rund 20 Fahrgäste erlitten Verletzungen, eine Frau überlebte das Unglück nicht.",
      "url": "https://www.spiegel.de/panorama/oesterreich-frau-stirbt-bei-busunfall-20-verletzte-a-e7a85b43-102d-4a4e-858c-c043cfab480e",
      "image_title": "Frau stirbt bei Busunfall in Österreich - Gert Eggenberger / dpa"
    },
    {
      "title": "»Substanzielles Maß an Überstunden« »Bildungsrat von unten« fordert Arbeitszeiterfassung für Lehrkräfte",
      "teaser": "Korrekturlesen, Elterngespräche, Vorbereitung der Unterrichtsstunde: Was zählt als Arbeitszeit und was nicht? Eine Bildungsinitiative untermauert den Wunsch, auch für Lehrkräfte eine Arbeitszeiterfassung einzuführen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraefte-initiative-bildungsrat-von-unten-spricht-sich-fuer-arbeitszeiterfassung-aus-a-05760faa-c239-4dcb-af1f-4d445e215138",
      "image_title": "»Bildungsrat von unten« fordert Arbeitszeiterfassung für Lehrkräfte - Julian Stratenschulte / dpa"
    },
    {
      "title": "Feuerwehreinsatz in Düsseldorf Decke teilweise eingestürzt – Hotel evakuiert",
      "teaser": "120 Gäste mussten in der Nacht ein Hotel in Düsseldorf verlassen. Der Grund: ein eingestürztes Deckenteil. Als Ursache vermutet die Feuerwehr einen Wasserschaden.",
      "url": "https://www.spiegel.de/panorama/duesseldorf-decke-teilweise-eingestuerzt-hotel-evakuiert-a-28ce2f7e-e9ec-4ee3-9ed4-9559df4c6f5b",
      "image_title": "Decke teilweise eingestürzt – Hotel evakuiert - David Young / dpa"
    },
    {
      "title": "Mehr als 400 Razzien Schlag gegen Drogenkriminalität in Australien – fast tausend Festnahmen",
      "teaser": "Die australische Polizei hat Drogen im Wert von knapp 300 Millionen Euro beschlagnahmt. Zudem konfiszierten die Behörden bei Hunderten Razzien auch Schusswaffen, Fahrzeuge und verschiedene Luxusgüter.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-schlag-gegen-drogenkriminalitaet-fast-tausend-festnahmen-a-8b3e8924-e00c-4b47-90d4-fc56d7cfdbf3",
      "image_title": "Schlag gegen Drogenkriminalität in Australien – fast tausend Festnahmen - REUTERS/ Australian Federal Police"
    },
    {
      "title": "Nach Auslieferung in die USA Sohn von mexikanischem Drogenboss »El Chapo« plädiert auf »nicht schuldig«",
      "teaser": "Ovidio Guzmán werden unter anderem Drogenhandel und Geldwäsche zur Last gelegt: Vor einem Gericht in Chicago hat sich der 33-Jährige in allen Anklagepunkten für nicht schuldig bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-sohn-von-mexikanischem-drogenboss-el-chapo-plaediert-auf-nicht-schuldig-a-2423cd73-713c-4aca-a282-536630f4042c",
      "image_title": "Sohn von mexikanischem Drogenboss »El Chapo« plädiert auf »nicht schuldig« - CEPROPIE / dpa"
    },
    {
      "title": "Magic Kingdom in Florida Bärin im Baum – Fahrgeschäfte in Disney-Park vorübergehend gestoppt",
      "teaser": "Sie hockte im Baum – und hatte offenbar Hunger: Eine Schwarzbärin hat für einen vorübergehenden Stillstand mehrerer Attraktionen in einem Freizeitpark in Florida gesorgt. Experten mussten das Tier einfangen.",
      "url": "https://www.spiegel.de/panorama/disney-park-in-florida-baerin-im-magic-kingdom-fahrgeschaefte-in-disney-park-voruebergehend-gestoppt-a-44ed264b-49ab-4eef-8f75-9d830228397c",
      "image_title": "Bärin im Baum – Fahrgeschäfte in Disney-Park vorübergehend gestoppt - John Raoux / AP"
    },
    {
      "title": "Nach zwei Jahren Ehe Ariana Grande und Dalton Gomez lassen sich scheiden",
      "teaser": "Es ist das Jahr der Promitrennungen: Medienberichten zufolge haben Ariana Grande und ihr Mann die Scheidung eingereicht. Die Popsängerin ist inzwischen offenbar mit ihrem »Wicked«-Co-Star liiert.",
      "url": "https://www.spiegel.de/panorama/ariana-grande-und-dalton-gomez-lassen-sich-scheiden-a-e8386c6c-c8d9-4d4d-ac33-a15ca81b35ec",
      "image_title": "Ariana Grande und Dalton Gomez lassen sich scheiden - Karwai Tang / WireImage / Getty Images"
    },
    {
      "title": "Enttäuschende Bewerberzahl in Niedersachsen Landarztstudium floppt",
      "teaser": "Gegen Ärztemangel: Wer sich verpflichtet, später als Hausärztin auf dem Land zu arbeiten, soll leichter Medizin studieren können. Die Hoffnungen in die Landarztquote sind groß – doch die Bewerberzahlen enttäuschend.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-nur-halb-so-viele-bewerber-fuer-landarztstudium-wie-erwartet-a-c427b68a-a140-434a-845a-69021dff9931",
      "image_title": "Landarztstudium floppt - Armin Weigel/ picture alliance / dpa"
    },
    {
      "title": "Cum-ex-Skandal Das sind die brisanten Vorwürfe gegen Privatbankier Olearius",
      "teaser": "In Bonn hat der Cum-ex-Prozess gegen Warburg-Oberhaupt Christian Olearius begonnen. Die Anklage fährt schweres Geschütz auf. Und immer wieder geht es auch um Kanzler Olaf Scholz. Aus Bonn berichtet Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-skandal-die-schweren-vorwuerfe-gegen-den-privatbankier-christian-olearius-a-98ced0ef-ec30-40a8-82fd-66b7284e6eec",
      "image_title": "Das sind die brisanten Vorwürfe gegen Privatbankier Olearius - WOLFGANG RATTAY / REUTERS"
    }
  ]
}