{
  "timestamp": "2023-07-13T01:16:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gießens Oberbürgermeister zu Krawallen bei Eritrea-Festival »Folgen, die unsere Demokratie beschädigen«",
      "teaser": "Der Konflikt zwischen dem eritreischen Regime und Oppositionellen ist in Gießen eskaliert. Die Beschuldigten reisten zum Teil aus dem europäischen Ausland an. Der Oberbürgermeister der Unistadt nimmt Stellung. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/justiz/eritrea-festival-in-giessen-frank-tilo-becher-zu-krawallen-folgen-die-unsere-demokratie-beschaedigen-a-24dc51ef-8565-45d2-980b-e24b7e9e3da8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d9da5dd-1c8e-4f2c-b1d5-75d1ae5558a7_w872_r1.778_fpx61.36_fpy49.99.jpg",
      "image_title": "»Folgen, die unsere Demokratie beschädigen« - Helmut Fricke / dpa"
    },
    {
      "title": "Rückkehr der Raubtiere Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert",
      "teaser": "Um die 1500 Wölfe streunen durch Deutschland, sie reißen Hunderte Schafe, Kälber, Ponys. Bauern und Tierschützer geraten massiv aneinander – oft geht es dann rabiat zu. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/woelfe-in-deutschland-wie-der-streit-um-die-raubtiere-eskaliert-a-f3d47106-9bbe-4abe-af7a-4e88f4764e30",
      "image_title": "Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert - Volker Crone / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Organisierter Missbrauch im Erzbistum Berlin Im schwarzen Regime der grauen Schwestern",
      "teaser": "Prügel, Hetzjagden, Gruppenvergewaltigungen im Pornokino: Was Grundschüler in den Sechzigerjahren durch Priester und Ordensschwestern erduldet haben sollen, war mutmaßlich perfide geplant. Muss der Staat für lebenslange Schäden zahlen? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/organisierter-missbrauch-im-erzbistum-berlin-das-schwarze-regime-der-grauen-schwestern-a-43639089-e657-494c-913e-8cb9d78fbcd6",
      "image_title": "Im schwarzen Regime der grauen Schwestern - Agata Szymanska-Medina / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Pflicht-Siesta im Rathaus Will dieser Mann Leipzig zur Schlafstadt machen?",
      "teaser": "Viele lachen, einer zürnt: In Leipzig streitet die Politik über den Vorschlag, im Rathaus den Mittagsschlaf zum Pflichtprogramm zu machen. Der verantwortliche Stadtrat kommt von einer Satirepartei – meint es aber ernst. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/leipzig-warum-stadtrat-thomas-kumbernuss-mittagsschlaf-fuer-alle-fordert-a-91420165-619b-4bd1-808c-bc15b196714e",
      "image_title": "Will dieser Mann Leipzig zur Schlafstadt machen? - Christian A. Werner / DER SPIEGEL",
      "author": "Peter Maxwill"
    },
    {
      "title": "Funkloch im Irak Meine stille Nacht in Bagdad Eine Kolumne von Alexander Osang",
      "teaser": "Ich schaue nachts aufs Handy, um das Gefühl zu haben, dass sich die Welt auch in der Dunkelheit weiterdreht. Aber was, wenn das Netz weg ist?",
      "url": "https://www.spiegel.de/panorama/irak-wie-sich-das-leben-ohne-internet-anfuehlt-a-5d17e5b5-b156-409e-9a3f-76c8d5cc1209",
      "image_title": "Meine stille Nacht in Bagdad - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Gericht in Rom Italienerinnen protestieren gegen 10-Sekunden-Grapsch-Urteil",
      "teaser": "Ein 66-jähriger Hausmeister greift einer 17-Jährigen in die Hose. Eigentlich ein klarer Fall, doch ein Gericht in Italien entscheidet zu seinen Gunsten. Die Begründung ist abenteuerlich – und die Entrüstung riesig.",
      "url": "https://www.spiegel.de/panorama/italien-protest-gegen-freispruch-nach-sexuellem-uebergriff-auf-teenager-a-fa17ddd0-0328-4871-b708-3faa3ca04146",
      "image_title": "Italienerinnen protestieren gegen 10-Sekunden-Grapsch-Urteil - Instagram/heycamili"
    },
    {
      "title": "Bundespolizei im Einsatz Acht Monate alter Säugling allein im Zug nach Sylt unterwegs",
      "teaser": "Klassiker: Kinderwagen in den Zug geschoben, umgedreht, Türen zu. So geschehen am Bahnhof in Elmshorn. Das Baby fährt los, die Mutter steht am Bahnsteig. Zum Glück kann die Bundespolizei den Zug anrufen.",
      "url": "https://www.spiegel.de/panorama/acht-monate-alter-saeugling-allein-im-zug-nach-sylt-unterwegs-a-dcea960a-1380-4c75-8c6a-27866ae0a36a",
      "image_title": "Acht Monate alter Säugling allein im Zug nach Sylt unterwegs - Bundespolizei"
    },
    {
      "title": "100.000 Euro Schaden Minderjähriger beschädigt sechs Autos bei Rasertour mit Sportwagen",
      "teaser": "In Mönchengladbach waren zwei Freunde auf Spritztour: Der Fahrer war noch nicht einmal strafmündig – und offensichtlich mit dem Mercedes überfordert.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-minderjaehriger-hinterlaesst-verwuestung-bei-rasertour-mit-sportwagen-a-8feaa7e5-8106-4570-9509-8de5d2e819c4",
      "image_title": "Minderjähriger beschädigt sechs Autos bei Rasertour mit Sportwagen - Piero Nigro / aal.photo / IMAGO"
    },
    {
      "title": "Übersehene Rettungsgasse 28-Jährige stirbt nach Zusammenprall mit Krankenwagen",
      "teaser": "Dass sich vor ihr auf der Straße eine Rettungsgasse bildete, bemerkte eine Autofahrerin auf der B523 bei Talheim zu spät. Die Folge: ein besonders schwerer Verkehrsunfall.",
      "url": "https://www.spiegel.de/panorama/talheim-28-jaehrige-uebersieht-rettungsgasse-und-stirbt-nach-zusammenprall-mit-rettungswagen-a-d3e6075b-8912-4562-ad15-087fcf36f09e",
      "image_title": "28-Jährige stirbt nach Zusammenprall mit Krankenwagen - IMAGO/Peter Henrich / HEN-FOTO / IMAGO/HEN-FOTO"
    },
    {
      "title": "Ermittlungen Aktivist der »Letzten Generation« bei Protest von Lkw angefahren",
      "teaser": "Drei Klimaaktivisten blockierten den Verkehr auf einer Hauptstraße in Stralsund, ein Lkw-Fahrer reagierte aggressiv. Nun wird gegen alle Beteiligten ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/stralsund-aktivist-der-letzten-generation-bei-protest-von-lkw-angefahren-a-8ac8dbbd-ab17-45aa-97c9-4fe12bae7d83",
      "image_title": "Aktivist der »Letzten Generation« bei Protest von Lkw angefahren - LEONHARD FOEGER / REUTERS"
    },
    {
      "title": "Bushido und die Abou-Chakers Es geht um Millionen Euro und eine Tondatei",
      "teaser": "Seit 100 Verhandlungstagen streiten der Rapper und der Clan-Chef vor Gericht im Wesentlichen um viel Geld. Was sagt Bushido dazu? SPIEGEL-TV-Reporter Claas Meyer-Heuer und Thomas Heise haben exklusiv mit ihm gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-und-die-abou-chakers-es-geht-um-millionen-euro-und-eine-tondatei-spiegel-tv-a-7653f179-095f-462c-91a2-c8c5ea33be24"
    },
    {
      "title": "Anfeindungen aus rechter Szene Nach ihrem Brandbrief – zwei Lehrer wollen Schule im Spreewald verlassen",
      "teaser": "Rechtsextremismus, Sexismus, Homophobie: Zwei Lehrer aus Brandenburg lösten eine bundesweite Debatte aus, als sie im April Missstände an ihrer Schule anprangerten. Verändert, sagen sie, habe sich seitdem nichts. Jetzt ziehen sie Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/brandbrief-zwei-lehrkraefte-aus-burg-wollen-nach-rechten-anfeindungen-schule-verlassen-a-20880f1b-f591-4adf-8612-3be5e012fa7b",
      "image_title": "Nach ihrem Brandbrief – zwei Lehrer wollen Schule im Spreewald verlassen - Patrick Pleul / dpa"
    },
    {
      "title": "Schlange und Blumen statt Name Auch Megan Fox lässt sich Tattoo von Ex-Mann überstechen",
      "teaser": "Ein ewiger Schriftzug für die ewige Liebe? Nö, dachte sich Megan Fox – sie hat den Namen ihres Ex-Manns einfach verschwinden lassen. Eine Kollegin hatte die gleiche Idee.",
      "url": "https://www.spiegel.de/panorama/megan-fox-laesst-sich-tattoo-von-ex-mann-ueberstechen-a-f1525efb-97e1-4618-8b40-a020abc89559",
      "image_title": "Auch Megan Fox lässt sich Tattoo von Ex-Mann überstechen - Jim Ruymen / UPI Photo / IMAGO"
    },
    {
      "title": "Eritreer in Deutschland Niemals in Sicherheit",
      "teaser": "Zehntausende Menschen sind vor dem brutalen Regime in Eritrea nach Deutschland geflohen. Doch auch hier werden Gegner des Diktators bedroht und erpresst. Die Ausschreitungen in Gießen zeigen: Die Behörden sind offenbar überfordert. Von Paul Hildebrandt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eritrea-wie-anhaenger-des-diktators-eritreische-gefluechtete-in-deutschland-bedrohen-und-erpressen-a-ecbb5059-c9c0-454a-8c3e-31c2e68dc443",
      "image_title": "Niemals in Sicherheit - Helmut Fricke / dpa",
      "author": "Paul Hildebrandt"
    },
    {
      "title": "Finanzierung Digitalpakt Schule Aufstand der Kultusminister",
      "teaser": "Mit dem Startchancen-Programm und der Fortsetzung des Digitalpakts Schule will die Regierung das Bildungssystem verbessern. Vor allem beim Digitalpakt aber wackelt die Finanzierung – nun schlagen die Bundesländer Alarm. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-schule-aufstand-der-kultusminister-a-463de6ac-217d-4996-b1ec-12cd44f2fa48",
      "image_title": "Aufstand der Kultusminister - Thomas Trutschel / photothek / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ungewöhnlicher Fall Pfarrer wegen Untreue und Geldwäsche in Mönchengladbach vor Gericht",
      "teaser": "Er soll unter anderem mehr als 100.000 Euro an Kirchengeldern abgezweigt haben: Ein Priester sitzt nun auf der Anklagebank. Zuvor wurde er bereits in Belgien verurteilt – wegen drei Kilo Heroin.",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-pfarrer-wegen-untreue-und-geldwaesche-vor-gericht-a-8f2cc039-39ad-4b72-bd54-aa52eff8c7e0",
      "image_title": "Pfarrer wegen Untreue und Geldwäsche in Mönchengladbach vor Gericht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Schweinfurt Fast an Pfannkuchen erstickt – Polizisten retten Zweijährigen",
      "teaser": "Das Kind war bereits blau angelaufen und atmete nicht mehr selbstständig: In Unterfranken hat sich ein Zweijähriger an einem Pfannkuchen verschluckt – Polizisten konnten Schlimmeres verhindern.",
      "url": "https://www.spiegel.de/panorama/schweinfurt-kind-erstickt-fast-an-pfannkuchen-polizisten-retten-sein-leben-a-db78810f-0c51-422b-9c7f-c097e67217e2",
      "image_title": "Fast an Pfannkuchen erstickt – Polizisten retten Zweijährigen - Sina Schuldt / dpa"
    },
    {
      "title": "Kampf gegen Kriminalität in den USA So rettete dieser Mann seine Stadt",
      "teaser": "In vielen US-Metropolen eskaliert die Gewalt, Tausende Menschen sterben jedes Jahr durch Schusswaffen. In Omaha im Bundesstaat Nebraska geht die Gewalt zurück. Warum? Besuch in einer Stadt, von der andere lernen können. Von Antje Windmann und Dominick Williams (Fotos)",
      "url": "https://www.spiegel.de/panorama/omaha-in-den-usa-wie-ein-mann-seine-stadt-rettete-a-80d6cb8e-b7bc-4677-bafe-21073aef7bbe",
      "image_title": "So rettete dieser Mann seine Stadt - Dominick Williams / DER SPIEGEL",
      "author": "Antje Windmann und Dominick Williams (Fotos)"
    },
    {
      "title": "American Staffordshire Terrier Freilaufender Kampfhund beißt zweijähriges Mädchen",
      "teaser": "Bisse in Kopf und Gesicht: In Brandenburg ist ein Kleinkind von einem American Staffordshire Terrier angefallen und verletzt worden. Das Halten dieser Hunde ist eigentlich verboten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/falkenhagen-freilaufender-kampfhund-beisst-zweijaehriges-maedchen-a-78b4f017-21a4-4780-9a0f-703ba0e0b4b9",
      "image_title": "Freilaufender Kampfhund beißt zweijähriges Mädchen - C3430 Bernd Thissen/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Traditionsreiches Theater Neue Chance für insolvente Münchner Lach- und Schießgesellschaft",
      "teaser": "Im Februar stellte das Kabarett »Lach und Schieß« Antrag auf Insolvenz. Nun ist das Theater offenbar gerettet. Ende des Jahres soll der Spielbetrieb wieder laufen.",
      "url": "https://www.spiegel.de/panorama/muenchen-neue-chance-fuer-insolvente-lach-und-schiessgesellschaft-a-7ae78eef-76bf-4dc7-b9b6-d1e1ac057eb8",
      "image_title": "Neue Chance für insolvente Münchner Lach- und Schießgesellschaft - Axel Heimken / dpa"
    },
    {
      "title": "Bundeskriminalamt Zahl der gesprengten Geldautomaten steigt auf Höchststand",
      "teaser": "Fast 500 versuchte und vollendete Sprengungen von Geldautomaten verzeichnet das BKA für das Jahr 2022. Ein trauriger Negativrekord – der von den erbeuteten Summen noch getoppt wird.",
      "url": "https://www.spiegel.de/panorama/justiz/geldautomaten-zahl-der-sprengungen-steigt-laut-bka-auf-hoechststand-a-1237f8ab-a1f9-410b-bb1f-f96b13f3b225",
      "image_title": "Zahl der gesprengten Geldautomaten steigt auf Höchststand - Benjamin Westhoff/ dpa"
    },
    {
      "title": "Ermittlungen in Gera Jugendliche grölen Naziparole und zeigen Hitlergruß",
      "teaser": "Die Thüringer Polizei ermittelt gegen mehrere Verdächtige, die nahe einer Jugendeinrichtung verfassungsfeindliche Hetze verbreitet haben. Ein Video des Geschehens kursiert im Netz.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-thueringen-jugendliche-groelen-naziparole-und-zeigen-hitlergruss-a-a3777fdf-954f-4e60-b3fc-a7a503efd6c4",
      "image_title": "Jugendliche grölen Naziparole und zeigen Hitlergruß - Marc Tirl/ picture alliance / dpa"
    },
    {
      "title": "Scheidungsverfahren Kevin Costner muss 129.000 Dollar Unterhalt für Kinder zahlen – im Monat",
      "teaser": "Es ist die Hälfte von dem, was sie wollte. Aber mehr als doppelt so viel, wie er bereit war zu zahlen: Im Scheidungskrieg bei den Costners ist eine erste Entscheidung gefallen.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-costners-scheidungsverfahren-us-schauspieler-soll-129-000-dollar-unterhalt-fuer-kinder-zahlen-im-monat-a-c4bbc200-8ddf-4bfd-910c-e3a0f9331c09",
      "image_title": "Kevin Costner muss 129.000 Dollar Unterhalt für Kinder zahlen – im Monat - Tommaso Boddi / Getty Images"
    },
    {
      "title": "Randale im Freibad Columbiabad in Berlin weiter geschlossen",
      "teaser": "Nach den Querelen um randalierende Jugendliche bleiben die Pforten des Berliner Columbiabads geschlossen. Offiziell aus »betrieblichen Gründen«.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-randale-im-freibad-columbiabad-bleibt-weiter-geschlossen-a-9585e8ee-977d-4198-a4cb-62126440c89e",
      "image_title": "Columbiabad in Berlin weiter geschlossen - Julia Kilian / picture alliance/dpa"
    }
  ]
}