{
  "timestamp": "2023-03-17T09:13:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amoklauf von Philipp F. Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet",
      "teaser": "Die Amoktat von Hamburg hätte eventuell verhindert werden können – wenn die Beamten richtig gegoogelt hätten. Die Schuld sieht der Hamburger Polizeipräsident ausgerechnet bei der Person, die die Behörden vor Philipp F. gewarnt hatte. Von Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-von-philipp-f-in-hamburg-zwei-anfuehrungs-zeichen-haetten-womoeglich-acht-leben-retten-koennen-a-8808b227-0c60-4f1f-b38c-f83e20b53198",
      "image_url": "https://cdn.prod.www.spiegel.de/images/38ba0443-ee83-4868-83b3-b3670a7c06c5_w872_r1.778_fpx51_fpy76.jpg",
      "image_title": "Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet - Gregor Fischer / Getty Images",
      "author": "Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader"
    },
    {
      "title": "Doppelmord von Koblenz »Frauen töten selten so brutal«",
      "teaser": "Eine Frau wird wegen Mordes an ihren Schwiegereltern verurteilt. Ihr Ehemann ist von ihrer Unschuld überzeugt. Warum verklagt er sie nun – fast zwölf Jahre nach der Tat – auf Schadensersatz und Schmerzensgeld? Aus Oldenburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/doppelmord-von-koblenz-sohn-von-ermordeten-rentnern-verklagt-ehefrau-auf-schmerzensgeld-a-934f547c-b080-4141-afd0-00077476203d",
      "image_title": "»Frauen töten selten so brutal« - Andrea Seifert / DER SPIEGEL"
    },
    {
      "title": "Hakenkreuze und NSU 2.0-Schreiben Ex-Grünenpolitiker muss 3600 Euro zahlen – wegen Fake-Drohschreiben an sich selbst",
      "teaser": "Manoj J. alarmierte letztes Jahr die Polizei. Der Grund: rassistische Anfeindungen. Dann kommt raus – alles vorgetäuscht. Der ehemalige Grüne aus NRW wird bestraft, legt aber Einspruch ein. Nun hat er den zurückgenommen. Aus Erkelenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/hakenkreuze-und-nsu-2-0-schreiben-gruenen-politiker-manoj-j-wegen-vortaeuschens-einer-straftat-vor-gericht-a-ce7a7787-c026-4fd9-ac10-89d0472078a9",
      "image_title": "Ex-Grünenpolitiker muss 3600 Euro zahlen – wegen Fake-Drohschreiben an sich selbst - Sascha Steinbach / DER SPIEGEL"
    },
    {
      "title": "Stark-Watzingers »Bildungsgipfel« Erst Kammerspiel, dann Trauerspiel",
      "teaser": "Bettina Stark-Watzinger wollte zentrale Probleme der Bildungspolitik auf großer Bühne lösen. Doch die Kultusminister der Länder ließen die Bundesministerin auflaufen – und machten damit alles nur noch schlimmer. Eine Rezension von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-und-ihr-bildungsgipfel-erst-kammerspiel-dann-trauerspiel-a-3e43d909-2bde-4207-9fec-f8be5ebd553b",
      "image_title": "Erst Kammerspiel, dann Trauerspiel - Christophe Gateau / dpa"
    },
    {
      "title": "Neue Details zu Nord-Stream-Sprengungen »Andromeda« steht aufgebockt auf ehemaligem Militärgelände",
      "teaser": "Das Schiff, mit dem ein mutmaßliches Sprengkommando zu den Nord-Stream-Pipelines gesegelt sein soll, steht nach SPIEGEL-Recherchen auf der Rügener Landzunge Bug. Eine für die Anmietung verwendete E-Mail-Adresse könnte zudem in die Ukraine weisen. Von Hubert Gude und Jörg Diehl",
      "url": "https://www.spiegel.de/panorama/justiz/nord-stream-anschlag-schiff-andromeda-steht-aufgebockt-auf-ehemaligem-militaergelaende-a-52203bf0-2bf0-4996-b034-5ff0ce849fe4",
      "image_title": "»Andromeda« steht aufgebockt auf ehemaligem Militärgelände - AFP",
      "author": "Hubert Gude und Jörg Diehl"
    },
    {
      "title": "Exklusives Abonnenten-Event Lehrernotstand, Erzieherchaos – wie sehr leiden unsere Kinder?",
      "teaser": "Die Lage in vielen Schulen und Kitas ist katastrophal, die Bildung unserer Kinder ist in Gefahr. Aber was ist jetzt zu tun? Die SPIEGEL-Journalisten Silke Fokken und Armin Himmelrath beantworten Ihre Fragen!",
      "url": "https://www.spiegel.de/panorama/lehrernotstand-erzieherchaos-wie-sehr-leiden-unsere-kinder-a-0bcb1c3c-fe23-43b2-976d-32d263dcd216",
      "image_title": "Lehrernotstand, Erzieherchaos – wie sehr leiden unsere Kinder? - Babette Brandenburg / Jessica Meyer"
    },
    {
      "title": "Frühlingswetter am Wochenende Temperaturen von bis zu 20 Grad möglich",
      "teaser": "Es wird wohl frühlingshaft mild am letzten kalendarischen Winterwochenende. Doch die Regenjacke sollte man trotzdem nicht zu Hause lassen.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-temperaturen-von-bis-zu-20-grad-moeglich-a-f62e5be3-17a1-4200-b064-8af9b0d7bb11",
      "image_title": "Temperaturen von bis zu 20 Grad möglich - IMAGO/Jan Eifert"
    },
    {
      "title": "Suchaktion mit Hubschrauber und Drohne Wanderer aus Bayern tot in Tirol gefunden",
      "teaser": "Eine Bekannte hatte sich Sorgen gemacht und die Einsatzkräfte alarmiert: In Tirol haben Bergretter und Alpinpolizisten nach einem jungen Mann gesucht. Der 24-Jährige konnte jedoch nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/innsbruck-in-oesterreich-wanderer-aus-bayern-tot-in-tirol-gefunden-a-bc295e18-d644-4785-9ca2-295261c652f8",
      "image_title": "Wanderer aus Bayern tot in Tirol gefunden - Wirestock / iStockphoto / Getty Images"
    },
    {
      "title": "Drogenkrieg in Mexiko 14-Jähriger soll mehrere Menschen getötet haben",
      "teaser": "Ein Mann und ein Jugendlicher sollen tödliche Schüsse auf eine Familie in Mexiko abgegeben haben. Erst konnten sie fliehen – doch nun melden die Behörden einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-14-jaehriger-soll-mehrere-menschen-getoetet-haben-a-1c939949-ce44-42c5-8d3e-c7aa188ffaab",
      "image_title": "14-Jähriger soll mehrere Menschen getötet haben - ALFREDO ESTRELLA / AFP"
    },
    {
      "title": "Video soll brutale Tat zeigen Schwarzer in US-Klinik erstickt – Polizisten und Klinikpersonal angeklagt",
      "teaser": "Polizisten sollen ihn mehr als zehn Minuten am Boden gehalten haben, bis er erstickte: Nach dem Tod von Irvo Otieno hat die Staatsanwaltschaft zehn Menschen angeklagt. Die Mutter des Mannes spricht von Folter.",
      "url": "https://www.spiegel.de/panorama/justiz/polizeigewalt-in-den-usa-irvo-otieno-in-klinik-erstickt-sieben-polizisten-angeklagt-a-2b7e9abf-8481-44bb-a686-d1491ac32489",
      "image_title": "Schwarzer in US-Klinik erstickt – Polizisten und Klinikpersonal angeklagt - Daniel Sangjib Min / dpa"
    },
    {
      "title": "Wutbürger und Rechte hetzen gegen Flüchtlingsheime »Es ist das Letzte, was hier abgeht!«",
      "teaser": "Proteste gegen Flüchtlingsheime sind mancherorts schon fast Normalität – nun wird auch der Ton gegenüber Politikern schärfer. Wenn Volkes Stimme zum Volkszorn wird: ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-wutbuerger-und-rechte-gegen-fluechtlingsheime-mobil-machen-spiegel-tv-a-4d9f4573-7bad-4f4e-be7a-8c03cd7f5c56"
    },
    {
      "title": "Amtsgericht München Hund beißt Kind das Ohr halb ab – Bewährungsstrafe für Halterin",
      "teaser": "Ein Dalmatiner verletzte einen Vierjährigen schwer, die Halterin stritt das ab. Nun ist sie zu einer Bewährungsstrafe verurteilt worden und muss das Opfer entschädigen. Ihr Hund hatte bereits mehrmals Kinder angegriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-hund-beisst-kind-ohr-halb-ab-bewaehrungsstrafe-fuer-halterin-a-e5577da0-bf0a-47ad-83d7-dfd3fa6a7b29",
      "image_title": "Hund beißt Kind das Ohr halb ab – Bewährungsstrafe für Halterin - Patrick Pleul / dpa"
    },
    {
      "title": "Explosion in Kohlemine Mindestens 21 Tote bei Grubenunglück in Kolumbien",
      "teaser": "Kolumbien trauert um viele Kohle-Kumpel. Sie starben durch die Explosion in einer Mine, die mit anderen verbunden war – alle sollen mit Methangas und Kohlestaub gefüllt gewesen sein. Die Folge: eine tödliche Kettenreaktion.",
      "url": "https://www.spiegel.de/panorama/kolumbien-mindestens-21-tote-bei-grubenunglueck-a-19d22b5a-983b-4a5d-9b17-c3081bfc049c",
      "image_title": "Mindestens 21 Tote bei Grubenunglück in Kolumbien - Ivan Valencia / dpa"
    },
    {
      "title": "Entscheidung der Kultusministerkonferenz So soll das Abitur in Zukunft aussehen",
      "teaser": "Langer Anlauf für eine kleine Revolution: 2017 verlangte das Bundesverfassungsgericht, das Abitur neu zu regeln. Ab 2027 gibt es nun neue Vorgaben. Sie sollen endlich Vergleichbarkeit zwischen den Ländern bringen. Klappt das? Eine Analyse von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/kultusministerkonferenz-so-soll-das-abitur-in-zukunft-aussehen-a-68abc9d4-d899-4384-9151-f297b9264ecb",
      "image_title": "So soll das Abitur in Zukunft aussehen - Bernd Wüstneck / picture alliance/dpa"
    },
    {
      "title": "Umstrittener Vorstoß Städtetag in Baden-Württemberg will in Kitas auch Hilfskräfte auf Personalschlüssel anrechnen",
      "teaser": "Gegen den Erzieherinnenmangel in den Kitas fordern die Kommunen in Baden-Württemberg flexible Lösungen. Unter anderem wollen sie auf Betreuer ohne pädagogische Ausbildung setzen. Dafür soll das Landesrecht gelockert werden.",
      "url": "https://www.spiegel.de/panorama/bildung/kitas-in-baden-wuerttemberg-staedtetag-will-hilfskraefte-auf-personalschluessel-anrechnen-a-8d03afa6-92ee-419a-a6fd-c4feaa7397da",
      "image_title": "Städtetag in Baden-Württemberg will in Kitas auch Hilfskräfte auf Personalschlüssel anrechnen - Marijan Murat / dpa"
    },
    {
      "title": "Abgebrannte Unterkunft für Ukrainer Feuerwehrmann wegen Anschlag auf Flüchtlings­heim angeklagt",
      "teaser": "Ein Feuerwehrmann soll eine Unterkunft für Flüchtlinge aus der Ukraine angezündet haben. Die Polizei vermutete erst ein politisches Motiv – in der Anklage spielt das aber keine Rolle mehr.",
      "url": "https://www.spiegel.de/panorama/justiz/gross-stroemkendorf-feuerwehrmann-wegen-anschlag-auf-fluechtlingsheim-angeklagt-a-8344a2a8-5728-4e6b-ad05-10de890cea7f",
      "image_title": "Feuerwehrmann wegen Anschlag auf Flüchtlings­heim angeklagt - Jens Büttner / dpa"
    },
    {
      "title": "Antwerpen, Rotterdam, Hamburg Nordsee ist die wichtigste Schmuggelroute für Kokain nach Westeuropa",
      "teaser": "Nicht mehr Spanien und Portugal, sondern Belgien, die Niederlande und Deutschland – laut einem Uno-Bericht hat die Nordseeroute womöglich zu einer größeren Verbreitung von Kokain in Europa beigetragen.",
      "url": "https://www.spiegel.de/panorama/uno-nordsee-wichtigste-schmuggelroute-fuer-kokain-nach-westeuropa-a-f11a5045-e5ad-414f-b910-84d69ab9f94e",
      "image_title": "Nordsee ist die wichtigste Schmuggelroute für Kokain nach Westeuropa - Axel Heimken/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Juristin und Ex-AfD-Abgeordnete Inhaftierte Richterin aus »Reichsbürger«-Szene des Dienstes enthoben",
      "teaser": "Die Ex-AfD-Abgeordnete Birgit Malsack-Winkemann wurde im Dezember bei einer Großrazzia im »Reichsbürger«-Milieu verhaftet. Jetzt hat ein Gericht entschieden, dass sie vorerst nicht weiter als Richterin arbeiten darf.",
      "url": "https://www.spiegel.de/panorama/justiz/birgit-malsack-winkemann-inhaftierte-richterin-aus-reichsbuerger-szene-des-dienstes-enthoben-a-bb5262e5-e435-4947-8cac-154ccaf9143e",
      "image_title": "Inhaftierte Richterin aus »Reichsbürger«-Szene des Dienstes enthoben - Olaf Wagner / IMAGO"
    },
    {
      "title": "Urteil gegen Messerstecher Tödliche Attacke auf Danzigs Oberbürgermeister – lebenslange Haft für Angreifer",
      "teaser": "Danzigs liberaler Bürgermeister Pawel Adamowicz wurde 2019 auf einer Veranstaltung niedergestochen. Der Angreifer ist nun schuldig gesprochen worden, die Richterin sprach von einem »beispiellosen Mord«.",
      "url": "https://www.spiegel.de/panorama/justiz/pawel-adamowicz-moerder-von-danzigs-oberbuergermeister-zu-lebenslanger-haft-verurteilt-a-171d13e9-a4d2-481d-b82c-f367640e80fd",
      "image_title": "Tödliche Attacke auf Danzigs Oberbürgermeister – lebenslange Haft für Angreifer - Beata Zawrzel / NurPhoto / picture alliance"
    },
    {
      "title": "Unwetter in Kalifornien »Wir befürchten, dass noch mehr Erde abrutscht, während wir hier sprechen«",
      "teaser": "Jahrzehntelang war es in Kalifornien zu trocken. In dieser Saison bringen starke Regenfälle dem US-Bundesstaat Überschwemmungen, Schlammlawinen und Erdrutsche – und einen Pool an den Abgrund.",
      "url": "https://www.spiegel.de/panorama/kalifornien-ueberschwemmungen-schlammlawinen-und-erdrutsche-im-us-bundesstaat-a-089fd8d6-4d7d-4dc9-bc12-c759ada072f6"
    },
    {
      "title": "Im Umfeld von Philipp F. Polizei sucht nach Amoklauf in Hamburg nach Mitwissern",
      "teaser": "Sieben Menschen, darunter ein ungeborenes Kind, hat der 35-jährige Philipp F. erschossen. Gab es Komplizen? Das will die Polizei herausfinden – auch Mitglieder des Hamburger Waffenklubs sollen befragt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-polizei-sucht-nach-amoklauf-bei-zeugen-jehovas-nach-mitwissern-a-ce7e1fab-9792-433a-8cd9-c448e4a19158",
      "image_title": "Polizei sucht nach Amoklauf in Hamburg nach Mitwissern - Christian Charisius / dpa"
    },
    {
      "title": "Ermittlungen in Berlin-Charlottenburg Zwei Verletzte nach Schüssen – Verdächtiger festgenommen",
      "teaser": "Durch Schüsse in Berlin-Charlottenburg wurden am späten Mittwochnachmittag zwei Männer verletzt. Nun hat die Polizei einen 28-Jährigen in dem Fall gefasst. Ob er auch geschossen hat, ist bislang unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-charlottenburg-zwei-verletzte-nach-schuessen-verdaechtiger-festgenommen-a-476ebc9a-8ebe-4257-b4d4-708e3f25d778",
      "image_title": "Zwei Verletzte nach Schüssen – Verdächtiger festgenommen - Gerald Matzka / dpa"
    },
    {
      "title": "Britischer Thronfolger sagt Diana »wäre enttäuscht, dass wir beim Kampf gegen Obdachlosigkeit immer noch nicht weiter sind«",
      "teaser": "Seine Mutter hatte einst gegen Obdachlosigkeit gekämpft – ihr ältester Sohn will das nun auch: Prinz William zeigte sich beim Besuch einer Hilfsorganisation enttäuscht über die Situation in seinem künftigen Königreich.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-william-diana-waere-enttaeuscht-ueber-heutige-obdachlosigkeit-a-3ad5694d-3843-497e-b669-da966c661417",
      "image_title": "Diana »wäre enttäuscht, dass wir beim Kampf gegen Obdachlosigkeit immer noch nicht weiter sind« - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Blue-ringed Octopus in Australien Frau von hochgiftigem Kraken gebissen",
      "teaser": "Ein Biss ist selten, dann aber extrem gefährlich: In Australien ist eine Frau an einem Strand von einem Blaugeringelten Kraken gebissen worden. Sie wird nun in einer Klinik überwacht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-frau-von-hochgiftigem-kraken-gebissen-a-22bb6c3f-eedb-4bc4-9049-139eccfca10f",
      "image_title": "Frau von hochgiftigem Kraken gebissen - Gerald Nowak / Westend61 / picture alliance"
    }
  ]
}