{
  "timestamp": "2023-08-29T20:12:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Risiko Wander-App Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte",
      "teaser": "Ein 34-jähriger Urlauber brach Anfang August in den Berchtesgadener Alpen zu einer Tour auf. Doch der Pfad, den seine App wohl anzeigte, führte in lebensgefährliches Gelände. Von Lisa Duhm und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berchtesgaden-34-jaehriger-stuerzt-in-den-tod-als-er-route-von-wander-app-folgt-a-deba8d9d-f047-4b3d-9020-d5e7cc8ed97c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/775176ec-a219-4e2a-8882-391e59bc171b_w872_r1.778_fpx70_fpy55.01.jpg",
      "image_title": "Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte - Tabitazn / iStockphoto / Getty Images",
      "author": "Lisa Duhm und Philipp Kollenbroich"
    },
    {
      "title": "Not-OP in einem Mähdrescher »Es ging nur noch darum, das Leben dieses Mannes zu retten«",
      "teaser": "Bei Rostock geriet ein 25-Jähriger in einen Mähdrescher, er überlebte dank einer Notoperation noch auf dem Acker. Hier spricht der behandelnde Arzt über den Einsatz – und eine schwierige Entscheidung. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/maehdrescher-unfall-in-hohen-luckow-wie-ein-arzt-das-leben-eines-mannes-rettete-a-86a08143-6a50-430c-8bce-eb1b7ca35430",
      "image_title": "»Es ging nur noch darum, das Leben dieses Mannes zu retten« - Stefan Tretropp"
    },
    {
      "title": "Der rechte Glaube AfD-Mitglieder raus aus allen Kirchenämtern Ein Kommentar von Annette Langer",
      "teaser": "Die gesellschaftliche Verharmlosung rechter Kräfte ist in vollem Gange. Deshalb ist der Vorschlag, AfD-lern keine Ehrenämter in der Kirche zu erlauben, genau richtig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-mitglieder-raus-aus-allen-kirchenaemtern-kommentar-a-0e43cf55-8d7c-4994-b4d7-e42c38b89728",
      "image_title": "AfD-Mitglieder raus aus allen Kirchenämtern - Guido Kirchner/ dpa"
    },
    {
      "title": "Studie zu Schultoiletten Für Schulklos gibt’s nur eine Vier minus",
      "teaser": "Verdreckt, kaputt, abschreckend: Der Zustand deutscher Schulklos ist desolat, das zeigt eine neue Studie aus Berlin. Nicht mal die Hälfte der befragten Schulleitungen sagen, dass »alle Sanitäranlagen« funktionieren. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-toiletten-fuer-schulklos-gibt-s-nur-eine-vier-minus-a-06739ec6-2c1e-42f3-b782-06aa554e8a26",
      "image_title": "Für Schulklos gibt’s nur eine Vier minus - Thielker / ullstein bild",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Bielefeld Hat sich ein namhafter Ernährungsexperte über Jahre mit Millionen schmieren lassen?",
      "teaser": "Ein Berater für künstliche Ernährung soll Patienten Arzneimittel und Produkte zahlungsfreudiger Pharmafirmen empfohlen haben. Recherchen offenbaren nun eine fragwürdige Nähe, Krankenkassen vermuten einen immensen Schaden. Von Rafael Buschmann, Sara Wess und Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-hat-sich-ein-namhafter-ernaehrungsexperte-ueber-jahre-mit-millionen-schmieren-lassen-a-b04e0f15-ad8c-47fe-8b38-cbd19e6664ee",
      "image_title": "Hat sich ein namhafter Ernährungsexperte über Jahre mit Millionen schmieren lassen? - Illustration: Simon Prades / DER SPIEGEL",
      "author": "Rafael Buschmann, Sara Wess und Christoph Winterbach"
    },
    {
      "title": "New York 127 Jahre alte Leitung bricht – Times Square unter Wasser",
      "teaser": "Die Infrastruktur ist in vielen US-Städten marode. Nun hat das Leck einer Wasserleitung aus dem 19. Jahrhundert in New York den morgendlichen Berufsverkehr stark entschleunigt.",
      "url": "https://www.spiegel.de/panorama/new-york-times-square-nach-bruch-von-127-jahre-alter-leitung-unter-wasser-a-5a86edf8-1fb1-42b2-804f-62a08f1a1835",
      "image_title": "127 Jahre alte Leitung bricht – Times Square unter Wasser - Marc A. Hermann / AP"
    },
    {
      "title": "Prozess um deutsches IS-Mitglied Ein Martyrium von Mutter und Kind",
      "teaser": "Jennifer W. schloss sich 2014 mit 23 Jahren dem IS an. Mit ihrem Mann hielt sie im Irak eine Mutter als Sklavin. Deren Tochter starb durch Folter. Für diese Tat wurde W. verurteilt, nun wurde das Strafmaß noch verschärft. Von Wiebke Ramm, München",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-deutsches-is-mitglied-jennifer-w-ein-martyrium-von-mutter-und-kind-a-3e9f5166-d567-43c0-8232-84e78d05191f",
      "image_title": "Ein Martyrium von Mutter und Kind - Matthias Balk / dpa",
      "author": "Wiebke Ramm, München"
    },
    {
      "title": "25 Monate Haft für Tierquälerinnen Englisches Gericht spricht Urteil nach qualvollem Tod von Papagei »Sparky«",
      "teaser": "Er soll die britische Nationalhymne und Titelmelodien von TV-Seifenopern gekonnt haben: Weil sie Graupapagei »Sparky« getötet haben, müssen zwei Frauen in Großbritannien ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/england-gericht-spricht-urteil-nach-qualvollem-tod-von-papagei-sparky-a-df22b315-30de-4907-94a1-e11901a5907b",
      "image_title": "Englisches Gericht spricht Urteil nach qualvollem Tod von Papagei »Sparky« - Holger Hollemann/ dpa"
    },
    {
      "title": "25 Passagierzüge gestoppt Unbekannte bringen in Polen Dutzende Züge mit Funksignalen zum Halt",
      "teaser": "Es reichen ein Tongenerator und ein Funkgerät: In Polen hat es mehrfach Angriffe auf das Eisenbahnnetz gegeben. Unklar ist, ob es einen politischen Hintergrund gibt – einmal soll die russische Hymne zu hören gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/polen-unbekannte-bringen-dutzende-zuege-mit-radiosignalen-zum-halt-a-cd7b6dac-b6bc-4af5-b7ef-258d95e46097",
      "image_title": "Unbekannte bringen in Polen Dutzende Züge mit Funksignalen zum Halt - Hubert Mathis / ZUMA Wire / IMAGO"
    },
    {
      "title": "Studie zu Kinderrechten Unicef fordert bessere Bedingungen für geflüchtete Kinder in Deutschland",
      "teaser": "Die Zustände für Kinder in deutschen Flüchtlingsheimen sind laut einer Unicef-Studie zum Teil miserabel. Das Hilfswerk sieht dringenden Handlungsbedarf und mahnt, dass geflüchtete Kinder die gleichen Rechte wie hiesige Kinder hätten. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gefluechtete-kinder-unicef-fordert-bessere-bedingungen-fuer-minderjaehrige-fluechtlinge-a-4ef2db3a-6997-402a-845d-521bca34ca4c",
      "image_title": "Unicef fordert bessere Bedingungen für geflüchtete Kinder in Deutschland - Maja Hitij / Getty Images",
      "author": "Katrin Elger"
    },
    {
      "title": "Ermittlungen der Kriminalpolizei Tierpfleger findet toten Pinguin im Rostocker Zoo",
      "teaser": "Im Rostocker Zoo wurde ein toter Pinguin gefunden. Doch das Tier war nicht eines natürlichen Todes gestorben. Nun wird es obduziert – und die Kriminalpolizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/rostock-tierpfleger-findet-toten-pinguin-im-zoo-a-732472a2-dc8c-4737-95ab-ff64a6f77ea8",
      "image_title": "Tierpfleger findet toten Pinguin im Rostocker Zoo - Christopher Hirsch / dpa"
    },
    {
      "title": "Prozess in Köln Babysitter wegen Kindesmissbrauchs zu zehn Jahren Haft verurteilt",
      "teaser": "Das Landgericht Köln hat einen 34-Jährigen schuldig gesprochen, mehr als 20 Kindern sexuelle Gewalt angetan zu haben. Es verhängte eine lange Freiheitsstrafe sowie eine anschließende Sicherungsverwahrung.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-babysitter-wegen-kindesmissbrauchs-zu-zehn-jahren-haft-verurteilt-a-cfdbc63f-2e5d-4041-898b-25f360178218",
      "image_title": "Babysitter wegen Kindesmissbrauchs zu zehn Jahren Haft verurteilt - Thomas Banneyer / dpa"
    },
    {
      "title": "Suche nach Unfallverursacher Radfahrer fährt 84-Jährige an – Seniorin in Lebensgefahr",
      "teaser": "Er schloss noch sein Fahrrad an, dann flüchtete er: Die Polizei in Osnabrück sucht nach einem etwa 25 bis 30 Jahre alten Mann, der eine Seniorin bei einem Unfall schwer verletzt hat.",
      "url": "https://www.spiegel.de/panorama/justiz/osnabrueck-radfahrer-faehrt-84-jaehrige-an-und-fluechtet-seniorin-in-lebensgefahr-a-ee11af04-ec32-45c6-a587-37371b48b52b",
      "image_title": "Radfahrer fährt 84-Jährige an – Seniorin in Lebensgefahr - Polizeiinspektion Osnabrück"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Umsetzung der Behindertenrechtskonvention So missachtet Deutschland die Rechte von Schulkindern mit Behinderung",
      "teaser": "AfD-Rechtsaußen Björn Höcke will Schulkinder mit Einschränkungen am liebsten separieren. Die Vereinten Nationen wollen das Gegenteil und werfen Deutschland vor, die Inklusion zu verschleppen – mit fatalen Folgen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/inklusion-die-vereinten-nationen-ruegen-deutschland-bei-der-umsetzung-der-behindertenrechtskonvention-a-5c9eb52a-43aa-4bf7-82c9-dfef09312496",
      "image_title": "So missachtet Deutschland die Rechte von Schulkindern mit Behinderung - Julian Stratenschulte / picture alliance / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Missbrauchsverdacht Ermittlungen gegen Rammstein-Sänger Till Lindemann in Berlin eingestellt",
      "teaser": "Nach rund zwei Monaten hat die Staatsanwaltschaft die Ermittlungen gegen Rammstein-Star Till Lindemann eingestellt. Die Auswertung der Beweise habe keinen hinreichenden Tatverdacht ergeben.",
      "url": "https://www.spiegel.de/panorama/justiz/till-lindemann-ermittlungen-gegen-rammstein-saenger-in-berlin-eingestellt-a-a8355490-cd8c-4c7a-a88d-387cace33f91",
      "image_title": "Ermittlungen gegen Rammstein-Sänger Till Lindemann in Berlin eingestellt - Christoph Soeder / dpa"
    },
    {
      "title": "US-Teenager über Haiattacke »Sein Augapfel war so groß wie ein Baseball. Sehr groß, sehr klebrig – sehr eklig«",
      "teaser": "Die damals 17-jährige Addison Bethea ist im vergangenen Jahr beim Schnorcheln in Florida von einem Hai angegriffen worden. Sie verlor ein Bein, überlebte aber – wohl auch, weil sie wusste, wie man Haien wehtut.",
      "url": "https://www.spiegel.de/panorama/leute/florida-teenager-ueber-hai-angriff-sein-augapfel-war-so-gross-wie-ein-baseball-a-9d98ba12-6ae9-4839-a255-b654eb42bd53",
      "image_title": "»Sein Augapfel war so groß wie ein Baseball. Sehr groß, sehr klebrig – sehr eklig« - David Rosenblum / Icon Sportswire / AP"
    },
    {
      "title": "Einsatz bei Waldbränden in Griechenland Umgebauter Leopard-Panzer schießt Löschwasser 80 Meter weit",
      "teaser": "Kapazität für 15.000 Liter Löschwasser, eine Schaufel für unwegsames Gelände und eine Rettungskammer für zehn Menschen: Im Einsatz gegen die Waldbrände in Griechenland setzen die Behörden auf ein Spezialfahrzeug.",
      "url": "https://www.spiegel.de/panorama/griechenland-umgebauter-leopard-panzer-hilft-beim-kampf-gegen-waldbraende-a-6882f626-163d-43e0-8e28-1279b67fee4c",
      "image_title": "Umgebauter Leopard-Panzer schießt Löschwasser 80 Meter weit - Thanassis Stavrakis / AP / dpa"
    },
    {
      "title": "»Ausweichlandung« in Alicante Urlaubsflieger kommt wegen Unwetter nicht auf Ibiza an",
      "teaser": "Passagiere berichteten von dramatischen Minuten an Bord: Eine Eurowings-Maschine konnte aufgrund der Wetterlage nicht wie geplant auf Ibiza landen. Laut Fluggesellschaft bestand »zu keinem Zeitpunkt eine Gefahr«.",
      "url": "https://www.spiegel.de/panorama/eurowings-flug-aus-hamburg-kommt-wegen-unwetter-nicht-auf-ibiza-an-dramatische-minuten-an-bord-a-18e4fe9e-eb9b-4259-80e8-ed8b54bacd8a",
      "image_title": "Urlaubsflieger kommt wegen Unwetter nicht auf Ibiza an - Bodo Marks / dpa"
    },
    {
      "title": "Britischer Popstar Elton John nach Sturz in Krankenhaus behandelt",
      "teaser": "Elton John ist in Südfrankreich gestürzt – und über Nacht in einer Klinik geblieben. Der 76-Jährige verletzte sich aber offenbar nicht schwer: Laut einem Sprecher ist er »wieder zu Hause und bei guter Gesundheit«.",
      "url": "https://www.spiegel.de/panorama/leute/elton-john-nach-sturz-in-krankenhaus-behandelt-a-19022daa-a34a-481b-9607-2b4157411f6e",
      "image_title": "Elton John nach Sturz in Krankenhaus behandelt - Caisa Rasmussen / AP"
    },
    {
      "title": "Protestaktionen in München Autofahrer schiebt Klimaaktivisten vor sich her",
      "teaser": "Aktivistinnen und Aktivisten der Letzten Generation haben ihre Straßenblockaden in München fortgesetzt. Die Polizei bittet Verkehrsteilnehmer um Gelassenheit – das kommt offenbar nicht bei jedem an.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-autofahrer-schiebt-klimaaktivisten-der-letzten-generation-bei-strassenblockade-vor-sich-her-a-9b4af43d-0c6f-4305-aeda-c674edd8f26b",
      "image_title": "Autofahrer schiebt Klimaaktivisten vor sich her - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Neues Geschäftsmodell Der Milchbauer, der zum Veganer wurde",
      "teaser": "Jürgen Rademacher führt einen Bauernhof in dritter Generation bei Bremerhaven. Jetzt hat er sich entschieden, keine Milch mehr zu produzieren. Warum? Von Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremerhaven-wie-ein-milchbauer-zum-veganer-wurde-a-f813e30d-1031-4142-99df-5eded71436df",
      "image_title": "Der Milchbauer, der zum Veganer wurde - Hansen / Nordsee-Zeitung",
      "author": "Johanna Jürgens"
    },
    {
      "title": "US-Ostküste Sturm »Idalia« wird wohl zum Hurrikan – Florida bereitet sich vor",
      "teaser": "Gewarnt wird vor Überschwemmungen, Stromausfällen und extremem Regen: Der Tropensturm »Idalia« zieht auf den Bundesstaat Florida zu – und wird dort vermutlich als Hurrikan ankommen.",
      "url": "https://www.spiegel.de/panorama/florida-bereitet-sich-auf-hurrikan-idalia-vor-a-30964a8a-ca5b-494b-b326-3e5d6518a293",
      "image_title": "Sturm »Idalia« wird wohl zum Hurrikan – Florida bereitet sich vor - NOAA / via REUTERS"
    },
    {
      "title": "Bei Liveauftritt in Las Vegas Adele unterbricht Song, um Fan gegen Security zu verteidigen",
      "teaser": "Ein junger Fan singt bei einer Show von Adele voller Inbrunst mit, stehend, vor anderen sitzenden Zuschauern. Eine genervte Frau spricht ihn an, Security kommt dazu – dann schaltet sich die Sängerin auf der Bühne ein.",
      "url": "https://www.spiegel.de/panorama/adele-saengerin-unterbricht-song-in-las-vegas-um-fan-gegen-sicherheitsmann-zu-verteidigen-a-726b469b-a135-4440-868e-df2501d0a7eb",
      "image_title": "Adele unterbricht Song, um Fan gegen Security zu verteidigen - Kevin Mazur / AD / Getty Images"
    },
    {
      "title": "Cum-ex-Affäre Ex-Linker De Masi erstattet Anzeige gegen Scholz",
      "teaser": "Ex-Linkenpolitiker Fabio De Masi hat Strafanzeige gegen den Bundeskanzler erstattet – wegen Verdachts auf Falschaussage in der Warburg-Affäre.",
      "url": "https://www.spiegel.de/panorama/cum-ex-affaere-ex-linker-fabio-de-masi-erstattet-anzeige-gegen-olaf-scholz-a-29c007d0-d458-4869-b91b-7da966ba2ea5",
      "image_title": "Ex-Linker De Masi erstattet Anzeige gegen Scholz - Bernd von Jutrczenka / dpa"
    }
  ]
}