{
  "timestamp": "2023-02-09T13:25:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Konspirativ aufgesetzte Seiten mit großem Nutzerkreis« Die Pädokriminellen glaubten, unter sich zu sein. Und sicher",
      "teaser": "Nach drei Jahren Ermittlungsarbeit ist bayerischen Beamten ein Schlag gegen internationale Kinderpornografie-Plattformen gelungen. Zum Moderatorenteam soll auch ein 22-jähriger Deutscher aus Bonn gehört haben. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kinderpornografie-habt-kranken-spass-hier-ermittlern-gelingt-schlag-gegen-darknet-plattformen-a-9e60b59f-536e-4362-bc1d-78fda9838153",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6fa8c3-90fa-4d18-874f-dd212014ecdc_w872_r1.778_fpx30_fpy45.jpg",
      "image_title": "Die Pädokriminellen glaubten, unter sich zu sein. Und sicher - [M] DER SPIEGEL; Fotos: weiXx / iStockphoto / Getty Images, Generalstaatsanwaltschaft Bamberg",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Kita-Wut bei Eltern in Tübingen »Familie und Karriere, das muss doch heutzutage vereinbar sein«",
      "teaser": "In Kitas fehlt bundesweit Personal. Tübingen plant für die städtischen Einrichtungen deshalb kürzere Öffnungszeiten. Der Frust bei den Eltern ist gewaltig. Gibt es einen Ausweg? Von Christine Keck, Tübingen",
      "url": "https://www.spiegel.de/panorama/bildung/tuebingen-viele-kitas-sollen-wegen-fachkraeftemangel-um-13-15-uhr-schliessen-eltern-wehren-sich-a-aacb7356-e0e9-4ab9-a22d-48b023eef4aa",
      "image_title": "»Familie und Karriere, das muss doch heutzutage vereinbar sein« - Christoph Schmidt / picture alliance/dpa",
      "author": "Christine Keck, Tübingen"
    },
    {
      "title": "Messerattacke im Zug Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen",
      "teaser": "Nach dem mörderischen Angriff von Brokstedt ist ein Streit zwischen Hamburg und Schleswig-Holstein entbrannt. Wer hat wann welche Informationen übermittelt? Haben die Behörden im Umgang mit dem Täter Ibrahim A. versagt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-wie-sich-zwei-gruene-ministerinnen-nach-dem-angriff-verkrachen-a-1e7ad0f7-3a2d-4c5f-aba0-7a1a72b84465",
      "image_title": "Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "»Querdenker« Michael Ballweg Allein in Stuttgart-Stammheim",
      "teaser": "Michael Ballweg, Gründer der »Querdenken«-Bewegung, sieht sich als Freiheitskämpfer. Dumm nur: Er ist seit Monaten wegen Betrugsvorwürfen hinter Gittern. Unsere Reporterin hat ihn besucht. Aus Stuttgart-Stammheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-ballweg-in-stuttgart-stammheim-ein-knastbesuch-beim-querdenken-gruender-a-52268879-231d-402c-ad7e-cc078e522a15"
    },
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "Was macht eine Flughafenseelsorgerin? »An Bord der nächsten Maschine ist ein Toter«",
      "teaser": "Maria Bartels, 55, ist Seelsorgerin am Flughafen Leipzig/Halle. Sie kümmert sich um kleine Sorgen – aber auch große Tragödien: Wenn jemand im Sarg aus dem Urlaub zurückkehrt, empfängt sie die Angehörigen. Aufgezeichnet von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafenpfarrerin-aus-leipzig-es-sterben-mehr-menschen-im-urlaub-als-man-denkt-a-3a16a936-52c5-498b-bb50-05bc4f840e69",
      "image_title": "»An Bord der nächsten Maschine ist ein Toter« - Christian A. Werner / DER SPIEGEL"
    },
    {
      "title": "Singspiel auf dem Nockherberg Thomas Unger ist das neue Söder-Double",
      "teaser": "Der Münchner Schauspieler Thomas Unger übernimmt beim traditionellen Singspiel auf dem Nockherberg die Rolle des bayerischen Ministerpräsidenten. Der echte Markus Söder ist »schon sehr gespannt«.",
      "url": "https://www.spiegel.de/panorama/leute/nockherberg-markus-soeder-thomas-unger-ist-das-neue-ministerpraesidenten-double-a-c19e5a62-7ab5-4406-a59b-5ae5d0ddd3fb",
      "image_title": "Thomas Unger ist das neue Söder-Double - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Abgeordnete fordern Einreiseerleichterungen »Es muss möglich sein, die Eltern aus dem Erdbebengebiet nach Deutschland zu holen«",
      "teaser": "Viele Menschen in Deutschland könnten nach dem Erdbeben ihre Verwandten aus der Katastrophenregion bei sich aufnehmen. Die baden-württembergische Landtagspräsidentin Muhterem Aras fordert eine unbürokratische Lösung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/politiker-fordern-einreiseerleichterungen-es-muss-moeglich-sein-die-eltern-aus-dem-erdbebengebiet-nach-deutschland-zu-holen-a-dbebc66a-4b79-44bb-8307-12211e06c5a2",
      "image_title": "»Es muss möglich sein, die Eltern aus dem Erdbebengebiet nach Deutschland zu holen« - Serdar Ozsoy / Depo Photos / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Unfall in Bonn 22-Jähriger mit E-Scooter tödlich verunglückt",
      "teaser": "In Bonn ist ein junger Mann nach einem Sturz mit einem E-Scooter gestorben. Der 22-Jährige hatte laut Feuerwehr bei dem Unfall in der Nacht schwere Kopfverletzungen erlitten.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-22-jaehriger-mit-e-scooter-toedlich-verunglueckt-a-fc3646fe-022e-4c5c-9e1d-2212f6f8dbc7",
      "image_title": "22-Jähriger mit E-Scooter tödlich verunglückt - Sina Schuldt/ DPA"
    },
    {
      "title": "Mobile Schlachtung für mehr Tierwohl Bis zur letzten Sekunde im eigenen Stall",
      "teaser": "Der quälende Transport zum Großschlachthof blieb Holm erspart: Der Ochse wurde auf dem Hof seines Besitzers getötet. Die Methode sichert die Existenz vieler Kleinbetriebe in Baden-Württemberg – hat aber ihren Preis. Eine Videoreportage von Marco Kasang und Martin Schmitz, Baiersbronn",
      "url": "https://www.spiegel.de/panorama/mobile-schlachtung-in-baden-wuerttemberg-bis-zur-letzten-sekunde-im-eigenen-stall-a-3e0d9a36-7fca-4d65-a41c-39b244657e03"
    },
    {
      "title": "Strand nördlich von Sydney Mann will Frau aus dem Pazifik retten – beide ertrinken",
      "teaser": "Drei Menschen sind am selben Tag beim Schwimmen vor Australiens Ostküste gestorben. Ein Rettungsversuch am Frazer Beach endete tragisch. Die Behörden erneuerten Warnungen an Badegäste.",
      "url": "https://www.spiegel.de/panorama/australien-mann-will-frau-aus-dem-pazifik-retten-beide-ertrinken-a-aa483eeb-b642-42e8-b41c-da552287a56e",
      "image_title": "Mann will Frau aus dem Pazifik retten – beide ertrinken - Roni Bintang / Getty Images"
    },
    {
      "title": "Bildungsforscher über Misere in den Schulen »Wir müssen Privilegien der Lehrkräfte einkassieren«",
      "teaser": "Gewerkschaften beklagen den Personalmangel und die Belastungen der Lehrer im Schulalltag. Der Jenaer Professor Roland Merten hält dagegen: Zu viele Pädagogen drücken sich mit windigen Begründungen vor dem Unterrichten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-misere-wir-muessen-privilegien-der-lehrkraefte-einkassieren-interview-mit-roland-merten-a-ce6f43f4-b866-403f-98d9-9c5c2c74679a",
      "image_title": "»Wir müssen Privilegien der Lehrkräfte einkassieren« - Armin Weigel/ picture alliance/dpa"
    },
    {
      "title": "Späte Rettungen nach dem Erdbeben Hoffen auf kleine Wunder",
      "teaser": "Mehr als 72 Stunden nach den schweren Beben schwinden die Überlebenschancen. Noch gelingt es Helfern in der Türkei und Syrien, Verschüttete lebend zu bergen. Doch die Zeit rennt ihnen davon.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-spaete-rettung-von-verschuetteten-a-5061c095-5e6d-464f-bfd4-3d238fb46bef"
    },
    {
      "title": "Rettungsaktion in Baden-Württemberg Feuerwehr muss Jungen aus Waffenschrank befreien",
      "teaser": "In einem Baumarkt in Weinstadt hat sich ein Zehnjähriger von Freunden in einen Waffenschrank einsperren lassen. Die Feuerwehr musste mit schwerem Gerät anrücken.",
      "url": "https://www.spiegel.de/panorama/justiz/weinstadt-feuerwehr-muss-jungen-aus-waffenschrank-befreien-a-bdac033e-8e74-40ab-b1c8-b46af546e539",
      "image_title": "Feuerwehr muss Jungen aus Waffenschrank befreien - Lino Mirgeler / dpa"
    },
    {
      "title": "78 Stunden nach Erdbeben Helfer holen Frau mit zwei Kindern aus den Trümmern",
      "teaser": "Das Beben in der Türkei und Syrien hat schon mehr als 16.000 Menschenleben gefordert. Doch obwohl die Chancen dramatisch sinken, finden Retter immer noch Verletzte. Unterdessen ist der erste Hilfskonvoi in Syrien angekommen.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-helfer-holen-frau-mit-zwei-kindern-78-stunden-nach-beben-aus-den-truemmern-a-0d91ea93-113b-4b61-8836-ebb8e1ef4e3f",
      "image_title": "Helfer holen Frau mit zwei Kindern aus den Trümmern - Suhaib Salem / REUTERS"
    },
    {
      "title": "Ermittlungen in Greifswald Radfahrer beschossen – Projektil steckt im Helm",
      "teaser": "In Mecklenburg-Vorpommern ist auf einen 71-Jährigen geschossen worden – mit einer Luftdruckwaffe. Die Kriminalpolizei ermittelt wegen des Verdachts der versuchten gefährlichen Körperverletzung.",
      "url": "https://www.spiegel.de/panorama/justiz/greifswald-radfahrer-beschossen-projektil-steckt-im-helm-a-a1430f29-6789-45a3-96f8-21fddc6568db",
      "image_title": "Radfahrer beschossen – Projektil steckt im Helm - Polizeiinspektion Anklam"
    },
    {
      "title": "Bundesrechnungshof kritisiert Fraunhofer-Gesellschaft Luxuriöse Essen, teure Hotels, edle Geschenke",
      "teaser": "Abrechnung auf 61 Seiten: Der Bundesrechnungshof erhebt massive Vorwürfe gegen die Fraunhofer-Gesellschaft und das Forschungsministerium. Die Kritik im Detail – und was Haushaltsexperten jetzt fordern. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/fraunhofer-gesellschaft-der-bundesrechnungshof-erhebt-massive-vorwuerfe-a-2bab9bac-756f-45c8-8a01-002a9024625a",
      "image_title": "Luxuriöse Essen, teure Hotels, edle Geschenke - Ralph Peters / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "»Hoffen auf Wunder« Helfer retten Baby und weitere Menschen aus Trümmern im Erdbebengebiet",
      "teaser": "Die Chance, nach den Beben in der Türkei und Syrien Überlebende zu finden, schwindet von Stunde zu Stunde. Die Zahl der Toten ist auf mehr als 16.000 gestiegen. Retter geben nicht auf – und melden noch immer Erfolge.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-helfer-retten-baby-und-weitere-menschen-aus-truemmern-a-0f87b801-cb2f-4cbe-ac66-ac8d4c27ddb1",
      "image_title": "Helfer retten Baby und weitere Menschen aus Trümmern im Erdbebengebiet - Benoit Tessier / REUTERS"
    },
    {
      "title": "Lernforscherin über IQ-Tests und gute Förderung Wie erkennen Eltern, ob ihr Kind hochbegabt ist?",
      "teaser": "Der Hochbegabtenverein Mensa hat einen Vierjährigen aufgenommen – zum Erstaunen der Zürcher Professorin Elsbeth Stern. Hier erklärt sie, ab wann Intelligenz messbar ist und wie Eltern schlaue Kinder richtig fördern. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intelligenz-wie-erkennen-eltern-ob-ihr-kind-hochbegabt-ist-a-fd16f8dd-9035-4cb8-8fe9-1a449239319f",
      "image_title": "Wie erkennen Eltern, ob ihr Kind hochbegabt ist? - Mareen Fischinger; Photographer / Getty Images/Westend61"
    },
    {
      "title": "Freiwillige sammeln in Berlin Spenden für Erdbebenopfer »Klar, schnell und proaktiv«",
      "teaser": "In einer Musikschule in Berlin-Kreuzberg stapeln sich Säcke mit Kleidung, Decken und Lebensmitteln – alles für die Erdbebenopfer in der Türkei. Die Helfer kommen mit dem Sortieren kaum hinterher. Von Manuel Genolet und Christofer Bingener",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grosse-hilfsbereitschaft-freiwillige-sammeln-in-berlin-spenden-fuer-erbeben-opfer-a-f1b3c9c4-4bec-4ca3-8c25-6d5e983fda1d",
      "author": "Manuel Genolet und Christofer Bingener"
    },
    {
      "title": "Hilfe für die Erdbebenopfer Sicher spenden – wie geht das, Herr Wilke?",
      "teaser": "Viele Menschen wollen angesichts der verheerenden Bilder aus Syrien und der Türkei helfen. Worauf sollte man achten? Das Deutsche Zentralinstitut für soziale Fragen prüft Hilfswerke auf ihre Vertrauenswürdigkeit. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-sicher-spenden-wie-geht-das-a-0ec876c7-3eca-49f1-9c1b-ecbad307b2f6",
      "image_title": "Sicher spenden – wie geht das, Herr Wilke? - Khalil Hamra / picture alliance / dpa / AP"
    },
    {
      "title": "Nordrhein-Westfalen Mehr als 10.000 Polizisten sollen lernen, festgeklebte Aktivisten vom Asphalt zu lösen",
      "teaser": "»Wir holen die Klimakleber von der Straße – schnell, effizient und direkt«: In markigen Worten hat NRW-Innenminister Reul eine digitale Fortbildung für die Beamten des Bundeslands angekündigt.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-in-nordrhein-westfalen-ueber-10-000-polizisten-sollen-loesen-von-klebe-aktivisten-lernen-a-379361a6-37a1-43cc-825d-27b839525edb",
      "image_title": "Mehr als 10.000 Polizisten sollen lernen, festgeklebte Aktivisten vom Asphalt zu lösen - Ann-Marie Utz / dpa"
    },
    {
      "title": "Bangen um Angehörige im syrischen Erdbebengebiet »Seit zwei Tagen warte ich auf Neuigkeiten«",
      "teaser": "In Syrien fehlt es an Hilfe, die Suche nach Vermissten kommt nur langsam voran. Während ein Mann in Aleppo auf das Überleben seiner Familie hofft, jubeln Menschen in einer Nachbarstadt über die Rettung einer Familie.",
      "url": "https://www.spiegel.de/panorama/syrien-suche-nach-vermissten-nach-erdbeben-zwischen-verzweiflung-und-jubel-a-fb49cff7-fbf0-486e-9723-4320f5bf5216"
    },
    {
      "title": "Direktor von »Ärzte der Welt« über die Lage in Syrien »Vier Mitarbeiter sind gestorben, noch viel mehr sind vermisst«",
      "teaser": "Das Erdbeben trifft in Syrien eine ohnehin gebeutelte Region – und auch die Hilfsorganisationen. Der Direktor des deutschen Teils von »Ärzte der Welt« war noch vor ein paar Tagen dort und fürchtet um seine Kollegen. Ein Interview von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aerzte-der-welt-beim-erdbeben-in-der-tuerkei-und-syrien-vier-mitarbeiter-sind-gestorben-a-a99d8caf-39de-4c55-8db0-538fa0a6f863",
      "image_title": "»Vier Mitarbeiter sind gestorben, noch viel mehr sind vermisst« - Rami Al Sayed / AFP"
    },
    {
      "title": "Haftbeschwerde verworfen Maskenmillionärin Tandler muss weiter sitzen",
      "teaser": "Das Landgericht München I hat entschieden: Die Politikertochter Andrea Tandler bleibt nach umstrittenen Maskengeschäften in U-Haft. Sie und ihr Partner sollen Steuern in Millionenhöhe hinterzogen haben. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-maskenmillionaerin-bleibt-in-u-haft-a-f9fbb7ee-0f91-4987-8f05-39294d75ff70",
      "image_title": "Maskenmillionärin Tandler muss weiter sitzen - Jens Schlüter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    }
  ]
}