{
  "timestamp": "2023-12-13T12:22:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bildungskrise und ihre Auswirkungen Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag",
      "teaser": "Lehrkräftemangel, marode Gebäude, schlechte Leistungen. Bildung in Deutschland gleicht einer Baustelle. Ein Schulleiter, ein Statistiker, ein Schüler, eine Mutter sowie eine Aussteigerin berichten, was das konkret bedeutet. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/gesichter-einer-krise-a-ca8c4fff-236a-4783-82d2-5d6a0ad98216",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d637e9f5-f6f4-40f5-8fb9-2c4c3fe521c9_w872_r1.778_fpx28.13_fpy50.png",
      "image_title": "Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL; Marzena Skubatz / DER SPIEGEL; Marcus Simaitis / DER SPIEGEL; Stella Costa / DER SPIEGEL; Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Prozess wegen Steuerhinterziehung Der Deal nach dem Maskendeal",
      "teaser": "Wochenlang eierte sie herum, bis sie endlich Fehler einräumte: Andrea Tandler gesteht, nach der Vermittlung von Coronaschutzmasken 23,5 Millionen Euro an Steuern hinterzogen zu haben. Ins Gefängnis muss sie trotzdem. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-andrea-tandler-gesteht-im-masken-prozess-der-deal-nach-dem-maskendeal-a-2ab71119-3e4a-4b13-8935-28fbadf2388b",
      "image_title": "Der Deal nach dem Maskendeal - Matthias Balk / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Israelischer Soldat in Berlin Morgen geht Lev zurück in den Krieg",
      "teaser": "In Israel kämpft Lev gegen die Hamas, aber für ein paar Tage macht er Fronturlaub in Deutschland. Wie geht es ihm, was treibt ihn um? Eine Begegnung in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israelischer-soldat-auf-fronturlaub-in-berlin-morgen-geht-lev-zurueck-in-den-krieg-a-fd545f82-e6bf-4c94-9d22-3eafadc64c87",
      "image_title": "Morgen geht Lev zurück in den Krieg - Milos Djuric / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Erdoğans Flüchtlinge »Sollen sie doch gehen!«",
      "teaser": "Die Zahl der Geflüchteten aus der Türkei in Deutschland ist sprunghaft angestiegen. Allein in diesem Jahr kamen Zehntausende. Warum? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/deutschland-zahl-der-gefluechteten-aus-der-tuerkei-ist-sprunghaft-angestiegen-warum-a-20eaab20-0ffc-407e-8af0-ed905ef33122",
      "image_title": "»Sollen sie doch gehen!« - Michael Kappeler / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Rapper Kool Savas über seinen Umgang mit Frauen »Ich war ein Arschloch!«",
      "teaser": "Kool Savas ist seit den Neunzigerjahren einer der bekanntesten Rapper Deutschlands. Hier spricht er über Sex mit Groupies, seinen eigenen Sexismus – und darüber, warum er ihn bereut. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/rapper-kool-savas-ueber-sex-mit-fans-und-seinen-umgang-mit-frauen-ich-war-ein-arschloch-a-803e3a01-5bba-4fd1-a7d1-90ced1bc896c",
      "image_title": "»Ich war ein Arschloch!« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Missbrauch an Klinik in Tübingen Wenn der Therapeut zum Täter wird",
      "teaser": "Sexuelle Übergriffe in der Psychotherapie sind meist schwer zu beweisen. Eine Patientin sagt, sie sei über Monate missbraucht worden. Gegen ihren Arzt an einer Tübinger Klinik ist Anklage erhoben worden. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/sexuelle-uebergriffe-in-der-psychotherapie-gegen-einen-arzt-in-tuebingen-wurde-jetzt-anklage-erhoben-a-0372dbd3-ca8a-4ea4-acf8-e1c9c0d21e2d",
      "image_title": "Wenn der Therapeut zum Täter wird - Verena Müller / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Aktion der Letzten Generation Klimaaktivisten besprühen Weihnachtsbäume mit oranger Farbe",
      "teaser": "In mehreren Städten haben Aktivisten der Letzten Generation erneut orange Farbe verteilt – dieses Mal auf öffentlich aufgestellten Christbäumen. Ihre Forderung: Auch an Weihnachten dürfe der Klimawandel nicht vergessen werden.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-klimaaktivisten-bespruehen-weihnachtsbaeume-mit-oranger-farbe-a-2e99c6b9-84da-4df6-be11-bb53e6ffada1",
      "image_title": "Klimaaktivisten besprühen Weihnachtsbäume mit oranger Farbe - Jan Woitas / dpa"
    },
    {
      "title": "WHO-Report Anteil von Radfahrern an Verkehrstoten in Europa mehr als verdoppelt",
      "teaser": "2013 kamen bei Verkehrsunfällen in Europa anteilig noch rund vier Prozent Fahrradfahrer ums Leben. Inzwischen ist der Anteil der Radler auf rund neun Prozent gestiegen. Die WHO fordert Schutzmaßnahmen.",
      "url": "https://www.spiegel.de/panorama/who-report-anteil-von-radfahrern-an-verkehrstoten-mehr-als-verdoppelt-a-6d25701c-45d0-40be-bea9-e5716d84653b",
      "image_title": "Anteil von Radfahrern an Verkehrstoten in Europa mehr als verdoppelt - Ralph Peters / imago images"
    },
    {
      "title": "Neuer Job nach TV-Aus Franca Lehfeldt arbeitet mit Gold-Reiterin Isabell Werth zusammen",
      "teaser": "Journalistin Franca Lehfeldt hat sich als Beraterin selbstständig gemacht. Ihre erste Kundin ist die siebenfache Olympiasiegerin und Dressurreiterin Isabell Werth.",
      "url": "https://www.spiegel.de/panorama/leute/franca-lehfeldt-und-isabell-werth-arbeiten-zusammen-a-e35a220d-53ce-4f25-a848-9d2aa841450f",
      "image_title": "Franca Lehfeldt arbeitet mit Gold-Reiterin Isabell Werth zusammen - Sina Schuldt / dpa"
    },
    {
      "title": "Tod einer 63-Jährigen Dortmunder soll seine Mutter erstochen haben",
      "teaser": "Durch mehrere Messerstiche ist eine Frau in Dortmund getötet worden. Ihr 35-jähriger Sohn gestand die Tat und ließ sich widerstandslos festnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-mann-soll-seine-mutter-erstochen-haben-a-2dec4d81-69b5-4112-8d8a-43658a044832",
      "image_title": "Dortmunder soll seine Mutter erstochen haben - Maximilian Koch / IMAGO"
    },
    {
      "title": "Urteil zu Unterhaltsvorschuss Elternteil gilt ab mehr als 60 Prozent der Betreuung als alleinerziehend",
      "teaser": "Ein getrennt lebender Vater zahlt keinen Unterhalt für seine Zwillinge – weil er die Mutter mit 36 Prozent der Betreuung entlaste. Das Bundesverwaltungsgericht will das so nicht stehen lassen.",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-zu-unterhaltsvorschuss-elternteil-gilt-ab-mehr-als-60-prozent-der-betreuung-als-alleinerziehend-a-ebb68531-3a39-47f8-9dcf-769beba4d872",
      "image_title": "Elternteil gilt ab mehr als 60 Prozent der Betreuung als alleinerziehend - Achim Duwentäster / teamwork / IMAGO"
    },
    {
      "title": "Abkehr von der Tradition Papst will außerhalb der Vatikanmauern bestattet werden",
      "teaser": "Am Ende ein Novum: Papst Franziskus will nicht wie seine Vorgänger in den Grotten unter dem Petersdom beerdigt werden. Besser mitten in Rom, der Jungfrau Maria zuliebe.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-will-ausserhalb-der-vatikanmauern-bestattet-werden-a-1ccbfc01-dcc2-4e90-9ef0-e46a41526bb8",
      "image_title": "Papst will außerhalb der Vatikanmauern bestattet werden - Filippo Monteforte / AFP"
    },
    {
      "title": "»Fifty Shades of Grey«-Darstellerin Für Dakota Johnson hat Schlaf im Leben »oberste Priorität«",
      "teaser": "Mindestens zehn, gern auch 14 Stunden: Nur wenn US-Schauspielerin Dakota Johnson ausgiebig ruht, kann sie funktionieren. Wie gut, dass sie Schlafen liebt – ebenso wie eine andere häusliche Beschäftigung.",
      "url": "https://www.spiegel.de/panorama/leute/fifty-shades-of-grey-darstellerin-fuer-dakota-johnson-hat-schlaf-im-leben-oberste-prioritaet-a-c7e7f915-3a86-4142-ab9c-fd37f94027c4",
      "image_title": "Für Dakota Johnson hat Schlaf im Leben »oberste Priorität« - Matrix / IMAGO"
    },
    {
      "title": "Offenbach in Hessen Zwei Menschen sterben bei Wohnhausbrand – ein Kind unter den Opfern",
      "teaser": "In einem mehrstöckigen Wohnhaus in Hessen ist es zu einem verheerenden Brand gekommen. Zwei Menschen starben, drei weitere wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/offenbach-in-hessen-zwei-menschen-sterben-bei-wohnhausbrand-ein-kind-unter-den-opfern-a-e5073d2e-a96d-4f42-b606-178dfd2880ee",
      "image_title": "Zwei Menschen sterben bei Wohnhausbrand – ein Kind unter den Opfern - 5vision.News / dpa"
    },
    {
      "title": "Der Fall Ingo K. Die Radikalisierung eines »Reichsbürgers«",
      "teaser": "Warum schoss »Reichsbürger« Ingo K. in Wildwest-Manier auf Einsatzkräfte? Und wann ist aus dem Mann ein erbitterter Staatsfeind geworden, der die Existenz der Bundesrepublik leugnet? Ein SPIEGEL-TV-Film von Melina Hemmer und Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/justiz/der-fall-ingo-k-die-radikalisierung-eines-reichsbuergers-spiegel-tv-a-bea4f86d-6cc4-4238-a03f-a946427c1a65"
    },
    {
      "title": "Urteil in Bochum Messerangriff auf schlafende Ex-Partnerin – lebenslange Haftstrafe",
      "teaser": "Brutaler Überfall im Schlaf: Für einen Mordversuch an seiner Ex-Partnerin ist ein Mann zu einer lebenslangen Gefängnisstrafe verurteilt worden. Das Opfer habe nur durch ein »medizinisches Wunder« überlebt.",
      "url": "https://www.spiegel.de/panorama/bochum-messerattacke-auf-schlafende-ex-partnerin-lebenslange-haftstrafe-a-314ab164-f0c9-4d77-a811-0d8ef15a0e25",
      "image_title": "Messerangriff auf schlafende Ex-Partnerin – lebenslange Haftstrafe - IMAGO / Jürgen Held"
    },
    {
      "title": "»Zu alt, fett und hässlich« Warum Hugh Grant keine romantischen Komödien mehr dreht",
      "teaser": "Schauspieler Hugh Grant ist bekannt als Traummann in diversen Komödien. Im Gespräch mit Kollegin Drew Barrymore erzählt er, warum er inzwischen in ernsteren Filmen zu sehen ist – und wie ihn die Familiengründung verändert hat.",
      "url": "https://www.spiegel.de/panorama/leute/hugh-grant-dreht-keine-liebeskomoedien-mehr-ich-wurde-zu-alt-fett-und-haesslich-a-893a42cc-3a12-454b-97df-800dabb55feb",
      "image_title": "Warum Hugh Grant keine romantischen Komödien mehr dreht - Richard Shotwell / Invision / AP"
    },
    {
      "title": "Neue Synagoge in Magdeburg »Jetzt erst recht«",
      "teaser": "Krieg im Nahen Osten und deutlich mehr antisemitische Vorfälle in Deutschland: In schweren Zeiten hat die jüdische Gemeinde Magdeburg ihre neue Synagoge eingeweiht. Ein Ortsbesuch von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neue-synagoge-in-magdeburg-neuanfang-in-schweren-zeiten-a-abc0875b-5fe2-42c7-acfe-2c549fa1d711"
    },
    {
      "title": "Spektakulärer Mittelalterfund Seltenes Fluch-Täfelchen bei Rathaus-Bauarbeiten in Rostock geborgen",
      "teaser": "Bauarbeiten in Rostock haben einen ungewöhnlichen Fund zutage gefördert: eine bleierne Tafel samt Fluchspruch. Die Verfluchten sollten es mit Satan, Beelzebub und Berith zu tun bekommen.",
      "url": "https://www.spiegel.de/panorama/rostock-seltenes-fluch-taefelchen-bei-rathaus-bauarbeiten-geborgen-a-9ca1c50c-fea8-432f-a3a2-88f2d355e1b2",
      "image_title": "Seltenes Fluch-Täfelchen bei Rathaus-Bauarbeiten in Rostock geborgen - - / dpa"
    },
    {
      "title": "Gefälschte Dokumente Bundesweit 56 Durchsuchungen wegen Kreditbetrugs und Geldwäsche",
      "teaser": "Polizei, Steuerfahndung und Zoll haben in sechs Bundesländern Vermögenswerte im Gesamtwert von 6,3 Millionen Euro sichergestellt. 29 Menschen werden beschuldigt, ein 40-Jähriger wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesweit-56-durchsuchungen-wegen-kreditbetrug-und-geldwaesche-a-ebe9a20d-0e14-41c4-b111-824bee163fef",
      "image_title": "Bundesweit 56 Durchsuchungen wegen Kreditbetrugs und Geldwäsche - Jens Büttner / dpa"
    },
    {
      "title": "Prozess in Reutlingen Anwalt vergewaltigt Asylbewerber und droht mit Abschiebung – Hinweise auf weitere Opfer",
      "teaser": "Ein 71-jähriger Anwalt hat offenbar seine Machtposition über einen Mandanten ausgenutzt und ihn zum Oralverkehr gezwungen. Er wurde auf Bewährung verurteilt. Vor Gericht wurden weitere potenzielle Fälle bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/reutlingen-anwalt-vergewaltigt-asylbewerber-moegliche-weitere-opfer-a-4b10cbbd-35e0-4c7f-a179-89cd1c56ee86",
      "image_title": "Anwalt vergewaltigt Asylbewerber und droht mit Abschiebung – Hinweise auf weitere Opfer - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Staatsanwaltschaft Neubrandenburg ermittelt Deutscher in Costa Rica getötet",
      "teaser": "Ein Mann aus Waren an der Müritz ist bei einem Überfall in Costa Rica erschossen worden. Der 32-Jährige machte dort offenbar eine Rundreise mit seiner Freundin.",
      "url": "https://www.spiegel.de/panorama/justiz/costa-rica-deutscher-getoetet-staatsanwaltschaft-neubrandenburg-ermittelt-a-16f5397c-0844-49e7-bc82-1460aa39e52c",
      "image_title": "Deutscher in Costa Rica getötet - Bernd Wüstneck/ dpa"
    },
    {
      "title": "Zwei Tote bei Weihnachtsfeier in Leipzig Angeklagte bedauern Folgen von Trockeneiseinsatz",
      "teaser": "Zwei Männer starben 2019 in einem Pool, nachdem Trockeneis in das Becken geworfen worden war. In erster Instanz waren der Gastgeber und ein Helfer freigesprochen worden. Nun stehen sie erneut vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-zwei-tote-bei-weihnachtsfeier-angeklagte-bedauern-folgen-von-trockeneiseinsatz-a-f4ae15f6-f84f-4aef-a2ca-77e201f9f0d8",
      "image_title": "Angeklagte bedauern Folgen von Trockeneiseinsatz - Harald Tittel / dpa"
    },
    {
      "title": "Letzte Generation Anklage gegen Klimaaktivisten nach Farbattacke auf Brandenburger Tor",
      "teaser": "Mit präparierten Feuerlöschern sprühten Klimaaktivisten orange Farbe an das Brandenburger Tor. Das Wahrzeichen ist inzwischen wieder sauber – nun beginnt die juristische Aufarbeitung.",
      "url": "https://www.spiegel.de/panorama/berlin-anklage-gegen-klimaaktivisten-nach-farbattacke-auf-brandenburger-tor-a-1d567428-ced0-4925-8c63-293ea2066900",
      "image_title": "Anklage gegen Klimaaktivisten nach Farbattacke auf Brandenburger Tor - IMAGO/Achille Abboud"
    },
    {
      "title": "Gigantischer Weihnachtsschmuck Thüringen bekommt eine begehbare Christbaumkugel",
      "teaser": "Die Stadt Lauscha gilt als Geburtsort des gläsernen Weihnachtsschmucks, nun soll dort eine riesige, rote Christbaumkugel aufgebaut werden. Besucher können sie nicht nur von außen besichtigen, sondern auch von innen.",
      "url": "https://www.spiegel.de/panorama/lauscha-thueringen-bekommt-eine-begehbare-christbaumkugel-a-a6e3c90b-14ec-44b6-a4ed-be2bcc2d6689",
      "image_title": "Thüringen bekommt eine begehbare Christbaumkugel - Michael Reichel / dpa"
    },
    {
      "title": "Neue Düsseldorfer Tabelle Trennungskinder bekommen 2024 mehr Unterhalt",
      "teaser": "Getrennt lebende Elternteile müssen ab dem kommenden Jahr mehr Unterhalt zahlen. Die Bedarfssätze für minderjährige und volljährige Kinder steigen.",
      "url": "https://www.spiegel.de/panorama/duesseldorfer-tabelle-trennungskinder-bekommen-2024-mehr-unterhalt-a-d42f30b0-3c6f-41c1-8020-c719ba70cd7f",
      "image_title": "Trennungskinder bekommen 2024 mehr Unterhalt - Arno Burgi / picture alliance / dpa"
    }
  ]
}