{
  "timestamp": "2023-05-07T02:33:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die britische Königsfamilie und ihre Fans »Ist es nicht eigentlich elitär, ein Idealverhalten von den Royals zu verlangen?«",
      "teaser": "Christina Wagner, Jörg Schröder und Christoph Mühlbach verehren die Windsors – um ihnen nahezukommen, verbringen sie auch mal eine Nacht auf einem Klappstuhl. Ein Gespräch über royale Volksnähe, gelbe Handschuhe und echte Königstreue. Ein Interview von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/royals-die-britische-koenigsfamilie-und-ihre-fans-a-81617a46-3892-4e88-8db7-6de34b0170b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/64eb70df-db9f-45af-9334-d679b8ff06ad_w872_r1.778_fpx35.34_fpy45.jpg",
      "image_title": "»Ist es nicht eigentlich elitär, ein Idealverhalten von den Royals zu verlangen?« - Max Arens / DER SPIEGEL"
    },
    {
      "title": "Charles im Schnelldurchlauf Zwei Minuten für den König",
      "teaser": "Er fasst der Queen ins Gesicht, heiratet Diana und trägt ein Outfit, das wirklich nur begeisterte Royalisten lieben können: Hier sind 120 Sekunden aus dem Leben Charles’ III. (ohne Anspruch auf Vollständigkeit).",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-sein-leben-in-zwei-minuten-a-ae28165b-ad9d-4736-b83e-555c55eb4cb3"
    },
    {
      "title": "Startchancen-Programm So will Stark-Watzinger Kinder an Brennpunktschulen unterstützen",
      "teaser": "Bis zu einer Milliarde Euro will die Bundesbildungsministerin investieren. Doch auch die Länder sollen Geld zuschießen – und gleichzeitig einige Bedingungen erfüllen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-so-will-bettina-stark-watzinger-kinder-an-brennpunktschulen-unterstuetzen-a-1f163b0f-3dcd-4c80-8aa9-26b56a225d47",
      "image_title": "So will Stark-Watzinger Kinder an Brennpunktschulen unterstützen - ANNEGRET HILSE / REUTERS",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Würzburger Wurststreit »Wir wollen ja nicht, dass jemand verhungert, weil es kein Fleisch gibt«",
      "teaser": "Ein kommunales Fest in Würzburg soll vegetarisch werden. Das könnte eine Randnotiz sein, wächst sich aber zum echten Zoff aus. CSU und FDP protestieren im Stadtrat. Was ist da los? Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/achim-koenneke-ueber-den-wuerzburger-wurststreit-zum-hafensommer-ich-bin-gerne-bereit-triggerwarnungen-vor-den-eingang-zu-stellen-a-26639042-2542-4079-b2a3-efb6f8cf23e3",
      "image_title": "»Wir wollen ja nicht, dass jemand verhungert, weil es kein Fleisch gibt« - Nabiha Dahhan / Westend61 / IMAGO"
    },
    {
      "title": "Historikerin über den Alltag in der DDR »Solche Erfahrungen wird man nicht los wie einen Dialekt«",
      "teaser": "Die Deutschen in Ost und West seien von Grund auf verschieden, meint die Wissenschaftlerin Katja Hoyer. Und nur, wenn sie das endlich akzeptierten, könnten sie einander besser verstehen. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katja-hoyer-ueber-den-alltag-in-der-ddr-solche-erfahrungen-wird-man-nicht-los-wie-einen-dialekt-a-18ddd123-4336-43bc-8ad1-ad4b746373e1",
      "image_title": "»Solche Erfahrungen wird man nicht los wie einen Dialekt« - Klaus Morgenstern / ddrbildarchiv.de / akg-images"
    },
    {
      "title": "Hilflos im Schaumburger Wald Frau lässt Internetbekannschaft gefesselt im Wald zurück",
      "teaser": "Ein Mann aus Porta Westfalica ließ sich freiwillig fesseln – doch die Verabredung ließ ihn »in gefährlich hilfloser Lage« zurück. Eine kalte Nacht im Wald blieb dem 51-Jährigen nur dank eines Zufalls erspart.",
      "url": "https://www.spiegel.de/panorama/justiz/schaumburger-wald-frau-laesst-internetbekannschaft-gefesselt-auf-dem-waldboden-zurueck-a-2679bd33-da82-4350-80f1-0921e5c448c2",
      "image_title": "Frau lässt Internetbekannschaft gefesselt im Wald zurück - Polizeiinspektion Nienburg / Schaumburg"
    },
    {
      "title": "Krönung von Charles III. Ein neuer König – fast für jeden",
      "teaser": "Ein Tag voller Prunk, Tradition und Kritik: Charles III. hat symbolisch sein Amt als König übernommen. Unser Reporter-Team hat die Zeremonie in London begleitet – auf der Fanmeile und bei den Protestaktionen der Monarchiegegner. Von Janita Hämäläinen, Rachelle Pouplier und Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/kroenung-von-charles-iii-ein-neuer-koenig-fast-fuer-jeden-a-a0c73cb3-e553-40c3-b0fa-e7e80ac3e4d9",
      "author": "Janita Hämäläinen, Rachelle Pouplier und Alexander Schmitt"
    },
    {
      "title": "Autor des Romans »Frauen« Philippe Sollers ist tot",
      "teaser": "Der französische Schriftsteller und Literaturkritiker Philippe Sollers ist im Alter von 86 Jahren gestorben. Das hat sein Verlag am Samstag mitgeteilt.",
      "url": "https://www.spiegel.de/panorama/leute/franzoesischer-schriftsteller-philippe-sollers-ist-im-alter-von-86-jahren-gestorben-a-bc64e889-7e96-4f2b-ac58-85c1e61f1690",
      "image_title": "Philippe Sollers ist tot - JACQUES DEMARTHON / AFP"
    },
    {
      "title": "Parteiaustritt nach Eklat Warum die Tübinger Urgrünen zu Boris Palmer halten",
      "teaser": "Die älteste grüne Kraft am Neckar, die Tübinger Alternative Liste, stärkt dem Oberbürgermeister auch nach seinem Parteiaustritt den Rücken. Palmer ist dort Langzeitmitglied – und will es auch bleiben, wie er dem SPIEGEL bestätigt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/boris-palmer-die-urgruenen-tuebingens-halten-zu-ihm-a-1fc587f4-afc2-464c-ac48-2e28a9dc0304",
      "image_title": "Warum die Tübinger Urgrünen zu Boris Palmer halten - Marijan Murat / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "King Charles III. Die Highlights der Zeremonie",
      "teaser": "»God Save the King« schallt es in der Westminster Abbey. Charles ist nun ausgestattet mit allen Insignien seiner königlichen Rolle. Sehen Sie hier die Zusammenfassung der symbolischen Amtsübernahme.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-die-highlights-der-kroenungszeremonie-a-a9f7e6b9-05b0-4151-ab75-1bb655abfbfd"
    },
    {
      "title": "Staatsschutz ermittelt Pflastersteine auf SPD-Zentrale in Berlin geworfen",
      "teaser": "Die gläserne Front des Willy-Brandt-Hauses ist leicht beschädigt. Die Polizei sucht nach einer unbekannten Person, die für die Sachbeschädigung verantwortlich ist.",
      "url": "https://www.spiegel.de/panorama/berlin-der-staatsschutz-ermittelt-unbekannter-warf-pflastersteine-auf-spd-zentrale-a-869e8f01-d8e7-4e5c-bbed-49de19a3cda2",
      "image_title": "Pflastersteine auf SPD-Zentrale in Berlin geworfen - JEAN-CHRISTOPHE VERHAEGEN / AFP"
    },
    {
      "title": "Proteste in Großbritannien Festnahmen von Monarchiegegnern – Liverpool-Fans buhen Hymne aus",
      "teaser": "»God Save the Poor« statt »God Save the King«: In Großbritannien sind auch jene auf die Straße gegangen, die sich nicht für die Royals begeistern können. Es gab Dutzende Festnahmen – und auch Unmutsäußerungen im Fußballstadion.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koenig-charles-iii-monarchie-gegner-protestieren-mehrere-festnahmen-a-8aefdcd5-04c1-4537-9fd8-e22bce4c9b62",
      "image_title": "Festnahmen von Monarchiegegnern – Liverpool-Fans buhen Hymne aus - STEPHANIE LECOCQ / REUTERS"
    },
    {
      "title": "Ermittlungen gegen Landwirt Führerloser Traktor rollt Weinberg hinab – zwei Schwerverletzte",
      "teaser": "Der Traktor rollte abwärts und riss Drähte mit, in die eine junge Motorradfahrerin geriet: Die 16-Jährige erlitt schwere Verletzungen. Auch der Weinbauer wurde schwer verletzt – beim Versuch, den Traktor zu stoppen.",
      "url": "https://www.spiegel.de/panorama/hohenlohe-fuehrerloser-traktor-rollt-weinberg-hinab-zwei-schwerverletzte-a-07c5eeb3-16b2-459c-a519-15c05e41f344",
      "image_title": "Führerloser Traktor rollt Weinberg hinab – zwei Schwerverletzte - Mitch Diamond / Getty Images"
    },
    {
      "title": "Bilder der Woche Wer hat dein Lid so zerstört?",
      "teaser": "Diese traurige verkohlte Gestalt war einmal eine Skulptur. Die wurde in Slowenien erst als Vogelscheuche verspottet, dann in Brand gesetzt. Welche berühmte Landestochter zeigte sie? Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-18-23-wen-zeigt-diese-verkohlte-figur-a-f839f4c8-39f6-406b-92f5-280b91337855",
      "image_title": "Wer hat dein Lid so zerstört? - Antonio Bat / EPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Charles III., Queen Camilla und der Rest Die Krönung in Bildern",
      "teaser": "Kutschfahrt, Gottesdienst in der Westminster Abbey und Krönungsprozession zum Buckingham-Palast: London erlebt einen historischen Tag. Die Bilder zum royalen Großereignis.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-die-kroenung-in-bildern-a-b4b4876d-bea5-4068-9351-8b1e3c27e867",
      "image_title": "Die Krönung in Bildern - YUI MOK / AFP"
    },
    {
      "title": "Verregnetes Fest in London »Wir hoffen auf einen modernen König«",
      "teaser": "Die Zuschauer in London sind regenfest in Feierlaune – und verknüpfen die Krönung von Charles mit einigen Hoffnungen. Beobachtungen von SPIEGEL-Reporterin Rachelle Pouplier an der Fanmeile.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-king-charles-iii-zuschauer-in-london-hoffen-auf-einen-modernen-koenig-a-76ef0721-e87c-4167-839d-c9b0bbdccdf1"
    },
    {
      "title": "Überblick So lief der Tag in London",
      "teaser": "Im Beisein von mehr als 2300 Gästen ist das britische Königspaar Charles III. und Queen Camilla in Westminster Abbey in London gekrönt worden. Die mit Symbolik aufgeladene Zeremonie sollte Zeichen der Inklusion und Modernität setzen. Trotzdem gab es Proteste.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-von-charles-iii-koenig-legt-schwur-ab-a-c208cb9e-1e94-4944-9de8-1a5281be4b86",
      "image_title": "So lief der Tag in London - LISI NIESNER / REUTERS"
    },
    {
      "title": "Bayern Fünfjähriger stirbt eine Woche nach Badeunfall",
      "teaser": "Ein fünfjähriger Junge ist vor einer Woche bei einem Schwimmkurs unter Wasser geraten. Jetzt ist er im Krankenhaus seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/bayern-fuenfjaehriger-stirbt-eine-woche-nach-badeunfall-a-45fcb073-a487-4a79-8fe7-af463c246c34",
      "image_title": "Fünfjähriger stirbt eine Woche nach Badeunfall - Jan Woitas / dpa"
    },
    {
      "title": "Bruder des Königs Schaulustige buhen Prinz Andrew aus",
      "teaser": "Prinz Andrew schlug auf seinem Weg zur Westminster Abbey wenig Begeisterung entgegen. Obwohl der umstrittene Royal am Krönungstag nur unter ferner liefen rangiert.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-von-koenig-charles-iii-prinz-andrew-ausgebuht-a-2e980c8a-7f95-412b-9b3a-da92c911bcdd",
      "image_title": "Schaulustige buhen Prinz Andrew aus - Hannah Mckay / REUTERS"
    },
    {
      "title": "Prominente Krönungsgäste Wer war da – und wer nicht?",
      "teaser": "Promis und Politiker strömten schon am Morgen zur Westminster Abbey, zur Krönung des neuen Königspaares. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-von-koenig-charles-iii-die-gaeste-der-kroenungszeremonie-bildergalerie-a-b9ae383a-855f-4201-a092-60a5e335333a",
      "image_title": "Wer war da – und wer nicht? - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Liveprotokoll zum Nachlesen Als Gekrönte grüßen...",
      "teaser": "Camilla balancierte mit der Krone, Harry versteckte man in der vierten Reihe und zum Schlüsselmoment der Zeremonie verschwand König Charles III. hinter einem Paravent: Unser Liveprotokoll von der Krönung in London.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-kroenung-in-london-liveprotokoll-zum-nachlesen-a-68dc14cb-4a4b-4c9b-8732-44f14dfe1bb7",
      "image_title": "Als Gekrönte grüßen... - MATTHEW CHILDS / REUTERS"
    },
    {
      "title": "So feiert London Bei der größten Party des Jahres – alles strömt zur Paradestraße",
      "teaser": "Es geht los: Ganz London ist auf den Füßen, um nah dran an der Krönungszeremonie von Charles III. zu sein. SPIEGEL-Reporterin Rachelle Pouplier ist vor Ort dabei.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-charles-iii-alles-stroemt-zur-paradestrasse-a-4ef2db7f-d102-45c2-b0a8-c14649beb88b"
    },
    {
      "title": "Gasalarm in München Warum eine vietnamesische Frucht einen Feuerwehreinsatz auslöste",
      "teaser": "Frau Giang aus München bestellte sechs frische Durian-Früchte für ihren Asia-Supermarkt. Wenig später standen Polizei und Feuerwehr in ihrem Laden. Was war passiert? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/muenchen-warum-eine-vietnamesische-frucht-einen-feuerwehreinsatz-ausloeste-a-9aa707fd-06a8-4790-b1c2-1a25b2449b0b",
      "image_title": "Warum eine vietnamesische Frucht einen Feuerwehreinsatz auslöste - Dialika Neufeld / DER SPIEGEL",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Was heute wann passiert So läuft die Krönung von Charles III. ab",
      "teaser": "Eine Krone aus dem 17. Jahrhundert, eine tonnenschwere vergoldete Kutsche: Bei der Krönung von Charles III. spielen Symbole eine große Rolle. Was genau passiert bei der Zeremonie? Der Überblick.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-zeitplan-gaeste-tv-programm-so-laeuft-heute-die-kroenung-ab-a-c4fa4b71-34c0-4864-962a-f853c83988ac",
      "image_title": "So läuft die Krönung von Charles III. ab - Tim Graham / Photo Library / Getty Images"
    }
  ]
}