{
  "timestamp": "2023-05-05T21:10:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historikerin über den Alltag in der DDR »Solche Erfahrungen wird man nicht los wie einen Dialekt«",
      "teaser": "Die Deutschen in Ost und West seien von Grund auf verschieden, meint die Wissenschaftlerin Katja Hoyer. Und nur, wenn sie das endlich akzeptierten, könnten sie einander besser verstehen. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katja-hoyer-ueber-den-alltag-in-der-ddr-solche-erfahrungen-wird-man-nicht-los-wie-einen-dialekt-a-18ddd123-4336-43bc-8ad1-ad4b746373e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ffedd8ab-7d8f-4e61-981e-cde72307b3f0_w872_r1.778_fpx36_fpy52.jpg",
      "image_title": "»Solche Erfahrungen wird man nicht los wie einen Dialekt« - Klaus Morgenstern / ddrbildarchiv.de / akg-images"
    },
    {
      "title": "Angriff auf Grundschülerinnen in Berlin Mutmaßlicher Täter stand schon 2009 wegen Messerattacke unter Verdacht",
      "teaser": "Der mutmaßliche Angreifer an einer Grundschule in Berlin-Neukölln stand nach SPIEGEL-Informationen 2009 im Verdacht, seine Partnerin mit einem Messer angegriffen zu haben. Er wurde jedoch nicht überführt.",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-auf-grundschuelerinnen-in-neukoelln-verdaechtiger-stand-schon-2009-wegen-schwerer-messerattacke-unter-verdacht-a-9a59ff3d-d850-4a93-864e-9b7d59f3ce30",
      "image_title": "Mutmaßlicher Täter stand schon 2009 wegen Messerattacke unter Verdacht - Christophe Gateau / dpa"
    },
    {
      "title": "Rechtsextremismus-Verdacht an Brandenburger Schule Wie soll ein Lehrer reagieren, wenn ein Schüler den Hitlergruß zeigt?",
      "teaser": "Hakenkreuze und rechte Parolen: Lehrkräfte aus Brandenburg klagen über Rechtsextremismus an ihrer Schule. Ihr Hilfeschrei beschäftigt nun die Politik. Konfliktberater Markus Klein sieht die Verantwortung bei der Schulleitung. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/burg-in-brandenburg-ein-konfliktberater-spricht-ueber-den-umgang-mit-rechtsextremen-schuelern-a-5108c8f8-e227-4518-821b-4d7a9d87c24b",
      "image_title": "Wie soll ein Lehrer reagieren, wenn ein Schüler den Hitlergruß zeigt? - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Kritik am Königshaus Warum vor allem junge Briten die Monarchie abschaffen wollen",
      "teaser": "Der König lebt weniger ökologisch, als er sich gibt, und die Krönungszeremonie gehört nach Disneyland: In Großbritannien rüsten sich die Gegner der Monarchie. Von Tessa Szyszkowitz, Liverpool",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-warum-vor-allem-junge-briten-die-monarchie-abschaffen-wollen-a-422bc7c7-5ce9-4990-a5b9-0b415ae81339",
      "image_title": "Warum vor allem junge Briten die Monarchie abschaffen wollen - Paul Ellis / AFP",
      "author": "Tessa Szyszkowitz, Liverpool"
    },
    {
      "title": "Auswilderungsprojekt auf Borneo Orang-Utan Ben schafft Sprung in die Freiheit",
      "teaser": "Jahrelang bereiten Tierschützer auf Borneo Orang-Utans auf ein selbstständiges Leben im Dschungel vor. Ben ist als 500. Menschenaffe ausgewildert worden – und offenbar gut in der Freiheit angekommen.",
      "url": "https://www.spiegel.de/panorama/affen-in-borneo-orang-utan-ben-schafft-sprung-in-die-freiheit-als-500-tier-a-9f17a436-4a6f-4b7d-ad31-345e935e6ac6",
      "image_title": "Orang-Utan Ben schafft Sprung in die Freiheit - BOS Foundation / dpa"
    },
    {
      "title": "Pasta-Fund im US-Bundesstaat New Jersey Wer kippte 15 Schubkarren Nudeln ans Bachufer?",
      "teaser": "Spaghetti, Makkaroni, Buchstabennudeln: Unbekannte haben riesige Mengen Pasta in einem Waldstück in New Jersey entsorgt. Nun wird gerätselt, wer hinter der illegalen Nudel-Verklappung steckt.",
      "url": "https://www.spiegel.de/panorama/new-jersey-usa-hunderte-kilogramm-nudeln-an-einem-bach-aufgefunden-a-379b49fc-ec6f-41fc-a7ce-490f92b4bc0b",
      "image_title": "Wer kippte 15 Schubkarren Nudeln ans Bachufer? - AP"
    },
    {
      "title": "London im Royals-Fieber »An einem Tag wie heute sollte man einfach feiern und mitmachen«",
      "teaser": "Sie warten schon seit Stunden: Tausende Menschen aus ganz Großbritannien sind angereist, um König Charles III. zu sehen – einige kamen auch von weiter her. Eindrücke aus der Camping-Schlange. Aus London berichten Rachelle Pouplier, Alexander Schmitt und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/panorama/leute/royals-fieber-in-london-an-einem-tag-wie-heute-sollte-man-einfach-feiern-und-mitmachen-a-5e07effe-776a-4c08-adfc-4554fdc00519"
    },
    {
      "title": "Nordrhein-Westfalen Zwei Tote bei Arbeitsunfall – Lastwagen berührt Stromleitung",
      "teaser": "Zwei Männer haben vermutlich durch einen Stromschlag ihr Leben verloren. Beim Einweisen eines Lkw war dieser mit einer Hochspannungsleitung in Kontakt gekommen. Die Zugmaschine geriet in Brand.",
      "url": "https://www.spiegel.de/panorama/hennef-in-nordrhein-westfalen-zwei-tote-bei-arbeitsunfall-lastwagen-beruehrt-stromleitung-a-bdd3cacb-a49a-4a6a-8db7-4fbea164b68b",
      "image_title": "Zwei Tote bei Arbeitsunfall – Lastwagen berührt Stromleitung - Ralf Klodt / dpa"
    },
    {
      "title": "Die britische Königsfamilie und ihre Fans »Ist es nicht eigentlich elitär, ein Idealverhalten von den Royals zu verlangen?«",
      "teaser": "Christina Wagner, Jörg Schröder und Christoph Mühlbach verehren die Windsors – um ihnen nahezukommen, verbringen sie auch mal eine Nacht auf einem Klappstuhl. Ein Gespräch über royale Volksnähe, gelbe Handschuhe und echte Königstreue. Ein Interview von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/royals-die-britische-koenigsfamilie-und-ihre-fans-a-81617a46-3892-4e88-8db7-6de34b0170b6",
      "image_title": "»Ist es nicht eigentlich elitär, ein Idealverhalten von den Royals zu verlangen?« - Max Arens / DER SPIEGEL"
    },
    {
      "title": "Hände schütteln, Small Talk, Selfies Charles absolviert Überraschungsauftritt am Vor-Krönungstag",
      "teaser": "Kurz vor der Krönung nahm Charles in London noch ein Bad in der Menge. Der Monarch zeigte sich gemeinsam mit Sohn und Schwiegertochter.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-prinz-william-und-prinzessin-kate-ueberraschungsauftritt-vor-der-kroenung-a-bf5198cd-f17d-48ef-9105-d4ef26d2a82c",
      "image_title": "Charles absolviert Überraschungsauftritt am Vor-Krönungstag - Toby Melville / AFP"
    },
    {
      "title": "Vorfall am Flughafen Berlin Brandenburg Aktivisten der »Letzte Generation« besprühen Kleinflugzeug mit Farbe",
      "teaser": "Mehrere Personen sind festgenommen worden, nachdem sie mindestens eine Maschine am Flughafen Berlin Brandenburg beschmiert hatten. Die Aktivisten geben an, einen Zaun durchschnitten zu haben, um auf das Gelände zu gelangen.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-berlin-brandenburg-letzte-generation-besprueht-mindestens-ein-kleinflugzeug-a-3b1f55cb-c3ae-43c5-af88-f2074fb90c59",
      "image_title": "Aktivisten der »Letzte Generation« besprühen Kleinflugzeug mit Farbe - @letztegeneration / Instagram"
    },
    {
      "title": "Belästigungsvorwürfe Nobelrestaurant »Überfahrt« stellt Sternekoch Christian Jürgens frei",
      "teaser": "Das Restaurant »Überfahrt« am Tegernsee stellt den Spitzengastronomen Christian Jürgens frei. Zuvor hatte der SPIEGEL berichtet, dass frühere Mitarbeitende Jürgens Belästigung und Schikane vorwerfen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/christian-juergens-restaurant-ueberfahrt-stellt-sternekoch-frei-a-b043d0ee-f5db-499e-b707-8d33b7adfece",
      "image_title": "Nobelrestaurant »Überfahrt« stellt Sternekoch Christian Jürgens frei - Thomas Einberger / imago/argum"
    },
    {
      "title": "Europäischer Hochadel Das ist die Krönung",
      "teaser": "Die Krönung von Charles III. ist die erste eines britischen Monarchen seit knapp 70 Jahren. Wie laufen Thronwechsel in europäischen Adelshäusern ab? Der Rückblick in Bildern – von Elizabeth II. bis Felipe VI.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-charles-iii-thronwechsel-in-europaeischen-adelshaeusern-ein-rueckblick-in-bildern-a-1d0bb7d2-2d4c-4cc7-89a0-deac2b2458dc",
      "image_title": "Das ist die Krönung - AP/dpa"
    },
    {
      "title": "Charles im Schnelldurchlauf Zwei Minuten für den König",
      "teaser": "Er fasst der Queen ins Gesicht, heiratet Diana und trägt ein Outfit, das wirklich nur begeisterte Royalisten lieben können: Hier sind 120 Sekunden aus dem Leben Charles’ III. (ohne Anspruch auf Vollständigkeit).",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-sein-leben-in-zwei-minuten-a-ae28165b-ad9d-4736-b83e-555c55eb4cb3"
    },
    {
      "title": "Startchancen-Programm So will Stark-Watzinger Kinder an Brennpunktschulen unterstützen",
      "teaser": "Bis zu einer Milliarde Euro will die Bundesbildungsministerin investieren. Doch auch die Länder sollen Geld zuschießen – und gleichzeitig einige Bedingungen erfüllen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-so-will-bettina-stark-watzinger-kinder-an-brennpunktschulen-unterstuetzen-a-1f163b0f-3dcd-4c80-8aa9-26b56a225d47",
      "image_title": "So will Stark-Watzinger Kinder an Brennpunktschulen unterstützen - ANNEGRET HILSE / REUTERS",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Mordverdacht in München 19-Jährige bringt totes Baby ins Krankenhaus",
      "teaser": "Eine junge Frau aus München soll ihr neugeborenes Kind getötet haben. Sie wurde festgenommen und befindet sich inzwischen in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-19-jaehrige-bringt-totes-baby-ins-krankenhaus-a-ec7e6d8a-aca7-48ef-8cb4-1523a4977de6",
      "image_title": "19-Jährige bringt totes Baby ins Krankenhaus - Peter Kneffel / dpa"
    },
    {
      "title": "Urteil in Schwerin Neugeborenes aus drittem Stock geworfen – Mutter muss für fünfeinhalb Jahre ins Gefängnis",
      "teaser": "Das Landgericht Schwerin hat eine 26-Jährige des Totschlags schuldig gesprochen. Die junge Frau tötete laut Urteil ihre Tochter kurz nach der Geburt – weil ihr die eigene Unabhängigkeit wichtiger gewesen sei.",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-neugeborenes-aus-drittem-stock-geworfen-fuenfeinhalb-jahre-haft-fuer-mutter-a-9b42a737-8872-4765-841c-fad4871326c7",
      "image_title": "Neugeborenes aus drittem Stock geworfen – Mutter muss für fünfeinhalb Jahre ins Gefängnis - Jens Büttner/ZB/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Beute in Millionenwert Einbruch in Berliner Tresorraum – mehrere Personen bei Razzia festgenommen",
      "teaser": "Die Kriminellen sollen unter anderem Luxusuhren gestohlen haben: In Berlin gab es Durchsuchungen wegen eines Einbruchs im vergangenen Jahr – offenbar im Clanmilieu.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-einbruch-in-tresorraum-mehrere-personen-bei-razzia-festgenommen-a-fb0f711f-c008-4b20-aa6b-cab379832bb7",
      "image_title": "Einbruch in Berliner Tresorraum – mehrere Personen bei Razzia festgenommen - Norbert Schmidt / IMAGO"
    },
    {
      "title": "Spitzengastronom Christian Jürgens und #MeToo Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen",
      "teaser": "Starkoch Christian Jürgens soll Mitarbeitende über Jahre schikaniert, belästigt und gedemütigt haben. Wie toxisch geht es im noblen Dreisternerestaurant »Überfahrt« zu? Von Maria Christoph und Nora Voit",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sternekoch-christian-juergens-soll-mitarbeiter-belaestigt-bedraengt-und-drangsaliert-haben-a-19f05aaa-b8c2-4baa-9e63-96aafa8bd996",
      "image_title": "Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen - Frank Bauer",
      "author": "Maria Christoph und Nora Voit"
    },
    {
      "title": "Unfall im Chiemgau Gleitschirmflieger verfängt sich in Seilbahn",
      "teaser": "Erst nach rund elf Stunden konnte der Mann befreit werden: Ein 26-Jähriger hat sich mit seinem Gleitschirm in den Stahlseilen einer Seilbahn verfangen – und hatte Glück im Unglück.",
      "url": "https://www.spiegel.de/panorama/hochfelln-bahn-in-bergen-im-chiemgau-gleitschirmflieger-verfaengt-sich-in-seilbahn-a-39343f61-123d-4186-b230-ebc85b2b4301",
      "image_title": "Gleitschirmflieger verfängt sich in Seilbahn - Bergwacht Bayern / BW Bergen / dpa"
    },
    {
      "title": "Krönungswochenende in Großbritannien Royale Bahndurchsage",
      "teaser": "Charles und Camilla wenden sich höchstpersönlich an Bahnreisende – und wünschen ihnen eine sichere Fahrt. Der König schließt die Botschaft mit einem Satz, den jeder aus der Londoner U-Bahn kennt.",
      "url": "https://www.spiegel.de/panorama/leute/charles-und-camilla-machen-bahndurchsage-fuer-kroenungswochenende-a-d4cf60a4-99b0-4966-9ca1-eb4aebb6dd49",
      "image_title": "Royale Bahndurchsage - ingimage / IMAGO"
    },
    {
      "title": "Feuer in Mehrfamilienhaus Brand in Flensburg – Großmutter und vierjähriger Enkel gestorben",
      "teaser": "Einen Tag nach dem verheerenden Hausbrand in Flensburg ist klar: Die beiden Toten sind eine 70-Jährige und ihr Enkelkind. Der Oberbürgermeister der Stadt zeigte sich empört über Gaffervideos.",
      "url": "https://www.spiegel.de/panorama/justiz/flensburg-brand-in-haus-frau-und-vierjaehriger-junge-gestorben-a-206ce439-9b15-47b7-b6ea-7d8f1612fefe",
      "image_title": "Brand in Flensburg – Großmutter und vierjähriger Enkel gestorben - Birgitta von Gyldenfeldt / dpa"
    },
    {
      "title": "Acht Tote bei Schusswaffenangriff Serbische Polizei fasst mutmaßlichen Schützen",
      "teaser": "Stundenlang hat die serbische Polizei in der Nacht nach einem 21-Jährigen gefahndet. Er soll in einem Dorf auf eine Menschengruppe gefeuert haben. Inzwischen wurde der Verdächtige festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/serbien-acht-tote-bei-schusswaffenangriff-polizei-fasst-mutmasslichen-schuetzen-a-5e70bafc-8bd3-4ffb-959c-33f4140fd2c5",
      "image_title": "Serbische Polizei fasst mutmaßlichen Schützen - ANDREJ ISAKOVIC / AFP"
    },
    {
      "title": "Attacke am Busbahnhof Tödliche Schüsse in Lüdenscheid – Tatverdächtiger stellt sich",
      "teaser": "Ein 23-Jähriger soll in Lüdenscheid einen 24-Jährigen erschossen haben. Die Ermittler schrieben den Tatverdächtigen mit Foto zur Fahndung aus. Nun meldete er sich in Begleitung eines Anwalts bei der Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-toedliche-schuesse-tatverdaechtiger-stellt-sich-nach-oeffentlicher-fahndung-a-50a53d15-4d47-47c1-a03d-558dada4d6bb",
      "image_title": "Tödliche Schüsse in Lüdenscheid – Tatverdächtiger stellt sich - IMAGO/Markus Klümper"
    }
  ]
}