{
  "timestamp": "2023-01-12T23:13:42",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Polizisten gegen Aktivisten Der gefährliche Teil der Räumung kommt erst noch",
      "teaser": "Die Räumung in Lützerath hat für die Polizei nach Plan begonnen. »Wir sind überrannt worden wie nasse Pappe«, sagt ein Aktivist. Aber nun ziehen sich die Besetzer zurück in Baumhäuser und Bauernhöfe – was die Lage ändert. Von Jörg Diehl, Lukas Eberle und Tobias Großekemper, Lützerath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-so-lief-der-erste-tag-der-raeumung-a-9e90748d-4884-423d-8a21-ce64de28e434",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0b44d514-3dd6-4d3f-8093-00ffaad47e2d_w872_r1.778_fpx31.94_fpy48.97.jpg",
      "image_title": "Der gefährliche Teil der Räumung kommt erst noch - Federico Gambarini / dpa",
      "author": "Jörg Diehl, Lukas Eberle und Tobias Großekemper, Lützerath"
    },
    {
      "title": "Wunderliches aus dem Buch des Prinzen Harry Knotter und das Gejammer des Schreckens Von Anja Rützel",
      "teaser": "Das Buch von Prinz Harry bietet neben Anschuldigungen und Tristheitserzählungen auch einige abstruse Schilderungen und unfreiwillig komische Details. Hier sind die besten.",
      "url": "https://www.spiegel.de/panorama/leute/reserve-von-von-prinz-harry-harry-knotter-und-das-gejammer-des-schreckens-a-9e9361eb-b023-4a75-9aea-618176037b3c",
      "image_title": "Harry Knotter und das Gejammer des Schreckens - [M] DER SPIEGEL; Foto: picture alliance / dpa"
    },
    {
      "title": "Umweltschäden in Bitterfeld Der Schmutz im Silbersee",
      "teaser": "Das riesige Schlammloch von Bitterfeld-Wolfen, die berüchtigte Altlast aus Zeiten der DDR-Chemieindustrie, schien unter Kontrolle. Doch jetzt geraten tonnenweise giftige Abfälle wieder in Bewegung. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/altlasten-aus-der-ddr-chemie-industrie-warum-es-in-bitterfeld-oft-so-stinkt-a-5690c362-66a5-48ab-8072-547d6a7cba04",
      "image_title": "Der Schmutz im Silbersee - Paul Glaser / picture alliance / zb",
      "author": "Steffen Winter"
    },
    {
      "title": "Hochschule unter Druck »Die Universität zu Köln hat kein #MeToo-Problem – zumindest nicht nach meiner Kenntnis«",
      "teaser": "Wegen der Belästigungsvorwürfe gegen einen Professor haben Studierende der Uni Köln vor dem Hauptgebäude protestiert. Der Rektor solidarisiert sich, doch seine Worte beruhigen die Demonstrantinnen nicht. Von Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/belaestigungsvorwuerfe-uni-koeln-verteidigt-sich-studierende-demonstrieren-a-913a8f97-7510-4df8-bff7-e680668ccea8",
      "image_title": "»Die Universität zu Köln hat kein #MeToo-Problem – zumindest nicht nach meiner Kenntnis« - Miriam Olbrisch / DER SPIEGEL",
      "author": "Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Iranische Opposition in Deutschland Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten",
      "teaser": "Die iranische Diaspora in Deutschland organisiert den Protest gegen die Islamische Republik. Doch die schlägt mit Bedrohung zurück. Die Szene fühlt sich ausgespäht und von der Polizei nicht ausreichend geschützt. Von Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/iranische-opposition-in-deutschland-ihr-fickt-die-falsche-generation-a-baab27d2-5989-443b-a0f5-36d096d92795",
      "image_title": "Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten - Laila Sieber",
      "author": "Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)"
    },
    {
      "title": "Missbrauch in einer Pflegefamilie Es hätte ein Zuhause werden können. Doch es wurde zur Hölle",
      "teaser": "Zwei Mädchen werden von ihren Pflegeeltern jahrelang gequält – und wieder einmal will das Jugendamt trotz früher Warnungen nichts gemerkt haben. Wie kann das sein? Von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuebingen-missbrauch-in-pflegefamilie-wo-war-das-jugendamt-a-81418be6-5cb1-4fc0-a565-dd892b3433c7",
      "image_title": "Es hätte ein Zuhause werden können. Doch es wurde zur Hölle - Illustrationen: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Annette Großbongardt"
    },
    {
      "title": "Tagespflege in Schleswig-Holstein Brennender Tannenbaum löst Großeinsatz der Feuerwehr aus",
      "teaser": "Wenn trockene Zweige Feuer fangen, kann ein Tannenbaum explosionsartig verbrennen. In einer Einrichtung in Eckernförde-Rendsburg sind wegen eines in Brand geratenen Christbaums 50 Rettungskräfte ausgerückt.",
      "url": "https://www.spiegel.de/panorama/rendsburg-eckernfoerde-brennender-tannenbaum-in-tagespflege-fuehrt-zu-grosseinsatz-a-2e61ba6e-c82a-44b9-ad1f-a8e106584e56",
      "image_title": "Brennender Tannenbaum löst Großeinsatz der Feuerwehr aus - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Hygieneskandal Uniklinik Mannheim will Millionen-Schadenersatz von Ex-Manager",
      "teaser": "Haare, Keime oder Knochensplitter am OP-Besteck: Unter der Führung von Ex-Geschäftsführer Alfred Dänzer hatte es in der Uniklinik Mannheim eklatante Hygienemängel gegeben. Das könnte für ihn nun weitere Folgen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/uniklinik-mannheim-will-jahre-nach-hygieneskandal-millionen-schadenersatz-von-ex-manager-a-d51cd1db-67ec-4a3b-8f1b-abf50282cba7",
      "image_title": "Uniklinik Mannheim will Millionen-Schadenersatz von Ex-Manager - Robert Poorten / IMAGO"
    },
    {
      "title": "Rechtsextremist NSU-Unterstützer Wohlleben wieder in Haft",
      "teaser": "Mehr als vier Jahre war Ralf Wohlleben frei, jetzt sitzt er wieder im Gefängnis. Der wegen Beihilfe zum Mord in neun Fällen verurteilte Rechtsextremist hat seine noch offene Reststrafe angetreten. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-unterstuetzer-ralf-wohlleben-muss-reststrafe-absitzen-a-72eb1cf6-af24-4b3e-b680-f756c4d5af61",
      "image_title": "NSU-Unterstützer Wohlleben wieder in Haft - Tobias Hase / picture alliance / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Zweiter Tag des Polizeieinsatzes Aktivisten im Tunnel erschweren die Räumung von Lützerath",
      "teaser": "Das Wetter machte aus dem Ort einen Schlammplatz: In Lützerath treibt die Polizei die Räumung für den Braunkohletagebau voran. Demonstranten haben sich offenbar im Untergrund verschanzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-tagebau-garzweiler-besetzer-in-tunnel-erschweren-die-raeumung-von-luetzerath-a-4ad5e3a8-a61b-456d-ab9e-7d4faf6f0f8e",
      "image_title": "Aktivisten im Tunnel erschweren die Räumung von Lützerath - Ina Fassbender / AFP"
    },
    {
      "title": "Räumung von Lützerath schreitet voran Klimaaktivisten in Tunnel versteckt?",
      "teaser": "Verbarrikadiert in einem Tunnel wollen Aktivisten die Räumung von Lützerath verzögern, das zumindest legt ein im Netz veröffentlichtes Video nahe. Die Polizei geht oberirdisch weiter gegen sie vor.",
      "url": "https://www.spiegel.de/panorama/raeumung-von-luetzerath-schreitet-voran-klimaaktivisten-in-tunnel-versteckt-a-9ad68efb-6af0-49a2-891b-eedd709f8cb5"
    },
    {
      "title": "SPIEGEL-Event zum Thema Alkohol »Ab wann ist man eigentlich abhängig?«",
      "teaser": "Autorin Eva Biringer trank mit elf zum ersten Mal – und lange zu viel. Zusammen mit Burkhard Blienert, Drogenbeauftragter der Bundesregierung, beantwortete sie Fragen von Abonnenten. Die Highlights.",
      "url": "https://www.spiegel.de/panorama/spiegel-spotlight-zum-thema-alkohol-ab-wann-ist-man-eigentlich-abhaengig-a-1d2983f8-5654-4c02-9c93-2d4c83a315f5"
    },
    {
      "title": "Proteste in Braunkohledorf Polizei trägt Luisa Neubauer weg",
      "teaser": "Luisa Neubauer wirft der Polizei vor, Pfefferspray gegen Aktivisten eingesetzt zu haben. Die Aktivistin selbst wurde zusammen mit weiteren Personen vom Zufahrtsweg zu Lützerath entfernt. Das waren die News am Donnerstag. Von Malte Göbel, Tobias Großekemper, Jörg Diehl und Sven Scharf",
      "url": "https://www.spiegel.de/panorama/luetzerath-news-am-donnerstag-polizei-ist-im-haupthof-die-raeumung-geht-weiter-a-a911234d-bc35-4205-baea-c5a669266a32",
      "image_title": "Polizei trägt Luisa Neubauer weg - Federico Gambarini / dpa",
      "author": "Malte Göbel, Tobias Großekemper, Jörg Diehl und Sven Scharf"
    },
    {
      "title": "Einbruch ins Grüne Gewölbe Kunstsammlungen fordern Schadenersatz für beschädigte Juwelen",
      "teaser": "Der Strafprozess wegen des Einbruchs ins Grüne Gewölbe in Dresden dürfte mit Freiheitsstrafen für die Angeklagten enden. Damit nicht genug: Die Restaurierung der Juwelen wird nämlich sehr teuer.",
      "url": "https://www.spiegel.de/panorama/dresden-gruenes-gewoelbe-kunstsammlungen-fordern-schadenersatz-nach-einbruch-a-b78de44b-f419-44e4-a4af-3ec15c7d30c2",
      "image_title": "Kunstsammlungen fordern Schadenersatz für beschädigte Juwelen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Tödlicher Messerangriff Tatverdächtiger von Freiburg in Untersuchungshaft",
      "teaser": "Am Mittwochmorgen soll ein Mann in Freiburg zwei Frauen auf offener Straße attackiert haben. Ein Gericht hat nun Haftbefehl erlassen – wegen Mordverdachts. Offenbar kannte der Tatverdächtige die jüngere der Frauen.",
      "url": "https://www.spiegel.de/panorama/justiz/freiburg-messerangriff-mit-einer-toten-tatverdaechtiger-in-untersuchungshaft-a-c5b3208b-afb2-4659-829a-81c4a3a1aff4",
      "image_title": "Tatverdächtiger von Freiburg in Untersuchungshaft - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Unwetter in Kalifornien Dauerregen, Flut und Erdrutsche",
      "teaser": "In Kalifornien sorgen andauernde Unwetter für Chaos. Die Bilder von Überflutungen, Sturmschäden und abrutschenden Hängen sind dramatisch. Und die Zahl der Todesopfer steigt.",
      "url": "https://www.spiegel.de/panorama/kalifornien-unwetter-bringen-dem-bundesstaat-der-usa-dauerregen-flut-und-erdrutsche-a-fcb97e8c-5fcc-4657-9b3e-b831c4cc3d94"
    },
    {
      "title": "Verdacht des Betrugs in Millionenhöhe CSU-Bürgermeister festgenommen",
      "teaser": "Der Bürgermeister von Seeg im Allgäu soll zusammen mit einem Pflegeheimleiter per Scheinrechnungen zu Unrecht Coronahilfen kassiert haben. Dutzende Ermittler durchsuchten mehrere Gebäude, darunter auch das Rathaus.",
      "url": "https://www.spiegel.de/panorama/markus-berktold-csu-buergermeister-wegen-betrugsverdacht-in-millionenhoehe-festgenommen-a-8a4aa87b-5b0a-4f30-ad38-44c5509d270a",
      "image_title": "CSU-Bürgermeister festgenommen - Beate Tuerk / CHROMORANGE / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Einsatzvideo veröffentlicht Cousin einer »Black Lives Matter«-Gründerin stirbt nach Polizeieinsatz",
      "teaser": "Keenan Anderson baute wohl einen Unfall in Los Angeles. Anschließend setzte ein Polizist seinen Taser gegen ihn ein, kurz darauf starb Anderson. Angehörige werfen der Polizei nun vor, ihn getötet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/los-angeles-cousin-einer-black-lives-matter-gruenderin-stirbt-nach-taser-einsatz-der-polizei-a-b8673c31-df33-420c-ad7c-54b085b7e02d",
      "image_title": "Cousin einer »Black Lives Matter«-Gründerin stirbt nach Polizeieinsatz - Angela Weiss / AFP"
    },
    {
      "title": "Routinemäßige Überprüfung einer Sauerstoffflasche Explosion führt zu Brand in einer Rettungswache in Sachsen-Anhalt",
      "teaser": "In einer Rettungswache im Landkreis Börde hat eine Detonation einen Brand ausgelöst – Feuerwehr und Rettungskräfte waren mit großem Aufgebot vor Ort. Es entstand ein Schaden in Millionenhöhe.",
      "url": "https://www.spiegel.de/panorama/osterweddingen-sachsen-anhalt-explosion-fuehrt-zu-brand-in-einer-rettungswache-in-sachsen-anhalt-a-9bb502ad-a9e9-4b62-b3d2-13eb22cc3ad3",
      "image_title": "Explosion führt zu Brand in einer Rettungswache in Sachsen-Anhalt - Thomas Schulz / dpa"
    },
    {
      "title": "Frau findet leblosen Ehemann im Garten Sambischer Fußballstar von eigenen Hunden getötet",
      "teaser": "Philemon Mulala hielt sich drei Hunde – auf einmal fielen sie über ihn her. Die Frau des ehemals gefeierten Fußballers rief noch den Rettungsdienst. Doch offenbar kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/justiz/philemon-mulala-suedafrika-sambischer-fussballstar-von-eigenen-hunden-getoetet-a-3d180391-74b8-416a-bd6e-a60712b6d8f3",
      "image_title": "Sambischer Fußballstar von eigenen Hunden getötet - Rawf8 / Getty Images/iStockphoto"
    },
    {
      "title": "Getötete Lehrerin in Nordrhein-Westfalen 17-jähriger Tatverdächtiger in Untersuchungshaft",
      "teaser": "Ein Jugendlicher steht in Verdacht, seine Lehrerin erstochen zu haben – nun hat ein Richter Haftbefehl erlassen. Der 17-Jährige schweigt offenbar weiter.",
      "url": "https://www.spiegel.de/panorama/justiz/ibbenbueren-nordrhein-westfalen-17-jaehriger-tatverdaechtiger-in-untersuchungshaft-a-034a053d-7ad9-4e7d-882f-b6d24a6c1fe7",
      "image_title": "17-jähriger Tatverdächtiger in Untersuchungshaft - Friso Gentsch / dpa"
    },
    {
      "title": "Umstrittener Papstvertrauter Australischer Kardinal Pell erhält kein Staatsbegräbnis",
      "teaser": "Er saß wegen Kindesmissbrauchs im Gefängnis, wurde dann freigesprochen: Kardinal George Pell war wohl einer der umstrittensten Kirchenmänner. Der australische Staat zieht daraus seine eigenen Schlüsse.",
      "url": "https://www.spiegel.de/panorama/verurteilt-wegen-kindesmissbrauchs-kardinal-pell-erhaelt-kein-staatsbegraebnis-a-834d464b-f268-4ec8-9138-94bde2c53b44",
      "image_title": "Australischer Kardinal Pell erhält kein Staatsbegräbnis - Francesco Pistilli / KNA"
    },
    {
      "title": "Deko-Ofen mit Ethanol befüllt Feuerwehrmann stirbt nach Brand in eigener Wohnung",
      "teaser": "In Baden-Württemberg setzte am Wochenende ein Feuerwehrmann seine eigene Wohnung in Brand. Er rettete sich ins Freie – ist aber später seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/koengen-feuerwehrmann-verbrennt-in-eigener-wohnung-a-e687f31d-fc53-4d0b-a9a8-5347171861f6",
      "image_title": "Feuerwehrmann stirbt nach Brand in eigener Wohnung - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Trotz Todesfall in Nazaré Jagd nach Monsterwelle geht weiter",
      "teaser": "Nur Extremsurfer reiten die über 25 Meter hohen Wellen im portugiesischen Nazaré. Erstmals ist dort nun einer von ihnen gestorben. Aufgrund guter Bedingungen geht die Saison trotzdem weiter.",
      "url": "https://www.spiegel.de/panorama/die-jagd-nach-monsterwelle-geht-weiter-a-fe7c58f4-cdcb-4c63-817a-6c840714e5f1"
    },
    {
      "title": "Räumung für Braunkohleabbau RWE schließt Doppelzaun um Lützerath",
      "teaser": "Nur noch die Tore fehlen: Die Polizei macht mit der Räumung des Braunkohleorts Lützerath weiter. Der Energiekonzern RWE hat sich bereits um eine Konstruktion gekümmert, die Unbefugte draußen halten soll.",
      "url": "https://www.spiegel.de/panorama/luetzerath-doppelzaun-um-braunkohleort-ist-fertig-a-41fdc5d0-579e-45ec-848b-ccbb59b61229",
      "image_title": "RWE schließt Doppelzaun um Lützerath - Jochen Tack / IMAGO"
    }
  ]
}