{
  "timestamp": "2023-03-17T13:19:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amoklauf von Philipp F. Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet",
      "teaser": "Die Amoktat von Hamburg hätte eventuell verhindert werden können – wenn die Beamten richtig gegoogelt hätten. Die Schuld sieht der Hamburger Polizeipräsident ausgerechnet bei der Person, die die Behörden vor Philipp F. gewarnt hatte. Von Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-von-philipp-f-in-hamburg-zwei-anfuehrungs-zeichen-haetten-womoeglich-acht-leben-retten-koennen-a-8808b227-0c60-4f1f-b38c-f83e20b53198",
      "image_url": "https://cdn.prod.www.spiegel.de/images/38ba0443-ee83-4868-83b3-b3670a7c06c5_w872_r1.778_fpx51_fpy76.jpg",
      "image_title": "Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet - Gregor Fischer / Getty Images",
      "author": "Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader"
    },
    {
      "title": "Doppelmord von Koblenz »Frauen töten selten so brutal«",
      "teaser": "Eine Frau wird wegen Mordes an ihren Schwiegereltern verurteilt. Ihr Ehemann ist von ihrer Unschuld überzeugt. Warum verklagt er sie nun – fast zwölf Jahre nach der Tat – auf Schadensersatz und Schmerzensgeld? Aus Oldenburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/doppelmord-von-koblenz-sohn-von-ermordeten-rentnern-verklagt-ehefrau-auf-schmerzensgeld-a-934f547c-b080-4141-afd0-00077476203d",
      "image_title": "»Frauen töten selten so brutal« - Andrea Seifert / DER SPIEGEL"
    },
    {
      "title": "Hakenkreuze und NSU 2.0-Schreiben Ex-Grünenpolitiker muss 3600 Euro zahlen – wegen Fake-Drohschreiben an sich selbst",
      "teaser": "Manoj J. alarmierte letztes Jahr die Polizei. Der Grund: rassistische Anfeindungen. Dann kommt raus – alles vorgetäuscht. Der ehemalige Grüne aus NRW wird bestraft, legt aber Einspruch ein. Nun hat er den zurückgenommen. Aus Erkelenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/hakenkreuze-und-nsu-2-0-schreiben-gruenen-politiker-manoj-j-wegen-vortaeuschens-einer-straftat-vor-gericht-a-ce7a7787-c026-4fd9-ac10-89d0472078a9",
      "image_title": "Ex-Grünenpolitiker muss 3600 Euro zahlen – wegen Fake-Drohschreiben an sich selbst - Sascha Steinbach / DER SPIEGEL"
    },
    {
      "title": "Stark-Watzingers »Bildungsgipfel« Erst Kammerspiel, dann Trauerspiel",
      "teaser": "Bettina Stark-Watzinger wollte zentrale Probleme der Bildungspolitik auf großer Bühne lösen. Doch die Kultusminister der Länder ließen die Bundesministerin auflaufen – und machten damit alles nur noch schlimmer. Eine Rezension von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-und-ihr-bildungsgipfel-erst-kammerspiel-dann-trauerspiel-a-3e43d909-2bde-4207-9fec-f8be5ebd553b",
      "image_title": "Erst Kammerspiel, dann Trauerspiel - Christophe Gateau / dpa"
    },
    {
      "title": "Neue Details zu Nord-Stream-Sprengungen »Andromeda« steht aufgebockt auf ehemaligem Militärgelände",
      "teaser": "Das Schiff, mit dem ein mutmaßliches Sprengkommando zu den Nord-Stream-Pipelines gesegelt sein soll, steht nach SPIEGEL-Recherchen auf der Rügener Landzunge Bug. Eine für die Anmietung verwendete E-Mail-Adresse könnte zudem in die Ukraine weisen. Von Hubert Gude und Jörg Diehl",
      "url": "https://www.spiegel.de/panorama/justiz/nord-stream-anschlag-schiff-andromeda-steht-aufgebockt-auf-ehemaligem-militaergelaende-a-52203bf0-2bf0-4996-b034-5ff0ce849fe4",
      "image_title": "»Andromeda« steht aufgebockt auf ehemaligem Militärgelände - AFP",
      "author": "Hubert Gude und Jörg Diehl"
    },
    {
      "title": "Bildungsgipfel Kultusminister loben sich für neue Abiturregeln",
      "teaser": "Streit? Welcher Streit? Die Kultusminister präsentieren sich bei ihrer Sitzung in Berlin in demonstrativer Einigkeit. Und wollen statt über Hürden im Föderalismus lieber über neue Abiturregeln und einen Solidaritätsfonds reden.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungspolitik-kultusminister-loben-sich-fuer-neue-abiturregeln-a-9056e430-4452-4418-a4c2-351d74859ca2",
      "image_title": "Kultusminister loben sich für neue Abiturregeln - Patrick Seeger/ picture alliance / dpa"
    },
    {
      "title": "Bildung in der Krise Die Schul-Aufgabe",
      "teaser": "In den Schulen zeigt sich, wie egal der Politik Bildung ist. Marode Gebäude, überfüllte Klassen, Unterrichtsausfall – zudem unterliegen Lehrer kaum einer Kontrolle. Manche sind faul, andere überlastet. Beides verstärkt die Probleme.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungskrise-in-deutschland-die-schul-aufgabe-a-6a64182e-2499-41c8-aa0d-f08e4431d019",
      "image_title": "Die Schul-Aufgabe - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Amoklauf von Hamburg Waffenliebe in Deutschland – ein tödliches Kulturgut",
      "teaser": "Ein womöglich psychisch Kranker hat mit einer legalen Schusswaffe sieben Menschen und sich selbst erschossen. Der Fall zeigt, wie notwendig eine Verschärfung des Waffenrechts wäre. Doch diese droht an der FDP zu scheitern.",
      "url": "https://www.spiegel.de/panorama/amoklauf-von-hamburg-scheitert-eine-verschaerfung-des-waffengesetzes-erneut-a-452bbcb8-1134-4918-be08-7b4d573a463a",
      "image_title": "Waffenliebe in Deutschland – ein tödliches Kulturgut - Daniel Reinhardt / AFP"
    },
    {
      "title": "Vier Tage in einer Ausländerbehörde Die Notaufnahme der Republik",
      "teaser": "In den Ausländerämtern treffen eine Million Ukraineflüchtlinge und immer mehr Asylbewerber auf überlastete Mitarbeiter, denen ständig weitere Aufgaben aufgedrückt werden. Aus dem Leben in einer Burn-out-Zone. Von Jürgen Dahlkamp, Naumburg",
      "url": "https://www.spiegel.de/panorama/naumburg-arbeitsalltag-einer-unterbesetzten-und-ueberlasteten-auslaenderbehoerde-a-24c24166-267b-44fd-90a7-81992906818e",
      "image_title": "Die Notaufnahme der Republik - Thomas Victor / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Naumburg"
    },
    {
      "title": "Streit um Zuständigkeiten Fast 70 Prozent der Deutschen lehnen Föderalismus bei Bildung ab",
      "teaser": "Schulpolitik ist in Deutschland traditionell Ländersache. Doch nach dem gescheiterten Bildungsgipfel steht eine Mehrheit dem Bildungssystem skeptisch gegenüber, wie eine SPIEGEL-Umfrage zeigt.",
      "url": "https://www.spiegel.de/panorama/bildung/foederalismus-fast-70-prozent-der-deutschen-lehnen-zustaendigkeit-der-laender-bei-bildung-ab-a-be3edcf4-f781-4f72-9232-ccfd405d4c9c",
      "image_title": "Fast 70 Prozent der Deutschen lehnen Föderalismus bei Bildung ab - Christophe Gateau / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Neuer Job an der dänischen Botschaft Prinz Joachim und Prinzessin Marie ziehen nach Washington, D.C.",
      "teaser": "Neuer Ort, neues Glück? Nach seinem öffentlich ausgetragenen Streit mit seiner Mutter zieht es Dänemarks Prinz Joachim nach Übersee – aus beruflichen Gründen.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-prinz-joachim-und-prinzessin-marie-ziehen-nach-washington-d-c-a-54433ef3-e346-44e2-8e82-d871c16e6b45",
      "image_title": "Prinz Joachim und Prinzessin Marie ziehen nach Washington, D.C. - Christophe Petit Tesson / EPA-EFE"
    },
    {
      "title": "Ökumenische Feier in Hamburg Kirchen wollen der Opfer des Amoklaufs gedenken – Zeugen Jehovas sagen ab",
      "teaser": "Um an die Opfer des Amoklaufs bei den Zeugen Jehovas zu erinnern, planen die christlichen Kirchen eine Gedenkveranstaltung am Sonntag. Die religiöse Gemeinschaft selbst will daran offiziell nicht teilnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-kirchen-wollen-den-opfern-des-amoklaufs-bei-den-zeugen-jehovas-mit-kerzen-gedenken-a-7ab7d346-9ce1-4405-b5bd-352f1033a777",
      "image_title": "Kirchen wollen der Opfer des Amoklaufs gedenken – Zeugen Jehovas sagen ab - Christian Charisius / dpa"
    },
    {
      "title": "Zu viele Touristen, zu wenig Einheimische Gemeinde Sylt verbietet neue Ferienwohnungen",
      "teaser": "»Sylt hat gewonnen!«, jubelt das Bürgernetzwerk »Merret reicht's«. Auf der Insel müssen nun mehr als 120 Bebauungspläne angepasst werden.",
      "url": "https://www.spiegel.de/panorama/sylt-gemeinde-verbietet-neue-ferienwohnungen-a-5b5a447c-9a99-4d92-bf7b-d140bbef6973",
      "image_title": "Gemeinde Sylt verbietet neue Ferienwohnungen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Mehr als 40 Stunden Australier stellt Rekord im Dauersurfen auf",
      "teaser": "Der bisherige Rekord lag bei knapp über 30 Stunden – Ex-Profisurfer Blake Johnston hat diesen nun um gut zehn Stunden übertrumpft. Auf dem Meer vor Sydney trotzte er Hunderten Wellen – für einen guten Zweck.",
      "url": "https://www.spiegel.de/panorama/australier-blake-johnston-stellt-mit-ueber-40-stunden-neuen-rekord-im-dauersurfen-auf-a-5b65cd0e-3382-4289-9302-c88a9b798717",
      "image_title": "Australier stellt Rekord im Dauersurfen auf - Saeed Khan / AFP"
    },
    {
      "title": "Weiterer Vorfall in Aschersleben Polizeischüler sollen gewaltverherrlichende Inhalte verbreitet haben",
      "teaser": "Wieder Vorwürfe gegen Polizeischüler in Sachsen-Anhalt: Angehende Beamte haben eine Chatgruppe mit möglicherweise problematischen Inhalten gemeldet.",
      "url": "https://www.spiegel.de/panorama/justiz/aschersleben-polizeischueler-sollen-gewaltverherrlichende-inhalte-verbreitet-haben-a-24fb1943-ee8f-4ea9-94d8-888c6ce33cac",
      "image_title": "Polizeischüler sollen gewaltverherrlichende Inhalte verbreitet haben - Lino Mirgeler/ dpa"
    },
    {
      "title": "Lebensgefährliche Mutprobe? Wohl Jugendlicher auf den Gleisen – ICE muss bei 300 km/h bremsen",
      "teaser": "Er soll mittig auf den Gleisen gestanden – und diese erst verlassen haben, als ein ICE herannahte: Die Bundespolizei ermittelt wegen gefährlichen Eingriffs in den Bahnverkehr gegen einen Unbekannten.",
      "url": "https://www.spiegel.de/panorama/justiz/dierdorf-in-rheinland-pfalz-wohl-jugendlicher-auf-den-gleisen-ice-muss-bei-300-km-h-bremsen-a-3e1c8258-e80a-4c0a-ac0b-997f765b9363",
      "image_title": "Wohl Jugendlicher auf den Gleisen – ICE muss bei 300 km/h bremsen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Exklusives Abonnenten-Event Lehrernotstand, Erzieherchaos – wie sehr leiden unsere Kinder?",
      "teaser": "Die Lage in vielen Schulen und Kitas ist katastrophal, die Bildung unserer Kinder ist in Gefahr. Aber was ist jetzt zu tun? Die SPIEGEL-Journalisten Silke Fokken und Armin Himmelrath beantworten Ihre Fragen!",
      "url": "https://www.spiegel.de/panorama/lehrernotstand-erzieherchaos-wie-sehr-leiden-unsere-kinder-a-0bcb1c3c-fe23-43b2-976d-32d263dcd216",
      "image_title": "Lehrernotstand, Erzieherchaos – wie sehr leiden unsere Kinder? - Babette Brandenburg / Jessica Meyer"
    },
    {
      "title": "Frühlingswetter am Wochenende Temperaturen von bis zu 20 Grad möglich",
      "teaser": "Es wird wohl frühlingshaft mild am letzten kalendarischen Winterwochenende. Doch die Regenjacke sollte man trotzdem nicht zu Hause lassen.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-temperaturen-von-bis-zu-20-grad-moeglich-a-f62e5be3-17a1-4200-b064-8af9b0d7bb11",
      "image_title": "Temperaturen von bis zu 20 Grad möglich - Jan Eifert / IMAGO"
    },
    {
      "title": "Suchaktion mit Hubschrauber und Drohne Wanderer aus Bayern tot in Tirol gefunden",
      "teaser": "Eine Bekannte hatte sich Sorgen gemacht und die Einsatzkräfte alarmiert: In Tirol haben Bergretter und Alpinpolizisten nach einem jungen Mann gesucht. Der 24-Jährige konnte jedoch nur noch tot geborgen werden.",
      "url": "https://www.spiegel.de/panorama/innsbruck-in-oesterreich-wanderer-aus-bayern-tot-in-tirol-gefunden-a-bc295e18-d644-4785-9ca2-295261c652f8",
      "image_title": "Wanderer aus Bayern tot in Tirol gefunden - Wirestock / iStockphoto / Getty Images"
    },
    {
      "title": "Drogenkrieg in Mexiko 14-Jähriger soll mehrere Menschen getötet haben",
      "teaser": "Ein Mann und ein Jugendlicher sollen tödliche Schüsse auf eine Familie in Mexiko abgegeben haben. Erst konnten sie fliehen – doch nun melden die Behörden einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-14-jaehriger-soll-mehrere-menschen-getoetet-haben-a-1c939949-ce44-42c5-8d3e-c7aa188ffaab",
      "image_title": "14-Jähriger soll mehrere Menschen getötet haben - ALFREDO ESTRELLA / AFP"
    },
    {
      "title": "Video soll brutale Tat zeigen Schwarzer in US-Klinik erstickt – Polizisten und Klinikpersonal angeklagt",
      "teaser": "Polizisten sollen ihn mehr als zehn Minuten am Boden gehalten haben, bis er erstickte: Nach dem Tod von Irvo Otieno hat die Staatsanwaltschaft zehn Menschen angeklagt. Die Mutter des Mannes spricht von Folter.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-schwarzer-irvo-otieno-in-klinik-erstickt-sieben-polizisten-angeklagt-a-2b7e9abf-8481-44bb-a686-d1491ac32489",
      "image_title": "Schwarzer in US-Klinik erstickt – Polizisten und Klinikpersonal angeklagt - Daniel Sangjib Min / dpa"
    },
    {
      "title": "Wutbürger und Rechte hetzen gegen Flüchtlingsheime »Es ist das Letzte, was hier abgeht!«",
      "teaser": "Proteste gegen Flüchtlingsheime sind mancherorts schon fast Normalität – nun wird auch der Ton gegenüber Politikern schärfer. Wenn Volkes Stimme zum Volkszorn wird: ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-wutbuerger-und-rechte-gegen-fluechtlingsheime-mobil-machen-spiegel-tv-a-4d9f4573-7bad-4f4e-be7a-8c03cd7f5c56"
    },
    {
      "title": "Amtsgericht München Hund beißt Kind das Ohr halb ab – Bewährungsstrafe für Halterin",
      "teaser": "Ein Dalmatiner verletzte einen Vierjährigen schwer, die Halterin stritt das ab. Nun ist sie zu einer Bewährungsstrafe verurteilt worden und muss das Opfer entschädigen. Ihr Hund hatte bereits mehrmals Kinder angegriffen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-hund-beisst-kind-ohr-halb-ab-bewaehrungsstrafe-fuer-halterin-a-e5577da0-bf0a-47ad-83d7-dfd3fa6a7b29",
      "image_title": "Hund beißt Kind das Ohr halb ab – Bewährungsstrafe für Halterin - Patrick Pleul / dpa"
    },
    {
      "title": "Explosion in Kohlemine Mindestens 21 Tote bei Grubenunglück in Kolumbien",
      "teaser": "Kolumbien trauert um viele Kohle-Kumpel. Sie starben durch die Explosion in einer Mine, die mit anderen verbunden war – alle sollen mit Methangas und Kohlestaub gefüllt gewesen sein. Die Folge: eine tödliche Kettenreaktion.",
      "url": "https://www.spiegel.de/panorama/kolumbien-mindestens-21-tote-bei-grubenunglueck-a-19d22b5a-983b-4a5d-9b17-c3081bfc049c",
      "image_title": "Mindestens 21 Tote bei Grubenunglück in Kolumbien - Ivan Valencia / dpa"
    }
  ]
}