{
  "timestamp": "2023-01-10T18:15:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iranische Opposition in Deutschland Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten",
      "teaser": "Die iranische Diaspora in Deutschland organisiert den Protest gegen die Islamische Republik. Doch die schlägt mit Bedrohung zurück. Die Szene fühlt sich ausgespäht und von der Polizei nicht ausreichend geschützt. Von Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/iranische-opposition-in-deutschland-ihr-fickt-die-falsche-generation-a-baab27d2-5989-443b-a0f5-36d096d92795",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e55b2f52-6323-421d-a66b-8f9067b550f4_w872_r1.778_fpx63_fpy60.jpg",
      "image_title": "Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten - Laila Sieber",
      "author": "Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)"
    },
    {
      "title": "Missbrauch in einer Pflegefamilie Es hätte ein Zuhause werden können. Doch es wurde zur Hölle",
      "teaser": "Zwei Mädchen werden von ihren Pflegeeltern jahrelang gequält – und wieder einmal will das Jugendamt trotz früher Warnungen nichts gemerkt haben. Wie kann das sein? Von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuebingen-missbrauch-in-pflegefamilie-wo-war-das-jugendamt-a-81418be6-5cb1-4fc0-a565-dd892b3433c7",
      "image_title": "Es hätte ein Zuhause werden können. Doch es wurde zur Hölle - Illustrationen: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Annette Großbongardt"
    },
    {
      "title": "Handel mit Leichenteilen Das miese Geschäft der Body Broker",
      "teaser": "Zwei US-Bestatterinnen haben Leichen zerhackt, die einzelnen Teile verkauft und ihr Tun als Segen für die Forschung gepriesen. Wäre so etwas in Deutschland auch möglich? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/colorado-verurteilte-leichenhaendler-das-miese-geschaeft-der-body-broker-a-7941838c-1255-4df4-b072-0be7e26f9310",
      "image_title": "Das miese Geschäft der Body Broker - Carla Gottgens / Bloomberg / Getty Images",
      "author": "Annette Langer"
    },
    {
      "title": "Parkbank gegen Einsamkeit »Kein Fernsehprogramm könnte interessanter sein«",
      "teaser": "Wohin geht man, wenn man allein ist, aber nicht einsam sein will? In Bochum kann man jeden Donnerstag in einem Park Herrn Bartel treffen. Ein Besuch. Von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/parkbank-gegen-einsamkeit-in-bochum-unterm-schirm-mit-herrn-bartel-a-194d8675-78a7-40dc-9532-e162fdd9d490",
      "image_title": "»Kein Fernsehprogramm könnte interessanter sein« - Arne Piepke / DER SPIEGEL",
      "author": "Katja Thimm"
    },
    {
      "title": "Fragwürdiger Nachlass eines verwirrten Erfinders Der Goldschatz des AfD-Spenders",
      "teaser": "Reiner Strangfeld vermachte der AfD mehr als zehn Millionen Euro – die größte Zuwendung an eine Partei in der Geschichte der BRD. Unterlagen legen nun nahe: Der Mann war psychisch schwer gestört. Ist sein Testament überhaupt gültig? Von Hubert Gude und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/leute/afd-parteispende-zehn-millionen-euro-geerbt-aber-war-das-testament-gueltig-a-a0b27e8f-2a25-450b-96dd-ac791dd215c6",
      "image_title": "Der Goldschatz des AfD-Spenders - privat",
      "author": "Hubert Gude und Sven Röbel"
    },
    {
      "title": "Debatte über »Nepo Babys« Wie die Mutter, so die Tochter?",
      "teaser": "Talent oder gut vernetzte Eltern? Mit dieser Frage sahen sich 2022 viele junge Stars konfrontiert. Im Netz entstand eine heftige Debatte, die durch Widerspruch der Betroffenen nur befeuert wird. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/nepo-babys-debatte-wie-kinder-beruehmter-eltern-beruehmter-werden-a-1a6dc65d-075e-422f-8f5b-af6f76657025",
      "image_title": "Wie die Mutter, so die Tochter? - [M] DER SPIEGEL; Fotos: Michele Tantussi / REUTERS; Michael Nelson / picture alliance / dpa; Mario Anzouni / REUTERS; Emma McIntyre / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Ibbenbüren in Nordrhein-Westfalen Berufsschüler soll Lehrerin in Klassenzimmer getötet haben",
      "teaser": "Ein 17-Jähriger hat offenbar eine Lehrerin mit einem Messer im Schulgebäude angegriffen und getötet. Anschließend habe der junge Mann laut Polizei den Notruf gewählt.",
      "url": "https://www.spiegel.de/panorama/ibbenbueren-in-nordrhein-westfalen-berufsschueler-toetet-lehrerin-a-fa72c358-34d5-4c6f-b323-e8babb8e715b",
      "image_title": "Berufsschüler soll Lehrerin in Klassenzimmer getötet haben - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Mutmaßlich Paraffin auf der Fahrbahn A7 bleibt trotz Reinigung mit 15 Spezialfahrzeugen weiter gesperrt",
      "teaser": "Ein unbekanntes Fahrzeug verlor eine »weiße, pulvrige Substanz«, daher sind 50 Kilometer der A7 bei Göttingen weiterhin gesperrt. Reinigungsmaßnahmen hätten nicht das gewünschte Ergebnis gebracht.",
      "url": "https://www.spiegel.de/panorama/a7-bleibt-trotz-reinigung-mit-15-spezialfahrzeugen-weiter-gesperrt-a-82e6b1cf-f3ce-4500-9587-76ba36f7cf2c",
      "image_title": "A7 bleibt trotz Reinigung mit 15 Spezialfahrzeugen weiter gesperrt - Swen Pförtner / dpa"
    },
    {
      "title": "Einsatz von KI an Schulen »Sicher werden Chatbots bei Hausaufgaben benutzt werden«",
      "teaser": "Das neue KI-Chatmodell ChatGPT kann Texte verfassen. Der Bayerische Realschullehrerverband fordert nun, dass Schüler und Lehrkräfte im Umgang mit Künstlicher Intelligenz geschult werden. In New York reagierte man drastischer.",
      "url": "https://www.spiegel.de/panorama/bildung/chatgpt-einsatzmoeglichkeit-von-ki-an-schulen-darf-nicht-verschlafen-werden-bayerischer-realschullehrerverband-a-205441a7-ea04-48e2-a6e3-cc6e7e2668a6",
      "image_title": "»Sicher werden Chatbots bei Hausaufgaben benutzt werden« - Lightpoet / imago images/Panthermedia"
    },
    {
      "title": "Buchveröffentlichung von Prinz Harry Da ist es endlich - aber wer braucht es noch?",
      "teaser": "Seit heute stehen die Memoiren von Prinz Harry in den Buchläden Großbritanniens. Royals-Fans stürzen sich darauf, obwohl viele Details schon bekannt sind. Aber auch in London wächst die Zahl der Genervten.",
      "url": "https://www.spiegel.de/panorama/spare-von-prinz-harry-da-ist-es-endlich-aber-wer-braucht-es-noch-a-5fdbcfb0-fd5e-4522-870c-692255af12e0"
    },
    {
      "title": "Drew Barrymore über das Muttersein »Es ist peinlich, ernüchternd und wild«",
      "teaser": "Die Schauspielerin Drew Barrymore verrät in einem Interview, dass sie sich als Mutter oft »wie eine Versagerin« gefühlt habe. Sie wünscht sich mehr Ehrlichkeit unter Eltern.",
      "url": "https://www.spiegel.de/panorama/leute/drew-barrymore-ueber-das-muttersein-es-ist-peinlich-ernuechternd-und-wild-a-b1229856-5a69-4d46-9173-d25bb78b31eb",
      "image_title": "»Es ist peinlich, ernüchternd und wild« - Charles Sykes / AP"
    },
    {
      "title": "Auftritt bei Fußball-WM in Katar 50 Cent behauptet, Eminem habe acht Millionen Dollar ausgeschlagen",
      "teaser": "Ihre gemeinsame Halbzeitshow beim Super Bowl wurde weltweit gefeiert. Ähnlich stellten es sich offenbar die Organisatoren der Fußball-WM vor – und sollen 50 Cent und Eminem viel Geld geboten haben. Ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/leute/wm-2022-50-cent-behauptet-eminem-habe-acht-millionen-dollar-fuer-auftritt-in-katar-ausgeschlagen-a-b1b39701-5b7c-4d88-93bf-f3f7ab5caf1d",
      "image_title": "50 Cent behauptet, Eminem habe acht Millionen Dollar ausgeschlagen - Clinton Wallace / ZUMA Wire / IMAGO"
    },
    {
      "title": "»Schädlich und ausbeuterisch« Schulen in Seattle verklagen Techgiganten wegen Schäden durch soziale Medien",
      "teaser": "Der Schulbezirk Seattle verklagt die hinter TikTok, Instagram, Facebook, YouTube und Snapchat stehenden Firmen: Sie seien für die Krise der psychischen Gesundheit von Jugendlichen verantwortlich.",
      "url": "https://www.spiegel.de/panorama/bildung/seattle-in-den-usa-schulen-verklagen-tech-giganten-wegen-schaeden-durch-soziale-medien-a-93a2b3e6-3c55-4f7f-baf5-7169ca1ab7c3",
      "image_title": "Schulen in Seattle verklagen Techgiganten wegen Schäden durch soziale Medien - monkeybusinessimages / iStockphoto / Getty Images"
    },
    {
      "title": "Klimaprotest im Rheinischen Revier Was den Kampf um Lützerath so kompliziert macht",
      "teaser": "Machtprobe im Großkonflikt um die Braunkohle in NRW: In Lützerath rüsten sich Aktivisten und Polizisten. Je länger die Räumung dauert, desto größer werden die Erfolgschancen der Demonstranten. Warum? Von Lukas Eberle, Philipp Kollenbroich und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/panorama/gesellschaft/raeumung-in-luetzerath-was-den-kampf-um-den-ort-so-kompliziert-macht-a-16e445ea-87b3-45d1-a48e-ae039c507401",
      "image_title": "Was den Kampf um Lützerath so kompliziert macht - David Klammer / DER SPIEGEL",
      "author": "Lukas Eberle, Philipp Kollenbroich und Benedikt Müller-Arnold"
    },
    {
      "title": "Gerichtsbeschluss Hund verursacht Sturz von Radfahrer – Halter muss 7000 Euro zahlen",
      "teaser": "Das Tier riss sich los, rannte auf den Radweg – und ein Mann brach sich den Arm: Ein Unfall in Frankfurt am Main wird teuer für einen Hundehalter, das Opfer wollte eigentlich noch mehr Geld.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-hund-verursacht-sturz-von-radfahrer-halter-muss-7000-euro-zahlen-a-be87c3f9-a0d8-4c5f-adf8-367868313d4f",
      "image_title": "Hund verursacht Sturz von Radfahrer – Halter muss 7000 Euro zahlen - victorass88 / iStockphoto / Getty Images"
    },
    {
      "title": "Nach Rückgabe von Schmuckstücken Teile der Beute aus Grünem Gewölbe erheblich beschädigt",
      "teaser": "Abgebrochene Stücke, Deformationen und Feuchtigkeitsschäden: Vor etwa einem Monat wurde ein Teil der aus dem Grünen Gewölbe gestohlenen Schmuckstücke sichergestellt. Laut einer Restauratorin sind einige jedoch stark lädiert.",
      "url": "https://www.spiegel.de/panorama/dresden-gruenes-gewoelbe-teile-der-zurueckgegebenen-beute-erheblich-beschaedigt-a-498f5428-7a9e-43a3-8945-eb6e953494b3",
      "image_title": "Teile der Beute aus Grünem Gewölbe erheblich beschädigt - Andreas Weihs / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "»Außergewöhnliche Kratzstöcke« Zoll entdeckt Alligatorenfüße in Postpaket",
      "teaser": "Die Sendung kam aus den USA und sollte ein Geschenk sein: Gelsenkirchener Zöllner haben ein Paket beschlagnahmt, das Körperteile eines Mississippi-Alligators enthielt.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-zoll-fischt-alligatorenfuesse-aus-postpaket-aussergewoehnliche-kratzstoecke-a-986ead14-475c-4825-89ae-19bbda5687a8",
      "image_title": "Zoll entdeckt Alligatorenfüße in Postpaket - Hauptzollamt Dortmund / ots"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Mehr Elternbeteiligung – oder mehr Elternpflichten? Von Armin Himmelrath",
      "teaser": "Wie viel Verantwortung sollen Eltern in den Schulen übernehmen? Auf keinen Fall mehr als bisher, sagt der frühere Lehrer Winfried Kretschmann. Und weil der heute Ministerpräsident ist, löst das Diskussionen aus.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-streit-ueber-die-elternbeteiligung-an-schulen-a-641ed3ce-2b9c-49c6-9f98-ea82a68e9a8e",
      "image_title": "Mehr Elternbeteiligung – oder mehr Elternpflichten? - alvarez / Getty Images"
    },
    {
      "title": "Vor 40 Jahren verschwundene Jugendliche Bewegung im Fall Emanuela Orlandi – Vatikan leitet neue Ermittlungen ein",
      "teaser": "Was geschah im Juni 1983 in Rom? Um den Fall der verschwundenen Emanuela Orlandi ranken sich viele Gerüchte. 2015 war er zu den Akten gelegt worden, jetzt laufen im Vatikan wieder Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/fall-emanuela-orlandi-vatikan-ermittelt-erneut-in-vermisstenfall-a-9208b507-f83c-44c8-9d35-cd4d5fa9acd5",
      "image_title": "Bewegung im Fall Emanuela Orlandi – Vatikan leitet neue Ermittlungen ein - Stf/ dpa"
    },
    {
      "title": "Kate Winslet beruhigt nervöse Kinderreporterin »Du musst keine Angst haben«",
      "teaser": "Die zwölfjährige Martha traf Superstar Kate Winslet zum Interview – und war sichtlich aufgeregt. Die Schauspielerin sprach dem Mädchen auf gefühlvolle Weise Mut zu.",
      "url": "https://www.spiegel.de/panorama/leute/kate-winslet-beruhigt-nervoese-kinderreporterin-du-musst-keine-angst-haben-a-052bb2ea-adc2-4669-86ca-8d0d0667c88c",
      "image_title": "»Du musst keine Angst haben« - ZDF"
    },
    {
      "title": "Studium in Pakistan, Kirgisistan und Bangladesch Deutschland fördert Stipendien für afghanische Studentinnen",
      "teaser": "Die Taliban haben Frauen in Afghanistan das Studium verboten. Das deutsche Entwicklungsministerium will jetzt rund 5000 Afghaninnen dabei unterstützen, in einem der Nachbarländer zu studieren.",
      "url": "https://www.spiegel.de/panorama/bildung/afghanistan-deutschland-foerdert-nach-pakistan-kirgisistan-und-bangladesch-geflohene-studentinnen-a-713989cf-42ea-4ef2-8f42-6eec324e82b6",
      "image_title": "Deutschland fördert Stipendien für afghanische Studentinnen - Ali Khara / REUTERS"
    },
    {
      "title": "Sturz aus einer Trage Frau stirbt bei Rettungseinsatz – Ermittlungen gegen acht Feuerwehrleute",
      "teaser": "Sie sollte in einer Trage abgeseilt werden – und stürzte fünf Meter in die Tiefe: Die Polizei hat nach einem tödlichen Einsatz Räumlichkeiten der Freiwilligen Feuerwehr durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/sinzing-frau-stirbt-bei-rettungseinsatz-ermittlungen-gegen-acht-feuerwehrleute-a-76abd3a5-3887-46b7-87d3-25ed1b1e3a11",
      "image_title": "Frau stirbt bei Rettungseinsatz – Ermittlungen gegen acht Feuerwehrleute - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Junge Liberale zur Misere der Schulen »In Zeiten von massivem Lehrkräftemangel ist es irrwitzig, so mit Leuten umzugehen«",
      "teaser": "Das Wirrwarr an Zuständigkeiten sei schuld an der desolaten Lage unserer Schulen, findet Franziska Brandmann. Sie macht einen radikalen Vorschlag zur Kultusministerkonferenz und will Lehrer dringend entlasten. Ein Interview von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/franziska-brandmann-vorsitzende-der-jungen-liberalen-ueber-die-desolate-lage-an-schulen-a-4affb696-5df7-41d5-93ec-cdd9cb0e91ea",
      "image_title": "»In Zeiten von massivem Lehrkräftemangel ist es irrwitzig, so mit Leuten umzugehen« - Marvin A. Ruder / dpa"
    },
    {
      "title": "Neunjähriger irrte »ziellos hin und her« Mutter vergisst Sohn bei Tankstelle an der A3",
      "teaser": "Das Kind ging auf die Toilette – nach seiner Rückkehr war die Mutter weg: Eine Frau hat laut Polizei ihren Sohn nach einem Zwischenstopp an der A3 versehentlich zurückgelassen.",
      "url": "https://www.spiegel.de/panorama/justiz/medenbach-ost-in-hessen-mutter-vergisst-sohn-bei-tankstelle-an-der-a3-a-ada30371-b85b-4945-a51b-c8f3ec08a928",
      "image_title": "Mutter vergisst Sohn bei Tankstelle an der A3 - Ina Fassbender / AFP"
    },
    {
      "title": "Tat im US-Bundesstaat Virginia Schüsse auf Lehrerin – Waffe gehörte Mutter des Sechsjährigen",
      "teaser": "Mit einer Pistole hatte ein sechs Jahre alter Junge im US-Bundesstaat Virginia auf seine Lehrerin geschossen. Jetzt gibt es neue Details zu der Waffe.",
      "url": "https://www.spiegel.de/panorama/justiz/virginia-schuesse-auf-lehrerin-waffe-gehoerte-mutter-des-sechsjaehrigen-a-a11a9ff8-7fb6-4d79-ba40-48dc5d13b19a",
      "image_title": "Schüsse auf Lehrerin – Waffe gehörte Mutter des Sechsjährigen - John C. Clark / AP"
    }
  ]
}