{
  "timestamp": "2023-09-22T14:10:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands Russlandpolitik 2008 »Bloß nicht Putin ärgern«",
      "teaser": "Angela Merkel hat auf dem Nato-Gipfel in Bukarest 2008 die Aufnahme der Ukraine ins Bündnis verhindert. Lettlands Ex-Präsident Valdis Zatlers war damals dabei. Er wirft den Deutschen übertriebene Rücksicht vor. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/angela-merkel-lettlands-ex-praesident-kritisiert-ex-kanzlerin-wegen-russland-politik-a-ac273300-f586-4648-85cb-4d3f6f65b18d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1886e86a-c69c-4b84-8dda-9504c7977c39_w872_r1.778_fpx97_fpy50.jpg",
      "image_title": "»Bloß nicht Putin ärgern« - Alexander Nemenov / AFP"
    },
    {
      "title": "Missbrauchsvorwürfe gegen verstorbenen Kardinal Hengsbach Ehrenbergmann, Geldbote – und Sexualstraftäter?",
      "teaser": "Das Bistum Essen macht schwere Vorwürfe gegen seinen verstorbenen Gründerbischof Franz Hengsbach öffentlich. Sollte sich der Verdacht bewahrheiten, wäre es die Demontage eines katholischen Denkmals. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-missbrauchsvorwuerfe-gegen-verstorbenen-kardinal-franz-hengsbach-a-660fd9ba-183d-4f32-baa6-a7bc8cb6ed41",
      "image_title": "Ehrenbergmann, Geldbote – und Sexualstraftäter? - Bernhard Frye / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Digitale Dokumentation von Strafprozessen Wie der Justizminister die Justiz gegen sich aufbringt",
      "teaser": "Marco Buschmann will Hauptverhandlungen in Strafprozessen verpflichtend mitschneiden lassen. Verteidiger hoffen auf mehr Kontrolle. Doch manche Richter fühlen sich verdächtigt – und buhten den FDP-Justizminister aus. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/marco-buschmann-wie-der-fdp-minister-die-justiz-gegen-sich-aufbringt-a-0c75a642-cf63-416f-a32a-95ef763f2ecb",
      "image_title": "Wie der Justizminister die Justiz gegen sich aufbringt - Bernd von Jutrczenka / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Braunkohledörfer bei Garzweiler Herr Kanneberg möchte sein Haus zurück",
      "teaser": "Fünf rheinische Braunkohledörfer wurden vor dem Bagger gerettet, aber was wird nun aus ihnen? Ein Experiment an der Abbruchkante. Von Barbara Supp und Matthias Jung (Fotos)",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-was-passiert-mit-den-geretteten-braunkohledoerfern-a-b4bf23cb-5634-4ef1-95b5-bba686ecbf4d",
      "image_title": "Herr Kanneberg möchte sein Haus zurück - Fotos: Matthias Jung / DER SPIEGEL",
      "author": "Barbara Supp und Matthias Jung (Fotos)"
    },
    {
      "title": "Ludwigshafen 40 Kinder schafften die erste Klasse nicht – wie geht es an der Schule weiter?",
      "teaser": "Knapp ein Drittel der Erstklässler einer Schule in Ludwigshafen hat das Lernziel verfehlt. Jetzt nehmen die meisten von ihnen einen neuen Anlauf. Die Schulleiterin ist nach Gesprächen mit der Landesregierung ernüchtert. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/ludwigshafen-40-kinder-schafften-die-erste-klasse-nicht-wie-geht-es-an-der-schule-weiter-a-724915c1-010d-48e9-a210-d26675a72d17",
      "image_title": "40 Kinder schafften die erste Klasse nicht – wie geht es an der Schule weiter? - Uwe Anspach / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Neue Vorwürfe gegen Schauspieler Russell Brand soll sich in Bürogebäude vor Frau entblößt haben",
      "teaser": "Mehrere Frauen haben Russell Brand des sexuellen Missbrauchs beschuldigt. Nun berichtet eine weitere mutmaßlich Betroffene von einem Vorfall aus dem Jahr 2008 in Los Angeles.",
      "url": "https://www.spiegel.de/panorama/leute/russell-brand-soll-sich-vor-frau-entbloesst-haben-neue-vorwuerfe-gegen-schauspieler-a-4cc55457-7552-4366-9b5b-827a685a0569",
      "image_title": "Russell Brand soll sich in Bürogebäude vor Frau entblößt haben - James Manning / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Lebensgefährliche Verletzungen Deutscher Urlauber stürzt auf Mallorca von Hotelbalkon im sechsten Stock",
      "teaser": "Ein Tourist ist in einem Hotel an der Playa de Palma von einem Balkon gefallen und im Innenhof aufgeprallt. Der junge Mann verlor offenbar das Gleichgewicht. Er soll erst kurz zuvor vom Feiern zurückgekehrt sein.",
      "url": "https://www.spiegel.de/panorama/mallorca-urlauber-aus-deutschland-stuerzt-von-hotel-balkon-aus-dem-sechsten-stock-a-029f11f5-9390-4577-8a20-1f1d210184b9",
      "image_title": "Deutscher Urlauber stürzt auf Mallorca von Hotelbalkon im sechsten Stock - IMAGO"
    },
    {
      "title": "Bandenkriminalität in Schweden Zwei Menschen in Kneipe erschossen",
      "teaser": "Erneut tödliche Schüsse in Schweden: In einem Pub wurden mehrere Menschen von Schüssen getroffen, zwei starben. Bei einem der Getöteten soll es sich um ein Zufallsopfer gehandelt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-zwei-menschen-in-kneipe-erschossen-wohl-zusammehang-mit-bandenkriminalitaet-a-9f9b2495-1fc5-4800-ab4e-3a45fc0b9d78",
      "image_title": "Zwei Menschen in Kneipe erschossen - Henrik Hansson / TT News Agency / AP"
    },
    {
      "title": "Prozess in Bochum Arzt für falsche Coronaimpfbescheinigungen zu Freiheitsstrafe verurteilt",
      "teaser": "Ein Mediziner hat Hunderte Coronaimpfbescheinigungen ausgestellt, ohne wirklich zu impfen: Nun ist der 67-Jährige in Bochum verurteilt worden. Es war nicht der erste Prozess gegen den Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/recklinghausen-arzt-fuer-falsche-corona-impfbescheinigungen-in-bochum-zu-freiheitsstrafe-verurteilt-a-09139661-9bf4-48a4-b802-697ed3368678",
      "image_title": "Arzt für falsche Coronaimpfbescheinigungen zu Freiheitsstrafe verurteilt - Bernd Thissen / picture alliance/dpa"
    },
    {
      "title": "Klimaproteste Letzte Generation kündigt Störung des Berlin-Marathons an",
      "teaser": "»Vor der Klimakatastrophe können wir nicht davonrennen«: Die Letzte Generation plant eigenen Angaben zufolge, den Berlin-Marathon mit einem Protest zu unterbrechen.",
      "url": "https://www.spiegel.de/panorama/berlin-marathon-letzte-generation-kuendigt-stoerung-an-a-77e54219-f1eb-4b71-a76f-c45ac0b4395c",
      "image_title": "Letzte Generation kündigt Störung des Berlin-Marathons an - Andreas Gora / dpa"
    },
    {
      "title": "Medienberichte George Clooney will Luxusvilla am Comer See verkaufen",
      "teaser": "Vor 20 Jahren kaufte George Clooney die »Villa Oleandra« am Comer See in Italien. Nun steht das Anwesen angeblich zum Verkauf. Der Schauspieler und seine Familie halten sich offenbar lieber in Südfrankreich auf.",
      "url": "https://www.spiegel.de/panorama/leute/george-clooney-will-luxusvilla-am-comer-see-verkaufen-a-5abaf3b4-a317-476f-976c-016147f8416c",
      "image_title": "George Clooney will Luxusvilla am Comer See verkaufen - Claudio Furlan / dpa"
    },
    {
      "title": "Flyer, Demos, Parteimitgliedschaft Wie viel politisches Engagement ist für Lehrerinnen okay?",
      "teaser": "In Brandenburg wurde eine Referendarin freigestellt, weil sie Kontakte in die rechtsextreme Szene pflegte. Wie viel politisches Engagement für Lehrkräfte erlaubt ist, erklärt Rechtswissenschaftler Felix Hanschmann. Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/bildung/politisches-engagement-von-lehrkraeften-was-lehrer-duerfen-und-was-nicht-a-665e9052-1f9f-4ca6-a244-39fe5b8006ad",
      "image_title": "Wie viel politisches Engagement ist für Lehrerinnen okay? - Julian Stratenschulte / dpa"
    },
    {
      "title": "Leistungsdruck und Elitebildung Das Gymnasium muss weg Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Eine grundlegende Reform des Schulsystems scheiterte bislang auch am Widerstand betuchter Bildungsbürger. Trotzdem ist sie nötig.",
      "url": "https://www.spiegel.de/panorama/bildung/das-gymnasium-muss-abgeschafft-werden-a-ce85817d-c090-4028-9423-5c5be10e13ca",
      "image_title": "Das Gymnasium muss weg - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Verbindung zwischen Wiesbaden und Mainz Lkw kippt auf Schiersteiner Brücke um – A643 gesperrt",
      "teaser": "Auf einer Rheinbrücke zwischen Hessen und Rheinland-Pfalz hat sich am Morgen ein schwerer Lkw-Unfall ereignet. Die Autobahn 643 wurde gesperrt, die Polizei befürchtet ein Verkehrschaos.",
      "url": "https://www.spiegel.de/panorama/a643-zwischen-wiesbaden-und-mainz-lkw-kippt-auf-schiersteiner-bruecke-um-sperrung-a-8d01f991-448b-4ad0-ac28-ef3a6e1c1ee1",
      "image_title": "Lkw kippt auf Schiersteiner Brücke um – A643 gesperrt - ELD / dpa"
    },
    {
      "title": "Tödlicher Unfall in Bayern Bergsteiger stürzt am Watzmann 150 Meter in die Tiefe",
      "teaser": "Drei Bergsteiger sind in den Berchtesgadener Alpen in gefährliches Gelände geraten. Als sich ein größerer Felsbrocken löste, stürzte einer von ihnen ab und kam ums Leben.",
      "url": "https://www.spiegel.de/panorama/schoenau-am-koenigsee-bergsteiger-stuerzt-am-watzmann-150-meter-in-die-tiefe-a-ff087d48-7940-4fd0-b666-23ab154579b9",
      "image_title": "Bergsteiger stürzt am Watzmann 150 Meter in die Tiefe - Lino Mirgeler / dpa"
    },
    {
      "title": "Verbrechen aus dem Jahr 2006 Verurteilter Mörder in Oklahoma per Giftspritze hingerichtet",
      "teaser": "Er hatte eine junge Frau vergewaltigt und danach getötet: Im US-Staat Oklahoma ist die Todesstrafe bei einem 44-Jährigen vollstreckt worden. Die Art der Hinrichtung bleibt umstritten.",
      "url": "https://www.spiegel.de/panorama/justiz/oklahoma-verurteilter-moerder-per-giftspritze-hingerichtet-a-ed8ec48d-fe65-4e1d-94ec-ec372633f8c0",
      "image_title": "Verurteilter Mörder in Oklahoma per Giftspritze hingerichtet - Jaconna Aguirre / AP"
    },
    {
      "title": "Gutachterin in Berliner Prozess »Sie verstehen die Art der Kunstentstehung ja gar nicht!«",
      "teaser": "Bekommt es die Justiz mit der Kunst zu tun, prallen Welten aufeinander. So wie in einer Berliner Verhandlung. Ein Richter lacht, ein Anwalt philosophiert, ein anderer kapituliert – und die renommierte Gutachterin verzweifelt fast. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-sie-verstehen-die-art-der-kunstentstehung-ja-gar-nicht-a-e90b5a59-e2e2-4545-bc15-8d85bdc3db8c",
      "image_title": "»Sie verstehen die Art der Kunstentstehung ja gar nicht!« - Christoph Soeder / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "»A Walk in the Woods« Erstes Gemälde von TV-Maler Bob Ross steht für zehn Millionen Dollar zum Verkauf",
      "teaser": "30.000 Bilder hinterließ der Fernsehmaler Bob Ross bei seinem Tod. Nun können Fans das erste Gemälde erwerben, das die Ikone in seiner TV-Malshow schuf. Kostenpunkt für »A Walk in the Woods«: zehn Millionen Dollar.",
      "url": "https://www.spiegel.de/panorama/bob-ross-erstes-gemaelde-des-tv-malers-steht-fuer-10-millionen-dollar-zum-verkauf-a-7c215f24-2bfa-4e87-81a8-0ef84c536632",
      "image_title": "Erstes Gemälde von TV-Maler Bob Ross steht für zehn Millionen Dollar zum Verkauf - Bob Ross Inc./ dpa"
    },
    {
      "title": "Nach der Trennung Sophie Turner wirft Joe Jonas vor, ihre Kinder zurückzuhalten – und zieht vor Gericht",
      "teaser": "Der Trennungskampf von Sophie Turner und Joe Jonas geht in die nächste Runde. Nachdem der Sänger die Scheidung eingereicht hat, geht die Schauspielerin nun vor Gericht, um ihre Kinder zurückzuholen.",
      "url": "https://www.spiegel.de/panorama/leute/sophie-turner-wirft-joe-jonas-vor-ihre-kinder-zurueckzuhalten-und-geht-vor-gericht-a-48df6ead-ffc9-4220-9abb-8ae2a2225d2e",
      "image_title": "Sophie Turner wirft Joe Jonas vor, ihre Kinder zurückzuhalten – und zieht vor Gericht - Evan Agostini / dpa"
    },
    {
      "title": "Pfarrkirche Sankt Peter Rettungskräfte seilen Seniorin von Wahrzeichen in München ab",
      "teaser": "Ihren Gästen wollte eine 72-Jährige die Aussicht vom Münchner Alten Peter zeigen, dann brauchte sie medizinische Hilfe. Weil Einsatzkräfte die Frau nicht durch den Treppenturm bringen konnten, wählten sie einen anderen Weg.",
      "url": "https://www.spiegel.de/panorama/muenchen-rettungskraefte-seilen-seniorin-von-wahrzeichen-ab-a-662162e1-0841-47fa-8dc0-929041fe7519",
      "image_title": "Rettungskräfte seilen Seniorin von Wahrzeichen in München ab - via imago-images.de / IMAGO/ingimage"
    },
    {
      "title": "Pakete an Sammler und Jagdvereine Hunderte Affenschädel in Paris beschlagnahmt",
      "teaser": "Der Pariser Flughafenzoll hat mehr als 700 beschlagnahmte Affen- und Tierschädel an ein Naturkundemuseum überreicht. Die meisten Pakete mit verbotenem Inhalt kamen aus Kamerun und sollten in die USA.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-pariser-flughafenzoll-charles-de-gaulle-beschlagnahmt-hunderte-affenschaedel-a-8c73dc03-7810-46b0-8eeb-09e9b2c81b0d",
      "image_title": "Hunderte Affenschädel in Paris beschlagnahmt - Douane française / dpa"
    },
    {
      "title": "Einigung bei Ampel-Prestigeprojekt Startchancen-Programm soll mit 1000 Schulen beginnen",
      "teaser": "Wie gut ein Kind in der Schule ist, hängt auch von seiner sozialen Herkunft ab – das wollen die Ampelparteien ändern. Nun haben sich Bund und Länder auf »entscheidende Eckpunkte« für das entsprechende Programm verständigt.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsgerechtigkeit-erste-eckpunkte-fuer-startchancen-programm-stehen-a-12325202-226b-4d8c-a0fd-9f33bc74f14b",
      "image_title": "Startchancen-Programm soll mit 1000 Schulen beginnen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Brandenburger Lehrerin unter Extremismusverdacht Das zweite Gesicht der Referendarin",
      "teaser": "Sie pflegte Kontakte in die rechtsextreme Szene und unterrichtete an einer Grundschule: Brandenburg hat eine angehende Lehrerin freigestellt. Nun bringt der Fall den Bildungsminister in Erklärungsnot. Von Kristin Haug, Sara Wess, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/brandenburg-referendarin-moderiert-bei-compact-tv-was-ueber-den-fall-bekannt-ist-a-db40f3f7-61f2-4319-96b0-0d08b9ee63e4",
      "image_title": "Das zweite Gesicht der Referendarin - compact-online.de",
      "author": "Kristin Haug, Sara Wess, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Diskriminierende Hausordnungen »Der Staat hat hinsichtlich der Bekleidung von Schülerinnen und Schülern keinen Erziehungsauftrag«",
      "teaser": "Auf dem Schulhof nur Deutsch, keine freizügige Kleidung und kein Kopftuch. Solche Regeln hatten mehrere Berliner Schulen – und wurden gerügt. Juristin Soraia Da Costa Batista erklärt, warum. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/bildung/kleiderordnung-an-schulen-juristin-erklaert-warum-unzulaessige-regeln-a-704c7e38-bf1d-4afc-8296-553cd0a87caa",
      "image_title": "»Der Staat hat hinsichtlich der Bekleidung von Schülerinnen und Schülern keinen Erziehungsauftrag« - Wolfram Kastl / picture alliance / dpa"
    }
  ]
}