{
  "timestamp": "2023-12-27T12:20:40",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drogensucht Was Crack mit Deutschland macht",
      "teaser": "Düsseldorf, Bremen, Frankfurt am Main: In vielen Städten breitet sich Crack mit rasanter Geschwindigkeit aus. Die Billigdroge auf Kokainbasis macht aggressiv und zerstört Existenzen. Und anders als bei Heroin gibt es bisher kein Gegenmittel. Von Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/drogensucht-crack-krise-in-deutschland-a-b141b5ae-abdf-40a4-bcad-813bfb0a023a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/83ce66d5-a7d6-44c5-9676-40d043b3f009_w872_r1.778_fpx58_fpy45.jpg",
      "image_title": "Was Crack mit Deutschland macht - [M] DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL (2), DER SPIEGEL",
      "author": "Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Hätte ich verhindern können, dass ein Dozent Studentinnen belästigt?",
      "teaser": "Vor Jahren hörte ich von einem Unidozenten, der Studentinnen mit sexualisierten Sprüchen belästige. Ich recherchierte, doch fand den Fall zu klein. Diesen Sommer merkte ich: Ich war nicht lang genug dran geblieben. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/bildung/humboldt-universitaet-haette-ich-verhindern-koennen-dass-ein-dozent-studentinnen-belaestigt-a-49397d9d-a343-4ae7-a605-b0824694e9b5",
      "image_title": "Hätte ich verhindern können, dass ein Dozent Studentinnen belästigt? - Nancy Jesse / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein Selfie mit dem Ministerpräsidenten? What the fuck",
      "teaser": "SPIEGEL-Redakteur Ansgar Siemens hielt stets professionelle Distanz zu Schleswig-Holsteins Regierungschef Daniel Günther – wie es sich für einen Journalisten ziemt. Dann kam sein Sohn.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-guenther-warum-mein-sohn-leider-ein-selfie-mit-dem-ministerpraesidenten-machte-a-8d4f9a88-afe7-413a-afd1-d66605866d72",
      "image_title": "Ein Selfie mit dem Ministerpräsidenten? What the fuck - Privat"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein Vater, 19 Mütter, 25 Kinder",
      "teaser": "Thomas S. verschaffte ausländischen Frauen mit einem Trick ein Bleiberecht. Kurz nachdem ich über ihn berichtet hatte, starb der Mann. Und ich fragte mich: Was hatte das mit meinem Artikel zu tun? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/thomas-s-was-der-tod-eines-vaters-von-25-kindern-in-mir-ausloeste-a-7a4dafa4-6363-49b6-bebe-7c74a6c2b11c",
      "image_title": "Ein Vater, 19 Mütter, 25 Kinder - Illustration: Matthias Schardt",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "120.000 Euro Personalkosten pro Jahr Warum ein Beamter fünf Jahre Sold fürs Nichtstun bekam",
      "teaser": "Ein Bürgermeister aus dem Westerwald soll dafür verantwortlich sein, dass ein Beamter mehr als fünf Jahre lang fürs Nichtstun bezahlt wurde. Ein Dokument der Aufsichtsbehörde schlüsselt den Fall auf. Von Matthias Bartsch und Jörg Diehl",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-beamter-wurde-jahrelang-fuers-nichtstun-bezahlt-a-ab9329b5-4e03-4290-b0c5-9f679ec06727",
      "image_title": "Warum ein Beamter fünf Jahre Sold fürs Nichtstun bekam - Action Pictures / IMAGO",
      "author": "Matthias Bartsch und Jörg Diehl"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Deutschland Dresden ruft die zweithöchste Alarmstufe aus",
      "teaser": "Hohe Wasserstände in Flüssen, übervolle Stauseen, Wasser in Kellern: In vielen Regionen Deutschlands herrscht nach starken Regenfällen Hochwasseralarm. Und jetzt werden sogar noch kräftigere Niederschläge erwartet.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-kraeftigere-niederschlaege-erwartet-a-b4592844-5fcd-4605-9ac2-3cef68f24d7b",
      "image_title": "Dresden ruft die zweithöchste Alarmstufe aus - Sebastian Kahnert / dpa"
    },
    {
      "title": "Drogenfund in Australien Mehr als 100 Kilo Kokain an Küste entdeckt",
      "teaser": "Dutzende Päckchen mit Kokain sind an Küsten im Südosten Australiens angespült worden. Die Polizei sucht nun weitere Strände ab und kündigte an, die Verantwortlichen zur Rechenschaft zu ziehen.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-mehr-als-100-kilo-kokain-an-australischer-kueste-entdeckt-a-651cd232-9f49-4400-b330-f7e3ac5829a0",
      "image_title": "Mehr als 100 Kilo Kokain an Küste entdeckt - NSW Police Force / X"
    },
    {
      "title": "Treffen mit Putins Soldaten Was wurde aus den russischen Deserteuren? Von Timofey Neshitov",
      "teaser": "Seit Putins Angriff auf die Ukraine fliehen nicht nur einfache Soldaten aus Russland, sondern auch Berufsoffiziere. Timofey Neshitov besuchte fünf von ihnen in Kasachstan.",
      "url": "https://www.spiegel.de/panorama/treffen-mit-putins-soldaten-was-wurde-aus-den-russischen-deserteuren-a-cadf61ae-4efc-470e-be4a-1e5e28f87ef8",
      "image_title": "Was wurde aus den russischen Deserteuren? - Max Sher / DER SPIEGEL"
    },
    {
      "title": "Vorwürfe gegen Streamingplattform Kevin Spacey verurteilt Netflix für Rauswurf aus »House of Cards«",
      "teaser": "Der ehemalige Fox-Moderator Tucker Carlson interviewt Schauspieler Kevin Spacey und postet das Video auf der Plattform X. Es ist eine seltsame Show, in der Spacey Netflix attackiert.",
      "url": "https://www.spiegel.de/panorama/leute/kevin-spacey-verurteilt-netflix-fuer-rauswurf-aus-house-of-cards-a-79180c10-b0fa-4a78-acb9-68545638df38",
      "image_title": "Kevin Spacey verurteilt Netflix für Rauswurf aus »House of Cards« - Chris J Ratcliffe / Getty Images"
    },
    {
      "title": "Umstrittener US-Rapper Kanye West entschuldigt sich für antisemitische Äußerungen",
      "teaser": "»Es war nicht meine Absicht, zu verletzen oder jemanden verächtlich zu behandeln«: Kanye West entschuldigt sich in Hebräisch auf Instagram für seine antisemitischen Ausfälle. Er wolle aus dieser Erfahrung »lernen«.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-rapper-entschuldigt-sich-fuer-antisemitische-aeusserungen-a-78c7efb7-958a-4c7a-86ff-8b8ab65e3a44",
      "image_title": "Kanye West entschuldigt sich für antisemitische Äußerungen - Ashley Landis / AP"
    },
    {
      "title": "Hochwasser in Deutschland Menschen müssen sich auf Evakuierungen vorbereiten",
      "teaser": "Die Hochwasserlage in Deutschland bleibt angespannt. Talsperren sind übervoll, Flüsse treten über die Ufer, Deiche sind brüchig. Hunderte Menschen mussten bereits ihr Zuhause verlassen. Es könnte weitere Evakuierungen geben.",
      "url": "https://www.spiegel.de/panorama/hochwasser-hunderte-menschen-mussten-ueber-weihnachten-ihr-zuhause-verlassen-a-37e776d2-6d45-4794-9994-e8c096d7ab0b",
      "image_title": "Menschen müssen sich auf Evakuierungen vorbereiten - Christof Dathe / dpa"
    },
    {
      "title": "Südkoreanischer Schauspieler »Parasite«-Darsteller Lee Sun Kyun tot aufgefunden",
      "teaser": "Der südkoreanische Schauspieler Lee Sun Kyun, der in »Parasite« den reichen Familienvater spielte, ist leblos in einem Auto aufgefunden worden. Lee stand wegen illegalen Drogenkonsums im Visier der Polizei.",
      "url": "https://www.spiegel.de/panorama/leute/parasite-darsteller-lee-sun-kyun-tot-aufgefunden-a-84f6c22c-8673-47f1-853d-d131e602de53",
      "image_title": "»Parasite«-Darsteller Lee Sun Kyun tot aufgefunden - Son Hyun-kyu / AP"
    },
    {
      "title": "Shakira bekommt Statue in Heimatstadt Können diese Hüften lügen?",
      "teaser": "Sechseinhalb Meter hoch, aus Bronze und Alu – und mit dem typischen Hüftschwung: Die neue Statue im kolumbianischen Barranquilla ist schon von Weitem als Shakira zu erkennen. Die Sängerin dankte artig.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-bekommt-statue-in-heimatstadt-in-kolumbien-koennen-diese-hueften-luegen-a-b897037f-1586-48c2-ab26-8f61a63163b0",
      "image_title": "Können diese Hüften lügen? - dpa"
    },
    {
      "title": "Pariser Kathedrale Notre-Dame soll neue Fenster bekommen – Kritiker sprechen von Vandalismus",
      "teaser": "Die ausgebrannte Kathedrale von Paris soll 2024 wieder öffnen. Aber nicht alle sind glücklich. Streit gibt es wegen der berühmten Glasfenster.",
      "url": "https://www.spiegel.de/panorama/notre-dame-in-paris-soll-neue-fenster-bekommen-kritiker-sprechen-von-vandalismus-a-a7a4da27-4172-497a-948f-fa4e0591cfdd",
      "image_title": "Notre-Dame soll neue Fenster bekommen – Kritiker sprechen von Vandalismus - Oliver Berg / dpa"
    },
    {
      "title": "Plus fünf Prozent Zahl der Krankentage wegen psychischer Beschwerden steigt",
      "teaser": "Im vergangenen Jahr sind erneut mehr Arbeitstage aufgrund psychischer Erkrankungen ausgefallen. Einige Branchen stechen dabei besonders hervor.",
      "url": "https://www.spiegel.de/panorama/psychische-beschwerden-zahl-der-krankentage-steigt-plus-fuenf-prozent-a-f3d32834-ddf2-4c35-91dd-b9067c54806b",
      "image_title": "Zahl der Krankentage wegen psychischer Beschwerden steigt - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Die Geschichte hinter dem Bild Als Tankred Dorst zu uns nach Hause kam",
      "teaser": "SPIEGEL-Leser Baki Kiper traf als junger Mann den deutschen Dramatiker Tankred Dorst in Istanbul. Entstanden ist ein Foto, bei dem Kiper an den eigenen Vater denken muss. Aufgezeichnet von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/die-geschichte-hinter-dem-bild-als-tankred-dorst-zu-uns-nach-hause-kam-a-12a9ac37-8376-4cf0-ac6c-d87eb6b67df0",
      "image_title": "Als Tankred Dorst zu uns nach Hause kam - Privat"
    },
    {
      "title": "Sozialprojekt in Sachsen-Anhalt Kann ein russischer Zirkus diese Stadt retten?",
      "teaser": "Ukrainische Kinder trainieren mit russischen Artisten, Geflüchtete und Einheimische jonglieren gemeinsam: Mit ihrem Zirkus verändert Larisa Afanaseva die krisengeschüttelte Stadt Zeitz, eine AfD-Hochburg. Was geht da vor sich? Von Peter Maxwill, Zeitz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zirkus-upsala-in-zeitz-sie-kamen-aus-russland-und-wollen-frieden-a-5a82f013-6d16-45b3-87d8-1e51ccb3ac50",
      "image_title": "Kann ein russischer Zirkus diese Stadt retten? - Illustration: André Gottschalk / DER SPIEGEL",
      "author": "Peter Maxwill, Zeitz"
    },
    {
      "title": "Vor Silvesterfeierlichkeiten am Dom Terrorwarnung in Köln – Polizei nimmt Mann in Gewahrsam",
      "teaser": "Die Polizei hat nach der Terrorwarnung rund um den Kölner Dom fünf Verdächtige vorläufig festgenommen – zur Gefahrenabwehr, wie es heißt. Vier Männer wurden wieder freigelassen.",
      "url": "https://www.spiegel.de/panorama/koeln-wegen-gefahrenlage-zu-silvester-am-dom-polizei-nimmt-fuenf-maenner-fest-a-08685cb5-b692-42a4-abb8-d4b360c7b530",
      "image_title": "Terrorwarnung in Köln – Polizei nimmt Mann in Gewahrsam - Roberto Pfeil / dpa"
    },
    {
      "title": "Hochwasserlage in Deutschland Braunschweig erwartet steigenden Pegelstand",
      "teaser": "Manche Orte müssen wohl geräumt werden, zum Teil besteht bereits ein Betretungsverbot: Das Hochwasser in Teilen Deutschlands macht vielen Menschen schwer zu schaffen. Je nach Region werden extreme Wassermassen erwartet.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-braunschweig-erwartet-steigenden-pegelstand-a-2bf78ae9-e2e0-4fd1-8bc5-caa656321ad3",
      "image_title": "Braunschweig erwartet steigenden Pegelstand - Thomas Schulz / dpa"
    },
    {
      "title": "Fast wie »Kevin allein in New York« Sechsjähriger soll allein zur Oma reisen – und landet im falschen Flugzeug",
      "teaser": "Die Familie fliegt nach Florida, nur Kevin steigt ins Flugzeug nach New York: Viele kennen diesen Plot aus einem legendären Weihnachtsfilm. Einem Jungen in den USA soll nun etwas Ähnliches wirklich passiert sein.",
      "url": "https://www.spiegel.de/panorama/usa-spirit-airlines-sechsjaehriger-soll-allein-zur-oma-reisen-und-landet-im-falschen-flugzeug-a-9d1d58d2-3342-4686-a0f0-5f3399ea513f",
      "image_title": "Sechsjähriger soll allein zur Oma reisen – und landet im falschen Flugzeug - Chris O'Meara / AP"
    },
    {
      "title": "Drogenszene in Düsseldorf Frauenleiche in Fass versteckt – Tatverdächtiger festgenommen",
      "teaser": "Bei einer Routinekontrolle fanden Polizisten in einer Düsseldorfer Wohnung eine Frauenleiche. Der Inhaber der Wohnung wurde nun in Minden gefasst.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-frauenleiche-in-fass-versteckt-tatverdaechtiger-festgenommen-a-16e3a8df-bd92-44f5-8c85-2cfb944068bc",
      "image_title": "Frauenleiche in Fass versteckt – Tatverdächtiger festgenommen - IMAGO / Maximilian Koch"
    },
    {
      "title": "Hochwasser in Deutschland »Ab halb fünf lief das Dorf voll«",
      "teaser": "In manchen Orten versank das Weihnachtsfest im Hochwasser. Und im niedersächsischen Flachland müssen die Menschen weiter bangen. Denn aus einer randvollen Talsperre droht weitere Gefahr.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-ab-halb-fuenf-lief-das-dorf-voll-a-76d5998e-be8d-4ce0-b6e1-0cab14c19799"
    },
    {
      "title": "Ausländerfeindliche Schriftzüge Feuer in Hessen war womöglich rassistisch motivierte Brandstiftung",
      "teaser": "Wurde ein Wohnhaus in Wächtersbach an Weihnachten angezündet, weil darin eine Familie aus Pakistan lebte? Die Stadt teilt mit, man habe mögliche Hinweise darauf an den Wänden des Gebäudes gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/waechtersbach-feuer-in-hessen-war-womoeglich-rassistisch-motivierte-brandstiftung-a-fd8da10d-f22b-4cee-9a8f-76c139d13a3e",
      "image_title": "Feuer in Hessen war womöglich rassistisch motivierte Brandstiftung - Marc Webersinn / dpa"
    },
    {
      "title": "Schein für 100.000 Euro im Schrank Magdeburgerin holt Lottogewinn nach fast drei Jahren ab",
      "teaser": "Das Wohnzimmer aufzuräumen, kann sich lohnen: Kurz vor Weihnachten hat eine Frau aus Magdeburg einen Lottoschein von 2021 wiedergefunden, eingereicht – und 100.000 Euro kassiert.",
      "url": "https://www.spiegel.de/panorama/leute/magdeburg-frau-holt-lotto-gewinn-von-100-000-euro-nach-fast-drei-jahren-ab-a-9257e13e-70bf-44ec-a6da-413a0aeeb8c6",
      "image_title": "Magdeburgerin holt Lottogewinn nach fast drei Jahren ab - Eibner / IMAGO"
    }
  ]
}