{
  "timestamp": "2023-08-10T19:09:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6588389a-a708-4872-9af8-985d05d2055d_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-eine-reise-in-die-hochburgen-der-rechten-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Zeugen im Fall Ayleen »Er hatte mit jungen Mädels zu tun«",
      "teaser": "Jan P. ist wegen Mordes an der 14 Jahre alten Ayleen angeklagt. Vor Gericht beschreiben Freunde, wie sie den 30-Jährigen erlebten – und worüber sie staunten. Fragen stellten sie ihm keine. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-zeugen-sagen-ueber-jan-p-s-leben-aus-a-3bc9f9ab-fc3c-475f-8823-d88150251955",
      "image_title": "»Er hatte mit jungen Mädels zu tun« - Boris Roessler / dpa"
    },
    {
      "title": "Deutsche Hochschulgründung in China Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk?",
      "teaser": "Meinungsfreiheit und Forschung zu friedlichen Zwecken – kann eine deutsche Hochschule das in ihrer chinesischen Filiale durchsetzen? Bielefelds Hochschulpräsidentin zeigt sich optimistisch. Und verrät, ob es einen Plan B gibt. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bielefelder-hochschulgruendung-in-china-wir-waren-nie-blauaeugig-in-der-zusammenarbeit-a-67715d1d-23c2-45ed-86e6-111bc694a333",
      "image_title": "Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk? - VCG / Getty Images"
    },
    {
      "title": "Französischer Staatsanwalt über vermeintlichen Entführungsfall »Die beiden waren wirklich isoliert«",
      "teaser": "Eine Deutsche behauptet, zwölf Jahre lang eingesperrt und misshandelt worden zu sein, in Frankreich an der saarländischen Grenze. Ermittler nehmen ihren Mann fest, durchsuchen die Wohnung – und glauben an eine andere Geschichte. Aus Lothringen berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-staatsanwalt-ueber-vermeintlichen-entfuehrungsfall-die-beiden-waren-wirklich-isoliert-a-d6efff79-fed7-4392-99f5-11ac7e24c015",
      "image_title": "»Die beiden waren wirklich isoliert« - Becker Bredel / IMAGO"
    },
    {
      "title": "Türkischer Influencer Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu",
      "teaser": "»Hier seht ihr eine Uhr, die ›Kuckuck, Kuckuck‹ macht«: Der Bremer Umzugsunternehmer Ahmet Eroğlu dreht Videos von seinen Entrümpelungen. Sein ungefilterter Blick eines Migranten auf Deutschland ist auf YouTube ein Erfolg. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/youtuber-ahmet-eroglu-entruempelt-deutsche-haushalte-und-hunderttausende-in-der-tuerkei-schauen-ihm-dabei-zu-a-5bf2c003-b850-4732-ae6d-813f3fdd2357",
      "image_title": "Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu - Lars Berg / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Spremberg in Brandenburg Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Am Flughafen 47,8 Grad Celsius – Temperaturrekorde in Valencia gemessen",
      "teaser": "In Spanien bestimmt eine weitere Hitzewelle den Alltag, in Valencia und der Region wurden Temperaturrekorde gemessen. Eine Lokalzeitung berichtet von einem »höllischen Donnerstag« – die Hitze sei erstickend.",
      "url": "https://www.spiegel.de/panorama/spanien-temperaturrekorde-in-valencia-gemessen-a-94551495-b7c1-423f-bf4d-dc644c1fc312",
      "image_title": "47,8 Grad Celsius – Temperaturrekorde in Valencia gemessen - Eduardo Manzana / dpa"
    },
    {
      "title": "Touristenattraktion auf Mallorca Gewerkschaften kündigen Streik des Zugs »Roter Blitz« an",
      "teaser": "Viele Touristen lieben die Fahrt von Palma nach Sóller im historischen »Roter Blitz«. Doch voraussichtlich wird er noch in der Hauptsaison an einigen Tagen stillstehen – weil die Mitarbeiter die Arbeit niederlegen wollen.",
      "url": "https://www.spiegel.de/panorama/mallorca-gewerkschaften-kuendigen-streik-des-zugs-roter-blitz-an-a-d6d83aca-7d49-47c8-9264-f63bf156dab4",
      "image_title": "Gewerkschaften kündigen Streik des Zugs »Roter Blitz« an - Ferrocarril de Sóller / dpa"
    },
    {
      "title": "Wegen blockierter Rettungsgasse Notarzt nimmt das Fahrrad, um Unfallopfer schneller zu helfen",
      "teaser": "Als mit dem Rettungsfahrzeug kein Durchkommen ist, improvisiert der Notarzt: Er radelt an der blockierten Rettungsgasse vorbei – und bewegt die Autofahrer damit offenbar zum Umdenken.",
      "url": "https://www.spiegel.de/panorama/a1-bei-wuppertal-notarzt-faehrt-mit-fahrrad-richtung-unfallopfer-a-54495653-fd5d-4c34-8ff0-9fe7e49a593b",
      "image_title": "Notarzt nimmt das Fahrrad, um Unfallopfer schneller zu helfen - Agaplesion Bethesda Krankenhaus / dpa"
    },
    {
      "title": "Veröffentlichung von AfD-Adressen Frankfurter Staatsanwaltschaft ermittelt nach Antifa-Aufruf",
      "teaser": "Eine Antifa-Gruppe aus Frankfurt am Main hat zu militanten Aktionen gegen die AfD aufgerufen und auf Privatadressen von Rechtsaußen-Politikern verwiesen. Jetzt leitet die Staatsanwaltschaft ein Ermittlungsverfahren ein.",
      "url": "https://www.spiegel.de/panorama/frankfurt-staatsanwaltschaft-ermittelt-nach-antifa-aufruf-a-7a86a306-caed-4ef9-b125-a3f7fa5c0159",
      "image_title": "Frankfurter Staatsanwaltschaft ermittelt nach Antifa-Aufruf - Klaus Martin Hoefer / IMAGO"
    },
    {
      "title": "Träger stirbt am K2 »Für einen zahlenden Kunden aus dem Westen wäre auf alle Fälle eine Rettungsaktion gestartet worden«",
      "teaser": "Ein pakistanischer Bergträger kam am K2 ums Leben. Der Tod des Mannes löst eine heftige Diskussion aus. Viele Bergsteiger hatten möglicherweise nur ihren Weg zum Gipfel im Blick statt zu helfen.",
      "url": "https://www.spiegel.de/panorama/k2-in-pakistan-nach-tod-von-traeger-nimmt-kritik-zu-a-80bc4994-5182-4b7f-84c5-db2371f50816",
      "image_title": "»Für einen zahlenden Kunden aus dem Westen wäre auf alle Fälle eine Rettungsaktion gestartet worden« - Robert Harding / IMAGO"
    },
    {
      "title": "Schwere Waldbrände auf Hawaii So zerstören Flammen den Sehnsuchtsort Maui",
      "teaser": "36 Tote, verkohlte Boote, Menschen, die ins Meer flüchten: Loderndes Feuer verbrennt einen der paradiesischsten Orte der Welt. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/hawaii-waldbraende-auf-maui-die-bilder-a-6265decc-5104-403e-8523-d8c9a25ee1d6",
      "image_title": "So zerstören Flammen den Sehnsuchtsort Maui - Alan Dickar / dpa"
    },
    {
      "title": "Historisches Urteil für traumatisierten Rettungssanitäter »Das brutale Bild vergisst du nicht«",
      "teaser": "Er war beim Amoklauf von Winnenden, musste Babys reanimieren: Rettungssanitäter Uwe T. hat eine Belastungsstörung. Nun hat das Bundessozialgericht entschieden, dass sein Leiden wie eine Berufskrankheit anerkannt werden kann. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/historisches-urteil-des-bundessozialgerichts-fuer-den-rettungsdienst-das-brutale-bild-vergisst-du-nicht-a-ece6f17b-6b1a-406f-9591-30845fd60b19",
      "image_title": "»Das brutale Bild vergisst du nicht« - Sandra Singh / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Nach Festnahme Mutter versucht, Sohn aus Polizeiauto zu befreien",
      "teaser": "Es ist ein ungewöhnliches Beispiel für eine besorgte Mutter: In Baden-Württemberg wollte eine Mutter ihren Sohn vor der Polizei schützen. Es folgte eine Nacht in Gewahrsam.",
      "url": "https://www.spiegel.de/panorama/justiz/achern-in-baden-wuerttemberg-mutter-versucht-festgenommenen-sohn-aus-polizeiauto-zu-befreien-a-88f9b5df-cc50-408f-9daf-cb83ee53d4cd",
      "image_title": "Mutter versucht, Sohn aus Polizeiauto zu befreien - Ulrich Wagner / IMAGO"
    },
    {
      "title": "»Bürger in Wut« in Bremen Die Erben von »Richter Gnadenlos«",
      "teaser": "In Bremerhaven haben die »Bürger in Wut« bei der letzten Wahl fast 23 Prozent geholt – und wurden dabei angeführt von einem Bundespolizisten. An der Weser ringen die Parteien nun um den Umgang mit den Abgeordneten. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/buerger-in-wut-in-bremen-bremerhaven-wer-sind-die-nordpopulisten-a-3343afd7-85e7-4c8c-ae1e-a7021484b014",
      "image_title": "Die Erben von »Richter Gnadenlos« - Nikolai Wolff / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Auseinandersetzung am Bahnhof Neumünster Streit um Fahrgast – Taxifahrer soll Taxifahrer geschlagen haben",
      "teaser": "In Schleswig-Holstein ist offenbar ein Streit zwischen zwei Taxifahrern eskaliert: Der eine soll dem anderen einen Fahrgast abgeworben haben – der reagierte wohl über.",
      "url": "https://www.spiegel.de/panorama/justiz/neumuenster-streit-um-fahrgast-taxifahrer-soll-taxifahrer-geschlagen-haben-a-b8965ae6-893e-4083-bf63-e65fc3f541ed",
      "image_title": "Streit um Fahrgast – Taxifahrer soll Taxifahrer geschlagen haben - Daniel Karmann / dpa"
    },
    {
      "title": "Angeklagter nicht erschienen Prozess wegen Missbrauchsdarstellungen in Berlin ausgesetzt",
      "teaser": "Es geht um Tausende Bild- und Videodateien: In Berlin sollte ein Prozess gegen einen Mann beginnen, der Missbrauchsdarstellungen von Minderjährigen besessen haben soll. Doch der Angeklagte blieb der Verhandlung fern.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-kinderpornografie-prozess-ausgesetzt-angeklagter-erscheint-nicht-zur-verhandlung-a-c7f9f89b-5e7b-4cb3-bb18-56afd2726af6",
      "image_title": "Prozess wegen Missbrauchsdarstellungen in Berlin ausgesetzt - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Ermittlungen in Frankreich Tödlicher Brand im Elsass – Ferienunterkunft hielt Vorschriften offenbar nicht ein",
      "teaser": "Elf Menschen starben bei einem Brand in einer französischen Herberge. Nun wurde bekannt: Die Unterkunft hat den Behörden zufolge eine verpflichtende Sicherheitsprüfung nicht durchlaufen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-toedlicher-brand-im-elsass-ferienunterkunft-hielt-vorschriften-offenbar-nicht-ein-a-7d880e39-0ca5-44ff-b05d-c7d5760940e0",
      "image_title": "Tödlicher Brand im Elsass – Ferienunterkunft hielt Vorschriften offenbar nicht ein - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Akademischer Rückgang Thüringen verliert wissenschaftliches Personal an Hochschulen",
      "teaser": "Weniger Professorinnen und Professoren: Thüringer Hochschulen verzeichnen einen Rückgang an Mitarbeitern im wissenschaftlichen und künstlerischen Bereich. 2022 war der besonders hoch.",
      "url": "https://www.spiegel.de/panorama/bildung/thueringen-deutlich-weniger-wissenschaftliches-personal-an-den-hochschulen-a-ba39b7aa-f7d9-4e9d-917c-15662095d271",
      "image_title": "Thüringen verliert wissenschaftliches Personal an Hochschulen - Bodo Schackow / dpa"
    },
    {
      "title": "Verheerende Buschbrände auf Hawaii »Leute, haut einfach ab«",
      "teaser": "Menschen fliehen im Auto vor den Flammen – oder retten sich in den Pazifik: Auf der Hawaii-Insel Maui haben Buschbrände mindestens 36 Todesopfer gefordert. Amateur- und Drohnenvideos zeigen das Ausmaß der Katastrophe.",
      "url": "https://www.spiegel.de/panorama/hawaii-menschen-fluechten-vor-buschbraenden-auf-maui-leute-haut-einfach-ab-a-22753d21-4b00-409a-bfbc-7f2ee64a0e5f"
    },
    {
      "title": "Schwere Busch- und Waldbrände Mindestens 36 Menschen sterben bei Feuer auf Hawaii",
      "teaser": "Auf der Insel Maui wüten starke Brände. Dutzende Menschen kamen dabei bereits ums Leben.",
      "url": "https://www.spiegel.de/panorama/hawaii-mindestens-36-menschen-sterben-bei-busch-und-waldbraenden-a-2f3cc1cc-8021-4bf0-80cc-c3816e164de2",
      "image_title": "Mindestens 36 Menschen sterben bei Feuer auf Hawaii - Richard Olsten / AFP"
    },
    {
      "title": "Tragödie am K2 Bergsteiger sollen Sterbenden ignoriert haben",
      "teaser": "Am zweithöchsten Berg der Welt ist ein pakistanischer Träger ums Leben gekommen. Ein Video zeigt: Nach einem Sturz klettern zahlreiche Bergsteiger an dem Verletzten einfach vorbei. Nun ermitteln die Behörden.",
      "url": "https://www.spiegel.de/panorama/k2-bergsteiger-sollen-sterbenden-ignoriert-haben-a-c6e872a6-b42d-4913-8d2c-97123b7bb844",
      "image_title": "Bergsteiger sollen Sterbenden ignoriert haben - JossK / Pond5 Images / IMAGO"
    },
    {
      "title": "Tödlicher Unfall auf Rennstrecke Zwei Menschen sterben bei Testfahrt auf Nürburgring",
      "teaser": "Auf dem Nürburgring in Rheinland-Pfalz sind zwei Menschen bei einer Testfahrt gestorben. Die Veranstalter sagten alle Touristenfahrten ab.",
      "url": "https://www.spiegel.de/panorama/nuerburgring-zwei-menschen-sterben-bei-gewerblicher-testfahrt-auf-nuerburgring-a-f3139090-4df4-48b6-8832-c637e969ecd3",
      "image_title": "Zwei Menschen sterben bei Testfahrt auf Nürburgring - Alice Dias Didszoleit / IMAGO"
    },
    {
      "title": "Kerry Washington über Panikattacken »Mir war schwindelig vor Angst, ich hatte keinen Boden unter den Füßen«",
      "teaser": "Die US-Schauspielerin Kerry Washington hat ein Buch über ihr Leben geschrieben. Nun sind die ersten Auszüge öffentlich geworden. Darin schildert sie düstere Augenblicke aus der Kindheit.",
      "url": "https://www.spiegel.de/panorama/leute/kerry-washington-us-schauspielerin-ueber-panikattacken-ich-hatte-keinen-boden-unter-den-fuessen-a-c50162da-3c82-4998-b71f-dfabcdda4e1b",
      "image_title": "»Mir war schwindelig vor Angst, ich hatte keinen Boden unter den Füßen« - Jordan Strauss / dpa"
    },
    {
      "title": "Ärger um Klausurthema Ein Text von Luisa Neubauer in der Abiturprüfung – warum auch nicht?",
      "teaser": "In Niedersachsen wurde ein Artikel der Klimaaktivistin Luisa Neubauer im Abi behandelt, Konservative witterten Grünen-Einfluss. Doch Schulen müssen Orte der Auseinandersetzung sein. Gerade weil das einigen nicht passt. Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "url": "https://www.spiegel.de/panorama/bildung/luisa-neubauer-ein-text-von-der-klimaaktivistin-in-der-abiturpruefung-warum-auch-nicht-a-8856d823-3b80-4437-9dec-183f649d991a",
      "image_title": "Ein Text von Luisa Neubauer in der Abiturprüfung – warum auch nicht? - Frank Hammerschmidt / dpa"
    }
  ]
}