{
  "timestamp": "2023-02-26T03:24:27",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verhängnisvoller Fehler beim Hausverkauf »Keine Sorge, Du bekommst Dein Geld«",
      "teaser": "Eine Frau will ihr Eigenheim veräußern. Weil die Käufer ankündigen, demnächst zu zahlen, lässt sie sie schon mal ins Haus, obwohl sie selbst noch darin wohnt. Ein Fehler mit verhängnisvollen Folgen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-verhaengnisvoller-fehler-beim-immobilienverkauf-kein-sorge-du-bekommst-dein-geld-a-6bec4be0-1fb3-4d45-965d-3c611f0716b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b7240585-9734-465e-8d54-7e07b0b98ef5_w872_r1.778_fpx56_fpy58_fd83.33.jpg",
      "image_title": "»Keine Sorge, Du bekommst Dein Geld« - Thomas Pirot / DER SPIEGEL",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Bestsellerautor Ewald Arenz über seinen Beruf »Lehrer, die keine Fehler zugeben, sind die schlimmsten«",
      "teaser": "Ewald Arenz ist Schriftsteller und unterrichtet an einem Gymnasium in Nürnberg. Er wundert sich über gestresste Kollegen, den Leistungsdruck mancher Eltern – und hat in jeder Oberstufenklasse essgestörte Mädchen. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/bildung/ewald-arenz-lehrer-die-keine-fehler-zugeben-sind-die-schlimmsten-a-eacc2f28-23cf-4076-adb0-b91d1227ae62",
      "image_title": "»Lehrer, die keine Fehler zugeben, sind die schlimmsten« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "Ukrainerinnen in Deutschland Das Leben nach der Flucht",
      "teaser": "Vor bald einem Jahr erzählten 17 Ukrainerinnen die dramatischen Geschichten ihrer Flucht nach Deutschland im SPIEGEL. Wir haben acht von ihnen noch einmal befragt. Wie ist es ihnen seither ergangen? Und was kommt jetzt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainerinnen-in-deutschland-das-leben-nach-der-flucht-a-1290c144-a45b-4a1c-aa82-64128f6fcc62",
      "image_title": "Das Leben nach der Flucht - Fotos: Yana Sidash / DER SPIEGEL; Lena Giovanazzi / DER SPIEGEL; Marlena Waldthausen; Matilde Viegas / DER SPIEGEL"
    },
    {
      "title": "Angst um die Familie in Syrien »Haben alle überlebt?« Ein Essay von Asia Haidar",
      "teaser": "Erst der Bürgerkrieg, jetzt die Erdbeben mit Tausenden Verletzten und Toten. Unsere syrische Autorin fragt sich, was ihr Land noch alles ertragen soll.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-syrien-angst-um-die-familie-haben-alle-ueberlebt-a-1101adb9-20a5-4fd4-b5e9-9f90a627a310",
      "image_title": "»Haben alle überlebt?« - Omar Sanadiki / AP / dpa"
    },
    {
      "title": "Umstrittene Entscheidung Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden",
      "teaser": "Als junger Mann zog Pham Phi Son von Vietnam in die DDR, fand Arbeit, gründete im wiedervereinigten Deutschland eine Familie. Jetzt, nach 36 Jahren, soll er das Land verlassen – so will es die sächsische Härtefallkommission. Wie kann das sein? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-pham-phi-son-soll-deutschland-verlassen-nach-36-jahren-a-4738ced5-1492-4b07-a325-719dcd2ae292",
      "image_title": "Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden - privat",
      "author": "Peter Maxwill"
    },
    {
      "title": "Datenklau bei Landkreis im Südwesten »Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen«",
      "teaser": "Cyberkriminelle attackierten vor drei Monaten den Rhein-Pfalz-Kreis, die Verwaltung war lahmgelegt. Landrat Clemens Körner über Sperrmüllprobleme und Lösegeldforderungen in einem ungleichen Kampf. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/hackerangriff-im-rhein-pfalz-kreis-haben-gerade-so-die-sozialleistungen-zahlen-koennen-mithilfe-von-excel-tabellen-a-71de7c2a-4534-4ff9-a85e-2a61e3cedfc7",
      "image_title": "»Wir haben gerade so die Sozialleistungen zahlen können – mithilfe von Excel-Tabellen« - IMAGO/Silas Stein",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Protest in Berlin Die fünf wichtigsten Erkenntnisse von der Schwarzer-Wagenknecht-Kundgebung",
      "teaser": "Die Demo sollte ein starkes Zeichen für den Frieden sein. Und doch schien die Ukraine seltsam abwesend bei dieser Kundgebung am Brandenburger Tor. Wie ist der Nachmittag zu bewerten?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sahra-wagenknecht-und-alice-schwarzer-so-lief-die-kundgebung-in-berlin-a-b7fa4f97-79d1-410f-9b96-b7fca40dc3ee",
      "image_title": "Die fünf wichtigsten Erkenntnisse von der Schwarzer-Wagenknecht-Kundgebung - IMAGO/Andreas Friedrichs / IMAGO/A. Friedrichs"
    },
    {
      "title": "Hände und Füße amputiert Eiskunstlauf-Olympiasieger Kostomarow kämpft ums Überleben",
      "teaser": "Die Gesundheit des russischen Eiskunstläufers Roman Kostomarow ist nach einer Coronainfektion mit schweren Folgeerkrankungen stark angeschlagen. Der Olympiasieger von 2006 hat bereits alle Gliedmaßen verloren.",
      "url": "https://www.spiegel.de/panorama/eiskunstlauf-russischer-olympiasieger-kostomarow-kaempft-ums-ueberleben-a-8d77edf8-782d-4bd4-a6bf-1e438d132d64",
      "image_title": "Eiskunstlauf-Olympiasieger Kostomarow kämpft ums Überleben - imago sportfotodienst / imago/Laci Perenyi"
    },
    {
      "title": "Bislang 500 deutsche Visa für Betroffene Chef des Uno-Ernährungsprogramms nennt Lage in Erdbebenregion »apokalyptisch«",
      "teaser": "Eine Uno-Delegation hat die völlig zerstörte Stadt Antakya besucht – und zeigt sich entsetzt. Derweil gab es in Anatolien ein Beben der Stärke 5,2.",
      "url": "https://www.spiegel.de/panorama/tuerkei-erdbeben-der-staerke-5-2-in-zentralanatolien-a-9f255507-73fb-45f2-b7c0-08edaa7cc0d8",
      "image_title": "Chef des Uno-Ernährungsprogramms nennt Lage in Erdbebenregion »apokalyptisch« - ERDEM SAHIN / EPA"
    },
    {
      "title": "»Rote Karte« für Schülerinnen mit Regelblutung Proteste gegen Toilettenregeln an englischen Schulen",
      "teaser": "Das Verbot, während des Unterrichts auf die Toilette zu gehen, ärgert Schülerinnen und Schüler. Heftigen Protest gab es nun in einer Schule in Cornwall: Eine Ausnahmeregelung wurde als Eingriff in die Privatsphäre angesehen.",
      "url": "https://www.spiegel.de/panorama/bildung/proteste-gegen-toilettenregeln-an-englischen-schulen-a-ddd4a8f3-f64c-40b4-ae02-6c273f25ab30",
      "image_title": "Proteste gegen Toilettenregeln an englischen Schulen - Becker Bredel/ imago images"
    },
    {
      "title": "Rettung durch Not-OP Mann greift Polizeihund mit Messer an",
      "teaser": "Wegen eines Streits zwischen einem 38-Jährigen und seiner Mutter kam die Hamburger Polizei zum Einsatz. Der Mann stach auf den Diensthund ein, verletzte ihn schwer. Mithilfe eines Tasers wurde der Mann überwältigt.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-lohbruegge-mann-greift-polizeihund-haix-mit-messer-an-a-fc9133de-f46e-49ee-93ce-b69d368c4c43",
      "image_title": "Mann greift Polizeihund mit Messer an - IMAGO/Dwi Anoraganingrum / IMAGO/Panama Pictures"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Blizzard trifft Kalifornien Schneechaos im Golden State",
      "teaser": "Ein Sturm mit heftigem Schnee- und Regenfällen hat das sonnenverwöhnte Kalifornien fest im Griff. Tausende Haushalte waren über Nacht ohne Strom.",
      "url": "https://www.spiegel.de/panorama/kalifornien-schneechaos-im-golden-state-a-7dbaca6e-e83b-465d-b4ac-a2ab82aa4a0c",
      "image_title": "Schneechaos im Golden State - Anadolu Agency / Getty Images"
    },
    {
      "title": "LGBTQIA+-Parade in Sydney Ein Meer aus Regenbogenflaggen, Glitter und Pailletten",
      "teaser": "Nach der Coronapandemie ist die Mardi-Gras-Parade wieder zurück auf der Oxford Street in Sydney: 12.000 Teilnehmende feierten Gleichheit, Gerechtigkeit und Akzeptanz – darunter auch erstmals der australische Regierungschef.",
      "url": "https://www.spiegel.de/panorama/mardi-gras-parade-in-sydney-ein-meer-aus-regenbogenflaggen-glitter-und-pailletten-a-a2ff83e5-fd3c-4401-af66-6d465fc192b7",
      "image_title": "Ein Meer aus Regenbogenflaggen, Glitter und Pailletten - Jaimi Joy / REUTERS"
    },
    {
      "title": "Obst per Hand eingesammelt Umgekippter Apfel-Laster blockiert Brennerautobahn stundenlang",
      "teaser": "Tonnenweise Äpfel mussten auf der Brennerautobahn eingesammelt werden, weil ein Lkw mit dem Obst in der Nacht umgekippt war. Die aufwendige Bergung sorgte für einen langen Stau.",
      "url": "https://www.spiegel.de/panorama/tirol-umgekippter-apfel-laster-blockiert-brennerautobahn-stundenlang-a-905ea0ac-1114-4429-b55d-d9d8ab4246e5",
      "image_title": "Umgekippter Apfel-Laster blockiert Brennerautobahn stundenlang - Daniel Liebl / picture alliance / dpa"
    },
    {
      "title": "Deutschland bewaffnet sich Immer mehr Bundesbürger melden eigene Gas- und Schreckschusswaffen an",
      "teaser": "Polizisten warnen vor Pistolen in privaten Händen, doch die Zahl der Kleinen Waffenscheine steigt unverdrossen. Und zwar bundesweit immer schneller.",
      "url": "https://www.spiegel.de/panorama/immer-mehr-bundesbuerger-melden-eigene-gas-und-schreckschusswaffen-an-a-31687edb-d47b-4aa9-b0c8-7c0c1602236d",
      "image_title": "Immer mehr Bundesbürger melden eigene Gas- und Schreckschusswaffen an - Oliver Killig/ picture alliance / dpa"
    },
    {
      "title": "»Das sind unglaublich gefährliche Geräte« Brände durch E-Bike-Akkus nehmen in New York City drastisch zu",
      "teaser": "Mit dem Auto kommt man in New York City schlecht voran, E-Bikes und E-Scooter sind ein beliebtes Fortbewegungsmittel. Durch die Akkus kommt es vermehrt zu Wohnungsbränden – nun haben sich die Behörden eingeschaltet.",
      "url": "https://www.spiegel.de/panorama/new-york-city-braende-durch-e-bike-akkus-nehmen-drastisch-zu-a-aae3b245-5bba-475a-a8d6-744c751e4cf1",
      "image_title": "Brände durch E-Bike-Akkus nehmen in New York City drastisch zu - CARLO ALLEGRI/ REUTERS"
    },
    {
      "title": "Umfrage zu Deutschlands Rolle im Ukrainekrieg Um Frieden verhandeln – aber nicht um jeden Preis",
      "teaser": "Eine Mehrheit der Deutschen will, dass Berlin sich stärker für Gespräche zwischen Moskau und Kiew einsetzt. Bis zu einem bestimmten Punkt. Und: Grünenanhänger sprechen sich am stärksten für Waffenlieferungen aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/civey-umfrage-zum-ukraine-krieg-friedensverhandlungen-bitte-aber-nicht-um-jeden-preis-a-6dace473-8bda-4d80-abb4-52a5fdd02225",
      "image_title": "Um Frieden verhandeln – aber nicht um jeden Preis - Tobias Hase / dpa"
    },
    {
      "title": "Nach Inlandsflug Christoph Waltz vermisst seit Dezember seinen Koffer",
      "teaser": "Es war keine Weltreise, die Christoph Waltz unternommen hatte. Einzig ein Trip von München nach Berlin. Und doch hat er sein Gepäck seither nicht wiedergesehen. Stattdessen hat er jede Menge Frust. Und eine Referenznummer.",
      "url": "https://www.spiegel.de/panorama/leute/christoph-waltz-vermisst-seit-dezember-seinen-koffer-a-80e3c34e-a89d-43de-bb95-0a3ee90a681e",
      "image_title": "Christoph Waltz vermisst seit Dezember seinen Koffer - STEPHANE MAHE/ REUTERS"
    },
    {
      "title": "Tierschutzinitiative prangert an Offenbar jährlich 30 Millionen Hunde in Asien geschlachtet",
      "teaser": "Sie werden geklaut, geschlachtet, gegessen: Eine Initiative aus Hongkong will ein internationales Verzehrverbot für Hundefleisch erreichen. Die Tierschützer hoffen dabei auch auf Unterstützung aus Berlin.",
      "url": "https://www.spiegel.de/panorama/30-millionen-hunde-offenbar-jaehrlich-in-asien-geschlachtet-a-be3616c9-afa5-4fca-8e8d-a835e69de7f8",
      "image_title": "Offenbar jährlich 30 Millionen Hunde in Asien geschlachtet - Shi Tou / REUTERS"
    },
    {
      "title": "Mit Lockenwicklern im Haar getürmt Junge mit frischer Dauerwelle prellt Friseur",
      "teaser": "Er wollte sich eine Dauerwelle leisten, doch dann türmte ein Jugendlicher beim Friseur mitsamt frisch eingedrehten Lockenwicklern. Angeblich habe er fehlendes Geld holen wollen. Sein Pech: Er wurde gestellt.",
      "url": "https://www.spiegel.de/panorama/mit-lockenwicklern-im-haar-getuermt-junge-mit-frischer-dauerwelle-prellt-zeche-beim-friseur-a-0b9226cf-bdd7-45d5-a644-5c9b00e8ad4b",
      "image_title": "Junge mit frischer Dauerwelle prellt Friseur - Geolee / iStockphoto / Getty Images"
    },
    {
      "title": "Die Bilder der Woche Spieglein, Spieglein in der Wüste",
      "teaser": "Die Türkei trauert. Israel protestiert. Und Japan blüht auf. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-wuestenselfie-a-cbd39d34-4b76-4b31-88bf-99b29a897e10",
      "image_title": "Spieglein, Spieglein in der Wüste - Fayez Nureldine / AFP"
    },
    {
      "title": "Stadt einigt sich mit Klimainitiative Der Klebe-Frieden von Hannover",
      "teaser": "Die »Letzte Generation« will in Hannover keine Protestaktionen mehr durchführen. Hier erzählen eine Aktivistin und der Bürgermeister, wie es dazu kam. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-in-hannover-wie-buergermeister-belit-onay-und-die-aktivisten-zusammengefunden-haben-a-04f9d6d8-6853-4035-96d0-2a18ef4fe38c",
      "image_title": "Der Klebe-Frieden von Hannover - Julian Stratenschulte / dpa",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Geldtransporter-Überfall im Saarland Französische Justiz fasst zehn Tatverdächtige",
      "teaser": "In Saarlouis wurde im Januar ein Geldtransporter überfallen, die Täter gingen äußerst brutal vor. Nun befinden sich mehrere Verdächtige in französischer U-Haft - unter ihnen auch Mitglieder der organisierten Kriminalität.",
      "url": "https://www.spiegel.de/panorama/justiz/paris-franzoesische-justiz-fasst-zehn-tatverdaechtige-nach-geldtransporter-ueberfall-im-saarland-a-3dd7d27c-ad53-413e-8ec1-9ee1adf6aed0",
      "image_title": "Französische Justiz fasst zehn Tatverdächtige - BeckerBredel / IMAGO"
    },
    {
      "title": "Nordrhein-Westfalen Dieb stiehlt Pick-up – Besitzer bei rasanter Flucht auf Ladefläche",
      "teaser": "Als der Besitzer eines Pick-ups bemerkt, dass sein Truck gestohlen wird, springt er auf die Ladefläche und fährt mit. Den Dieb konnte er damit nicht stoppen – die Fahrt endete ohne sein Zutun.",
      "url": "https://www.spiegel.de/panorama/justiz/schermbeck-dieb-stiehlt-pick-up-rasante-flucht-mit-besitzer-auf-der-ladeflaeche-a-57903aa6-cb10-4b62-9e2d-786961063a27",
      "image_title": "Dieb stiehlt Pick-up – Besitzer bei rasanter Flucht auf Ladefläche - GM/ picture alliance / dpa"
    },
    {
      "title": "Korruptionsprozess gegen früheren Topermittler Der Oberstaatsanwalt machte ihm ein Angebot, das er nicht ablehnen konnte",
      "teaser": "Manche Details im Verfahren gegen den hessischen Oberstaatsanwalt Alexander B. erinnern an die Mafia. Ein IT-Unternehmer schilderte nun anschaulich, wie der Jurist seine Position ausgenutzt haben soll, um sich selbst zu bereichern. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/korruptionsprozess-gegen-frankfurter-oberstaatsanwalt-gelduebergabe-wie-bei-der-mafia-a-2a2cc3f8-0496-4b04-889a-9682bf910f13",
      "image_title": "Der Oberstaatsanwalt machte ihm ein Angebot, das er nicht ablehnen konnte - Arne Dedert / picture alliance / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    }
  ]
}