{
  "timestamp": "2023-01-07T19:09:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fragwürdiger Nachlass eines verwirrten Erfinders Der Goldschatz des AfD-Spenders",
      "teaser": "Reiner Strangfeld vermachte der AfD mehr als zehn Millionen Euro – die größte Zuwendung an eine Partei in der Geschichte der BRD. Unterlagen legen nun nahe: Der Mann war psychisch schwer gestört. Ist sein Testament überhaupt gültig? Von Hubert Gude und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/leute/afd-parteispende-zehn-millionen-euro-geerbt-aber-war-das-testament-gueltig-a-a0b27e8f-2a25-450b-96dd-ac791dd215c6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/27223c93-a6b8-4725-be5c-e8b562ef9f75_w872_r1.778_fpx68.21_fpy44.97.jpg",
      "image_title": "Der Goldschatz des AfD-Spenders - privat",
      "author": "Hubert Gude und Sven Röbel"
    },
    {
      "title": "Marktl am Inn, Geburtsort von Benedikt XVI. Hier war man Papst",
      "teaser": "Der in Rom beigesetzte Papst Benedikt XVI. wurde in Marktl am Inn in Bayern geboren. Der Ort profitierte jahrelang von der Popularität seines berühmtesten Sohnes. Der Abschied fiel dagegen regelrecht bescheiden aus. Aus Marktl am Inn berichtet David Holzapfel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-hier-war-man-papst-wie-joseph-ratzingers-geburtsort-marktl-am-inn-die-beisetzung-erlebte-a-2a550695-339a-4d37-a96b-46c713b46aff",
      "image_title": "Hier war man Papst - David Holzapfel / DER SPIEGEL"
    },
    {
      "title": "Jahrelanger Rechtsstreit Bayerischer Polizist darf sich »Aloha« tätowieren lassen",
      "teaser": "Die mittelfränkische Polizei erlaubte es einem Hauptkommissar nicht, sich ein hawaiianisches Wort in den Unterarm stechen zu lassen. Er klagte sich durch die Instanzen – mit Erfolg. Ganz zufrieden ist er noch nicht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayerischer-polizist-darf-sich-aloha-auf-den-unterarm-taetowieren-lassen-a-72cb0ee1-5329-438b-899c-3a39479abaf0",
      "image_title": "Bayerischer Polizist darf sich »Aloha« tätowieren lassen - Jürgen Prichta / privat",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Wüster Ausbruch gegen Wokeness Kloster lässt Priester nach umstrittener Weihnachtsandacht nicht mehr predigen",
      "teaser": "Eine Weihnachtspredigt in Sachsen sorgte bundesweit für Aufregung. LGBTIQ, Diversität und Identität stünden »nicht im Einklang mit der göttlichen Ordnung«, so der saarländische Pater. Nun distanziert sich die katholische Kirche. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/wittichenau-kloster-laesst-priester-nach-umstrittener-weihnachtsandacht-nicht-mehr-predigen-a-f66a5625-6382-4c49-aaa9-7c058b6979ff",
      "image_title": "Kloster lässt Priester nach umstrittener Weihnachtsandacht nicht mehr predigen - stock&people / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Streit über geschlechtergerechte Sprache Hamburger Volksinitiative will Gendern in Behörden abschaffen",
      "teaser": "Autor:innen, HändlerInnen, Tischler*innen – in Hamburg will eine Gruppe von Aktivisten verhindern, dass man in staatlichen Einrichtungen so schreibt. Das Volk soll abstimmen. Kann der Plan aufgehen? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-volksinitiative-will-gendern-in-behoerden-abschaffen-was-steckt-dahinter-a-7e83fc52-dc11-4939-9e78-541afcb8e491",
      "image_title": "Hamburger Volksinitiative will Gendern in Behörden abschaffen - Daniel Reinhardt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Debatte über »Nepo Babys« Wie die Mutter, so die Tochter?",
      "teaser": "Talent oder gut vernetzte Eltern? Mit dieser Frage sahen sich 2022 viele junge Stars konfrontiert. Im Netz entstand eine heftige Debatte, die durch Widerspruch der Betroffenen nur befeuert wird. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/nepo-babys-debatte-wie-kinder-beruehmter-eltern-beruehmter-werden-a-1a6dc65d-075e-422f-8f5b-af6f76657025",
      "image_title": "Wie die Mutter, so die Tochter? - [M] DER SPIEGEL; Fotos: Michele Tantussi / REUTERS; Michael Nelson / picture alliance / dpa; Mario Anzouni / REUTERS; Emma McIntyre / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "In Prozesspause entkommen Trotz 125 Hinweisen – entflohener Mörder bleibt verschwunden",
      "teaser": "Vor zwei Tagen sprang ein Häftling, der wegen Mordes einsaß, aus einem Gerichtszimmer in Regensburg. Seither ist der Mann auf der Flucht. Die Polizei hat keine heiße Spur - und warnt.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-trotz-125-hinweisen-entflohener-moerder-bleibt-verschwunden-a-55f297d0-95f4-4687-9a48-c9b62b17506a",
      "image_title": "Trotz 125 Hinweisen – entflohener Mörder bleibt verschwunden - Daniel Karmann/ picture alliance / Daniel Karmann/dpa"
    },
    {
      "title": "Schwer verletzter US-Schauspieler Jeremy Renner dankt Krankenhauspersonal",
      "teaser": "Er wurde von seinem eigenen Schneepflug überrollt: »Avengers«-Star Jeremy Renner hat seinen 52. Geburtstag schwer verletzt im Krankenhaus gefeiert – und sich beim Team der Intensivstation bedankt.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-schwer-verletzter-us-schauspieler-dankt-krankenhauspersonal-a-fec58596-8de0-469d-87ee-45aba7211df0",
      "image_title": "Jeremy Renner dankt Krankenhauspersonal - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Royals-Experten über Harrys Memoiren »Auf lange Sicht wird er es bereuen«",
      "teaser": "Was ist von der jüngsten Volte in dem Royals-Drama um Harry und Meghan zu erwarten? Kann es noch eine Versöhnung mit Charles und William geben? Antworten von den Fachleuten Emily Andrews und Charles Rae.",
      "url": "https://www.spiegel.de/panorama/prinz-harrys-memoiren-royals-experten-ueber-das-enthuellungsbuch-a-38d9aacc-c828-449f-a1c0-d769501213b9"
    },
    {
      "title": "Nach Polizeikontrolle 19-Jähriger von Zug erfasst und tödlich verletzt",
      "teaser": "Weil er alkoholisiert auf einem E-Scooter unterwegs war, kontrolliert die Polizei einen jungen Mann in Niedersachsen. Knapp 90 Minuten später stirbt er in der Nähe eines Bahnübergangs.",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-19-jaehriger-nach-polizeikontrolle-von-zug-erfasst-und-toedlich-verletzt-a-a0613351-51a0-4be1-bd1a-2e8336689520",
      "image_title": "19-Jähriger von Zug erfasst und tödlich verletzt - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Parkbank gegen Einsamkeit »Kein Fernsehprogramm könnte interessanter sein«",
      "teaser": "Wohin geht man, wenn man allein ist, aber nicht einsam sein will? In Bochum kann man jeden Donnerstag in einem Park Herrn Bartel treffen. Ein Besuch. Von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/parkbank-gegen-einsamkeit-in-bochum-unterm-schirm-mit-herrn-bartel-a-194d8675-78a7-40dc-9532-e162fdd9d490",
      "image_title": "»Kein Fernsehprogramm könnte interessanter sein« - Arne Piepke / DER SPIEGEL",
      "author": "Katja Thimm"
    },
    {
      "title": "Vor Auftritt von Luisa Neubauer Klimaaktivisten bauen neue Barrikaden in Lützerath",
      "teaser": "Der Ort Lützerath in Nordrhein-Westfalen soll dem Braunkohlebergbau weichen. Beim Protest gegen den Abriss kündigt sich die nächste Eskalation an.",
      "url": "https://www.spiegel.de/panorama/luetzerath-vor-auftritt-von-luisa-neubauer-klimaaktivisten-bauen-neue-barrikaden-a-9c774be5-2bde-4622-9611-112058452452",
      "image_title": "Klimaaktivisten bauen neue Barrikaden in Lützerath - David Young / picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Weisendorf in Bayern 17-Jähriger soll Schwester getötet haben – Gericht erlässt Haftbefehl",
      "teaser": "In Mittelfranken muss ein Jugendlicher in Untersuchungshaft. Die tödliche Gewalttat, die ihm die Ermittler vorwerfen, ist schwer zu fassen.",
      "url": "https://www.spiegel.de/panorama/justiz/weisendorf-in-bayern-17-jaehriger-soll-schwester-getoetet-haben-gericht-erlaesst-haftbefehl-a-ad846158-5c8b-4c1a-9492-5b8ce2c81652",
      "image_title": "17-Jähriger soll Schwester getötet haben – Gericht erlässt Haftbefehl - Daniel Löb / dpa"
    },
    {
      "title": "Folgenschwere Verwechslung Chinesische Familie beerdigt falsche Mutter",
      "teaser": "Drei Tage und zwei Nächte lang dauerte die Begräbniszeremonie für eine Frau aus China. Dann erfuhren ihre fünf Kinder, dass sie gar nicht ihre Mutter zu Grabe getragen hatten.",
      "url": "https://www.spiegel.de/panorama/china-familie-beerdigt-falsche-mutter-a-5dd08aef-7eea-492d-a3b3-48162c616310",
      "image_title": "Chinesische Familie beerdigt falsche Mutter - Kyodo News / IMAGO"
    },
    {
      "title": "Ungünstige Pipipause auf der A5 Unfallflüchtiger erleichtert sich vor Polizeiwache",
      "teaser": "Ein alkoholisierter Autofahrer rammte an der A5 eine Leitplanke und entfernte sich vom Tatort. Doch die Autobahnpolizei fand ihn und nahm ihn fest – unter kuriosen Umständen.",
      "url": "https://www.spiegel.de/panorama/a5-unfallfluechtiger-uriniert-vor-autobahnpolizei-a-08be4042-fbc4-4a65-8372-4a429b84cd1f",
      "image_title": "Unfallflüchtiger erleichtert sich vor Polizeiwache - DPA/ Nord-West-Media TV"
    },
    {
      "title": "Mitreisende angepinkelt Großbank Wells Fargo entlässt Manager nach Urinvorfall in Flugzeug",
      "teaser": "Ein Banker von Wells Fargo konnte bei einem Flug von Air India nicht an sich halten. Nun wird er gefeuert. Die Fluglinie muss noch einen weiteren, ähnlichen Vorfall aufklären.",
      "url": "https://www.spiegel.de/panorama/wells-fargo-entlaesst-manager-nach-urin-vorfall-in-flugzeug-a-2b27a34e-0ab2-411c-89bf-851f0717df05",
      "image_title": "Großbank Wells Fargo entlässt Manager nach Urinvorfall in Flugzeug - AMIT DAVE / REUTERS"
    },
    {
      "title": "Bilder der Woche Hannover ist nicht Rio – ach, egal!",
      "teaser": "Bei zwar milden, aber doch frischen Wintertemperaturen stürzen sich Naturenthusiasten in Hannover zum Anbaden in den Sonnensee. In niedrig gelegenen Skigebieten wird das laue Wetter zum Problem. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/anbaden-eisskulpturen-schneemangel-bilder-der-woche-a-acf7f92f-7eca-4059-aefe-469ef8c34aaf",
      "image_title": "Hannover ist nicht Rio – ach, egal! - Michael Matthey / dpa"
    },
    {
      "title": "Südsudan Journalisten nach Urin-Video des Präsidenten festgenommen",
      "teaser": "Beim Abspielen der Nationalhymne soll Südsudans Präsident Salva Kiir in die Hose gepinkelt haben. Der Clip verbreitete sich viral. Für sechs Mitarbeiter des Staatsfernsehens wird das zum Problem.",
      "url": "https://www.spiegel.de/panorama/suedsudan-journalisten-nach-urin-video-des-praesidenten-festgenommen-a-f3b26279-6935-44e8-ac0e-48877a9a164c",
      "image_title": "Journalisten nach Urin-Video des Präsidenten festgenommen - Brian Inganga / AP"
    },
    {
      "title": "Memoiren des britischen Prinzen Harry wirft seinem Vater offenbar Eifersucht auf Meghan und Kate vor",
      "teaser": "Aus Prinz Harrys Autobiografie werden immer mehr Details bekannt: So soll er nur zum Schein Trauzeuge seines Bruders William gewesen sein. Sein Vater Charles fürchtete angeblich, Meghan könne »die Monarchie dominieren«.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-wirft-seinem-vater-offenbar-eifersucht-auf-meghan-und-kate-vor-a-056d4ca8-14d8-4419-8a7a-5e72c45f01c6",
      "image_title": "Harry wirft seinem Vater offenbar Eifersucht auf Meghan und Kate vor - Joe Giddens/ dpa"
    },
    {
      "title": "Nach Streit über den Ort Neue Orthodoxe Kirche der Ukraine feiert Weihnachten im Kiewer Höhlenkloster",
      "teaser": "Es ist das erste orthodoxe Weihnachten seit Moskaus Einmarsch. Wegen der Messe hatte es bis zuletzt Auseinandersetzungen gegeben. Doch nun wurde der Gottesdienst begangen.",
      "url": "https://www.spiegel.de/panorama/kiew-neue-ukrainische-kirche-feiert-weihnachten-in-hoehlenkloster-a-56da533f-05ac-4948-a2de-2220270f8af8",
      "image_title": "Neue Orthodoxe Kirche der Ukraine feiert Weihnachten im Kiewer Höhlenkloster - Efrem Lukatsky / dpa"
    },
    {
      "title": "Milde Temperaturen in der Schweiz Vorsicht, grüne Piste!",
      "teaser": "Die Skisaison läuft – für Mountainbiker. Mitten im Winter bleiben viele Pisten schneefrei, sind sogar für Sommersport geöffnet. Leidet der Tourismus? Und wieso ist es in der Schweiz besonders warm?",
      "url": "https://www.spiegel.de/panorama/kaum-schnee-in-den-alpen-warum-skipisten-in-der-schweiz-gruen-bleiben-a-0abc5000-79fc-4055-96e3-42597615646a"
    },
    {
      "title": "Mutmaßlicher Chef des Sinaloa-Kartells Mexiko liefert Sohn von Drogenboss »El Chapo« nicht an die USA aus",
      "teaser": "Der festgenommene mutmaßliche Drogenboss Ovidio Guzmán bleibt vorerst in Mexiko in Haft. Bei seiner Festnahme hatte es in Sinaloa, Mexiko, heftige Kämpfe mit der Polizei gegeben, 29 Menschen starben.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-liefert-sohn-von-drogenboss-el-chapo-nicht-an-die-usa-aus-a-256b534b-8af9-4597-9dc7-c9294c087281",
      "image_title": "Mexiko liefert Sohn von Drogenboss »El Chapo« nicht an die USA aus - JUAN CARLOS CRUZ / AFP"
    },
    {
      "title": "Offenbar kein Unfall Sechsjähriger soll in Virginia auf Lehrerin geschossen haben",
      "teaser": "In einem Klassenzimmer hat ein US-Grundschüler offenbar eine Lehrerin lebensgefährlich verletzt. Das Kind kam in Gewahrsam. Nun soll geklärt werden, wie es an die Waffe kam.",
      "url": "https://www.spiegel.de/panorama/justiz/virginia-sechsjaehriger-soll-in-newport-news-auf-lehrerin-geschossen-haben-a-5b1113ea-04c0-45ea-93d8-e5c2f94cee25",
      "image_title": "Sechsjähriger soll in Virginia auf Lehrerin geschossen haben - Billy Schuerman / AP"
    },
    {
      "title": "100 Millionen Euro Hauptgewinn der Jesuskind-Lotterie geht nach Nordspanien",
      "teaser": "Etwa zwei Wochen nach »El Gordo« wurden am Dreikönigstag in Spanien erneut Gewinne gezogen. Alle Lose mit der Glückszahl 89603 wurden an der Costa Brava verkauft. Dort floss der Cava nun in Strömen.",
      "url": "https://www.spiegel.de/panorama/spanien-hauptgewinn-der-el-nino-lotterie-geht-wieder-in-den-norden-des-landes-a-fc5b822a-25b4-4cfd-ae78-47c5e6fb35d3",
      "image_title": "Hauptgewinn der Jesuskind-Lotterie geht nach Nordspanien - Glòria Sánchez / dpa"
    },
    {
      "title": "Widerstand gegen Unterkunft in Sachsen Hier sollen zehn junge Geflüchtete unterkommen – aber die Mehrheit ist dagegen",
      "teaser": "Im sächsischen Kriebethal sollen Jugendliche untergebracht werden, die ohne Eltern nach Deutschland kamen. Der Widerstand dagegen ist gewaltig – und die Bürgermeisterin zeigt Verständnis dafür. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hier-sollen-zehn-junge-gefluechtete-unterkommen-aber-die-mehrheit-ist-dagegen-a-cbc14b1b-2f7b-40e7-960c-c501034e797b",
      "image_title": "Hier sollen zehn junge Geflüchtete unterkommen – aber die Mehrheit ist dagegen - Erik-Holm Langhof / lausitznews / IMAGO"
    }
  ]
}