{
  "timestamp": "2023-11-06T12:23:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antisemitismus der DDR-Führung Bruderkuss für Israels Feinde",
      "teaser": "Hass auf Israel gehörte in der DDR zum staatlich geförderten Programm. Die SED unterstützte den Terror gegen das Land und behinderte jüdisches Leben. Wirkt das Erbe in Ostdeutschland bis heute nach? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/ddr-der-israel-hass-der-sed-genossen-a-2e54251e-3bfa-4339-a35c-b5ba4169da5b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1bda4bdc-aab0-4ae3-9613-876612ef39b5_w872_r1.778_fpx33.22_fpy48.97.jpg",
      "image_title": "Bruderkuss für Israels Feinde - ADN-Bildarchiv / ullstein bild",
      "author": "Steffen Winter"
    },
    {
      "title": "Organisierte Kriminalität Wie der Staat im Kampf gegen Clans versagt",
      "teaser": "Drogenhandel, Erpressung, Sozialleistungsbetrug: In Berlin, Bremen und im Ruhrgebiet wächst die Macht krimineller Großfamilien. Was können Politik und Justiz noch ausrichten? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/justiz/organisierte-kriminalitaet-in-deutschland-wie-der-staat-gegen-clans-versagt-a-d16c4d2e-8dcf-4b80-ae71-67d574f5eec9",
      "image_title": "Wie der Staat im Kampf gegen Clans versagt - [M] Lea Rossa / DER SPIEGEL; Fotos: Thilo Schmuelgen / REUTERS; Michael Gstettenbauer / IMAGO; BILD"
    },
    {
      "title": "Müllvermeidung Haarige Angelegenheit – und damit der Umwelt helfen",
      "teaser": "Die Deutschen halten sich für Weltmeister im Mülltrennen, produzieren aber immer mehr Abfall. Die Stadt Kiel will zeigen, wie es besser geht. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kiel-wie-die-stadt-weltmeister-im-muelltrennen-werden-will-a-b3a1134f-5ae1-400c-82ca-593aa1639ecf",
      "image_title": "Haarige Angelegenheit – und damit der Umwelt helfen - Johannes Arlt / DER SPIEGEL (2); penofoto / IMAGO;",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Jugendwahn",
      "teaser": "Der 84-jährige Volksmusiker ist eigentlich bekennender Spätaufsteher. Für ein bisschen Wirbel setzt er sich aber auch mal morgens vor die Kamera. Von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/heino-wie-der-volksmusiker-im-fruehstuecksfernsehen-gegen-gender-sprache-kaempft-a-16536747-d5bf-47d2-97cf-ada71be60171",
      "image_title": "Jugendwahn - YouTube",
      "author": "Marc Hujer"
    },
    {
      "title": "Quiz zum neuen Abenteuer der Gallier 15 Fragen für echte Asterix-Kenner",
      "teaser": "Welches Zitat Cäsars sollte vertuscht werden? Welches römische Lager ist nach einer Nachspeise benannt? Und wo spielt eine halbe Platte eine wichtige Rolle? In unserem Quiz können Sie zeigen, wie gut Sie die Comics wirklich kennen. Von Armin Himmelrath und Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/asterix-quiz-wie-gut-kennen-sie-die-comics-a-85c9890a-07b0-44aa-b717-d91e74aa5378",
      "image_title": "15 Fragen für echte Asterix-Kenner - Mary Evans / IMAGO",
      "author": "Armin Himmelrath und Dietmar Hipp"
    },
    {
      "title": "Gaza-Demonstrationen Ein Viertel aller Pro-Palästina-Demos wurden untersagt",
      "teaser": "In Deutschlands größten Städten wurden seit dem Terrorangriff der Hamas nach einer SPIEGEL-Abfrage fast doppelt so viele propalästinensische wie proisraelische Demos angemeldet – ohne Verbote wären es noch mehr gewesen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaza-konflikt-jede-vierte-pro-palaestina-demos-wurde-verboten-a-c4bc2ed4-d46d-49ed-8844-3cd0aaa21471",
      "image_title": "Ein Viertel aller Pro-Palästina-Demos wurden untersagt - Christoph Reichwein / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Mordprozess in Regensburg Mann soll Bekannten getötet haben, um zurück ins Gefängnis zu kommen",
      "teaser": "Ein 26-Jähriger hat gestanden, einen Mann getötet zu haben. Gerüchten, er habe auf diese Weise ins Gefängnis kommen wollen, widersprach seine Anwältin. Ihr Mandant habe den 50-Jährigen nur »ausknocken« wollen.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-mann-aus-bad-koetzting-soll-bekannten-getoetet-haben-um-zurueck-ins-gefaengnis-zu-kommen-a-9cb1dd48-3e08-416c-8651-5e667645eacc",
      "image_title": "Mann soll Bekannten getötet haben, um zurück ins Gefängnis zu kommen - Armin Weigel / dpa"
    },
    {
      "title": "Schläge und Demütigungen Pfleger aus Bayern soll mindestens sieben Heimbewohner misshandelt haben",
      "teaser": "Ein Altenpfleger steht unter Verdacht, in einem Pflegeheim in der Oberpfalz mehrere alte Menschen misshandelt zu haben. Der 33-Jährige schweigt bisher zu den Vorwürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-pfleger-aus-seubersdorf-soll-mindestens-sieben-heimbewohner-misshandelt-haben-a-2683441f-4108-4358-a14f-00edbde1d274",
      "image_title": "Pfleger aus Bayern soll mindestens sieben Heimbewohner misshandelt haben - Christoph Schmidt / dpa"
    },
    {
      "title": "Eklat in Sachsen-Anhalt Kita will Anne Frank aus Namen streichen – Bürgermeister spricht von laufender Debatte",
      "teaser": "Eine Kita in Sachsen-Anhalt soll womöglich nicht mehr nach Anne Frank benannt werden. Die Pläne lösten Empörung aus – der Bürgermeister versucht zu beruhigen: Aktuell stünde keine Entscheidung an.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tangerhuette-moegliche-namensaenderung-der-kita-anne-frank-schon-laenger-geplant-a-2a6c8a40-fde0-47b0-ab7a-7800c7c4c55c",
      "image_title": "Kita will Anne Frank aus Namen streichen – Bürgermeister spricht von laufender Debatte - Peter Gercke / dpa-Zentralbild / picture alliance / dpa"
    },
    {
      "title": "Tödlicher Unfall in Nordrhein-Westfalen Mann fährt Schwangere an – Frau stirbt im Krankenhaus",
      "teaser": "Bei einem schweren Verkehrsunfall im Kreis Heinsberg ist eine Frau ums Leben gekommen. Auch ihr ungeborenes Kind konnte nicht gerettet werden.",
      "url": "https://www.spiegel.de/panorama/hueckelhoven-ratheim-im-kreis-heinsberg-mann-faehrt-schwangere-an-frau-stirbt-im-krankenhaus-a-c9dbfb03-cbf3-43c0-896c-36a6c0d7e35d",
      "image_title": "Mann fährt Schwangere an – Frau stirbt im Krankenhaus - Friso Gentsch/ dpa"
    },
    {
      "title": "Vom Maler zum Millionär Wir sprechen mit »Flying Uwe« über Geld",
      "teaser": "Er ist Kampfsportler, Video-Produzent und Unternehmer: »Flying Uwe«. Was verdient er? Was zahlt er seinen Mitarbeitern und was hat es mit den 30.000 Euro unter seiner Matratze auf sich? Ein Film von SPIEGEL TV",
      "url": "https://www.spiegel.de/panorama/leute/wir-sprechen-ueber-geld-vom-maler-zum-millionaer-flying-uwe-spiegel-tv-a-5badd351-ad95-4341-9d9f-daf93ac6873f"
    },
    {
      "title": "Geiselnahme am Hamburger Flughafen Der Nervenkrieg an Terminal 1",
      "teaser": "Schon einmal hatte Salman E. seine kleine Tochter unerlaubt mit in die Türkei genommen. Nun wollte er wohl erneut dorthin – und legte gewaltsam den Hamburger Flughafen lahm. Was über die stundenlange Geiselnahme bekannt ist. Von Hubert Gude, Roman Höfner und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-hamburg-der-nervenkrieg-an-terminal-1-a-af1bde88-1af1-48c2-87d1-ef0cf66d7af7",
      "image_title": "Der Nervenkrieg an Terminal 1 - Daniel Bockwoldt / dpa",
      "author": "Hubert Gude, Roman Höfner und Ansgar Siemens"
    },
    {
      "title": "Flughafen Hamburg So erlebte eine Passagierin das Geiseldrama",
      "teaser": "Polizisten mit Sturmgewehren, Schüsse und Helikopter: Alina Tuider wollte eigentlich nach Wien fliegen, dann eskaliert die Situation auf dem Flugfeld. Hier erzählt sie, was sie gesehen hat.",
      "url": "https://www.spiegel.de/panorama/justiz/geiseldrama-an-hamburger-flughafen-das-erlebte-eine-passagierin-a-e5524d75-ee72-41d8-a310-981f0098785c"
    },
    {
      "title": "Nach Ende der Geiselnahme Flughafen Hamburg nimmt Betrieb wieder auf",
      "teaser": "Stunden nachdem ein Geiselnehmer am Airport Hamburg festgenommen wurde, starten und landen wieder erste Flugzeuge. Doch nicht alle Reisenden können noch am Sonntag starten.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-hamburg-nimmt-nach-ende-der-geiselnahme-betrieb-wieder-auf-a-f2bda807-8382-45b3-94f9-d66cbcb7fe0c",
      "image_title": "Flughafen Hamburg nimmt Betrieb wieder auf - Bodo Marks / dpa"
    },
    {
      "title": "Flughafen Hamburg Geiselnehmer war schon wegen Kindesentziehung verurteilt",
      "teaser": "Der Geiselnehmer vom Hamburger Flughafen kam schon einmal mit dem Gesetz in Konflikt: Im vergangenen Jahr hatte er sich mit seiner kleinen Tochter unerlaubt in der Türkei aufgehalten.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-hamburg-geiselnehmer-ist-bereits-wegen-kindesentziehung-verurteilt-worden-a-759afc64-ca66-402a-80a8-9a15b3a7dd36",
      "image_title": "Geiselnehmer war schon wegen Kindesentziehung verurteilt - Jonas Walzberg / dpa"
    },
    {
      "title": "Am Bundesverfassungsgericht in Karlsruhe Mann schießt in Richtung Polizeistreife",
      "teaser": "Das Bundesverfassungsgericht in Karlsruhe wird rund um die Uhr von Beamten der Bundespolizei bewacht. Am Samstagabend hat ein 41-Jähriger in Richtung einer Streife geschossen – und wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/karlsruhe-mann-schiesst-am-bundesverfassungsgericht-in-richtung-polizeistreife-a-2970bd55-6ebc-47c5-83fb-61bbaa7bf788",
      "image_title": "Mann schießt in Richtung Polizeistreife - Bernd Weißbrod / dpa"
    },
    {
      "title": "Mehr als 18-stündige Ausnahmesituation Geiselnahme am Hamburger Flughafen beendet",
      "teaser": "Die Geiselnahme am Hamburger Flughafen ist laut Polizei vorbei. Der Täter hat demnach mit seiner Tochter das Auto verlassen und wurde widerstandslos festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-hamburg-geiselnahme-nach-ueber-18-stunden-beendet-a-18e3a573-dbe0-498e-9f73-46e5eb2b4459",
      "image_title": "Geiselnahme am Hamburger Flughafen beendet - Georg Wendt / EPA"
    },
    {
      "title": "Von Shrek bis Baarack Ungeschorene Ausreißer",
      "teaser": "Schotten haben das »einsamste Schaf« Großbritanniens gerettet, nun braucht es dringend eine Schur. Das Tier steht in der Tradition wolliger Vorbilder aus Australien und Neuseeland – aber sehen Sie selbst.",
      "url": "https://www.spiegel.de/panorama/wenn-schafe-jahrelang-der-schur-entgehen-von-shrek-bis-baarack-a-88ec8fb9-5486-4c78-bb4a-c0f2dc15c4f5",
      "image_title": "Ungeschorene Ausreißer - Rspca/ dpa"
    },
    {
      "title": "Sicherheit am Hamburger Airport Flughafenbetreiber sieht keine Versäumnisse",
      "teaser": "Gegen den Flughafen Hamburg werden Vorwürfe wegen nicht ausreichender Sicherheitsvorkehrungen laut. Der Betreiber sieht das anders. Bei der Geiselnahme hätten »die Alarmketten einwandfrei gegriffen«.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-flughafen-sieht-keine-versaeumnisse-bei-der-sicherung-des-gelaendes-a-1faafc63-271e-4ef2-a34a-668b816e81f8",
      "image_title": "Flughafenbetreiber sieht keine Versäumnisse - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Polizeieinsatz in Leipzig Teenager-Geburtstagsparty endet in Randale",
      "teaser": "Da wurde es selbst der Gastgeberin zu viel: Etwa hundert Jugendliche kamen zu einer Geburtstagsfeier in Leipzig und richteten dort schwere Schäden an. Sogar ein Bagger wurde in Mitleidenschaft gezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/leipzig-teenager-geburtstagsparty-endet-in-randale-polizeieinsatz-a-58bb5789-e7ab-429b-86de-6da0a3023d38",
      "image_title": "Teenager-Geburtstagsparty endet in Randale - David Young / picture alliance/dpa"
    },
    {
      "title": "Vorfall in Rheinland-Pfalz Auto fängt während der Fahrt Feuer",
      "teaser": "Eine Warnleuchte meldete einen Defekt, kurze Zeit später stand das Auto in Flammen: In Dieblich an der Mosel konnte die Feuerwehr bei einem gefährlichen Zwischenfall Schlimmeres verhindern.",
      "url": "https://www.spiegel.de/panorama/dieblich-an-der-mosel-auto-faengt-waehrend-der-fahrt-feuer-a-36ceab8d-ea99-4cda-b88c-f1c2c260728b",
      "image_title": "Auto fängt während der Fahrt Feuer - Filippo Carlot / IMAGO"
    },
    {
      "title": "Die Lage vor Ort Geiselnehmer soll Schusswaffe und womöglich Sprengsätze bei sich haben",
      "teaser": "Die Polizei verhandelt weiter mit einem Mann, der auf dem Hamburger Airport seine vierjährige Tochter in seiner Gewalt hält. Das Kind ist laut Ermittlern körperlich unversehrt.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-hamburg-mann-faehrt-mit-tochter-auf-rollfeld-polizei-verhandelt-mit-a-011058b2-24d4-4a5e-8dcb-8a7b4cc60007",
      "image_title": "Geiselnehmer soll Schusswaffe und womöglich Sprengsätze bei sich haben - Bodo Marks / dpa"
    },
    {
      "title": "Zwei Jahre auf einem Klippenstrand Großbritanniens »einsamstes Schaf« wurde gerettet",
      "teaser": "Schaf »Fiona« verbrachte zwei Jahre auf einem Vorsprung, bis Landwirte sie von ihrem einsamen Platz an einem abgelegenen schottischen Strand befreiten. Dem Tier gehe es gut – nur das Fell sei sehr lang geworden.",
      "url": "https://www.spiegel.de/panorama/grossbritanniens-einsamstes-schaf-gerettet-nach-zwei-jahren-auf-einer-klippe-a-92f4d0bb-a78d-482a-a72a-d1400da2bdc7",
      "image_title": "Großbritanniens »einsamstes Schaf« wurde gerettet - Thomas Warnack / dpa"
    },
    {
      "title": "Berlin-Neukölln Kugelbombe bei Versammlung geworfen – Kind und Polizisten verletzt",
      "teaser": "Neben einem Polizeiauto wurde eine Kugelbombe gezündet. Ein Kleinkind und zwei Polizisten wurden dabei verletzt. Bisher wird kein Zusammenhang zu einer propalästinensischen Demonstration am Nachmittag gesehen.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-kugelbombe-bei-versammlung-geworfen-kind-und-polizisten-verletzt-a-ec7e86c2-c1ec-4c96-8366-c11e17066441",
      "image_title": "Kugelbombe bei Versammlung geworfen – Kind und Polizisten verletzt - Jörg Carstensen / dpa"
    },
    {
      "title": "Gelände und Terminals geräumt Hamburger Flughafen wegen Geiselnahme gesperrt",
      "teaser": "Ein bewaffneter Mann hat mit seinem Auto eine Schranke am Hamburger Flughafen durchbrochen und ist auf das Vorfeld des Airports gefahren. Die Bundespolizei geht von einer »statischen Geisellage« aus.",
      "url": "https://www.spiegel.de/panorama/hamburger-flughafen-gesperrt-bewaffneter-hat-tor-durchbrochen-a-63586401-6f4f-4b19-9a71-68e9c46d3558",
      "image_title": "Hamburger Flughafen wegen Geiselnahme gesperrt - Jonas Walzberg / dpa"
    }
  ]
}