{
  "timestamp": "2023-08-12T02:13:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6588389a-a708-4872-9af8-985d05d2055d_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-eine-reise-in-die-hochburgen-der-rechten-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Zeugen im Fall Ayleen »Er hatte mit jungen Mädels zu tun«",
      "teaser": "Jan P. ist wegen Mordes an der 14 Jahre alten Ayleen angeklagt. Vor Gericht beschreiben Freunde, wie sie den 30-Jährigen erlebten – und worüber sie staunten. Fragen stellten sie ihm keine. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-zeugen-sagen-ueber-jan-p-s-leben-aus-a-3bc9f9ab-fc3c-475f-8823-d88150251955",
      "image_title": "»Er hatte mit jungen Mädels zu tun« - Boris Roessler / dpa"
    },
    {
      "title": "Deutsche Hochschulgründung in China Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk?",
      "teaser": "Meinungsfreiheit und Forschung zu friedlichen Zwecken – kann eine deutsche Hochschule das in ihrer chinesischen Filiale durchsetzen? Bielefelds Hochschulpräsidentin zeigt sich optimistisch. Und verrät, ob es einen Plan B gibt. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bielefelder-hochschulgruendung-in-china-wir-waren-nie-blauaeugig-in-der-zusammenarbeit-a-67715d1d-23c2-45ed-86e6-111bc694a333",
      "image_title": "Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk? - VCG / Getty Images"
    },
    {
      "title": "Französischer Staatsanwalt über vermeintlichen Entführungsfall »Die beiden waren wirklich isoliert«",
      "teaser": "Eine Deutsche behauptet, zwölf Jahre lang eingesperrt und misshandelt worden zu sein, in Frankreich an der saarländischen Grenze. Ermittler nehmen ihren Mann fest, durchsuchen die Wohnung – und glauben an eine andere Geschichte. Aus Lothringen berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-staatsanwalt-ueber-vermeintlichen-entfuehrungsfall-die-beiden-waren-wirklich-isoliert-a-d6efff79-fed7-4392-99f5-11ac7e24c015",
      "image_title": "»Die beiden waren wirklich isoliert« - Becker Bredel / IMAGO"
    },
    {
      "title": "Türkischer Influencer Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu",
      "teaser": "»Hier seht ihr eine Uhr, die ›Kuckuck, Kuckuck‹ macht«: Der Bremer Umzugsunternehmer Ahmet Eroğlu dreht Videos von seinen Entrümpelungen. Sein ungefilterter Blick eines Migranten auf Deutschland ist auf YouTube ein Erfolg. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/youtuber-ahmet-eroglu-entruempelt-deutsche-haushalte-und-hunderttausende-in-der-tuerkei-schauen-ihm-dabei-zu-a-5bf2c003-b850-4732-ae6d-813f3fdd2357",
      "image_title": "Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu - Lars Berg / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Spremberg in Brandenburg Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Kassiererin ungerührt Räuber will Laden überfallen – »Jo genau«",
      "teaser": "Tiefenentspannt haben Angestellte in einem Laden in Graz einen bewaffneten Räuber abgewimmelt. Es sei leider schon Feierabend, er solle das nächste Mal früher kommen. Das Video der Überwachungskamera belustigt nun das Netz.",
      "url": "https://www.spiegel.de/panorama/graz-raeuber-will-laden-ueberfallen-aber-die-kassiererin-ist-ungeruehrt-jo-genau-a-f7ebb96e-af2d-4819-be02-e5b32eb153cd",
      "image_title": "Räuber will Laden überfallen – »Jo genau« - Eva Manhart / dpa"
    },
    {
      "title": "Havarierter Autofrachter »Ein Teil der Decks ist total verschmolzen mit den Autos«",
      "teaser": "Die Bergung von Ladung der »Fremantle Highway« ist offenbar kompliziert: Die vier obersten Decks seien kaum betretbar, sagen Experten. Überraschend: Eine beträchtliche Zahl von Autos ist wohl in gutem Zustand.",
      "url": "https://www.spiegel.de/panorama/fremantle-highway-bergung-von-ladung-des-autofrachters-offenbar-kompliziert-a-0c44ad43-7b8e-4023-ae38-0cac497b9819",
      "image_title": "»Ein Teil der Decks ist total verschmolzen mit den Autos« - IMAGO/Vincent Jannink / IMAGO/ANP"
    },
    {
      "title": "Fahndung der Polizei läuft Jugendliche Zechpreller überfahren Wirtin in Linz",
      "teaser": "Zwei Jugendliche wollten ihr Essen in einem Linzer Restaurant nicht zahlen und in einem SUV abhauen. Die Wirtin stellte sich vor das Auto und wurde überfahren. Die Polizei fahndet nun nach der wohl führerscheinlosen Fahrerin.",
      "url": "https://www.spiegel.de/panorama/linz-zechepreller-ueberfahren-wirtin-die-polizei-fandet-nach-den-jugendlichen-a-311afd9d-cb79-4391-9fa7-7a14b3d0158c",
      "image_title": "Jugendliche Zechpreller überfahren Wirtin in Linz - Daniel Scharinger / IMAGO"
    },
    {
      "title": "FBI sucht weitere Opfer Priester gesteht sexuellen Missbrauch an 11-jährigem Jungen im Strandurlaub",
      "teaser": "Ein ehemaliger katholischer Priester aus South Carolina hat zugegeben, einen 11-Jährigen mit der Absicht des sexuellen Missbrauchs zu einem Strandurlaub mitgenommen zu haben. Nun droht dem Mann lebenslange Haft.",
      "url": "https://www.spiegel.de/panorama/south-carolina-ehemaliger-priester-hat-sexuellen-missbrauch-an-11-jaehrigem-gestanden-a-bf4152ef-60a8-4bf9-a81d-88b999c6ab93",
      "image_title": "Priester gesteht sexuellen Missbrauch an 11-jährigem Jungen im Strandurlaub - Joerg Sarbach/ AP"
    },
    {
      "title": "Australien Ministerium wegen Krokodilangriffs verklagt",
      "teaser": "Zwei Soldaten sind im australischen Queensland von einem Krokodil angegriffen und schwer verletzt worden. Jetzt wird ihr Arbeitgeber verklagt. Es geht um mangelnde Sicherheit am Arbeitsplatz – und 1,5 Millionen Dollar.",
      "url": "https://www.spiegel.de/panorama/ministerium-wegen-krokodil-angriffs-verklagt-a-49fc52e8-dec8-42ab-8197-d45fc2fff717",
      "image_title": "Ministerium wegen Krokodilangriffs verklagt - Ian Waldie/ Getty Images"
    },
    {
      "title": "»Billionaire Bunker« Jeff Bezos kauft Anwesen auf exklusiver Privatinsel vor Miami",
      "teaser": "Amazon-Gründer Jeff Bezos hat ein Haus im »Billionaire Bunker« von Miami gekauft. Zur exklusiven Nachbarschaft auf der Privatinsel gehören ein Football-Star und ein Trump-Spross.",
      "url": "https://www.spiegel.de/panorama/jeff-bezos-kauft-anwesen-auf-exklusiver-privatinsel-billionaire-bunker-vor-miami-a-f229a1ee-ff11-4ec7-a8b8-be5e8b74cb6a",
      "image_title": "Jeff Bezos kauft Anwesen auf exklusiver Privatinsel vor Miami - Evan Agostini / Evan Agostini/Invision/AP"
    },
    {
      "title": "Brand im Elsass Staatsanwaltschaft leitet Untersuchung wegen Verdachts auf fahrlässige Tötung ein",
      "teaser": "Durfte die Unterkunft überhaupt für touristische Zwecke genutzt werden? Nach einem Feuer im Elsass, bei dem elf Menschen starben, ist noch vieles unklar – auch die Brandursache.",
      "url": "https://www.spiegel.de/panorama/justiz/elsass-staatsanwaltschaft-leitet-nach-brabd-untersuchung-wegen-des-verdachts-auf-fahrlaessige-toetung-ein-a-7421d126-1bb3-4fe5-922b-e9fda6b61129",
      "image_title": "Staatsanwaltschaft leitet Untersuchung wegen Verdachts auf fahrlässige Tötung ein - IMAGO/Voegtlin Vincent/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "Umstrittene Gebühr Restaurant am Comer See verlangt zwei Euro fürs Halbieren eines Sandwichs",
      "teaser": "Zwei Teller, zweimal Abwasch und dann auch noch der Mehraufwand: Ein Restaurant in Italien hat zwei Euro dafür berechnet, ein Sandwich zu teilen. Die Kundin war empört, die Betreiberin rechtfertigt sich.",
      "url": "https://www.spiegel.de/panorama/italien-restaurant-am-comer-see-verlangt-zwei-euro-gebuehr-fuers-halbieren-eines-sandwichs-a-3492cf87-0a1d-4fe7-83a6-95d85d7b2bf8",
      "image_title": "Restaurant am Comer See verlangt zwei Euro fürs Halbieren eines Sandwichs - Trevor Williams / Getty Images"
    },
    {
      "title": "Vorfall in Lauenburg American Staffordshire Terrier verletzt Männer während Schlägerei schwer",
      "teaser": "Ein 43-Jähriger soll in Schleswig-Holstein einen Hund attackiert haben. Bei der folgenden Auseinandersetzung zwischen den beiden und einem weiteren Mann ließ der Hundebesitzer sein Tier offenbar auf die anderen los.",
      "url": "https://www.spiegel.de/panorama/justiz/lauenburg-american-staffordshire-terrier-verletzt-maenner-waehrend-schlaegerei-schwer-a-a40abdf2-d694-451d-8ce2-a9199de73390",
      "image_title": "American Staffordshire Terrier verletzt Männer während Schlägerei schwer - matej kastelic / IMAGO"
    },
    {
      "title": "Gefahren in Nordsee und Ostsee Tod in Ufernähe",
      "teaser": "An den deutschen Küsten sterben vor allem im Sommer immer wieder Menschen im Wasser – so wie der 20-jährige Wessam in Timmendorfer Strand. Dabei ließen sich viele tragische Unfälle wohl leicht verhindern. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordsee-und-ostsee-badeunfaelle-und-gefahren-fuer-nichtschwimmer-a-f1e4afd7-f7d3-4c44-a963-4a085d5c044d",
      "image_title": "Tod in Ufernähe - Niklas Grapatin / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Aktion am Hauptstadtflughafen Klimaaktivisten sollen nach BER-Blockade für Polizeieinsatz zahlen",
      "teaser": "Im November haben Aktivisten der Letzten Generation den Berliner Flughafen blockiert. Nun sollen sie für den Einsatz der Polizei zahlen. Doch die Summe fällt erstaunlich gering aus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-klimaaktivisten-sollen-nach-ber-blockade-fuer-polizeieinsatz-zahlen-a-d9b2c8f4-602e-495f-9e0a-f2743797aaff",
      "image_title": "Klimaaktivisten sollen nach BER-Blockade für Polizeieinsatz zahlen - Paul Zinken / dpa"
    },
    {
      "title": "Ermittlungen in Baden-Württemberg Feuerwehrleute sollen in Gundelsheim rechte Parole gerufen haben",
      "teaser": "In Baden-Württemberg gibt es schwere Vorwürfe gegen Feuerwehrleute. Sie sollen aus einem Fahrzeug heraus »Sieg Heil« gerufen haben. Die Männer wurden vorerst freigestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/gundelsheim-feuerwehrleute-sollen-rechte-parole-gerufen-haben-a-29766133-1550-4aec-8309-750843084971",
      "image_title": "Feuerwehrleute sollen in Gundelsheim rechte Parole gerufen haben - Julian Buchner / dpa"
    },
    {
      "title": "Feuerkatastrophe auf Hawaii »Ich hab meiner Familie gesagt, dass wir so nicht sterben werden«",
      "teaser": "Ausgebrannte Autos, verkohlte Grundmauern: Ein Handyvideo zeigt Lahaina auf Hawaii nach dem verheerenden Feuer. Ein Familienvater schildert, wie er mit Frau und kleinen Kindern im Ozean Schutz suchte.",
      "url": "https://www.spiegel.de/panorama/hawaii-nach-den-braenden-ich-habe-gesagt-dass-wir-nicht-so-sterben-werden-a-eee93706-4c3c-435c-8b52-2701914e09b1"
    },
    {
      "title": "Entscheidung des Berliner Verwaltungsgerichts Heimlich Lehrer fotografiert – schriftlicher Verweis gegen Schüler ist zulässig",
      "teaser": "Aus Langeweile soll ein Achtklässler seinen Lehrer fotografiert und die Bilder verschickt haben. Die Konsequenz: ein Verweis im Zeugnis. Das wollte der Junge nicht akzeptieren – er scheiterte jedoch mit seiner Klage.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-heimlich-lehrer-fotografiert-schriftlicher-verweis-gegen-schueler-ist-zulaessig-a-1b7d5dcf-d8de-4ae1-ae66-52f319af1896",
      "image_title": "Heimlich Lehrer fotografiert – schriftlicher Verweis gegen Schüler ist zulässig - Marijan Murat / dpa"
    },
    {
      "title": "Cannabislegalisierung Die Tütenwende",
      "teaser": "Die Ampel will ihr Wahlversprechen einlösen und Cannabis erlauben. Kiffer jubeln, Unternehmer zögern, Drogenfahnder warnen. Reise durch ein Land, das auf den Rausch hofft und die Folgen fürchtet. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/cannabis-legalisierung-in-deutschland-und-ihre-tuecken-die-tuetenwende-a-4f8b123c-02ef-4261-8b54-580c94573a0e",
      "image_title": "Die Tütenwende - Illustration: Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Klage in Georgia Ärztin soll bei Geburt Baby enthauptet haben",
      "teaser": "Für ein Paar im US-Bundesstaat Georgia endete die Geburt ihres Sohnes mit einem Albtraum: Das Baby kam tot zur Welt – mutmaßlich wegen schwerer Fehler der Gynäkologin.",
      "url": "https://www.spiegel.de/panorama/justiz/georgia-aerztin-soll-bei-geburt-versehentlich-baby-gekoepft-haben-a-b4ea432a-75b9-4ce3-8445-bacc5864e003",
      "image_title": "Ärztin soll bei Geburt Baby enthauptet haben - Sudhin Thanawala / AP"
    },
    {
      "title": "Nach rechtsextremen Vorfällen an Schule Freiwillige entfernen Hassaufkleber in Burg",
      "teaser": "In Burg wurden zwei Lehrkräfte angefeindet, als sie auf Rechtsextremismus aufmerksam machten. Auch rassistische und menschenverachtende Aufkleber wurden in der Stadt angebracht. Nun haben Helfer die Sticker entfernt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/burg-in-brandenburg-freiwillige-entfernen-hass-aufkleber-a-0a078c3f-77e4-4721-b5de-72d0966f0674",
      "image_title": "Freiwillige entfernen Hassaufkleber in Burg - Amt Burg (Spreewald) / dpa"
    },
    {
      "title": "Mit Schockanruf Unbekannte erbeuten von Bonner Seniorin mehr als 200.000 Euro und Schmuck",
      "teaser": "In Bonn hat eine 81 Jahre alte Frau 200.000 Euro und Schmuck an Betrügerinnen gegeben. Die Unbekannten hatten Geld gefordert, damit die Tochter der Seniorin nicht ins Gefängnis muss.",
      "url": "https://www.spiegel.de/panorama/justiz/bonn-unbekannte-erbeuten-von-seniorin-mehr-als-300-000-euro-a-7a5944cc-680e-4cb2-9fa1-c44e93bf6fab",
      "image_title": "Unbekannte erbeuten von Bonner Seniorin mehr als 200.000 Euro und Schmuck - Eva Manhart / dpa"
    },
    {
      "title": "Protestaktion in der Schweiz Klimaaktivisten stoppen Schiffsverkehr auf dem Rhein",
      "teaser": "Auf dem Rhein bei Basel haben Männer und Frauen gegen den Transport von Treibstoff demonstriert. Einige von ihnen seilten sich von der Dreirosenbrücke ab. Die Kantonspolizei beobachte die Aktion, griff aber nicht ein.",
      "url": "https://www.spiegel.de/panorama/leute/basel-klimaaktivisten-erzwingen-stopp-des-schiffsverkehrs-auf-dem-rhein-a-dfb01256-53d7-4474-acac-00b95bae7934",
      "image_title": "Klimaaktivisten stoppen Schiffsverkehr auf dem Rhein - Laurent Merlet / KEYSTONE / picture alliance"
    },
    {
      "title": "Brände auf Hawaii-Insel Maui Straßen ins Nichts",
      "teaser": "Seit Tagen brennt es auf Maui. Mindestens 53 Menschen kamen ums Leben, Hunderte Gebäude wurden zerstört. Der Gouverneur spricht von der »wahrscheinlich größten Naturkatastrophe« in der Geschichte Hawaiis.",
      "url": "https://www.spiegel.de/panorama/hawaii-braende-wueten-weiter-auf-maui-a-78d915e6-b09b-4ba1-84e6-e945df93c3f4",
      "image_title": "Straßen ins Nichts - Jack Truesdale / dpa"
    }
  ]
}