{
  "timestamp": "2023-04-21T05:11:37",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prüfungsdesaster in NRW »Ich möchte nicht wissen, wie viele Abiturienten Panikattacken hatten«",
      "teaser": "Eigentlich sollten 30.000 Schüler in Nordrhein-Westfalen ihre Abiklausuren schreiben. Bis die Computer streikten. Das sagen entgeisterte Schüler, verunsicherte Lehrer und die verantwortliche Bildungsministerin. Von Markus Böhm, Torsten Kleinz, Miriam Olbrisch und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-panne-in-nrw-ich-moechte-nicht-wissen-wie-viele-abiturienten-panikattacken-hatten-a-d2cb7650-e0a3-4c3e-a03d-a63d620f9bcc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d66e9d9b-fc84-4f2d-9e0c-88e1e94369fa_w872_r1.778_fpx57.87_fpy54.96.jpg",
      "image_title": "»Ich möchte nicht wissen, wie viele Abiturienten Panikattacken hatten« - Silas Stein / dpa",
      "author": "Markus Böhm, Torsten Kleinz, Miriam Olbrisch und Swantje Unterberg"
    },
    {
      "title": "Freiburger Missbrauchsbericht Die Demontage des Robert Zollitsch",
      "teaser": "»Mach du’s, Robert!«: In schöner Einvernehmlichkeit sollen der damalige Freiburger Erzbischof Zollitsch und sein Amtsvorgänger Missbrauchstaten vertuscht haben. Selbst gegenüber Rom schwiegen sie offenbar. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freiburger-missbrauchsbericht-die-demontage-des-robert-zollitsch-a-fcc91834-e456-417a-87c2-336f07e42296",
      "image_title": "Die Demontage des Robert Zollitsch - Patrick Seeger / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Messerangriff in Duisburger Fitnessstudio Täter soll eines der Opfer gezielt attackiert haben",
      "teaser": "Bei einem Messerangriff in einem Duisburger Fitnessstudio hat ein Mann vier Personen schwer verletzt. Nach SPIEGEL-Informationen gehen die Ermittler derzeit nicht von einer Amoktat aus. Von Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacke-in-duisburg-taeter-soll-eines-der-opfer-gezielt-attackiert-haben-a-5d8b3c50-7483-4f36-a626-c41b3eecb70e",
      "image_title": "Täter soll eines der Opfer gezielt attackiert haben - Christoph Reichwein / dpa",
      "author": "Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Missbrauch in der katholischen Kirche Was läuft schief in der päpstlichen Kinderschutzkommission?",
      "teaser": "Das päpstliche Kinderschutzgremium will Missbrauchstaten weltweit verhindern. Doch immer wieder gibt es Ärger. Mit Jesuitenpater Hans Zollner ist eines der prominenten Mitglieder unter Protest ausgetreten. Die Hintergründe. Von Frank Hornig und Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-in-der-katholischen-kirche-was-laeuft-schief-in-der-paepstlichen-kinderschutzkommission-a-f3ac5b31-9382-4bd6-8cf3-e33bf4967ecd",
      "image_title": "Was läuft schief in der päpstlichen Kinderschutzkommission? - IMAGO/Reinaldo Rodrigues / IMAGO/GlobalImagens",
      "author": "Frank Hornig und Annette Langer"
    },
    {
      "title": "Das Verbrechen von Freudenberg Zwei Kinder töteten ein Kind – wie eine Stadt mit dem Schock umgeht",
      "teaser": "Die mutmaßlichen Täterinnen sind 12 und 13 Jahre alt, gemeinsam bringen sie ihre Freundin mit mehr als 70 Stichen um – Kriminologen sprechen von »Übertöten«. Unterwegs in einer Gemeinde, die Unfassbares verarbeiten muss. Von Lukas Eberle und Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/justiz/fall-luise-in-freudenberg-zwei-kinder-toeteten-ein-kind-wie-eine-stadt-mit-dem-schock-umgeht-a-1041dcfb-2799-46e9-a215-d73f4e8d415f",
      "image_title": "Zwei Kinder töteten ein Kind – wie eine Stadt mit dem Schock umgeht - Kay-Helge Hercher",
      "author": "Lukas Eberle und Bruno Schrep"
    },
    {
      "title": "Integrationslabor Berlin Mein Beirut an der Spree Eine Gastbeitrag von Donna Abu-Nasr",
      "teaser": "Die Flüchtlinge von 2015 haben Berlin bereichert, einige Viertel erinnern mich an meine Kindheit im Libanon. Doch zwischen alten und neuen Bewohner gibt es noch viel zu tun.",
      "url": "https://www.spiegel.de/panorama/integration-berlin-mein-beirut-an-der-spree-gastbeitrag-von-donna-abu-nasr-a-34bfb92e-0afd-4470-aa54-797930abcd64",
      "image_title": "Mein Beirut an der Spree - Rainer Jensen/ dpa"
    },
    {
      "title": "Wertvolle Fracht in Kanada verschwunden Millionen-Goldraub am Flughafen von Toronto",
      "teaser": "Die kanadische Polizei ermittelt wegen des Diebstahls einer großen Menge Gold am Flughafen von Toronto. Die geraubte Fracht soll einen Wert von mehr als 13 Millionen Euro haben.",
      "url": "https://www.spiegel.de/panorama/justiz/kanada-millionen-goldraub-am-flughafen-von-toronto-a-0a13bcce-1757-4ae6-b7bc-7a1d626dcbe0",
      "image_title": "Millionen-Goldraub am Flughafen von Toronto - Bruce Bennett/ Getty Images"
    },
    {
      "title": "Geschütztes Raubtier Rumänien will bis zu 426 Bären töten – pro Jahr",
      "teaser": "Im Land lebt die größte Bärenpopulation der EU, immer wieder kommt es zu Angriffen auf Menschen. Nun möchte Rumänien deutlich mehr Bären pro Jahr abschießen als bislang. Umweltschützer warnen vor der eigentlich verbotenen Trophäenjagd.",
      "url": "https://www.spiegel.de/panorama/rumaenien-will-bis-zu-426-baeren-pro-jahr-toeten-a-bf905b10-4b21-45a6-a6e3-f0c3ead3d8bd",
      "image_title": "Rumänien will bis zu 426 Bären töten – pro Jahr - NANDOR VERES/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Tödlicher Schuss am Set Klage gegen Alec Baldwin wird laut Anwälten fallen gelassen",
      "teaser": "Das Verfahren gegen den Schauspieler Alec Baldwin wird offenbar eingestellt. »Wir sind zufrieden über die Entscheidung«, teilten seine Anwälte mit.",
      "url": "https://www.spiegel.de/panorama/leute/alec-baldwin-klage-gegen-schauspieler-wird-laut-anwalt-fallengelassen-a-052cfe4e-9a60-4958-a7e4-2bf23fc4ad52",
      "image_title": "Klage gegen Alec Baldwin wird laut Anwälten fallen gelassen - ANGELA WEISS / AFP"
    },
    {
      "title": "Linksextremismus-Prozess in Dresden Richter und Staatsanwalt sollen als Zeugen aussagen",
      "teaser": "Lina E. soll mit anderen Linksextremisten Neonazis gejagt haben. Ihr Verlobter ist untergetaucht, ein Kronzeuge belastet sie schwer. Doch nun sät die Verteidigung Zweifel an den Angaben des Aussteigers. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/linksextremismus-prozess-gegen-lina-e-in-dresden-richter-und-staatsanwalt-als-zeugen-a-a1d6b6ff-6fcd-40b4-8ffa-da7548d7ec84",
      "image_title": "Richter und Staatsanwalt sollen als Zeugen aussagen - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Ende des Ramadan Welche Bedeutung hat das Fest des Fastenbrechens für Muslime?",
      "teaser": "Die Fastenzeit endet, Id al-Fitr beginnt: Doch was genau hat es mit dem islamischen Feiertag auf sich? Und wie wird gefeiert? Die Antworten finden Sie hier.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zuckerfest-2023-was-das-ende-des-fastenmonats-ramadan-fuer-muslime-bedeutet-a-d1d5c098-ea18-4b0c-8406-206fea0cea38",
      "image_title": "Welche Bedeutung hat das Fest des Fastenbrechens für Muslime? - Eman Helal / dpa"
    },
    {
      "title": "Tierliebe in Virginia 18 Kilogramm schwerer Kater findet neues Zuhause",
      "teaser": "Er braucht eine besondere Diät und daher wohl auch einen besonderen Menschen: Ein Tierheim in den USA suchte über die sozialen Medien nach einem neuen Heim für Kater »Patches« – und wurde erstaunlich schnell fündig.",
      "url": "https://www.spiegel.de/panorama/virginia-18-kilogramm-schwerer-kater-findet-neues-zuhause-a-f718921b-2698-4cfb-98b8-1e2c8498c906",
      "image_title": "18 Kilogramm schwerer Kater findet neues Zuhause - Facebook"
    },
    {
      "title": "»Original!!! Sind sogar noch Weinflecken drauf« Cathy Hummels versteigert Hochzeitsanzug von Ex-Mann Mats",
      "teaser": "»Einzelanfertigung von BOSS« in Größe XL: Wer will, kann ab sofort für ein Stück aus Mats Hummels Kleiderschrank bieten – für den guten Zweck. Der Mindestpreis ist allerdings noch nicht erreicht.",
      "url": "https://www.spiegel.de/panorama/cathy-hummels-versteigert-hochzeitsanzug-von-ex-mann-mats-hummels-a-7a7ce695-529c-4ab5-a15d-86808c136820",
      "image_title": "Cathy Hummels versteigert Hochzeitsanzug von Ex-Mann Mats - Gisela Schober / Getty Images"
    },
    {
      "title": "Umfrage bestätigt Klischeedenken Viele Eltern haben stereotype Berufsvorstellungen für Söhne und Töchter",
      "teaser": "Die Tochter macht Soziales, der Sohn wird Informatiker, selbst wenn er eine Fünf in Mathe hat. Eine Umfrage kurz vor dem Girls’ and Boys’ Day zeigt: Eltern haben deutliche Rollenklischees im Kopf. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/girls-and-boys-day-viele-eltern-haben-stereotype-berufsvorstellungen-fuer-soehne-und-toechter-a-2bed5fb1-be42-43f0-ad74-8e71112c4126",
      "image_title": "Viele Eltern haben stereotype Berufsvorstellungen für Söhne und Töchter - Cavan Images / IMAGO / Westend61 / Getty Images",
      "author": "Silke Fokken"
    },
    {
      "title": "Justizdrama in Bayern 13 Jahre hinter Gittern – vermutlich unschuldig",
      "teaser": "Manfred Genditzki wurde wegen Mordes verurteilt. Nun entlasten ihn neue Gutachten, er kam frei, das Verfahren wird neu aufgerollt. Wie geht es einem, der nichts mehr zu verlieren hat – und zugleich zurück in sein altes Leben finden muss? Von Julia Jüttner und Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/manfred-genditzki-ein-mann-sass-13-jahre-im-gefaengnis-vermutlich-unschuldig-a-e72b336d-840e-4e8f-b316-363fdc8839be",
      "image_title": "13 Jahre hinter Gittern – vermutlich unschuldig - Bernhard Huber / DER SPIEGEL",
      "author": "Julia Jüttner und Gudrun Altrogge"
    },
    {
      "title": "7,82 Prozent Zinsen Studierendenwerk kritisiert KfW-Studienkredit",
      "teaser": "Studienkredite sind mit höchster Vorsicht zu betrachten, warnt das Studierendenwerk. Der Zinssatz war zuletzt auf einen historischen Höchststand gestiegen.",
      "url": "https://www.spiegel.de/panorama/bildung/studierendenwerk-kritisiert-hohen-zinssatz-a-cc1a855f-6031-44ba-971d-b683073a0a46",
      "image_title": "Studierendenwerk kritisiert KfW-Studienkredit - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Ermittlungen der Berliner Justiz Türkei liefert Attila Hildmann nicht aus",
      "teaser": "Seit Ende Dezember 2020 ist Attila Hildmann auf der Flucht und hält sich in der Türkei versteckt. Dort komme man nicht an ihn ran, bestätigt ein Sprecher der Staatsanwaltschaft – trotz internationalem Haftbefehl.",
      "url": "https://www.spiegel.de/panorama/justiz/attila-hildmann-tuerkei-liefert-frueheren-kochbuchautor-nicht-aus-a-2e3e7cd4-b492-415e-a080-7b8898fa952b",
      "image_title": "Türkei liefert Attila Hildmann nicht aus - Christophe Gateau / dpa"
    },
    {
      "title": "»Anzügliche, lüsterne Handlungen« vor anderen Gästen Deutsche Touristen auf den Philippinen festgenommen",
      "teaser": "Drei Deutsche und eine Niederländerin sollen in einem Urlaubsresort auf den Philippinen »pornografische Handlungen« vor anderen Gästen vollzogen haben. Nun müssen sie sich unter anderem wegen Hausfriedensbruch verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/philippinen-deutsche-touristen-festgenommen-wegen-pornografischen-handlungen-vor-anderen-gaesten-a-70697971-ec2a-4db1-964b-cb0878f43a00",
      "image_title": "Deutsche Touristen auf den Philippinen festgenommen - NOEL CELIS/ AFP"
    },
    {
      "title": "Gegen Verdächtigen im Fall Madeleine McCann Haftbefehl wegen anderer Sexualstraftaten aufgehoben",
      "teaser": "Christian B. war wegen Vergewaltigung und Kindesmissbrauch angeklagt, jetzt erklärt sich das Gericht für »nicht zuständig« – und hebt den Haftbefehl auf. Frei ist der Verdächtige im Fall Maddie allerdings noch nicht.",
      "url": "https://www.spiegel.de/panorama/christian-b-haftbefehl-wegen-anderer-sexualstraftaten-aufgehoben-a-e3f9c632-79e2-482b-98ad-0925a2d52131",
      "image_title": "Haftbefehl wegen anderer Sexualstraftaten aufgehoben - Moritz Frankenberg / dpa"
    },
    {
      "title": "Polizeiaffäre in Baden-Württemberg Ranghöchster Polizist schickte jahrelang Nacktbilder an Kolleginnen",
      "teaser": "Einen Tag vor dem Prozessbeginn gegen den früheren Polizeiinspekteur Andreas Renner sind neue Details zum Fall bekannt geworden. Die FDP spricht vom »größten Personalskandal der Landesgeschichte«.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-ranghoechster-polizist-schickte-jahrelang-nacktbilder-an-kolleginnen-a-747c9a82-6165-444c-a92a-e6797dd705f5",
      "image_title": "Ranghöchster Polizist schickte jahrelang Nacktbilder an Kolleginnen - Christoph Schmidt / dpa"
    },
    {
      "title": "Über hundert Durchsuchungsbeschlüsse in mehreren Bundesländern Razzia gegen Sportwettenanbieter – sechs Verdächtige festgenommen",
      "teaser": "Seit zweieinhalb Jahren haben Spezialisten verdeckt gegen einen Wettanbieter ermittelt. Nun haben sie bei einer Großrazzia mehrere Männer festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/von-bremen-bis-bayern-sechs-verdaechtige-bei-razzien-gegen-sportwettenanbieter-festgenommen-a-8c27e95a-a0a4-4a60-aaaf-554c9fa1b5af",
      "image_title": "Razzia gegen Sportwettenanbieter – sechs Verdächtige festgenommen - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Angst am Gutenberg-Gymnasium in Erfurt Maskierter Abiparty-Gast löst Polizeieinsatz aus",
      "teaser": "In wenigen Tagen jährt sich der Amoklauf von Erfurt zum 21. Mal. Wie tief das Trauma sitzt, zeigt die Angst vor einem maskierten Besucher an der Schule – der offenbar schlicht nicht nachgedacht hat.",
      "url": "https://www.spiegel.de/panorama/bildung/gutenberg-gymnasium-in-erfurt-maskierter-abi-party-gast-loest-polizeieinsatz-aus-a-64de0e8f-ff08-4d48-95f4-3556f739de55",
      "image_title": "Maskierter Abiparty-Gast löst Polizeieinsatz aus - Martin Schutt / dpa"
    },
    {
      "title": "Vermeintliche Zitate stammen von künstlicher Intelligenz Familie von Michael Schumacher will gegen »Die Aktuelle« vorgehen",
      "teaser": "Die Titelseite versprach: »Michael Schumacher, das erste Interview«. Doch der Text im Innenteil war ein KI-Fake. Die Familie des Profifahrers will nun rechtliche Schritte einleiten – einen ähnlichen Fall hat sie schon gewonnen.",
      "url": "https://www.spiegel.de/panorama/michael-schumacher-familie-will-juristische-schritte-gegen-die-aktuelle-einleiten-a-e3c02c97-9698-43ba-95f8-bf5b4e4bc517",
      "image_title": "Familie von Michael Schumacher will gegen »Die Aktuelle« vorgehen - HOCH ZWEI / picture alliance"
    },
    {
      "title": "Klimaprotest in Berlin Autofahrer zerren Protestierende der »Letzten Generation« von der Straße",
      "teaser": "Bei einer Straßenblockade von Klimaaktivisten ist es erneut zu Handgreiflichkeiten gekommen. In Berlin zogen Autofahrer die Protestierenden unsanft aus dem Weg. Einzelne schritten ein, um die Aktivisten zu verteidigen.",
      "url": "https://www.spiegel.de/panorama/berlin-letzte-generation-blockiert-verkehr-autofahrer-zerren-aktivisten-von-der-strasse-a-d4978001-87eb-44f1-85cf-b257e57071fe",
      "image_title": "Autofahrer zerren Protestierende der »Letzten Generation« von der Straße - Christian Mang / REUTERS"
    }
  ]
}