{
  "timestamp": "2023-12-20T20:12:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3cbfb0b8-3069-4fa6-b94b-1136ca9c52f1_w872_r1.778_fpx52.71_fpy48.99.jpg",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Historikerin über sexuelle Gewalt im Krieg »Es ist wichtig, die Öffentlichkeit mit diesen Details zu konfrontieren«",
      "teaser": "Die Historikerin Regina Mühlhäuser forscht und publiziert seit Jahren zu sexueller Gewalt in bewaffneten Konflikten. Hier spricht sie darüber, welche Ziele die Hamas mit ihrer Grausamkeit verfolgt. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sexuelle-gewalt-im-krieg-es-ist-wichtig-die-oeffentlichkeit-mit-details-zu-konfrontieren-a-ad6f34b5-dcd7-4edb-a2f7-2eb337575446",
      "image_title": "»Es ist wichtig, die Öffentlichkeit mit diesen Details zu konfrontieren« - Kobi Wolf / DER SPIEGEL"
    },
    {
      "title": "Junge Straftäter Die Mär von der kriminellen Jugend",
      "teaser": "Die Polizei hat 2022 mehr Kinder und Jugendliche als Tatverdächtige registriert als vor Corona. Aber sind sie wirklich krimineller geworden? Eine neue Studie kommt zu einem anderen Ergebnis. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/jugendkriminalitaet-werden-kinder-und-jugendliche-wirklich-haeufiger-straffaellig-als-frueher-a-8ff47ff0-040f-4702-a767-a7b37385eded",
      "image_title": "Die Mär von der kriminellen Jugend - Rafael Heygster / DER SPIEGEL",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Missbrauchsfälle von Holzminden In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt",
      "teaser": "Als Junge wurde Andreas S. mehr als 150 Mal von einem Kinderpsychiater missbraucht. Als Erwachsener musste er auf eigene Faust für Aufklärung und Entschädigung kämpfen. Jetzt hat die verantwortliche Klinik eingelenkt. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-missbrauchsfaelle-warum-der-kinderschutz-andreas-s-viel-zu-verdanken-hat-a-310f9428-c62d-40d5-9958-31f277eaf453",
      "image_title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt - Arne Piepke / DER SPIEGEL",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Deutscher Segler über Havarie auf dem Atlantik »Eine Plastikinsel zwischen Leben und Tod«",
      "teaser": "Martin Daldrup segelte von New York nach Kapstadt, als mitten auf dem Atlantik sein Boot sank. Hier erzählt er vom Bangen in der Rettungsinsel, vom Rhythmus der Wellen – und von der Suche nach einer neuen Jacht. Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/leute/deutscher-segler-ueber-havarie-auf-atlantik-nachts-wurde-es-kalt-sehr-kalt-a-ce2ece8a-9e32-4f69-a724-a3603c10540f",
      "image_title": "»Eine Plastikinsel zwischen Leben und Tod« - Martin Daldrup"
    },
    {
      "title": "Entscheidung der Geschworenenjury Mord an Transgender-Mädchen – zwei britische Teenager schuldig gesprochen",
      "teaser": "Die 16-jährige Brianna Ghey wurde Anfang des Jahres auf grausame Weise ermordet. Eine Jury sprach nun zwei Teenager des Mordes an dem Transgender-Mädchen schuldig. Sie hatten die Tat monatelang geplant.",
      "url": "https://www.spiegel.de/panorama/justiz/brianna-ghey-zwei-teenager-des-mordes-an-transgender-maedchen-schuldig-gesprochen-a-1b55f55a-e962-4b50-b48d-d8e286a59276",
      "image_title": "Mord an Transgender-Mädchen – zwei britische Teenager schuldig gesprochen - Cheshire Police Department / AP"
    },
    {
      "title": "Gerichtsprozess in den USA Lehrerin gesteht sexuellen Missbrauch an Schüler",
      "teaser": "Ins Gefängnis muss sie nicht – dafür ist sie ab jetzt registrierte Sexualstraftäterin: In den USA hat eine Frau gestanden, einen ihrer ehemaligen Schüler missbraucht zu haben. Die Schwester des Opfers hatte die Taten aufgedeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-lehrerin-gesteht-sexuellen-missbrauch-an-schueler-a-9763254a-c669-4703-a52d-3e88cd972874",
      "image_title": "Lehrerin gesteht sexuellen Missbrauch an Schüler - Miami-Dade County Jail / ZUMA Wire / IMAGO"
    },
    {
      "title": "Für mehr als 900 Kinder Virales TikTok einer Lehrerin hilft, Weihnachtswünsche zu erfüllen",
      "teaser": "Mit einem Video hatte die Lehrerin einer US-Schule mit vielen armen Schülern um Mithilfe gebeten, um das dortige »Wishmas«-Programm zu unterstützen. Sie wurde von der weltweiten Resonanz »überwältigt«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-virales-tiktok-einer-lehrerin-hilft-weihnachtswuensche-zu-erfuellen-a-ddebd15d-dd40-4ac5-8374-3749aefb7497",
      "image_title": "Virales TikTok einer Lehrerin hilft, Weihnachtswünsche zu erfüllen - Tanya B. fabian / For the Coloradoan / USA TODAY Network / IMAGO"
    },
    {
      "title": "In Kirchenunterkunft verschanzt Polizei beendet mit Großaufgebot Widerstand gegen Abschiebung",
      "teaser": "Nach mehrstündigen Verhandlungen hat sich die Polizei in Schwerin Zugang zu zwei Männern verschafft, die abgeschoben werden sollen. Sie hatten sich in der Wohnung einer Kirchengemeinde verschanzt.",
      "url": "https://www.spiegel.de/panorama/schwerin-polizei-beendet-mit-grossaufgebot-widerstand-gegen-abschiebung-a-8201d7a1-6334-416b-9ba2-a29ecdd9857c",
      "image_title": "Polizei beendet mit Großaufgebot Widerstand gegen Abschiebung - Bernd Wüstneck / dpa"
    },
    {
      "title": "Plötzliche Gesangseinlage Washingtons Bürgermeisterin übertönt Proteste mit einem Lied",
      "teaser": "Muriel Bowser, Bürgermeisterin von Washington, D.C., will ihre Weihnachtsansprache halten. Plötzlich ertönen Pro-Palästina-Rufe. Die Störung weiß sie zu kontern – in den höchsten Tönen.",
      "url": "https://www.spiegel.de/panorama/washington-buergermeisterin-bowser-uebertoent-proteste-mit-einem-lied-a-70f7d757-9bf2-4599-8daa-8577c92a4490"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Warnungen für Hamburg, Husum und Helgoland Sturmfluten an Nordsee und Elbe erwartet",
      "teaser": "Mindestens 1,5 Meter über Normalhoch: Das Bundesamt für Seeschifffahrt und Hydrographie rechnet ab Donnerstagabend mit extremen Pegelständen im Elbgebiet. Auch der Fährverkehr auf die Nordseeinseln ist betroffen.",
      "url": "https://www.spiegel.de/panorama/hamburg-husum-und-helgoland-sturmfluten-an-nordsee-und-elbe-erwartet-a-2da67beb-fb35-40fb-a295-e7140da4a4a5",
      "image_title": "Sturmfluten an Nordsee und Elbe erwartet - Volker Bartels / dpa"
    },
    {
      "title": "Vermählung mit Ana Ivanović Bastian Schweinsteiger mietete für Heiratsantrag Park in London",
      "teaser": "Bereits 2016 heirateten Ana Ivanović und Bastian Schweinsteiger. Jetzt hat der Fußballer verraten, welche Überraschung er sich für den Antrag ausgedacht hatte – und wie er auch ihre Familie überzeugen konnte.",
      "url": "https://www.spiegel.de/panorama/leute/bastian-schweinsteiger-mietete-fuer-heiratsantrag-an-ana-ivanovic-park-in-london-a-b35ad8ce-bdaa-4e1e-b8e3-f5a9ea6e3309",
      "image_title": "Bastian Schweinsteiger mietete für Heiratsantrag Park in London - Felix Hörhager / dpa"
    },
    {
      "title": "Auftragsmord an ihrer Tochter Pakistanische Eltern in Italien zu lebenslanger Haft verurteilt",
      "teaser": "In Italien ist ein Elternpaar zu einer lebenslangen Gefängnisstrafe verurteilt worden. Sie sollen verantwortlich sein für die Tötung ihrer Tochter. Die 18-Jährige hatte sich gegen eine Zwangsheirat gewehrt.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-eltern-aus-pakistan-wegen-mordes-an-tochter-zu-lebenslanger-haft-verurteilt-a-bd615234-97f0-4350-a82e-f3c35342a68a",
      "image_title": "Pakistanische Eltern in Italien zu lebenslanger Haft verurteilt - Luca Bruno / AP"
    },
    {
      "title": "US-Sexualstraftäter Richterin ordnet Offenlegung von mindestens 150 Namen von Personen mit Verbindung zu Epstein an",
      "teaser": "Geschäftspartner, Opfer, Mitarbeiter: Die Namen zahlreicher Menschen, die in Gerichtsakten im Fall Epstein erwähnt werden, sollen öffentlich zugänglich gemacht werden. Die Betroffenen können noch Einspruch einlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/jeffrey-epstein-richterin-ordnet-offenlegung-von-mindestens-150-namen-von-personen-an-a-2451b785-22cc-4942-af16-f218244c0b75",
      "image_title": "Richterin ordnet Offenlegung von mindestens 150 Namen von Personen mit Verbindung zu Epstein an - Uma Sanghvi / AP"
    },
    {
      "title": "Für rechten Nachrichtenkanal moderiert Umstrittene Lehramtskandidatin aus Beamtenverhältnis entlassen",
      "teaser": "Sie stand für den Nachrichtenkanal des rechtsextremen »Compact«-Magazins vor der Kamera: Jetzt hat das Brandenburger Bildungsministerium Lisa W. aus dem Beamtenverhältnis auf Widerruf entlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-referendarin-moderierte-fuer-rechten-nachrichtenkanal-aus-beamtenverhaeltnis-entlassen-a-28e1b3f0-b2c7-4235-b292-e07cddfe9448",
      "image_title": "Umstrittene Lehramtskandidatin aus Beamtenverhältnis entlassen - Felix Kästle / picture alliance/dpa"
    },
    {
      "title": "Madonna über ihren medizinischen Notfall 48 Stunden im künstlichen Koma",
      "teaser": "Wegen einer bakteriellen Infektion musste Madonna im Sommer ihre Tournee verschieben. Nun erklärte sie ihren Fans bei einem Konzert, wie ernst es tatsächlich um sie stand.",
      "url": "https://www.spiegel.de/panorama/leute/madonna-ueber-ihren-medizinischen-notfall-48-stunden-im-kuenstlichen-koma-a-970ca488-f6ac-4c76-bea4-62f3b5b05298",
      "image_title": "48 Stunden im künstlichen Koma - Kevin Mazur / Live Nation / WireImage / Getty"
    },
    {
      "title": "Nordwestchina Zahl der Toten durch schweres Erdbeben steigt",
      "teaser": "In den chinesischen Provinzen Gansu und Quinghai sind mindestens 131 Menschen durch das jüngste Erdbeben gestorben. Die abgelegene Region gilt als eine der ärmsten in der Volksrepublik.",
      "url": "https://www.spiegel.de/panorama/china-zahl-der-toten-durch-schweres-erdbeben-steigt-a-bd9bd454-aa4e-4431-8b22-e27b67f4e00d",
      "image_title": "Zahl der Toten durch schweres Erdbeben steigt - Zhang Ling / AP"
    },
    {
      "title": "Neue Vorwürfe Spanische Journalistin wirft Gérard Depardieu Vergewaltigung vor",
      "teaser": "Die Vorwürfe gegen Gérard Depardieu reißen nicht ab: Eine spanische Journalistin gibt an, der Schauspieler habe sie vor 30 Jahren während eines Interviews vergewaltigt.",
      "url": "https://www.spiegel.de/panorama/leute/gerard-depardieu-spanische-journalistin-wirft-dem-schauspieler-vergewaltigung-vor-a-79109ec0-77f5-4070-9bc0-c2b079cb70a6",
      "image_title": "Spanische Journalistin wirft Gérard Depardieu Vergewaltigung vor - Thierry Roge / BELGA / dpa"
    },
    {
      "title": "Prozess in Frankreich Ex-Frau von Serienmörder Fourniret zu lebenslanger Haft verurteilt",
      "teaser": "Gemeinsam hatten sie junge Frauen angelockt, vergewaltigt, ermordet. Schon vor Jahren waren das »Ardennen-Monster« Michel Fourniret und seine Ex-Frau dafür verurteilt worden. Nun wurde in drei weiteren Fällen das Urteil gesprochen.",
      "url": "https://www.spiegel.de/panorama/frankreich-lebenslaenglich-fuer-ex-frau-von-serienmoerder-a-d64db796-fb06-4465-b5a8-109510e2361d",
      "image_title": "Ex-Frau von Serienmörder Fourniret zu lebenslanger Haft verurteilt - Miguel Medina / dpa"
    },
    {
      "title": "Prozess um tödlichen Polizeieinsatz in Dortmund Fünf Kugeln in den Körper",
      "teaser": "Der 16 Jahre alte Mouhamed D. starb bei einem Polizeieinsatz in Dortmund. Nun hat der Prozess gegen fünf Beamtinnen und Beamte begonnen. Einer von ihnen ist wegen Totschlags angeklagt. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-fluechtling-in-dortmund-fuenf-kugeln-in-den-koerper-a-5f2825b1-3401-458b-aba5-89c2a71dbe2e",
      "image_title": "Fünf Kugeln in den Körper - Christopher Neundorf / EPA"
    },
    {
      "title": "Urteil zur Wahlwiederholung Wie penible Karlsruher Richter Berliner Schlampereien entlarvten",
      "teaser": "Die Bundestagswahl in Berlin muss in mehr Bezirken wiederholt werden als bisher angenommen. Was im September 2021 in der Hauptstadt schiefgelaufen ist, hatte sich das Bundesverfassungsgericht genau angeschaut. Viel genauer als das Parlament. Von Timo Lehmann und Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-zur-berlin-wahl-wiederholung-in-455-bezirken-aber-nicht-in-ganz-berlin-a-9e3d2e1d-07a3-429c-979c-7aea38e1f163",
      "image_title": "Wie penible Karlsruher Richter Berliner Schlampereien entlarvten - Georg Hilgemann / dpa",
      "author": "Timo Lehmann und Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Schädliche Tequila-Shots Barkeeper verwechselt Natriumhydroxid mit Salz – Londoner Klub muss fast 140.000 Euro zahlen",
      "teaser": "Ein Barkeeper hat in London Gästen Tequila mit sogenanntem Ätznatron serviert. Eine folgenschwere Verwechslung – mehrere Menschen mussten ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/london-barkeeper-verwechselt-natriumhydroxid-mit-salz-klub-muss-fast-140-000-euro-zahlen-a-fa8e3fb7-dd0f-4510-83f8-f42a7850c0ca",
      "image_title": "Barkeeper verwechselt Natriumhydroxid mit Salz – Londoner Klub muss fast 140.000 Euro zahlen - Pond5 Images / IMAGO"
    },
    {
      "title": "YouTube-Kanal »Eight Passengers« US-Erziehungsbloggerin gibt Misshandlung ihrer Kinder zu",
      "teaser": "Ruby Franke, die Moderatorin eines inzwischen eingestellten YouTube-Erziehungskanals, hat sich schuldig bekannt, ihre Kinder schwer misshandelt zu haben. Seit 2020 stand sie wegen verschiedener Beiträge in der Kritik.",
      "url": "https://www.spiegel.de/panorama/justiz/ruby-franke-us-amerikanische-familienbloggerin-gibt-misshandlung-ihrer-kinder-zu-a-7d88ab07-8251-4da6-841b-834ce4714f27",
      "image_title": "US-Erziehungsbloggerin gibt Misshandlung ihrer Kinder zu - Ron Chaffin / AP"
    }
  ]
}