{
  "timestamp": "2023-01-19T14:12:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Selenskyj hält Onlinevorlesung an deutschen Unis »Ihr seid jung, habt keine Angst«",
      "teaser": "Eineinhalb Stunden wollte sich der ukrainische Präsident Selenskyj Zeit nehmen, um Fragen von Studierenden in Berlin und Frankfurt an der Oder zu beantworten. Doch nach wenigen Minuten wurden sie mit dessen Alltag konfrontiert – seine Streitkräfte rufen an. Aus Frankfurt (Oder) berichtet Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-haelt-online-vorlesung-in-frankfurt-an-der-oder-und-berlin-ihr-seid-jung-habt-keine-angst-a-9643aeea-0970-4579-81ac-d4b8e5858773",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e5b0d73d-dee2-4bf0-b4c0-3cc69f6001c1_w872_r1.778_fpx64.7_fpy50.jpg",
      "image_title": "»Ihr seid jung, habt keine Angst« - Patrick Pleul / dpa"
    },
    {
      "title": "Deutsches Schulbarometer Gut ein Drittel der Kinder hat deutliche Lernrückstände",
      "teaser": "Deutschlands Schulen sind nicht in der Lage, alle Schüler angemessen zu fördern – und sie sehen sich schlecht vorbereitet auf geflüchtete Kinder: Eine neue Umfrage zeigt enorme Schwachstellen im Bildungssystem. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/deutsches-schulbarometer-gut-ein-drittel-der-kinder-hat-deutliche-lernrueckstaende-a-2b794425-b1c4-4015-96ae-072a6e2afdcd",
      "image_title": "Gut ein Drittel der Kinder hat deutliche Lernrückstände - Frank Rumpenhorst / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Sanitäterin über Verletztenzahlen in Lützerath »Wir haben gegebenenfalls missverständlich formuliert«",
      "teaser": "Die Demo-Sanitäterin Iza Hofmann berichtete von lebensgefährlich verletzten Protestierenden in Lützerath. In den Krankenhäusern kamen die nie an. Hier erläutert sie, wie es zu den Aussagen kam. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-wir-haben-gegebenenfalls-missverstaendlich-formuliert-interview-mit-demo-sanitaeterin-iza-hofmann-a-977bec33-4bb8-4daa-9f6d-7d9b06fa735a",
      "image_title": "»Wir haben gegebenenfalls missverständlich formuliert« - David Block"
    },
    {
      "title": "Prozess um Juwelendiebstahl in Dresden »Ich war in der Tatnacht selbst in den Räumen des Grünen Gewölbes«",
      "teaser": "Der Angeklagte Rabieh Remo erzählt vor Gericht, »wie es wirklich war«: Warum kam seine Familie auf die Idee, Juwelen im Millionenwert zu stehlen? Alles soll mit einer Klassenfahrt begonnen haben. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/juwelendiebstahl-in-dresden-ich-war-in-der-tatnacht-selbst-in-den-raeumen-des-gruenen-gewoelbes-a-cd300624-3b55-49ef-b973-019f61410afb",
      "image_title": "»Ich war in der Tatnacht selbst in den Räumen des Grünen Gewölbes« - Jens Schlueter / dpa"
    },
    {
      "title": "Angriff an Berliner Tramhaltestelle »Ich habe immer Angst«",
      "teaser": "Dilan Sözeri wurde mutmaßlich rassistisch beleidigt und verprügelt. Ihr Video über die fehlerhafte Polizeimeldung ging viral. Zum Prozessauftakt gegen sechs Angeklagte erzählt die 18-Jährige, wie sich ihr Leben verändert hat. Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/dilan-soezeri-nach-angriff-an-tramhaltestelle-in-berlin-ich-habe-immer-angst-a-6bd0cfdb-2d90-4c37-840b-2fa0f1c628a4",
      "image_title": "»Ich habe immer Angst« - Sina Opalka / DER SPIEGEL"
    },
    {
      "title": "Einstellungsuntersuchungen in Gesundheitsämtern Verbeamtung nur oben ohne",
      "teaser": "Angehende Lehrerinnen berichten, sie hätten in Gesundheitsämtern nur mit entblößter Brust den Einstellungscheck zur Verbeamtung bestehen können. Ein Vorgehen, das offenbar seit Jahren praktiziert wird. Regeln gibt es keine. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/untersuchungen-in-gesundheitsaemtern-verbeamtung-nur-oben-ohne-a-75075955-266b-4390-8624-93e36eec41ea",
      "image_title": "Verbeamtung nur oben ohne - PantherMedia / Esben Hansen / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Bruch zwischen C. H. Beck und Hans-Georg Maaßen »Man kann nicht alles sanktionslos behaupten«",
      "teaser": "C. H. Beck arbeitet nicht mehr mit Hans-Georg Maaßen zusammen. Jura-Professor Stefan Huster hatte wegen des umstrittenen CDU-Politikers schon vorher mit dem juristischen Fachverlag gebrochen. Was hält er von dessen Sinneswandel? Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hans-georg-maassen-und-c-h-beck-man-kann-nicht-alles-sanktionslos-behaupten-a-3f2817f4-5cb1-418f-baf8-099544896456",
      "image_title": "»Man kann nicht alles sanktionslos behaupten« - Kay Nietfeld/ dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Vier Tote bei Feuer Mutmaßlicher Brandstifter von Apolda soll in die Psychiatrie",
      "teaser": "Er sei aufgrund einer Erkrankung nicht fähig gewesen, das Unrecht seines Handelns einzusehen: Rund fünf Monate nach dem Brand eines Wohnhauses in Thüringen mit vier Toten beantragte die Staatsanwaltschaft nun ein Sicherungsverfahren.",
      "url": "https://www.spiegel.de/panorama/justiz/apolda-mutmasslicher-brandstifter-soll-in-die-psychiatrie-a-c8c7f454-38b6-4bf4-98c9-54e8d97e2005",
      "image_title": "Mutmaßlicher Brandstifter von Apolda soll in die Psychiatrie - Bodo Schackow / dpa"
    },
    {
      "title": "Rund 186.000 Euro für das »Attallah Cross« Kim Kardashian ersteigert einst von Diana getragenes Schmuckstück",
      "teaser": "Bei einer Auktion setzte sich ein Vertreter der US-Ikone Kim Kardashian gegen alle Mitbieter durch. Ein Erfolg für die Unternehmerin. Es ist nicht das erste Artefakt einer berühmten Frau, für das sich Kardashian interessierte.",
      "url": "https://www.spiegel.de/panorama/kim-kardashian-ersteigert-einst-von-diana-getragenes-schmuckstueck-a-357440c0-fb22-4b4b-9628-f9c88e5891a1",
      "image_title": "Kim Kardashian ersteigert einst von Diana getragenes Schmuckstück - Sotheby's / dpa"
    },
    {
      "title": "Prozessauftakt in Augsburg Vater plante die Ermordung seiner Tochter – gemeinsam mit seinem Sohn",
      "teaser": "Ein Vater wollte seine Tochter töten, weil sie seiner Meinung nach eine Beziehung mit dem Falschen führte. Auch nach ihrer Flucht zeigte er keine Einsicht – und muss sich nun mit seinem Sohn vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-vater-plante-die-ermordung-seiner-tochter-gemeinsam-mit-seinem-sohn-a-2e747689-f194-46e2-bd38-685e2e055096",
      "image_title": "Vater plante die Ermordung seiner Tochter – gemeinsam mit seinem Sohn - Stefan Puchner / dpa"
    },
    {
      "title": "Deutschlands Bevölkerung So viele waren wir noch nie",
      "teaser": "Starke Zuwanderung hat im vergangenen Jahr zu einem Bevölkerungshöchststand geführt: Zum Jahresende lebten 84,3 Millionen Menschen in Deutschland. Die Geburtenrate sank derweil stark.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bevoelkerungshoechststand-wegen-zuwanderung-erreicht-84-3-millionen-menschen-leben-in-deutschland-a-19a3e887-f066-46b8-9198-be94c7009494",
      "image_title": "So viele waren wir noch nie - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Startchancen-Programm Bund will eine Milliarde Euro im Jahr in Brennpunktschulen stecken",
      "teaser": "Zusätzliche Sozialarbeiter und eine bessere Infrastruktur: Mit dem Startchancen-Programm will Bundesbildungsministerin Stark-Watzinger Schulen in schwierigen Lagen mit einer Milliarde Euro pro Jahr unterstützen.",
      "url": "https://www.spiegel.de/panorama/bildung/startchancen-programm-bund-will-eine-milliarde-euro-im-jahr-in-brennpunktschulen-stecken-a-9e060d98-711a-47c4-b9ac-47d790d1e943",
      "image_title": "Bund will eine Milliarde Euro im Jahr in Brennpunktschulen stecken - Michael Kappeler / dpa"
    },
    {
      "title": "Rettungsaktion wegen Lawinengefahr abgebrochen Schauspieler Julian Sands beim Wandern in den USA verschollen",
      "teaser": "Der britische Schauspieler Julian Sands ging in der Nähe von Los Angeles bei widrigen Wetterbedingungen wandern – doch er kehrte nicht wie geplant zurück. Bei der Suche kommen nun Drohnen zum Einsatz.",
      "url": "https://www.spiegel.de/panorama/julian-sands-schauspieler-beim-wandern-in-den-usa-verschollen-a-331f8a09-6869-4bc3-8e37-90623cdb99e1",
      "image_title": "Schauspieler Julian Sands beim Wandern in den USA verschollen - Richard Shotwell / dpa"
    },
    {
      "title": "»Will nur mein Auto nach Hause bringen« Straße gesperrt – Australier fährt Umweg von 5000 Kilometern",
      "teaser": "Im Urlaub stellt Chris English fest, dass er nicht auf der geplanten Route zurückfahren kann – die Straße wurde von einer Flut zerstört. Dann fasst der Australier einen außergewöhnlichen Plan.",
      "url": "https://www.spiegel.de/panorama/australien-5000-kilometer-umweg-wegen-gesperrter-strasse-a-7714def4-0580-4a9e-9001-af913ba44e01",
      "image_title": "Straße gesperrt – Australier fährt Umweg von 5000 Kilometern - Screenshot / Google Maps"
    },
    {
      "title": "Nazischatzkarte in den Niederlanden Der Goldrausch von Ommeren",
      "teaser": "Dokumente des niederländischen Nationalarchivs legen nahe: Zwischen den Wurzeln einer Pappel könnte ein Nazischatz versteckt worden sein. Mit Veröffentlichung der Karte fielen Glücksritter in dem kleinen Dorf Ommeren ein. Aus Ommeren berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-goldrausch-von-ommeren-nazi-schatzkarte-fuehrt-schatzsucher-in-niederlaendisches-dorf-a-6f1d0433-ab6d-4d52-930c-2c88470cae37",
      "image_title": "Der Goldrausch von Ommeren - [M] Lea Rossa / DER SPIEGEL; Fotos: Sem Van Der Wal / ANP / picture alliance / dpa; Peter Arno Broer / DER SPIEGEL"
    },
    {
      "title": "Videoveröffentlichung Jäger nach Tötung eines Hirsches im Gartenteich angezeigt",
      "teaser": "Der Fall eines getöteten Hirsches in Brandenburg beschäftigt inzwischen auch die Behörden. Auf einem Video, das im Internet kursiert, ist zu sehen, wie ein Jäger das Tier in einem Gartenteich mit einem Abfangmesser tötet.",
      "url": "https://www.spiegel.de/panorama/justiz/spreewald-jaeger-nach-toetung-ein-hirsches-im-gartenteich-angezeigt-a-46ce2f42-9e55-4149-b0d6-d5e0e2c07b6d",
      "image_title": "Jäger nach Tötung eines Hirsches im Gartenteich angezeigt - - / dpa"
    },
    {
      "title": "Entscheidung des Oberverwaltungsgerichts Behörden in Niedersachsen dürfen Beseitigung von Schottergärten anordnen",
      "teaser": "Viel Kies, hie und da eine Pflanze – kann ein verschotterter Garten als »Grünfläche« durchgehen? Ja, argumentierten Grundstückseigentümer aus Niedersachsen in einem Rechtsstreit. Ein Gericht sah es anders.",
      "url": "https://www.spiegel.de/panorama/schottergaerten-behoerden-in-niedersachsen-duerfen-beseitigung-anordnen-a-af647bb1-436b-43b2-b5cc-ca790f2e2a0b",
      "image_title": "Behörden in Niedersachsen dürfen Beseitigung von Schottergärten anordnen - imago stock / imago/Manfred Ruckszio"
    },
    {
      "title": "Ex-Verfassungsschutzchef Verlag C.H. Beck und Hans-Georg Maaßen beenden Zusammenarbeit",
      "teaser": "Die Mitarbeit von Hans-Georg Maaßen an einem wichtigen deutschen Kommentar zum Grundgesetz hatte Empörung ausgelöst. Nun wollte der Verlag den Vertrag beenden – der frühere Verfassungsschutzpräsident reagierte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hans-georg-maassen-und-verlag-c-h-beck-beenden-zusammenarbeit-a-105e9d2c-32dc-400a-bac0-f07d71098b8d",
      "image_title": "Verlag C.H. Beck und Hans-Georg Maaßen beenden Zusammenarbeit - Martin Schutt / dpa"
    },
    {
      "title": "Nach Krawallen an Silvester Berliner Polizei hat bislang 44 Verdächtige identifiziert",
      "teaser": "Noch immer beschäftigt sich die Berliner Polizei mit der Aufarbeitung der Silvesternacht. Nun wurden weitere Ergebnisse präsentiert. Auch in einer anderen Großstadt gab es verhältnismäßig viele Attacken.",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-in-berlin-polizei-hat-bislang-44-verdaechtige-identifiziert-a-4fa7c5d6-5876-4b79-a8ee-ba5be0a49bae",
      "image_title": "Berliner Polizei hat bislang 44 Verdächtige identifiziert - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Brand mit drei Toten Bewohnerin soll Feuer in Pflegeheim gelegt haben",
      "teaser": "Ihr wird dreifacher Mord und elffacher Mordversuch vorgeworfen: Eine psychisch kranke Frau soll für das Feuer in einem Pflegeheim in Reutlingen verantwortlich sein. Sie wurde selbst schwer verletzt und ist nicht ansprechbar.",
      "url": "https://www.spiegel.de/panorama/justiz/reutlingen-bewohnerin-soll-feuer-in-pflegeheim-gelegt-haben-a-ac7911ab-15e9-4c08-b683-ed6f7936be95",
      "image_title": "Bewohnerin soll Feuer in Pflegeheim gelegt haben - Christoph Schmidt / dpa"
    },
    {
      "title": "Neue Stellen für die Schulen CSU will Lehrkräfte aus anderen Bundesländern abwerben",
      "teaser": "Bayerns Ministerpräsident Markus Söder plant einen Fokus auf Bildungsthemen in einer möglichen weiteren Amtszeit. Zwei seiner Wahlversprechen: 6000 neue Lehrerstellen – und eine kostenlose Meisterausbildung.",
      "url": "https://www.spiegel.de/panorama/bildung/bayern-csu-will-lehrkraefte-aus-anderen-bundeslaendern-abwerben-a-27381d1a-904b-4fad-90af-bbe0d0e922eb",
      "image_title": "CSU will Lehrkräfte aus anderen Bundesländern abwerben - Sebastian Gollnow / dpa"
    },
    {
      "title": "Arzt über festgenommen Mafioso Messina Denaro »Sein Gesundheitszustand ist ernst«",
      "teaser": "Die Krebserkrankung des Mafiabosses Messina Denaro ist offenbar weiter fortgeschritten. Die Chemotherapie wurde laut Medienberichten nach der Festnahme etwas verzögert – inzwischen jedoch fortgesetzt.",
      "url": "https://www.spiegel.de/panorama/justiz/mafia-in-italien-matteo-messina-denaros-gesundheitszustand-ist-ernst-a-c807053e-04cb-4178-9b00-b243a364bbf6",
      "image_title": "»Sein Gesundheitszustand ist ernst« - Carabinieri National Police / AFP"
    },
    {
      "title": "Bis zu minus 20 Grad in Kabul Mindestens 70 Tote wegen extremer Kälte in Afghanistan",
      "teaser": "In Afghanistan sind Dutzende Menschen an den Folgen extremer Kälte gestorben. Zudem sind Tausende Nutztiere verendet. In den kommenden Tagen könnten die Temperaturen weiter fallen.",
      "url": "https://www.spiegel.de/panorama/afghanistan-mindestens-70-tote-wegen-extremer-kaelte-bis-zu-minus-20-grad-a-33905ab6-e200-49c0-a42d-aac0cffea378",
      "image_title": "Mindestens 70 Tote wegen extremer Kälte in Afghanistan - WAKIL KOHSAR / AFP"
    },
    {
      "title": "Raubtierattacke in Alaska Eisbär tötet zwei Menschen",
      "teaser": "Das Tier verletzte eine Frau und einen Jugendlichen tödlich: In Alaska sind zwei Menschen nach einem Angriff durch einen Eisbären ums Leben gekommen. Die Polizei hat es bisher nicht zur Unglücksstelle geschafft.",
      "url": "https://www.spiegel.de/panorama/alaska-eisbaer-toetet-zwei-menschen-a-83761564-6338-4ed6-86bd-86349ca13350",
      "image_title": "Eisbär tötet zwei Menschen - Morales / IMAGO"
    },
    {
      "title": "Nach jahrelanger Debatte Englands größte Kirche spricht sich gegen gleichgeschlechtliche Ehe aus",
      "teaser": "Seit einem Jahrzehnt können sich gleichgeschlechtliche Paare in Großbritannien das Jawort geben. Kirchlich dürfen sie in der Church of England trotzdem nicht heiraten. Das wird sich offenbar vorerst nicht ändern.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/church-of-england-kirchenoberste-sprechen-sich-gegen-gleichgeschlechtliche-ehe-aus-a-7e2f1079-2a77-4934-ae6b-fe2f1a585ce0",
      "image_title": "Englands größte Kirche spricht sich gegen gleichgeschlechtliche Ehe aus - LUCY NICHOLSON/ REUTERS"
    }
  ]
}