{
  "timestamp": "2023-12-26T11:09:54",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Segler über Havarie auf dem Atlantik »Eine Plastikinsel zwischen Leben und Tod«",
      "teaser": "Martin Daldrup segelte von New York nach Kapstadt, als mitten auf dem Atlantik sein Boot sank. Hier erzählt er vom Bangen in der Rettungsinsel, vom Rhythmus der Wellen – und von der Suche nach einer neuen Jacht. Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/leute/deutscher-segler-ueber-havarie-auf-atlantik-nachts-wurde-es-kalt-sehr-kalt-a-ce2ece8a-9e32-4f69-a724-a3603c10540f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4340b559-be8f-454e-8704-bbe6c3feb392_w872_r1.778_fpx46_fpy54.png",
      "image_title": "»Eine Plastikinsel zwischen Leben und Tod« - Martin Daldrup"
    },
    {
      "title": "Prozess um tödlichen Polizeieinsatz in Dortmund Fünf Kugeln in den Körper",
      "teaser": "Der 16 Jahre alte Mouhamed D. starb bei einem Polizeieinsatz in Dortmund. Nun hat der Prozess gegen fünf Beamtinnen und Beamte begonnen. Einer von ihnen ist wegen Totschlags angeklagt. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-fluechtling-in-dortmund-fuenf-kugeln-in-den-koerper-a-5f2825b1-3401-458b-aba5-89c2a71dbe2e",
      "image_title": "Fünf Kugeln in den Körper - Christopher Neundorf / EPA"
    },
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Wegen Terrorwarnung Kölner Dom für Touristen geschlossen",
      "teaser": "Gottesdienste sind weiter möglich. Doch dazwischen wird das Wahrzeichen in Köln wegen der angespannten Sicherheitslage für Besucherinnen und Besucher gesperrt.",
      "url": "https://www.spiegel.de/panorama/koelner-dom-bleibt-nach-terrorwarnung-fuer-touristen-geschlossen-a-e5baaa28-9087-4302-839e-a8c8cfab390a",
      "image_title": "Kölner Dom für Touristen geschlossen - Buriakov / Beautiful Sports / IMAGO"
    },
    {
      "title": "Propalästinensischer Protest FU Berlin stellt nach Hörsaalbesetzung 20 Anzeigen wegen Hausfriedensbruchs",
      "teaser": "Vor knapp zwei Wochen drangen Studierende in einen Raum der Freien Universität ein. Die Berliner Polizei beendete die propalästinensische Aktion. Nun gibt es für zahlreiche Teilnehmer Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/israel-gaza-krieg-fu-berlin-stellt-nach-hoersaalbesetzung-20-anzeigen-wegen-hausfriedensbruchs-a-20aa456c-a687-44fc-8ef8-62806cb14cf4",
      "image_title": "FU Berlin stellt nach Hörsaalbesetzung 20 Anzeigen wegen Hausfriedensbruchs - Fabian Sommer / dpa"
    },
    {
      "title": "Unfall an Weihnachten Betrunkener Autofahrer rammt Polizeigebäude",
      "teaser": "Erheblicher Sachschaden, aber keine Verletzten – das ist die Bilanz eines kuriosen Autounfalls in Baden-Württemberg.",
      "url": "https://www.spiegel.de/panorama/kreis-tuttlingen-betrunkener-rammt-polizeigebaeude-a-e95406e6-ef54-4743-ba28-6b441416af6c",
      "image_title": "Betrunkener Autofahrer rammt Polizeigebäude - Markus Gayk / dpa"
    },
    {
      "title": "Dauerregen in Deutschland Hochwasser lässt Deiche brechen – Dorf muss evakuiert werden",
      "teaser": "Tausende Helfer sind über Weihnachten im Dauereinsatz: Der Dauerregen sorgt vielerorts weiterhin für Hochwassergefahr. In Niedersachsen sind Deiche gebrochen, bei Magdeburg Gleise unterspült.",
      "url": "https://www.spiegel.de/panorama/hochwasser-dauerregen-sorgt-fuer-deichbrueche-und-dorfevakuierung-a-d3ef5f68-d92b-422a-99b6-9d5f504f99a4",
      "image_title": "Hochwasser lässt Deiche brechen – Dorf muss evakuiert werden - Stefan Rampfel / dpa"
    },
    {
      "title": "Pech eines US-Historikers Er sammelte 30 Jahre lang Unterschriften von US-Präsidentenpaaren – dann verlor er sie",
      "teaser": "Der Historiker Carl Sferrazza Anthony brachte acht US-Präsidenten und deren Ehefrauen dazu, auf einer Karte zu unterschreiben. Experten sprachen von einem einzigartigen Dokument. Dann geschah, was er am meisten fürchtete. Aus Ohio berichtet Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/pech-eines-us-historikers-er-sammelte-30-jahre-lang-unterschriften-von-us-praesidentenpaaren-dann-verlor-er-sie-a-067f4f48-3f57-45d6-b70a-e73f1f14a36d",
      "image_title": "Er sammelte 30 Jahre lang Unterschriften von US-Präsidentenpaaren – dann verlor er sie - Privat"
    },
    {
      "title": "BKA-Bericht für 2023 Polizei und Zoll stellen 35 Tonnen Kokain sicher – neuer Rekord",
      "teaser": "Meist kommt die Droge in Schiffscontainern aus Südamerika: Die Menge an abgefangenem Kokain hat immens zugenommen – sie soll sich seit 2018 versiebenfacht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bilanz-2023-polizei-und-zoll-haben-35-tonnen-kokain-sichergestellt-rekord-a-ce85d454-93fd-4445-9921-8a34e278d15f",
      "image_title": "Polizei und Zoll stellen 35 Tonnen Kokain sicher – neuer Rekord - Sina Schuldt / dpa"
    },
    {
      "title": "Weihnachten weltweit Wenn der Weihnachtsmann ins Meer springt",
      "teaser": "In jedem Land wird das Fest anders gefeiert: In Tokio rollt Santa Claus im Oldtimer an, die Schweizer nehmen ein Bad im See bei acht Grad Celsius, die Ukrainer protestieren gegen Russland. Die besten Fotos aus aller Welt.",
      "url": "https://www.spiegel.de/panorama/weihnachten-weltweit-wenn-der-weihnachtsmann-ins-meer-springt-a-704f75f7-0d5c-4d10-a639-1ab4cfb3a62d",
      "image_title": "Wenn der Weihnachtsmann ins Meer springt - Niall Carson / dpa"
    },
    {
      "title": "Umgang mit Crack-Abhängigen Was die Schweiz besser macht als Deutschland",
      "teaser": "In der Schweiz ist der Umgang mit Abhängigen liberaler als in Deutschland. Auf die Crack-Krise hat man hier deutlich schneller reagiert – und das Hilfesystem angepasst. Von Jörg Böckem",
      "url": "https://www.spiegel.de/panorama/crack-abhaengige-in-der-schweiz-den-konsum-zunaechst-mal-unterstuetzen-a-7eb1544a-a900-437b-b988-946f9934a1ca",
      "image_title": "Was die Schweiz besser macht als Deutschland - Martin Ruetschi / KEYSTONE / picture alliance",
      "author": "Jörg Böckem"
    },
    {
      "title": "Entwarnung nach Anschlagsdrohung Sperrung des Bielefelder Hauptbahnhofs aufgehoben",
      "teaser": "Über Stunden durchsuchten Polizisten den Hauptbahnhof in Bielefeld, nachdem ein Anrufer mit einem Anschlag gedroht hatte. Am Abend wurde der Bahnhof wieder freigegeben, der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/bielefeld-sperrung-des-hauptbahnhofs-aufgehoben-entwarnung-nach-anschlagsdrohung-a-c102c1e0-9473-48f0-9ebf-45fefb4e8b44",
      "image_title": "Sperrung des Bielefelder Hauptbahnhofs aufgehoben - Friso Gentsch / dpa"
    },
    {
      "title": "Nach Jahren auf der Flucht Rios meistgesuchter Krimineller gefasst",
      "teaser": "Seit 2018 suchte die Polizei nach dem als »Zinho« bekannten Verbrecher. Er gilt als Anführer der »Liga da Justiça«, die Miliz kontrolliert den Westen der brasilianischen Metropole. Nun hat er sich den Behörden gestellt.",
      "url": "https://www.spiegel.de/panorama/brasilien-rios-meistgesuchter-krimineller-gefasst-nach-jahren-auf-der-flucht-a-18a26a1d-6f4b-4470-a8be-607d384840c0",
      "image_title": "Rios meistgesuchter Krimineller gefasst - Eos80d; Jose Lucena / dpa"
    },
    {
      "title": "Drogenbeauftragter über die Crack-Krise »Sucht ist eine Krankheit, keine Schwäche«",
      "teaser": "Der Crackkonsum steigt in manchen Großstädten rasant. Der Drogenbeauftragte der Bundesregierung Burkhard Blienert findet, die Politik habe zu lange weggeschaut. Hier sagt er, was jetzt zu tun ist. Ein Interview von Milena Hassenkamp",
      "url": "https://www.spiegel.de/panorama/crack-krise-drogenbeauftragter-burkhard-blienert-wir-haben-ein-ernsthaftes-crackproblem-a-b0239c5f-a4d6-449d-a60e-377be6199da3",
      "image_title": "»Sucht ist eine Krankheit, keine Schwäche« - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Tier macht Sachen 2023 Die Kinderstube im Badezimmerschrank",
      "teaser": "Eine Siebenschläfer-Mutter wählt ein ungewöhnliches Zuhause für ihren Nachwuchs. Ein aggressiver Dachs schüchtert einen Autofahrer ein. Und ein Hund wird zum Lebensretter. Die kuriosesten Tiermeldungen des Jahres.",
      "url": "https://www.spiegel.de/panorama/die-kuriosesten-tiermeldungen-2023-die-kinderstube-im-badezimmerschrank-a-19200d49-1708-4f19-a02c-67544f71872c",
      "image_title": "Die Kinderstube im Badezimmerschrank - Sabine Gallenberger / Wildtierwaisen-Schutz e.V. / dpa"
    },
    {
      "title": "Haus aus Weihnachtsklassiker »Kevin – Allein in New York« zu verkaufen Wohnen wie Kevins Onkel und Tante",
      "teaser": "In der Fortsetzung von »Kevin – Allein zu Haus« lockt Kevin seine Widersacher in das Haus seines Onkels in New York. Dieses steht nun zum Verkauf – für 6,7 Millionen Dollar.",
      "url": "https://www.spiegel.de/panorama/kevin-allein-in-new-york-das-haus-von-kevins-onkel-steht-zum-verkauf-a-355a4f50-f3da-45b7-aec5-9e2a702a12a4",
      "image_title": "Wohnen wie Kevins Onkel und Tante - United Archives / IMAGO"
    },
    {
      "title": "Bahnverkehr stark eingeschränkt Bielefelder Hauptbahnhof wegen Anschlagsdrohung durchsucht",
      "teaser": "Die Polizei ist seit dem Nachmittag am Hauptbahnhof in Bielefeld im Einsatz. Ein Anrufer hatte mit einem Anschlag gedroht. Das hat auch Folgen für den Bahnverkehr.",
      "url": "https://www.spiegel.de/panorama/bielefeld-hauptbahnhof-wegen-grosseinsatzes-abgesperrt-a-94de473e-dc04-4bf4-83cd-92843bcf5028",
      "image_title": "Bielefelder Hauptbahnhof wegen Anschlagsdrohung durchsucht - Christian Müller / dpa"
    },
    {
      "title": "Abschiebung einer Familie nach Nigeria »Ich vermisse sogar die Ampeln« Von Dialika Neufeld",
      "teaser": "Vier Geschwister zwischen elf und 17, gut integriert, wurden im Mai von der Polizei in Bayern abgeholt und nach Nigeria abgeschoben – nach neun Jahren in Deutschland. Was ist aus ihnen geworden?",
      "url": "https://www.spiegel.de/panorama/abschiebung-einer-familie-nach-nigeria-ich-vermisse-sogar-die-ampeln-a-f16af5be-87e4-4ce6-8b85-a3066a7c8ae2",
      "image_title": "»Ich vermisse sogar die Ampeln« - Etinosa Yvonne / DER SPIEGEL"
    },
    {
      "title": "Warnung des Deutschen Wetterdienstes Hochwassergefahr bleibt in Teilen Deutschlands hoch – Ort evakuiert",
      "teaser": "Aufgrund des Hochwassers muss ein Dorf in Thüringen komplett geräumt werden. In anderen Teilen Deutschlands drohen Sturmfluten. Der Dauerregen soll in einigen Landesteilen weiter anhalten.",
      "url": "https://www.spiegel.de/panorama/wetter-hochwassergefahr-bleibt-in-teilen-deutschlands-hoch-windehausen-in-thueringen-evakuiert-a-76ad761b-9b49-4c4c-a24f-df54761503cb",
      "image_title": "Hochwassergefahr bleibt in Teilen Deutschlands hoch – Ort evakuiert - Stefan Rampfel / dpa"
    },
    {
      "title": "Größter Einsatz seit Jahrzehnten geplant Berliner Polizei will erneute Silvesterkrawalle verhindern",
      "teaser": "Ein Jahr nach den Eskalationen an Silvester zeigt sich die Berliner Polizeipräsidentin entschlossen. Mit einem Großaufgebot soll die Kontrolle behalten werden, sie warnt vor Präventivgewahrsam.",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-in-berlin-polizei-will-erneute-krawalle-verhindern-a-6e3139ea-d059-4687-a77c-f80b88da0712",
      "image_title": "Berliner Polizei will erneute Silvesterkrawalle verhindern - Sebastian Willnow / dpa"
    },
    {
      "title": "Vatikan Papst verkündet Weihnachtsbotschaft und erteilt Segen »Urbi et orbi«",
      "teaser": "Krieg in Nahost und in der Ukraine: Zwei große Konflikte überschatten die diesjährige Weihnachtsansprache von Papst Franziskus. Sehen Sie hier die aufgezeichnete Liveübertragung vom Petersplatz in Rom.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-verkuendet-weihnachtsbotschaft-und-erteilt-segen-urbi-et-orbi-a-0aee9fbd-daa3-4192-b07c-5d68e3578968"
    },
    {
      "title": "Wesergebiet und Wilhelmshaven Erneut Nordsee-Sturmflut erwartet",
      "teaser": "Es bleibt stürmisch: Für den ersten Weihnachtstag rechnen Behörden mit der nächsten Sturmflut an der Nordsee. Auch in Sachsen ist die Hochwasserlage angespannt.",
      "url": "https://www.spiegel.de/panorama/nordseekueste-sturmflut-erwartet-im-wesergebiet-und-wilhelmshaven-a-d74451ea-c06b-4897-baeb-4e581e86a750",
      "image_title": "Erneut Nordsee-Sturmflut erwartet - Sina Schuldt / dpa"
    },
    {
      "title": "Sorge vor schädlichen Einflüssen Chinesische Behörden warnen vor Weihnachtstraditionen",
      "teaser": "Viele Einkaufszentren in China sind derzeit mit Weihnachtsbäumen geschmückt. Dagegen regt sich Widerstand, vor allem von offizieller Seite: Chinesen sollten ausländische Traditionen nicht unreflektiert übernehmen.",
      "url": "https://www.spiegel.de/panorama/china-behoerden-warnen-vor-weihnachtstraditionen-a-8d92f7c6-8893-4ccd-b0b3-e5c68068477d",
      "image_title": "Chinesische Behörden warnen vor Weihnachtstraditionen - AFP"
    }
  ]
}