{
  "timestamp": "2023-06-25T06:16:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erfahrene Tiefseetaucherin über Sicherheit an Bord »OceanGate ist bewusst einen Sonderweg gegangen«",
      "teaser": "Die deutsche Tiefseefilmerin Kirsten Jakobsen nutzt mit ihrem Mann ein von ihm konzipiertes U-Boot. Sie wirft der Betreiberfirma des im Atlantik verschollenen Boots vor, nicht genügend auf Sicherheit geachtet zu haben. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/titan-u-boot-tiefseetaucherin-kirsten-jakobsen-oceangate-ist-bewusst-einen-sonderweg-gegangen-a-5a830995-a081-4be2-a02c-78b98c2df5c8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa962924-65de-4442-9b7d-21c0aaa16f29_w872_r1.778_fpx70_fpy63.jpg",
      "image_title": "»OceanGate ist bewusst einen Sonderweg gegangen« - Rebikoff-Stiftung / dpa"
    },
    {
      "title": "Forscherin über Tauchboot-Drama und Flüchtlingskatastrophe »Es gibt sicherlich das Phänomen, dass Mitgefühl sich abnutzt«",
      "teaser": "Fünf Männer sind im Atlantik verschollen, die Anteilnahme ist groß. Zugleich kommt die Frage auf: Ist das angesichts Hunderter toter Flüchtlinge im Mittelmeer angebracht? Eine Psychologin gibt Antworten.",
      "url": "https://www.spiegel.de/panorama/tauchboot-drama-wie-eine-forscherin-die-sympathie-fuer-die-titan-insassen-erklaert-a-0576ea7f-29a0-438a-875c-255d5c9bf833",
      "image_title": "»Es gibt sicherlich das Phänomen, dass Mitgefühl sich abnutzt« - Joan Mateu Parra / AP / dpa, OceanGate / dpa"
    },
    {
      "title": "Ausschreitungen im Ruhrgebiet »Es ist längst nicht mehr nur ein Streit zwischen zwei Großfamilien«",
      "teaser": "In Essen und Castrop-Rauxel haben sich Hunderte Libanesen und Syrer eine Massenschlägerei geliefert. Der Islamwissenschaftler Ralph Ghadban spricht von »Platzhirsch«-Kämpfen – und erläutert, was die Behörden tun sollten. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/massenschlaegerei-in-essen-und-castrop-rauxel-es-ist-laengst-nicht-mehr-nur-ein-streit-zwischen-zwei-grossfamilien-a-05092ab2-02ce-4664-9901-be60134d437d",
      "image_title": "»Es ist längst nicht mehr nur ein Streit zwischen zwei Großfamilien« - Markus Gayk / dpa"
    },
    {
      "title": "Polizeieinsatz in Herford »Die hatten den doch schon«",
      "teaser": "Die Polizei verfolgt einen 19-Jährigen, es fallen Schüsse. Der junge Mann wird getroffen und schwer verletzt. Gegen sechs Beamte wird ermittelt – und Zeugen fragen sich, wie der Einsatz so eskalieren konnte. Von Jörg Diehl, Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/polizeieinsatz-in-herford-viele-fragen-nach-schuessen-auf-19-jaehrigen-a-05d522fc-e1d6-4f82-907e-8efa1e0d9aab",
      "image_title": "»Die hatten den doch schon« - Privat",
      "author": "Jörg Diehl, Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Berliner Freibäder Jugendliche pöbeln – Sprungtürme und Rutschen bis auf Weiteres geschlossen",
      "teaser": "Als Reaktion auf randalierende Jugendliche werden in zwei Berliner Freibädern in Pankow und Neukölln die Sprungtürme und Rutschen dichtgemacht. Im Sommer sollen sogenannte mobile Wachen der Polizei für Ordnung sorgen.",
      "url": "https://www.spiegel.de/panorama/randale-in-berliner-freibaedern-sprungtuerme-und-rutschen-bis-auf-weiteres-geschlossen-a-ef429db5-6f36-451a-9701-52a4cdc12dcc",
      "image_title": "Jugendliche pöbeln – Sprungtürme und Rutschen bis auf Weiteres geschlossen - Christian Schroth / imago/Christian Schroth"
    },
    {
      "title": "Vater-Kind-Zeltlager Fünfjähriger Junge und ein Vater bei Bagger-Unfall gestorben",
      "teaser": "Bei einem Unfall auf einer Bagger-Ausfahrt während eines Zeltlagers südlich von Hamburg sind ein kleiner Junge und ein Vater verstorben. Zehn Kinder wurden teils schwer verletzt, vier mit Hubschraubern in Kliniken gebracht.",
      "url": "https://www.spiegel.de/panorama/bagger-unfall-fuenfjaehriger-junge-und-ein-erwachsener-auf-zeltlager-fahrt-gestorben-a-22b54007-7627-4db6-b9ed-0687e3ec6b29",
      "image_title": "Fünfjähriger Junge und ein Vater bei Bagger-Unfall gestorben - Polizei Harburg / dpa"
    },
    {
      "title": "Seminar an der Universität Irritation um KZ-Gedenkstätten-Ideen in Wuppertal",
      "teaser": "Saßen einige Häftlinge zu Recht im Konzentrationslager? Ein Medienbericht in Wuppertal erweckt den Eindruck, als würden eine Uni-Dozentin und ihre Studierenden diese Position vertreten. Doch die weisen den Vorwurf vehement zurück.",
      "url": "https://www.spiegel.de/panorama/bildung/wuppertal-irritation-um-kz-gedenkstaetten-ideen-a-771a6716-38a3-49b4-b769-73cacce60abb",
      "image_title": "Irritation um KZ-Gedenkstätten-Ideen in Wuppertal - epd / IMAGO"
    },
    {
      "title": "Tierisches Paar büxt immer wieder aus Verkuppeltes Trauerschwan-Paar sucht neue Besitzer",
      "teaser": "Weil es immer wieder das Gelände verließ, soll ein Coburger Schwanenpaar umziehen. Der Schlosspark Rosenau sucht nun per Inserat einen neuen Besitzer – auf diesem Weg waren die beiden auch zusammengekommen.",
      "url": "https://www.spiegel.de/panorama/coburg-verkuppeltes-trauerschwan-paar-sucht-neue-besitzer-a-24576146-9bb2-4729-bf41-8dfb8ba8b670",
      "image_title": "Verkuppeltes Trauerschwan-Paar sucht neue Besitzer - Roland Weihrauch/ dpa"
    },
    {
      "title": "Für acht Millionen Euro Alain Delon hat seine Kunstsammlung versteigert",
      "teaser": "Ein Mann räumt auf: Alain Delon, französische Kinolegende im Ruhestand, versteigert nach und nach seine Besitztümer. Der Grund ist ungewöhnlich.",
      "url": "https://www.spiegel.de/panorama/leute/fuer-acht-millionen-euro-alain-delon-hat-seine-kunstsammlung-versteigert-a-5d876662-a6f4-47a3-874d-d6cc954ceb64",
      "image_title": "Alain Delon hat seine Kunstsammlung versteigert - Ian Langsdon / AFP"
    },
    {
      "title": "Stromspeicherprojekt in der Lausitz Wie eine Kohleregion grün werden soll",
      "teaser": "Das Ende der Braunkohle bereitet in der strukturschwachen Lausitz vielen Menschen Sorgen. Nun sollen auf den riesigen Kraftwerksarealen Stromspeicher und Solarparks entstehen. Gelingt die ostdeutsche Energiewende? Von Patrick Müthing",
      "url": "https://www.spiegel.de/panorama/energiewende-groesster-stromspeicher-deutschlands-soll-kohle-in-der-lausitz-abloesen-a-5f65ea85-c9ea-40ec-ab7e-34a73c808732",
      "author": "Patrick Müthing"
    },
    {
      "title": "Nordrhein-Westfalen Bahnbrücke über Emscher nach Unwetter abgesackt",
      "teaser": "Die heftigen Unwetter der vergangenen Tage haben die Deiche an der Emscher gefährlich aufgeweicht. Nun ist dort eine Bahnbrücke ins Rutschen geraten. Sollte sie in den Fluss stürzen, könnte sie das Wasser aufstauen.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-bahnbruecke-ueber-emscher-nach-unwetter-abgesackt-a-6eba9282-facf-4a47-a3ad-2d01434b2309",
      "image_title": "Bahnbrücke über Emscher nach Unwetter abgesackt - IMAGO/Rupert Oberhäuser"
    },
    {
      "title": "Einsatz am Hauptbahnhof Polizei schießt auf bewaffneten Mann – lebensgefährlich verletzt",
      "teaser": "Bei einem Polizeieinsatz in Mülheim wurde ein Mann lebensgefährlich verletzt. Zuvor soll er die Beamten mit einem Messer und einer abgeschlagenen Flasche bedroht haben. Aus Neutralitätsgründen ermittelt die Polizei Bochum.",
      "url": "https://www.spiegel.de/panorama/justiz/muelheim-polizei-schiesst-auf-bewaffneten-mann-lebensgefaehrlich-verletzt-a-5fda0f19-a9e6-4d39-bd40-07be8b7e7a2a",
      "image_title": "Polizei schießt auf bewaffneten Mann – lebensgefährlich verletzt - Friso Gentsch / dpa"
    },
    {
      "title": "Die Bilder der Woche Und jetzt einmal tief durchatmen",
      "teaser": "Indien entspannt. Sachsen-Anhalt blüht. Und in Kalifornien sollen Tiere gegen Flammen anfressen. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-alles-im-blick-a-1a9e83be-7497-4414-93b2-a73787b9162e",
      "image_title": "Und jetzt einmal tief durchatmen - Idrees Mohammed / EPA"
    },
    {
      "title": "US-Hundewettbewerb Vorm Einschläfern gerettet – und nun preisgekrönt",
      "teaser": "Der Chinesische Schopfhund Scooter wurde in Kalifornien zum hässlichsten Hund der Welt gekürt. Seine deformierten Beine hätten das sieben Jahre alte Tier einst fast das Leben gekostet.",
      "url": "https://www.spiegel.de/panorama/haesslichster-hund-der-welt-vorm-einschlaefern-gerettet-und-nun-preisgekroent-a-4b9ae198-a59d-4ae5-8b18-727665492e23",
      "image_title": "Vorm Einschläfern gerettet – und nun preisgekrönt - Noah Berger / dpa"
    },
    {
      "title": "Verunglücktes Tauchboot Kanada untersucht »Titan«-Implosion",
      "teaser": "Kanada will die Umstände des Dramas um das implodierte Tauchboot »Titan« analysieren. Sicherheitsermittler befragen nun Zeugen.",
      "url": "https://www.spiegel.de/panorama/justiz/titan-unglueck-kanada-untersucht-tauchboot-implosion-a-bb1efdd1-c694-4372-b091-8d2c546a189d",
      "image_title": "Kanada untersucht »Titan«-Implosion - Oceangate Expeditions / dpa"
    },
    {
      "title": "Rekord eingestellt Eurojackpot geknackt – 120 Millionen Euro gehen nach Schleswig-Holstein",
      "teaser": "Glück gehabt: Einer oder mehrere Lottospieler aus Deutschland dürfen sich über den Gewinn von 120 Millionen Euro freuen. Acht weitere Tipper räumten ebenfalls einen Millionengewinn ab.",
      "url": "https://www.spiegel.de/panorama/eurojackpot-geknackt-120-millionen-euro-gehen-nach-schleswig-holstein-rekord-eingestellt-a-60a0d06f-b397-4d25-9c95-f25eee80002f",
      "image_title": "Eurojackpot geknackt – 120 Millionen Euro gehen nach Schleswig-Holstein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Prostitution in Deutschland Vergewaltigt, vergessen, verloren",
      "teaser": "Seit gut 20 Jahren ist das Geschäft mit dem Sex in Deutschland legal. Das Gesetz sollte Prostituierte schützen. Aber es war ein verhängnisvoller Fehler, wie die brutale Realität auf dem Strich und in den Bordellen zeigt. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prostituierte-in-deutschland-vergewaltigt-vergessen-verloren-a-8b3d6b82-8c5b-430c-be19-70cf52d3535c",
      "image_title": "Vergewaltigt, vergessen, verloren - Anna Ziegler / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Bayerisches Landeskriminalamt Polizei soll Gespräche der Letzten Generation abgehört haben",
      "teaser": "Der »Süddeutschen Zeitung« liegen offenbar interne Dokumente vor, aus denen hervorgeht, dass die Generalstaatsanwaltschaft München monatelang Telefonate zwischen Aktivisten und Journalisten überwachen ließ.",
      "url": "https://www.spiegel.de/panorama/justiz/lka-bayern-polizei-soll-gespraeche-der-letzten-generation-abgehoert-haben-a-3a5938d5-1c5e-4d03-8e77-153dd61960dc",
      "image_title": "Polizei soll Gespräche der Letzten Generation abgehört haben - Raphael Nollau / dpa"
    },
    {
      "title": "Lehrerinnen angeklagt Doch Prozess nach Tod einer Schülerin auf Klassenfahrt",
      "teaser": "Ein zuckerkrankes Mädchen stirbt auf einer Reise nach London. Zwei Lehrerinnen werden wegen fahrlässiger Tötung angeklagt, ein Verfahren vom Landgericht Mönchengladbach aber abgelehnt. Das OLG sieht das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-schuelerin-stirbt-auf-klassenfahrt-doch-prozess-gegen-zwei-lehrerinnen-a-29ae596a-9ea6-4e56-a024-e5071cf93895",
      "image_title": "Doch Prozess nach Tod einer Schülerin auf Klassenfahrt - Marius Becker / picture alliance/dpa"
    },
    {
      "title": "Großraum London Mann in Handschellen erschießt Polizisten auf Wache – Mordurteil in England",
      "teaser": "Er hatte Munition und Cannabis dabei, wurde festgenommen, sollte verhört werden. Doch dann zückte der Mann einen Revolver und feuerte vier Schüsse ab, ein Polizist starb. Der Täter wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/london-mann-in-handschellen-erschiesst-polizisten-auf-wache-mordurteil-in-england-a-71b62393-b534-43e0-8e51-361efb5ad8ed",
      "image_title": "Mann in Handschellen erschießt Polizisten auf Wache – Mordurteil in England - - / dpa"
    },
    {
      "title": "Bis zu 50 Grad Katastrophenbehörde in Pakistan warnt vor gefährlicher Hitze",
      "teaser": "Hohe Temperaturen sind im Sommer Pakistans zwar nichts Ungewöhnliches – die aktuelle Hitzewelle aber ist extrem. Die Menschen sind angehalten, zu Hause zu bleiben. Und jetzt wird auch noch der Strom knapp.",
      "url": "https://www.spiegel.de/panorama/pakistan-katastrophenbehoerde-warnt-vor-gefaehrlicher-hitze-bis-zu-50-grad-a-452c92c9-815e-4529-9b9d-5e359b628405",
      "image_title": "Katastrophenbehörde in Pakistan warnt vor gefährlicher Hitze - Abdul Majeed / AFP"
    },
    {
      "title": "Digitalpakt für die Schulen Länder fordern von der Ampel versprochenes Geld für Tablets",
      "teaser": "Noch ist unklar, ob sich die Ampel an Zusagen aus dem Koalitionsvertrag zur Digitalisierung der Schulen hält. Einige Länder machen Druck – und ringen mit dem Bund gleichzeitig um Gelder für eine andere Dauerbaustelle.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-fuer-die-schulen-laender-fordern-von-der-ampel-versprochenes-geld-fuer-tablets-a-54562a77-c7d3-4386-9161-c5dd73b93447",
      "image_title": "Länder fordern von der Ampel versprochenes Geld für Tablets - Westend61 / IMAGO"
    },
    {
      "title": "Neuseelands Ex-Regierungschefin Jacinda Ardern schreibt Buch über Führungsqualitäten",
      "teaser": "Sie habe sich erst gesträubt – wolle aber doch ihre Erfahrungen zu Papier bringen. Nach ihrem überraschenden Rückzug aus der Politik möchte Jacinda Ardern nun etwas schaffen, was in ihrem 14-jährigen Ich »etwas bewirkt hätte«.",
      "url": "https://www.spiegel.de/panorama/neuseeland-ex-regierungschefin-jacinda-ardern-schreibt-buch-ueber-fuehrungsqualitaeten-a-07498920-7fc0-4541-8864-8c6d178a3587",
      "image_title": "Jacinda Ardern schreibt Buch über Führungsqualitäten - Mark Baker / dpa"
    },
    {
      "title": "Chancenjahr vor der Einschulung SPD in Nordrhein-Westfalen will verpflichtendes Förderjahr",
      "teaser": "Viele Kinder müssten inzwischen die erste Klasse wiederholen, sagt Jochen Ott, Fraktionschef der SPD in NRW. Er schlägt daher verpflichtende Untersuchungen und ein Vorbereitungsjahr vor.",
      "url": "https://www.spiegel.de/panorama/bildung/spd-in-nrw-fordert-verpflichtendes-foerderjahr-vor-der-grundschule-nicht-schulreif-a-84a1aa78-3cd0-4d39-a696-5b1354c7ad68",
      "image_title": "SPD in Nordrhein-Westfalen will verpflichtendes Förderjahr - Frank Leonhardt/ dpa"
    },
    {
      "title": "Ministerpräsident auf Volksfest Günther soll »Layla« auf Wunsch der Band gesungen haben",
      "teaser": "Der sexistische Gassenhauer »Layla«, gegrölt vom schleswig-holsteinischen Landeschef: Ein Video aus dem Bayernzelt der Kieler Woche sorgt für scharfe Kritik der Opposition. Eine Sprecherin verteidigt nun Daniel Günther.",
      "url": "https://www.spiegel.de/panorama/daniel-guenter-singt-bei-kieler-woche-umstrittenen-partysong-layla-wunsch-nachgekommen-a-9b317c2a-269c-4489-b516-c52a1ddb77e3",
      "image_title": "Günther soll »Layla« auf Wunsch der Band gesungen haben - Jonas Walzberg / dpa"
    }
  ]
}