{
  "timestamp": "2023-10-24T03:12:56",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Clan und sein größter Coup Die Akte Remmo",
      "teaser": "Wie kam es zum Jahrhundertraub im Grünen Gewölbe? Ein neues Buch liefert bislang unbekannte Einblicke in die Ermittlungsarbeit und zeichnet ein Sittenbild des Clans, der die Juwelen klaute und den Rechtsstaat in die Knie zwang. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/einbruch-in-das-gruene-gewoelbe-in-dresden-die-akte-remmo-a-3656c4fd-53ee-42af-9e6b-716b3addea3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2da27394-8c8d-4d65-9ffa-be5bbf6d53bd_w872_r1.778_fpx54_fpy48.png",
      "image_title": "Die Akte Remmo - [M] DER SPIEGEL; Fotos: SPIEGEL TV",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Aufräumarbeiten an der Ostseeküste »Unser Haus war eine Insel«",
      "teaser": "Die Jahrhundertsturmflut an der Ostsee hat auch die schleswig-holsteinische Hafenstadt Eckernförde schwer erwischt. So haben Menschen vor Ort die Nacht und den Tag danach erlebt. Aus Eckernförde berichtet David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/sturmflut-an-der-ostsee-unser-haus-war-eine-insel-a-4d39776d-10a4-4cbe-b5f8-0c457eeafee9",
      "image_title": "»Unser Haus war eine Insel« - Frank Molter / dpa"
    },
    {
      "title": "Israeldebatte in Deutschland »Hoffnungslosigkeit ist keine Option«",
      "teaser": "Vermeiden Lehrkräfte das Thema Israel aus Angst vor Überforderung? Die Paderborner Islamwissenschaftlerin Muna Tatari meint, dass an Schulen oftmals zu wenig über den Nahostkonflikt gesprochen wird – weil Lehrkräfte Eskalationen fürchten. Ein Interview von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/muna-tatari-ueber-die-israel-debatte-hoffnungslosigkeit-ist-keine-option-a-2f027894-271f-4bcc-94a9-3e5790a411e9",
      "image_title": "»Hoffnungslosigkeit ist keine Option« - Christian Mang / REUTERS"
    },
    {
      "title": "Strafverfolgung vs. Wissenschaftsfreiheit Wenn Ermittler Forscher zwingen, Informationen herauszugeben",
      "teaser": "In einem Terrorverfahren beschlagnahmten Ermittler sensibles Studienmaterial des Erlanger Rechtspsychologen Mark Stemmler. Das Bundesverfassungsgericht hat diesen Schritt jetzt deutlich kritisiert. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/rechtspsychologe-mark-stemmler-wenn-ermittler-forscher-zwingen-informationen-herauszugeben-a-2c47a452-66b8-4d97-93ee-c26675111e57",
      "image_title": "Wenn Ermittler Forscher zwingen, Informationen herauszugeben - Sonja Och",
      "author": "Christopher Piltz"
    },
    {
      "title": "Tierischer Beifahrer Warum ein Rentner mit seinem Rind im Auto fährt",
      "teaser": "Lee Meyer aus Nebraska hat ein Polizeiauto umgebaut, um ein riesengroßes Rind damit herumzufahren. Für den Rentner ist das Tier mehr als nur ein Hobby. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/leute/nebraska-in-den-usa-warum-ein-rentner-mit-seinem-rind-im-auto-faehrt-a-0abee38b-21f2-4108-9f3b-73fdd05076a9",
      "image_title": "Warum ein Rentner mit seinem Rind im Auto fährt - Uncredited / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Massenunfall im US-Bundesstaat Louisiana 158 Fahrzeuge kollidieren im »Supernebel« - mindestens sieben Menschen sterben",
      "teaser": "Nebel und Rauch sollen auf der Interstate 55 im US-Bundesstaat Louisiana für extrem schlechte Sicht gesorgt haben. Die Folge: ein Unfall-Inferno. Mindestens sieben Menschen sind tot, weitere Opfer werden befürchtet.",
      "url": "https://www.spiegel.de/panorama/massen-unfall-im-supernebel-sieben-menschen-sterben-in-louisiana-a-ab4efb6d-cd47-4050-9049-3d181599e8ca",
      "image_title": "158 Fahrzeuge kollidieren im »Supernebel« - mindestens sieben Menschen sterben - Gerald Herbert / AP"
    },
    {
      "title": "Portugiese Bobi wurde 31 Jahre alt Ältester Hund der Welt ist tot",
      "teaser": "Das Guinnessbuch der Rekorde hatte den Rafeiro-Hund aus Portugal erst in diesem Jahr zum ältesten Hund aller Zeiten auserkoren. Sein Besitzer lüftete das Geheimnis von Bobis langem Leben.",
      "url": "https://www.spiegel.de/panorama/portugiese-bobi-wurde-31-jahre-alt-aeltester-hund-der-welt-ist-tot-a-02f15d1d-cb8d-4f3b-a188-34eac884a3bc",
      "image_title": "Ältester Hund der Welt ist tot - Jorge Jeronimo / dpa"
    },
    {
      "title": "Anklage in den USA Mitreisender Pilot versucht offenbar während Flug Maschinen auszuschalten",
      "teaser": "Er war nicht im Dienst: Ein Pilot soll als Passagier versucht haben, die Motoren eines Flugzeuges in der Luft auszuschalten. In den USA ist er nun wegen versuchten Mordes in über 80 Fällen angeklagt.",
      "url": "https://www.spiegel.de/panorama/usa-mitreisender-pilot-versucht-offenbar-waehrend-flug-maschinen-auszuschalten-a-18c84be4-87ac-47a1-bcd2-ff1c1fb34958",
      "image_title": "Mitreisender Pilot versucht offenbar während Flug Maschinen auszuschalten - Boris Roessler / dpa"
    },
    {
      "title": "Synagoge in Halle nach dem Anschlag Max Privorozki und die Angst in seiner Gemeinde",
      "teaser": "Max Privorozki überlebte vor vier Jahren den rechtsextremen Anschlag auf die Synagoge in Halle. Heute sieht er das jüdische Leben in Deutschland so stark gefährdet, wie er es sich nicht hätte vorstellen können. Von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synagoge-in-halle-wie-geht-es-dem-vorsitzenden-max-privorozki-heute-a-8d93bdfd-28ab-45fb-be70-532a5adbd4af",
      "image_title": "Max Privorozki und die Angst in seiner Gemeinde - Hendrik Schmidt / dpa",
      "author": "David Fuhrmann"
    },
    {
      "title": "Acht Monate nach Rücktritt Schottlands Ex-Regierungschefin Sturgeon besteht Führerscheinprüfung",
      "teaser": "»Es ist im Leben nie zu spät, etwas Neues zu tun«: Mit 53 Jahren hat Schottlands Ex-First Minister Nicola Sturgeon den Lappen in der Tasche. Das politische Steuer hatte sie in diesem Jahr überraschend abgegeben.",
      "url": "https://www.spiegel.de/panorama/nicola-sturgeon-schottlands-ex-regierungschefin-besteht-fuehrerscheinpruefung-a-e69298af-6acb-4eb4-afc7-cfeadd96da0b",
      "image_title": "Schottlands Ex-Regierungschefin Sturgeon besteht Führerscheinprüfung - TOLGA AKMEN / EPA"
    },
    {
      "title": "Nächtlicher Streit Deutscher offenbar wegen Tötungsdelikts auf Mallorca in U-Haft",
      "teaser": "Ein 27-Jähriger soll auf Mallorca einen Mann erstochen haben und nun im Gefängnis sitzen. Der mutmaßliche Täter und sein Opfer kommen beide aus Deutschland. Ein mögliches Motiv gibt es nach Medienberichten auch schon.",
      "url": "https://www.spiegel.de/panorama/justiz/mallorca-deutscher-offenbar-wegen-toetungsdelikts-in-u-haft-a-b4b6668a-4d76-4329-944d-baef88d8ec05",
      "image_title": "Deutscher offenbar wegen Tötungsdelikts auf Mallorca in U-Haft - Clara Margais / picture alliance / dpa"
    },
    {
      "title": "Spürhunde statt Unterricht Bundesweite Welle von Bombendrohungen an Schulen",
      "teaser": "Bombendrohungen an Schulen haben in mehreren Bundesländern zum Wochenstart Polizeieinsätze ausgelöst. Vielerorts wurden Gebäude geräumt, der Unterricht fiel aus. Ob es einen Zusammenhang zwischen den einzelnen Fällen gibt, ist bislang unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/schulen-bundesweite-welle-von-bombendrohungen-a-1b9e8f8e-39f8-4bbe-81ec-990b293aeb1b",
      "image_title": "Bundesweite Welle von Bombendrohungen an Schulen - Haubner / dpa"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie Griechenland-Tourismus vor 60 Jahren aussah",
      "teaser": "SPIEGEL-Leserin Brigitte Mauch über eine Athenreise vor 64 Jahren – und das künstlerische Werk ihrer Mutter. Aufgezeichnet von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/griechenland-wie-tourismus-in-dem-land-vor-mehr-als-60-jahren-aussah-a-1e3ee22c-729e-43f3-ac27-28e6f36341ca",
      "image_title": "Wie Griechenland-Tourismus vor 60 Jahren aussah - Privat"
    },
    {
      "title": "Antisemitismusvorwürfe Richard David Precht tritt von Honorarprofessur in Lüneburg zurück",
      "teaser": "Nach seinen Aussagen über orthodoxe Juden hagelte es Kritik an Richard David Precht – auch vom Studierendenparlament in Lüneburg. Laut Leitung der Universität hat der TV-Philosoph nun Konsequenzen gezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/richard-david-precht-tritt-von-honorarprofessur-in-lueneburg-zurueck-a-0f071f2d-c0f7-4b7b-8b34-d6400bacf113",
      "image_title": "Richard David Precht tritt von Honorarprofessur in Lüneburg zurück - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Unfall in Bangladesch Züge kollidieren nahe Hauptstadt – viele Todesopfer erwartet",
      "teaser": "Mehrere Menschen sind bei dem Zusammenstoß zweier Züge in Bangladesch gestorben. Ein Güterzug kollidierte mit einem Personenzug. Helfer fürchten, viele weitere Opfer in den zerstörten Waggons zu finden.",
      "url": "https://www.spiegel.de/panorama/bangladesch-zuege-kollidieren-nahe-hauptstadt-dhaka-viele-todesopfer-erwartet-a-917dc2ba-3224-494d-bf73-dc72cd1e52ba",
      "image_title": "Züge kollidieren nahe Hauptstadt – viele Todesopfer erwartet - AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gift ins Essen gemischt Versuchter Mord mit Rattengift – sechseinhalb Jahre Haft für Musiker",
      "teaser": "Auf einer Konzertreise reichte er zwei Kollegen einen vergifteten Dip. Nun muss ein Musiker des schleswig-holsteinischen Sinfonieorchesters für mehrere Jahre ins Gefängnis. Er hatte auch versucht, seine Mutter zu töten.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-versuchter-mord-mit-rattengift-sechseinhalb-jahre-haft-fuer-musiker-a-3ba77067-d451-45ff-b103-a97479eb22e4",
      "image_title": "Versuchter Mord mit Rattengift – sechseinhalb Jahre Haft für Musiker - Michael Matthey / dpa"
    },
    {
      "title": "Ermittlungen in zwei Ländern Getötete Deutsche in Norwegen – Schussverletzung bei Obduktion entdeckt",
      "teaser": "Ein Mann aus dem Münsterland soll seine Freundin im Skandinavien-Urlaub getötet haben. Die Obduktion in Norwegen ergab nun, dass die 24-Jährige erschossen wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-getoetete-deutsche-schussverletzung-bei-obduktion-entdeckt-a-6a16ed72-fcf5-4dac-a99b-75693e33d3c8",
      "image_title": "Getötete Deutsche in Norwegen – Schussverletzung bei Obduktion entdeckt - Stefan Cristian Cioata / Getty Images"
    },
    {
      "title": "Country-Ikone analog Warum Dolly Parton nur per Fax zu erreichen ist",
      "teaser": "Sängerin Dolly Parton hat keine Lust auf E-Mail und WhatsApp. Als sich Kollege Kenny Rogers darüber mal beschwerte, bot sie ihm kurzerhand den Kontakt per Brieftaube an.",
      "url": "https://www.spiegel.de/panorama/leute/dolly-parton-warum-die-country-ikone-nur-per-fax-zu-erreichen-ist-a-b5df84b7-834f-45a2-a516-ea33c65fc9e3",
      "image_title": "Warum Dolly Parton nur per Fax zu erreichen ist - Saul Young / USA TODAY Network / IMAGO"
    },
    {
      "title": "Millionenschäden an der Ostseeküste Nach der Flut",
      "teaser": "Das Wasser hat sich nach der Jahrhundertflut an der Ostseeküste zurückgezogen – nun werden die Schäden sichtbar. Politiker versprechen schnelle Hilfe. Bilder zeigen das Ausmaß der Zerstörung.",
      "url": "https://www.spiegel.de/panorama/ostsee-millionenschaeden-nach-jahrhunderthochwasser-nach-der-flut-a-ebcedd53-0c34-4ced-889a-efd4dd7b00e0",
      "image_title": "Nach der Flut - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Polizeieinsatz in Mainz Entwarnung beim ZDF nach Bombendrohung",
      "teaser": "Sprengstoffhunde haben das Gelände des ZDF auf dem Mainzer Lerchenberg abgesucht. Nun gab die Polizei Entwarnung. Wegen einer Bombendrohung wurden zuvor mehrere Gebäude des Fernsehsenders evakuiert.",
      "url": "https://www.spiegel.de/panorama/justiz/zdf-in-mainz-entwarnung-nach-bombendrohung-mehrere-gebaeude-geraeumt-a-9568e458-8fa8-4ea6-80d6-99b526ab8964",
      "image_title": "Entwarnung beim ZDF nach Bombendrohung - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Tötungsdelikt in Greifswald Polizei findet zerstückelte Leiche – Haftbefehl erlassen",
      "teaser": "Die Beamten hatten am Tatort »sehr viele Einzelteile« der Leiche vorgefunden: Einer der Verdächtigen im Fall eines grausamen Tötungsdelikts sitzt in Untersuchungshaft. Ein zweiter Mann soll an diesem Montag vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/greifswald-polizei-findet-zerstueckelte-leiche-in-wohnung-haftbefehl-erlassen-a-10c60315-57bf-4053-9eb2-e512da239ce2",
      "image_title": "Polizei findet zerstückelte Leiche – Haftbefehl erlassen - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "Nach Pro-Palästina-Post Israelische Klimaaktivisten kritisieren Greta Thunberg",
      "teaser": "Mit ihrem Solidaritätsaufruf für Palästina und Gaza hat Greta Thunberg auch ihre israelischen Mitstreiter empört. Hunderte Umweltschützer zeigen sich in einem offenen Brief »zutiefst verletzt und schockiert«.",
      "url": "https://www.spiegel.de/panorama/greta-thunberg-israelische-klimaaktivisten-kritisieren-stand-with-gaza-post-a-ebe97c18-e5d1-490c-a6a7-f8e40e12d9c6",
      "image_title": "Israelische Klimaaktivisten kritisieren Greta Thunberg - Thomas Krych / ZUMA Wire / IMAGO"
    },
    {
      "title": "Suchaktion im Ärmelkanal Mann geht bei Aida-Kreuzfahrt über Bord",
      "teaser": "Am Sonntagmorgen meldet die »Aida Perla«: Ein Mann wird vermisst. Die Suche der Rettungskräfte blieb bislang ohne Erfolg, laut Reederei könnte es sich um ein Crewmitglied handeln.",
      "url": "https://www.spiegel.de/panorama/aida-perla-mann-von-kreuzfahrtschiff-im-aermelkanal-vermisst-a-a73feb69-853d-4bb8-bce9-7fff6a9e9140",
      "image_title": "Mann geht bei Aida-Kreuzfahrt über Bord - Morris MacMatzen/ Getty Images"
    },
    {
      "title": "Tötungsdelikt in Greifswald Polizei findet zerstückelte Leiche in Wohnung",
      "teaser": "Zwei Männer sollen helfen, einen Mord zu vertuschen – stattdessen rufen sie die Polizei. Am Tatort erwartet die Beamten das Grauen.",
      "url": "https://www.spiegel.de/panorama/greifswald-polizei-findet-zerstueckelte-leiche-in-wohnung-a-a964c379-505f-4acc-8926-e8dede3aba83",
      "image_title": "Polizei findet zerstückelte Leiche in Wohnung - Lino Mirgeler / dpa"
    }
  ]
}