{
  "timestamp": "2023-06-16T13:14:29",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über vermeintliche rituelle Gewalt Gefährliche Mythen, gefördert vom Bundesfamilienministerium",
      "teaser": "Offizielle Stellen verbreiten seit Jahren angebliche Fakten über sexuelle Gewalt an Kindern: Täter aus Geheimkulten sollen die Persönlichkeiten ihrer Opfer bewusst spalten. Doch dafür gibt es keinerlei Belege. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-vermeintliche-rituelle-gewalt-gefaehrliche-mythen-gefoerdert-vom-bundesfamilienministerium-a-700748c7-3904-493f-b3b1-5ae513f21df1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4acd73b2-ea0e-46af-ac92-9cc5a96d775d_w872_r1.778_fpx47.59_fpy49.98.jpg",
      "image_title": "Gefährliche Mythen, gefördert vom Bundesfamilienministerium - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Prominenter Betrüger vor Gericht Kunst, die keine ist, von einer Frau, die es nicht gibt",
      "teaser": "Stephan Welk hat Boris Becker einst zu einem Diplomatenpass verholfen – der dem dann leider nichts nutzte. Er ist wegen Betrugs vorbestraft und muss sich nun in Berlin wegen krummer Kunstgeschäfte verantworten. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/stephan-welk-vor-gericht-kunst-die-keine-ist-von-einer-frau-die-es-nicht-gibt-a-d302a8e1-8f0c-4ccf-9a9d-519945364f29",
      "image_title": "Kunst, die keine ist, von einer Frau, die es nicht gibt - @StephanWelk / Twitter",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Tod eines 16-Jährigen Ermittler suchen den Mörder dieses Jungen – 32 Jahre nach der Tat",
      "teaser": "Ein Bäckerlehrling ist brutal getötet worden. Mehr als drei Jahrzehnte lang konnten Ermittler die Tat nicht aufklären. Jetzt unternehmen sie einen neuen Versuch. Von Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/justiz/aschaffenburg-wie-die-polizei-nach-mehr-als-30-jahren-den-moerder-eines-16-jaehrigen-finden-will-a-ca4c5a04-9c7c-4e2f-be96-b01c37032e30",
      "image_title": "Ermittler suchen den Mörder dieses Jungen – 32 Jahre nach der Tat",
      "author": "Bruno Schrep"
    },
    {
      "title": "50 Stunden pro Woche Jede fünfte Schulleitung will raus aus dem Job",
      "teaser": "Wenige Pausen, nach Feierabend erreichbar: Eine Umfrage zeigt, wie stark deutsche Schulleitungen belastet sind. Viele arbeiten nicht mehr so gründlich, wie sie es gern täten.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsnotstand-jeder-fuenfte-schulleiter-will-raus-aus-dem-job-a-52ab2cba-36b7-4ce6-869a-8879484b02aa",
      "image_title": "Jede fünfte Schulleitung will raus aus dem Job - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Gießverbote für Gärtner Sorge vor Wasserknappheit wächst – Landkreise regulieren schon jetzt Verbrauch",
      "teaser": "Immer mehr Politiker rechnen damit, dass diesen Sommer das Wasser knapp wird und suchen nach neuen Regeln. In Berlin denkt man sogar über eine Rationierung des Trinkwassers nach.",
      "url": "https://www.spiegel.de/panorama/deutschland-sorge-vor-wasserknappheit-waechst-landkreise-regulieren-schon-jetzt-verbrauch-a-9d25eb86-e038-4a57-842d-0fd953366af8",
      "image_title": "Sorge vor Wasserknappheit wächst – Landkreise regulieren schon jetzt Verbrauch - Peter Gercke / dpa"
    },
    {
      "title": "Entlang einer öffentlichen Straße Unbekannte säen Cannabispflanzen in Erfurt aus",
      "teaser": "Die Kübel waren eigentlich für die Verkehrsberuhigung gedacht: In Erfurt haben Polizisten Hunderte Cannabispflanzen entlang einer der Hauptverkehrsadern der Landeshauptstadt gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/cannabis-unbekannte-saeen-in-erfurt-cannabispflanzen-entlang-oeffentlicher-strasse-aus-a-923b638a-6d67-433e-a5a7-4b673f94a70b",
      "image_title": "Unbekannte säen Cannabispflanzen in Erfurt aus - Markus Schreiber / AP"
    },
    {
      "title": "Angriff in Berlin Jugendliche beleidigen Busfahrer rassistisch und schlagen ihn",
      "teaser": "In Berlin sollen vier Jugendliche einen Busfahrer bedrängt und rassistisch beschimpft haben. Einer soll dem 30-Jährigen sogar mit der Faust ins Gesicht geschlagen haben. Nun ermittelt das LKA.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-jugendliche-beleidigen-busfahrer-rassistisch-und-schlagen-ihn-a-67390f30-b16b-4e73-ba60-90c065e03858",
      "image_title": "Jugendliche beleidigen Busfahrer rassistisch und schlagen ihn - Carsten Rehder/ DPA"
    },
    {
      "title": "Verwüstungen in US-Kleinstadt Mindestens drei Menschen sterben bei Tornado in Texas",
      "teaser": "Ein Tornado hat eine Schneise durch die texanische Kleinstadt Perryton gefegt und zahlreiche Häuser zerstört. Mehrere Menschen kamen ums Leben.",
      "url": "https://www.spiegel.de/panorama/texas-tornado-in-perryton-kostet-mehreren-menschen-das-leben-a-21bdd3c3-0869-4d28-bbb8-0ad502ab7c6a",
      "image_title": "Mindestens drei Menschen sterben bei Tornado in Texas - Alex Driggars / AP"
    },
    {
      "title": "Angriff von Neuschwanstein Tatverdächtiger laut Einreisestempel erst im Juni nach Deutschland gekommen",
      "teaser": "Nach dem Tod einer 21-Jährigen nahe Schloss Neuschwanstein steht die Polizei im Austausch mit amerikanischen Generalkonsulaten. Der mutmaßliche Täter soll nicht ausgeliefert werden, die US-Behörden könnten trotzdem helfen. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/neuschwanstein-tatverdaechtiger-laut-einreisestempel-erst-im-juni-nach-deutschland-gereist-a-d808f656-f734-4d3c-bae2-78d35af669e9",
      "image_title": "Tatverdächtiger laut Einreisestempel erst im Juni nach Deutschland gekommen - Frank Rumpenhorst / dpa",
      "author": "Sara Wess"
    },
    {
      "title": "Angriff bei SEK-Einsatz in Berlin Mann überschüttet Polizisten mit kochendem Wasser",
      "teaser": "In Berlin sind drei Einsatzkräfte der Polizei verletzt worden. Ein Mann griff sie an und stach zudem auf einen Polizeihund ein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-ueberschuettet-polizisten-mit-kochendem-wasser-a-fe848203-1440-4a1f-802f-68dec1fa7cf0",
      "image_title": "Mann überschüttet Polizisten mit kochendem Wasser - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "AfD in Mecklenburg-Vorpommern Erst wir – dann die",
      "teaser": "In Schwerin hat es erstmals ein AfD-Kandidat in die Stichwahl für das Oberbürger­meisteramt einer Landeshauptstadt geschafft – und erfährt Zustimmung nicht nur vom Rand. Ist Schwerin das Deutschland von morgen? Von Frauke Hunfeld, Fotos: Robin Hinsch",
      "url": "https://www.spiegel.de/panorama/schwerin-afd-kandidat-leif-erik-holm-erst-wir-dann-die-a-1d482ff5-1f07-445a-b484-867052c359bf",
      "image_title": "Erst wir – dann die - [M] Robin Hinsch / DER SPIEGEL",
      "author": "Frauke Hunfeld, Fotos: Robin Hinsch"
    },
    {
      "title": "Attacken auf LGBTQ-Gemeinschaft 46-Jähriger im US-Bundesstaat Montana zu 18 Jahren Haft verurteilt",
      "teaser": "Er wollte queere Menschen töten: John Russell H. ist in den USA wegen Hassverbrechen zu einer Freiheitsstrafe verurteilt worden. Es ist nicht das erste Urteil gegen den Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/montana-versuchte-attacken-auf-lgbtqi-gemeinschaft-46-jaehriger-zu-18-jahren-haft-verurteilt-a-ca9b4387-67bc-4611-9d61-b5b9565f2a85",
      "image_title": "46-Jähriger im US-Bundesstaat Montana zu 18 Jahren Haft verurteilt - Manuel Balce Ceneta / dpa / AP"
    },
    {
      "title": "Angriff bei Neuschwanstein Verletzte 22-Jährige weiter im Krankenhaus",
      "teaser": "Die junge Amerikanerin, die von einem 30-Jährigen in eine Schlucht gestoßen wurde, wird weiterhin medizinisch behandelt. Sie erlitt Prellungen und eine Kopfplatzwunde, ihre Begleiterin überlebte den Sturz nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/neuschwanstein-verletzte-22-jaehrige-nach-angriff-weiter-im-krankenhaus-a-39215b7d-dad5-49af-b275-a4c348a6f86a",
      "image_title": "Verletzte 22-Jährige weiter im Krankenhaus - AYHAN UYANIK / REUTERS"
    },
    {
      "title": "Brienz in der Schweiz Gewaltiger Felssturz verfehlt Bergdorf knapp",
      "teaser": "Die Einwohner mussten das Dorf schon im Frühjahr verlassen, Straßen wurden gesperrt: Nun sind im Schweizer Dorf Brienz riesige Gesteinsmassen abgerutscht. Sie blieben nur wenige Meter vor dem alten Schulhaus liegen.",
      "url": "https://www.spiegel.de/panorama/brienz-in-der-schweiz-gewaltiger-felssturz-verfehlt-bergdorf-knapp-a-4f6a64c1-186d-4ec5-a8f2-67332afec0a9",
      "image_title": "Gewaltiger Felssturz verfehlt Bergdorf knapp - Arnd Wiegmann / AFP"
    },
    {
      "title": "Gesunkenes Flüchtlingsboot vor Griechenland »Alle schrien und versuchten, sich aneinander festzuhalten«",
      "teaser": "An Bord müssen sich fürchterliche Szenen abgespielt haben: Helfer und Angehörige schildern die Schiffskatastrophe im Mittelmeer. Ein Syrer aus Deutschland sucht nach seiner Frau. Sie habe 4500 Dollar an Schleuser gezahlt.",
      "url": "https://www.spiegel.de/panorama/griechenland-helfer-und-angehoerige-berichten-von-katastrophe-a-77246053-4a69-48f8-ab88-26e6dde3b61c"
    },
    {
      "title": "Planespotter beim »Air Defender«-Manöver »A-10 rollt«",
      "teaser": "Tornados, F-16, A-10 – am Zaun des Fliegerhorsts Jagel treffen sich Menschen aus ganz Europa, um einen Blick auf Militärjets zu erhaschen. Mit dabei: Leitern, teure Kameras und viel Liebe zu Kampfflugzeugen. Von Kristin Haug, Jagel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/air-defender-23-planespotter-warten-am-fliegerhorst-auf-tornados-a-a2ff404a-64b2-4700-aa76-7808283ccbb2",
      "image_title": "»A-10 rollt« - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Kristin Haug, Jagel"
    },
    {
      "title": "Viertes Kind Al Pacino wird mit 83 Jahren noch mal Vater",
      "teaser": "Er könnte längst ein Uropa sein: Der US-Schauspieler Al Pacino ist noch einmal Vater geworden. Seine Freundin Noor Alfallah ist 54 Jahre jünger. Der Sohn heißt übrigens Roman.",
      "url": "https://www.spiegel.de/panorama/leute/al-pacino-wird-mit-83-jahren-nochmal-vater-von-sohn-roman-a-dfff3306-6bb2-491c-9243-8b29026f8685",
      "image_title": "Al Pacino wird mit 83 Jahren noch mal Vater - Tolga Akmen / AFP"
    },
    {
      "title": "Lastersuche in Neumünster Fahrer findet geparkten Lkw nicht wieder – Polizei muss helfen",
      "teaser": "Handyakku leer, keine Orientierung: Mitten in der Nacht verlief sich ein Lkw-Fahrer in Neumünster und geriet in Panik, weil er sein Fahrzeug nicht wiederfand. Die Bundespolizei konnte Mann und Laster schließlich wieder vereinen.",
      "url": "https://www.spiegel.de/panorama/neumuenster-fahrer-findet-geparkten-lkw-nicht-wieder-polizei-muss-helfen-a-31f69c34-5fb9-4f91-81ba-370b6887209a",
      "image_title": "Fahrer findet geparkten Lkw nicht wieder – Polizei muss helfen - Friso Gentsch/ picture-alliance/ dpa"
    },
    {
      "title": "»Biparjoy« trifft auf das Festland Mindestens drei Tote durch Zyklon in Indien und Pakistan",
      "teaser": "Pakistan spricht vom schlimmsten Zyklon, den das Land seit 25 Jahren erlebt hat, seit Tagen werden Menschen evakuiert. Nun hat der Sturm das Festland erreicht und erste Opfer gefordert.",
      "url": "https://www.spiegel.de/panorama/pakistan-und-indien-mindestens-drei-tote-durch-zyklon-biparjoy-a-03338d86-2c72-45a1-b41a-2a4f1826c321",
      "image_title": "Mindestens drei Tote durch Zyklon in Indien und Pakistan - NASA Worldview / EOSDIS / AP"
    },
    {
      "title": "Nach »Aktenzeichen XY… Ungelöst«-Ausstrahlung Polizei erhält rund 200 neue Hinweise zum Fall des getöteten Bäckerlehrlings",
      "teaser": "Nach der Sendung klingelten die Telefone ununterbrochen: Vor 32 Jahren wurde Klaus Berninger getötet, zwei Hinweise, die nach einer TV-Sendung eingingen, führen nun zu einer Person aus dem Umfeld des Bäckerlehrlings.",
      "url": "https://www.spiegel.de/panorama/justiz/aktenzeichen-xy-polizei-erhaelt-rund-200-neue-hinweise-zum-fall-des-getoeteten-baeckerlehrlings-a-b1724510-79fa-440c-a338-bcb4c3f4f8b0",
      "image_title": "Polizei erhält rund 200 neue Hinweise zum Fall des getöteten Bäckerlehrlings - Polizei Unterfranken / dpa"
    },
    {
      "title": "5G-Mobilfunknetz in Deutschland Behörden nehmen Huawei-Software ins Visier",
      "teaser": "Das Bundesinnenministerium könnte nach SPIEGEL-Informationen eine wichtige Softwarekomponente des chinesischen Herstellers Huawei untersagen – und damit deutsche Netzbetreiber zum Rückbau einiger Sendeanlagen zwingen. Von Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/5g-mobilfunknetz-in-deutschland-behoerden-koennten-einsatz-von-huawei-technik-untersagen-a-c5657fae-515d-48fc-aabd-fa3f657adf71",
      "image_title": "Behörden nehmen Huawei-Software ins Visier - Christoph Dernbach / DPA",
      "author": "Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Touristinnen in Schlucht gestoßen Ermittler hoffen nach tödlichem Angriff in Gemeinde Schwangau auf Videos",
      "teaser": "Nachdem eine junge US-Touristin nahe Schloss Neuschwanstein gestorben ist, hoffen die Ermittler auf Fotos und Videos aus der Umgebung des Tatorts. Das US-Konsulat steht in Kontakt mit den deutschen Behörden.",
      "url": "https://www.spiegel.de/panorama/justiz/schloss-neuschwanstein-ermittler-hoffen-nach-toedlichem-angriff-bei-neuschwanstein-auf-videos-a-79032817-1713-499e-bdd3-438a0b5697c7",
      "image_title": "Ermittler hoffen nach tödlichem Angriff in Gemeinde Schwangau auf Videos - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Unglück in Kanada Sattelschlepper rammt Bus mit Senioren – 15 Tote",
      "teaser": "Schwerer Verkehrsunfall an einem Autobahnkreuz in der kanadischen Provinz: Dabei sind mindestens 15 ältere Menschen ums Leben gekommen. Der genaue Ablauf gibt noch Rätsel auf.",
      "url": "https://www.spiegel.de/panorama/kanada-sattelschlepper-rammt-bus-mit-senioren-15-tote-a-d2dabd12-f2f2-46ab-b493-f8a4b37aebb6",
      "image_title": "Sattelschlepper rammt Bus mit Senioren – 15 Tote - NIRMESH VADERA / EPA"
    },
    {
      "title": "Ex-Schauspieler Neun weitere Frauen verklagen Bill Cosby wegen sexueller Gewalt",
      "teaser": "Die Rede ist von Übergriffen in Privathäusern, Hotels und Ankleideräumen: Mehrere Frauen haben neue Anschuldigungen gegen Bill Cosby erhoben. Dessen Vertreter spricht von »Gier« der Klägerinnen.",
      "url": "https://www.spiegel.de/panorama/justiz/bill-cosby-neun-weitere-frauen-verklagen-ihn-wegen-sexueller-gewalt-a-8eb6fe76-5670-41bd-be5f-64c79b7d6031",
      "image_title": "Neun weitere Frauen verklagen Bill Cosby wegen sexueller Gewalt - Matt Slocum / AP"
    }
  ]
}