{
  "timestamp": "2023-03-13T10:14:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Sie sind wieder weg« Als die Hauskauf-Nomaden endlich weiterzogen",
      "teaser": "Monatelang lebte Oithip Möller aus Hessen mit Menschen unter einem Dach, die angeblich ihr Haus kaufen wollten, aber nie bezahlten. Nun sind die Eindringlinge fort. Sie haben einiges zurückgelassen – auch ein Haustier. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-hauskauf-nomaden-sie-sind-wieder-weg-a-692b1e3e-6971-4aef-bcea-3cbcd53fddda",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7f70edb7-f217-4bb8-be35-6956579acebf_w872_r1.778_fpx65.23_fpy55.jpg",
      "image_title": "Als die Hauskauf-Nomaden endlich weiterzogen - Dietmar Hipp / DER SPIEGEL",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Vorwürfe nach Messerattacke von Brokstedt »Was hat so ein Mensch in Freiheit zu suchen?«",
      "teaser": "Der Messerstecher von Brokstedt war seit Jahren als Gewalttäter bekannt – und trotzdem konnte Ibrahim A. zwei Menschen umbringen. Rekonstruktion eines Versagens, das nicht nur den Vater eines Opfers entsetzt. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-was-den-vater-der-getoeteten-17-jaehrigen-fassungslos-macht-a-2dd4aa64-8677-4c22-8a9a-5dc1a3899e93",
      "image_title": "»Was hat so ein Mensch in Freiheit zu suchen?« - Daniel Bockwoldt / picture alliance / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Hohe Energiepreise und Lebenshaltungskosten Warum die 200-Euro-Einmalzahlung für Studierende eine Farce ist",
      "teaser": "Vor einem halben Jahr kündigte Bettina Stark-Watzinger finanzielle Unterstützung für Studierende und Fachschüler an, noch immer ist kein Geld da. Wann löst die Bildungsministerin ihr Versprechen endlich ein? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-die-200-euro-einmalzahlung-fuer-studierende-eine-farce-ist-a-b45a3ddf-597e-49c7-b65b-b533fdaa9132",
      "image_title": "Warum die 200-Euro-Einmalzahlung für Studierende eine Farce ist - Clemens Bilan / EPA",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Bestsellerautor Cyrulnik über Naziterror und heutigen Hass »1700 Personen, zwei Überlebende. Einer war ich«",
      "teaser": "Boris Cyrulnik wurde mit sechs Jahren von den Nazis zum Tode verurteilt – und entkam. Er wurde Neuropsychiater, und noch immer treibt ihn die Frage um: Wie überstehen Menschen Gewalt und Hetze? Ein SPIEGEL-Gespräch von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boris-cyrulnik-ueber-nazi-terror-es-gab-zwei-ueberlebende-einer-war-ich-a-11763129-49df-43b4-9852-67f4286b7e72",
      "image_title": "»1700 Personen, zwei Überlebende. Einer war ich« - Péhée Marion / DER SPIEGEL"
    },
    {
      "title": "Bilder der Woche Lichtsturm",
      "teaser": "Wenn es auf der Sonne stürmt, leuchtet in den hohen Breiten der Himmel. Dieses Mal war das Phänomen weit südlicher zu sehen. Was die Woche sonst noch an spannenden Motiven lieferte, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-polarlichter-sandelholz-cannabis-hongkong-a-5c1388a7-b5d0-4314-8163-33dbe02d24ce",
      "image_title": "Lichtsturm - Mads Claus Rasmussen / EPA"
    },
    {
      "title": "Outfits bei den Academy Awards Wer bekommt den Mode-Oscar? Stimmen Sie ab!",
      "teaser": "Geschlitzt oder gerafft, beige oder knallrot? Gekonnt oder daneben? Welche der Oscar-Roben gefällt Ihnen am besten? Stimmen Sie ab.",
      "url": "https://www.spiegel.de/panorama/leute/oscars-2023-das-waren-die-besten-looks-und-outfits-bei-der-gala-a-61811901-873a-4fc3-a4c8-707778057061",
      "image_title": "Wer bekommt den Mode-Oscar? Stimmen Sie ab! - Angela Weiss / AFP; Jordan Strauss / Invision / AP"
    },
    {
      "title": "Totes Mädchen aus Freudenberg Zwölfjährige wurde Opfer eines Verbrechens",
      "teaser": "In Freudenberg werden nach dem Tod einer Zwölfjährigen die Flaggen auf halbmast gesetzt. Laut Polizei wurde das Mädchen getötet. Eine Obduktion der Leiche ist geplant.",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-zwoelfjaehrige-soll-obduziert-werden-trauer-nach-leichenfund-a-eac27c1d-e80d-457f-8205-092145259c29",
      "image_title": "Zwölfjährige wurde Opfer eines Verbrechens - Roberto Pfeil / dpa"
    },
    {
      "title": "Mit Tempo 100 durch Erfurt 38-Jähriger liefert sich Verfolgungsfahrt mit Polizei – 100.000 Euro Schaden",
      "teaser": "Erst floh er mit dem Auto, dann zu Fuß: Ein Betrunkener ist von der Polizei verfolgt durch Erfurt gerast. Glücklicherweise wurde niemand verletzt – doch der Sachschaden ist beträchtlich.",
      "url": "https://www.spiegel.de/panorama/erfurt-verfolgungsfahrt-durch-innenstadt-100-000-euro-sachschaden-a-f219be53-8f99-446f-a26d-d44a5bb1f917",
      "image_title": "38-Jähriger liefert sich Verfolgungsfahrt mit Polizei – 100.000 Euro Schaden - Eva Manhart / dpa"
    },
    {
      "title": "Schulabschlüsse Bildungsökonom warnt vor Entwertung der Abiturnoten",
      "teaser": "Bildungsforscher Ludger Wößmann fordert: Die Leistungsanforderungen fürs Abitur dürfen nicht aufgeweicht werden. Unterdessen planen 14 Bundesländer Erleichterungen für Abiturienten – wegen der Coronapandemie.",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-bildungsoekonom-warnt-vor-entwertung-der-abiturnoten-a-1b9e4c7d-691e-4e97-a660-f255694b4fa6",
      "image_title": "Bildungsökonom warnt vor Entwertung der Abiturnoten - Frederick Florin / AFP"
    },
    {
      "title": "Bizarre Sprachtrends Ich bin ein toxischer Schwurbler Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Geschwister, Mütter, Dates, sogar die Freiheit: Man kann kaum noch ein Gespräch führen, ohne dass einem jemand erklärt, was gerade »toxisch« ist. Über die Karriere eines Modeworts.",
      "url": "https://www.spiegel.de/panorama/toxisch-ueber-die-karriere-eines-modewortes-kolumne-a-4125c8a3-a209-4cb7-9663-c97f680a2d0d",
      "image_title": "Ich bin ein toxischer Schwurbler - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Polizeieinsatz in Nordrhein-Westfalen Mutmaßlicher Einbrecher springt in Fluss – und verschwindet",
      "teaser": "In Hagen hat ein mutmaßlicher Einbrecher einen ungewöhnlichen Fluchtweg gewählt, um seine Festnahme zu verhindern: den Fluss Lenne. Eine Suche der Polizei mit Hunden und Hubschrauber blieb bislang ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-mutmasslicher-einbrecher-springt-in-lenne-und-verschwindet-a-983fde87-6ae8-45c7-8a16-5c8f36440e5e",
      "image_title": "Mutmaßlicher Einbrecher springt in Fluss – und verschwindet - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Überschwemmungen in Australien Outback unter Wasser – Krokodile in den Fluten",
      "teaser": "Die Bewohner mehrerer Ortschaften im australischen Queensland haben mit einem Rekordhochwasser zu kämpfen. Und das bringt zusätzliche Gefahr in die überschwemmten Gebiete: Es wurden Krokodile gesichtet.",
      "url": "https://www.spiegel.de/panorama/australien-ueberschwemmungen-in-queensland-krokodile-in-den-fluten-a-40ad0ea4-2591-425b-b242-b939d760515a",
      "image_title": "Outback unter Wasser – Krokodile in den Fluten - Queensland Police / dpa"
    },
    {
      "title": "Fund von weiblichem Leichnam Vermisste Zwölfjährige aus Freudenberg ist tot",
      "teaser": "Bei dem im südwestfälischen Freudenberg gefunden Leichnam handelt es sich laut Polizei um ein vermisstes Mädchen. Nach der Zwölfjährigen wurde seit Samstagabend gesucht.",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-vermisste-zwoelfjaehrige-ist-tot-a-fd067fca-1f03-49d9-b7d1-e53dea1a6d83",
      "image_title": "Vermisste Zwölfjährige aus Freudenberg ist tot - Roberto Pfeil / dpa"
    },
    {
      "title": "Abschließen offenbar nicht nötig Tüftler aus Sachsen-Anhalt baut schwerstes Fahrrad der Welt",
      "teaser": "Es heißt »Kleine Johanna«, hat 35 Vorwärtsgänge und einen Dosenhalter aus Gusseisen: In Düsseldorf wurde jetzt das schwerste Fahrrad der Welt vorgestellt. Sein Besitzer plant damit im Sommer einen Trip an die Ostsee.",
      "url": "https://www.spiegel.de/panorama/tueftler-aus-sachsen-anhalt-baut-schwerstes-fahrrad-der-welt-a-44599846-4812-499d-9ace-eb6a43a27e6f",
      "image_title": "Tüftler aus Sachsen-Anhalt baut schwerstes Fahrrad der Welt - Frank Christiansen / dpa"
    },
    {
      "title": "Historischer Immobiliendeal Jackie Kennedys ehemalige Villa steht für 26,5 Millionen Dollar zum Verkauf",
      "teaser": "Es dürfte eines der geschichtsträchtigsten und teuersten Wohnhäuser der US-Hauptstadt sein. Eine Immobilienfirma bringt einen Wohnsitz der früheren First Lady auf den Markt. Lange hielt sie es dort allerdings nicht aus.",
      "url": "https://www.spiegel.de/panorama/jackie-kennedy-ehemalige-villa-steht-fuer-26-5-millionen-dollar-zum-verkauf-a-e82a5c64-7e2e-4c9a-b4f8-628e0c719617",
      "image_title": "Jackie Kennedys ehemalige Villa steht für 26,5 Millionen Dollar zum Verkauf - Sean Shanahan"
    },
    {
      "title": "Aschewolke in Indonesien Vulkan auf der Insel Java ausgebrochen",
      "teaser": "Der Merapi spuckt wieder Lava. Die Aschewolke stieg bis zu drei Kilometer in den Himmel. Über den Dörfern in der Umgebung liegt Staub. Der Vulkan zählt zu den gefährlichsten der Welt.",
      "url": "https://www.spiegel.de/panorama/indonesien-vulkan-merapi-auf-der-insel-java-ausgebrochen-a-d7d7ac99-4652-46bb-bcbf-8edca470ce28"
    },
    {
      "title": "Holocaustüberlebende über ihre Wut »Ich kann diese alten Deutschen immer weniger ertragen«",
      "teaser": "Als Kleinkind verbrachte Eva Umlauf mehrere Monate in Auschwitz. Heute tourt sie durchs Land, spricht vor Schulklassen und bekommt das Bundesverdienstkreuz verliehen. Den Deutschen verzeihen kann sie nicht. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/holocaust-ueberlebende-eva-umlauf-ich-kann-diese-alten-deutschen-immer-weniger-ertragen-a-c496ec5c-51fa-4151-8b32-ef435a31c287",
      "image_title": "»Ich kann diese alten Deutschen immer weniger ertragen« - Jens Schwarz / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Ungewöhnlicher Einsatz Polizei holt Einbrecher mit Drehleiter vom Regal",
      "teaser": "Vor einer besonderen Herausforderung standen Berliner Polizeibeamte am Samstagabend: Ein Einbrecher versteckte sich auf einem hohen Baumarktregal. Sie kamen nicht rauf – der Dieb nicht freiwillig runter.",
      "url": "https://www.spiegel.de/panorama/berlin-polizei-holt-einbrecher-mit-drehleiter-vom-regal-a-705cd715-7768-4707-908f-3a976332811c",
      "image_title": "Polizei holt Einbrecher mit Drehleiter vom Regal - Christophe Gateau / dpa"
    },
    {
      "title": "Hitzewelle in Spanien Sommer im Frühjahr – Temperaturen steigen auf mehr als 30 Grad",
      "teaser": "Vor wenigen Wochen herrschte noch Schneechaos auf Mallorca, nun erwartet Spanien einen neuen Hitzerekord für den Monat März. In manchen Regionen führt das Extremwetter zu dramatischem Wassermangel.",
      "url": "https://www.spiegel.de/panorama/spanien-erst-schnee-nun-hitzerekord-in-sicht-temperaturen-steigen-auf-mehr-als-30-grad-a-0e1c076e-6eb1-4895-9a5a-f3c320db9d85"
    },
    {
      "title": "Vorarlberg in Österreich Lawine reißt 14 deutsche Skiwanderer mit",
      "teaser": "Die aktuelle Witterung sorgt für erhebliche Lawinengefahr in Österreich. In Voralberg erfasste der Schneeabgang 14 Tourengänger, drei von ihnen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/oesterreich-lawinenabgang-in-schruns-14-deutsche-skiwanderer-mitgerissen-a-9d4c4e54-c010-4387-91ff-625090ba54bd",
      "image_title": "Lawine reißt 14 deutsche Skiwanderer mit - Zeitungsfoto.At / dpa"
    },
    {
      "title": "Polizei, Feuerwehr und Hunde im Einsatz Polizei findet bei Suche nach Mädchen weiblichen Leichnam",
      "teaser": "Sie wird seit Samstagabend vermisst: Im südwestfälischen Freudenberg ist eine Zwölfjährige verschwunden. Als sie nach dem Mädchen suchten, stießen Beamte auf eine Tote. Ob es sich um das Mädchen handelt, ist unklar.",
      "url": "https://www.spiegel.de/panorama/freudenberg-suedwestfalen-polizei-findet-bei-suche-nach-maedchen-weiblichen-leichnam-a-a3d2e3f3-146d-4964-a544-03bfe5652eb8",
      "image_title": "Polizei findet bei Suche nach Mädchen weiblichen Leichnam - Kai Osthoff / dpa"
    },
    {
      "title": "Orca-Paar tötet Haie für bestimmtes Organ Zwei mörderische Feinschmecker",
      "teaser": "Besonders fies oder besonders wählerisch? Die Schwertwale »Backbord« und »Steuerbord« töten vor Südafrika an einem Tag 17 Haie. Doch sie fressen nur die Leber, den Rest verschmähen sie.",
      "url": "https://www.spiegel.de/panorama/suedafrika-orca-paar-toetet-17-haie-frisst-aber-nur-die-leber-moerderische-feinschmecker-a-c4658301-73f4-49e9-83b3-55b3ba74bc92",
      "image_title": "Zwei mörderische Feinschmecker - Simon Elwen / dpa"
    },
    {
      "title": "Aprilwetter im März Einmal Frühsommer und zurück",
      "teaser": "Schneefall am Wochenende, 20 Grad zu Wochenbeginn, dann wieder Regen, Sturm und Kälte: Das Wetter in Deutschland schlägt nächste Woche Kapriolen, kündigt der Deutsche Wetterdienst an.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-auf-schneefall-folgt-fruehsommer-folgt-sturm-a-121fda9f-a51a-441f-be3e-bdce9312f818",
      "image_title": "Einmal Frühsommer und zurück - Reinhold Ratzer / imagebroker / IMAGO"
    },
    {
      "title": "Verdacht auf Gewalttat Kopfüber in Kanalschacht steckende Leiche entdeckt",
      "teaser": "Als er Schuhe aus einem Regenwasserüberlauf an einer Landstraße bei Köln ragen sah, alarmierte ein Passant die Polizei. Eine Mordkommission ist eingerichtet.",
      "url": "https://www.spiegel.de/panorama/niederkassel-luelsdorf-kopfueber-in-kanalschacht-steckende-leiche-entdeckt-a-515abd8d-3a96-472a-acde-c450d6b89378",
      "image_title": "Kopfüber in Kanalschacht steckende Leiche entdeckt - Thomas Banneyer / dpa"
    },
    {
      "title": "»Strukturelle Probleme« Stark-Watzinger spricht von tiefer Krise des Bildungssystems",
      "teaser": "Die Tatsache, dass das Bildungssystem in Deutschland in einer tiefen Krise steckt, ist nun auch im Bundesbildungsministerium angekommen. Ministerin Stark-Watzinger sieht die Defizite nicht nur bei der Digitalisierung.",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-spricht-von-tiefer-krise-des-bildungssystems-a-4fb96b18-75a8-4c95-97da-70abcaca3f21",
      "image_title": "Stark-Watzinger spricht von tiefer Krise des Bildungssystems - Jens Schicke / IMAGO"
    }
  ]
}