{
  "timestamp": "2023-05-22T19:09:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der schwierige Abschied vom Feuer Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss",
      "teaser": "Habecks geplantes Heizungsgesetz verunsichert die Menschen. Hausbesitzern, Handwerkern und Industrie wächst die Wärmewende über den Kopf. Klar ist jedoch: Die Emissionen müssen runter. Wie kann Deutschland das schaffen?",
      "url": "https://www.spiegel.de/panorama/wahnsinn-waermewende-ein-land-in-panik-a-9ee7e594-e5b3-4c16-a96c-0d25f5f8f217",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2fe4a62-2cd0-4116-b665-a5f656725e4c_w872_r1.778_fpx46.67_fpy54.95.jpg",
      "image_title": "Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss - Illustration: SAMSON / DER SPIEGEL"
    },
    {
      "title": "Zögern bei der Wärmewende »Viele Menschen scheuen das Risiko«",
      "teaser": "Eine Mehrheit der Deutschen will schnellen Klimaschutz, kauft aber trotzdem Gasheizungen und Verbrennerautos. Der Psychologe Ingo Wolf sagt, wann Menschen auch Verboten zustimmen – und welche Wirkung Nachbarn haben können. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/psychologe-ueber-heizungstausch-viele-menschen-scheuen-das-risiko-a-a6b082f8-254c-4de8-94af-9ad1be054a39",
      "image_title": "»Viele Menschen scheuen das Risiko« - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Bär-Sichtung in Oberbayern Die Tatze des Bösen",
      "teaser": "Ein Bär! In Oberbayern! Journalisten eilen herbei, Gerüchte verbreiten sich, die Angst geht um. Doch wer ist hier eigentlich die Gefahr: das Tier – oder der Mensch? Eine Fährtensuche. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/baer-in-oberbayern-gesichtet-wer-ist-hier-eigentlich-die-gefahr-das-tier-oder-der-mensch-a-85602ba4-535e-4477-a95e-3d87226506d0",
      "image_title": "Die Tatze des Bösen - Roderick Aichinger / DER SPIEGEL; Privat",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Konsum in der Krise Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben Eine Kolumne von Alexander Osang",
      "teaser": "Ich habe nach dem Einkauf gemerkt, dass ich an der Kasse zu viel Geld zurückbekommen habe. Tja. Weiterlaufen oder zurückgehen?",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ich-versuchte-in-einem-luxuskaufhaus-ehrlich-zu-bleiben-a-86eb15ee-f80a-46eb-8ca0-c5524494fe29",
      "image_title": "Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Die Bilder der Woche Kuck mal, wer da glotzt!",
      "teaser": "Der zerborstene Aquadom soll nicht wieder aufgebaut werden, aber im Berliner Sealife-Aquarium sind nun wieder Fische. Und: Ein Ort, der an einen Disneyfilm erinnert, versperrt Besuchern die Sicht. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kuck-mal-wer-da-glotzt-a-b49e3eaa-2968-4fed-a528-8ee0e0d9852a",
      "image_title": "Kuck mal, wer da glotzt! - Soeren Stache / dpa"
    },
    {
      "title": "Verdacht auf Tötung in Recklinghausen Festnahme nach Leichenfund auf Schulhof",
      "teaser": "Kinder hatten auf dem Gelände einer Schule in NRW eine tote Frau entdeckt, nun hat die Polizei einen 17-Jährigen festgenommen. Der Tatverdächtige und die Tote kannten sich demnach.",
      "url": "https://www.spiegel.de/panorama/recklinghausen-festnahme-nach-leichenfund-auf-schulhof-a-445324ee-29c0-4f1e-a81e-8fe020e12628",
      "image_title": "Festnahme nach Leichenfund auf Schulhof - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Stausee nahe Praia da Luz Portugiesische Polizei plant neue Suchaktion im Fall Madeleine McCann",
      "teaser": "Auf Fernsehbildern waren bereits Polizeiabsperrungen zu sehen: Auf Wunsch deutscher Ermittler soll im Fall Madeleine McCann offenbar ein Stausee in Portugal abgesucht werden. Es ist nicht der erste Einsatz in dem Gebiet.",
      "url": "https://www.spiegel.de/panorama/madeleine-mccann-portugiesische-polizei-plant-neue-suchaktion-im-fall-maddie-a-1733f257-187b-49b0-a330-8dde8b4dbe31",
      "image_title": "Portugiesische Polizei plant neue Suchaktion im Fall Madeleine McCann - © Stephen Hird / Reuters/ REUTERS"
    },
    {
      "title": "Bericht über dubiose Mail Hat Jeffrey Epstein Bill Gates wegen Affäre mit russischer Bridge-Spielerin erpresst?",
      "teaser": "Bill Gates hat sich mehrmals mit Jeffrey Epstein getroffen. Nun meldet das »Wall Street Journal«: Der verurteilte Sexualstraftäter soll versucht haben, eine frühere Affäre des Microsoft-Gründers als Druckmittel einzusetzen. Von Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/leute/bill-gates-jeffrey-epstein-soll-microsoft-gruender-wegen-affaere-gedroht-haben-a-24605248-ff86-4a53-a79f-bb65279c70bf",
      "image_title": "Hat Jeffrey Epstein Bill Gates wegen Affäre mit russischer Bridge-Spielerin erpresst? - Jeff J Mitchell / Getty Images",
      "author": "Kathrin Fromm"
    },
    {
      "title": "Vorfall in Recklinghausen Kinder finden Leiche auf Schulhof",
      "teaser": "Am frühen Montagmorgen haben Grundschüler in Recklinghausen einen grausigen Fund gemacht. Auf ihrem Schulhof entdeckten sie eine Tote. Notfallseelsorger betreuten die Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/recklinghausen-kinder-finden-leiche-einer-jungen-frau-auf-schulhof-a-a21d5f7d-553f-4b5c-a2ed-ac7f6987f778",
      "image_title": "Kinder finden Leiche auf Schulhof - © Reuters Photographer / Reuter/ REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Kollision mit Pfahl Jugendliche kapern Schlepper »Odin« im Kieler Hafen",
      "teaser": "Zwei Jugendliche haben versucht, mit einem 26 Meter langen Schiff eine geschlossene Klappbrücke zu passieren. Es war offenbar nicht ihre erste Tat: Zuvor sollen sie ein anderes Boot ins Visier genommen haben.",
      "url": "https://www.spiegel.de/panorama/kiel-jugendliche-kapern-schlepper-odin-a-8c5cf898-4af7-41bd-92a2-152a6f9c55eb",
      "image_title": "Jugendliche kapern Schlepper »Odin« im Kieler Hafen - Guenter Nowack / penofoto / IMAGO"
    },
    {
      "title": "Gemeinsam mit ihrem Enkel 93-Jährige besucht alle 63 Nationalparks der USA – innerhalb von sieben Jahren",
      "teaser": "Bis zu ihrem 85. Geburtstag hatte sie weder die Berge noch das Meer gesehen. Dann begab sich Joy Ryan mit ihrem Enkel auf Reisen. Nun hat sie alle US-Nationalparks inspiziert – sogar südlich des Äquators.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-93-jaehrige-besucht-alle-nationalparks-mit-enkel-innerhalb-von-sieben-jahren-a-5ff8f645-c5f1-4e6d-b2b7-35e584c7722e",
      "image_title": "93-Jährige besucht alle 63 Nationalparks der USA – innerhalb von sieben Jahren - Michael Runkel / DanitaDelimont / IMAGO"
    },
    {
      "title": "Unangekündigte Überprüfungen Schüler und Lehrer nicht da – Ministerium schließt Privatschule",
      "teaser": "Nach einer »Häufung von Ungereimtheiten« hat das Bildungsministerium in Schleswig-Holstein die Freie Dorfschule Lübeck geschlossen. Weder Lehrkräfte noch Schülerinnen und Schüler seien regelmäßig zum Unterricht erschienen.",
      "url": "https://www.spiegel.de/panorama/bildung/luebeck-schueler-und-lehrer-nicht-da-ministerium-schliesst-privatschule-a-3955f77e-a9a2-455d-b935-4f3863128bf5",
      "image_title": "Schüler und Lehrer nicht da – Ministerium schließt Privatschule - Halfpoint Images / Getty Images"
    },
    {
      "title": "Austausch mit Jugendlichen Britischer Prinz Edward kommt nach Berlin",
      "teaser": "Er will Jugendliche ehren, die am Programm »Duke of Edinburgh’s International Award« teilgenommen haben: Prinz Edward, Bruder von König Charles III., wird am Nachmittag in der Hauptstadt erwartet.",
      "url": "https://www.spiegel.de/panorama/prinz-edward-am-montag-in-berlin-erwartet-a-fbcd18b0-1c3a-4d7c-b835-02b55d3a21d6",
      "image_title": "Britischer Prinz Edward kommt nach Berlin - Steve Parsons / dpa"
    },
    {
      "title": "Polizei spricht Verwarngeld aus Pärchen sorgt mit Sex in Auto für dauerrote Ampel",
      "teaser": "Sie konnten »ihr Verlangen aufeinander nicht mehr länger zurückhalten«: Ein Paar hat bei einer Polizeikontrolle in Erfurt eine kuriose Erklärung dafür abgegeben, warum sein Wagen die Straße blockierte.",
      "url": "https://www.spiegel.de/panorama/erfurt-paerchen-sorgt-mit-sex-in-auto-fuer-dauerrote-ampel-polizei-spricht-verwarngeld-aus-a-ed1320e5-3593-4769-a505-4851e0b54e05",
      "image_title": "Pärchen sorgt mit Sex in Auto für dauerrote Ampel - Stephan Jansen / DPA"
    },
    {
      "title": "Schweres Unwetter in Baden-Württemberg Wetterdienst warnt vor Starkregen",
      "teaser": "Sturm, Hagel und Regen haben am Sonntag in Baden-Württemberg große Schäden angerichtet. Der Deutsche Wetterdienst rät nun auch in anderen Landesteilen zur Vorsicht.",
      "url": "https://www.spiegel.de/panorama/wetter-deutscher-wetterdienst-warnt-vor-starkregen-schweres-unwetter-in-baden-wuerttemberg-a-8d60c184-a0a5-4056-9ec3-589d99aa7a18",
      "image_title": "Wetterdienst warnt vor Starkregen - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Ikonisches Gebäude auf den Philippinen Großbrand zerstört historisches Hauptpostamt in Manila",
      "teaser": "Alle aufbewahrten Briefe, Pakete und Unterlagen sowie die gesamte Briefmarkenbibliothek des Landes wurden vernichtet: In Manila hat ein Feuer im historischen Gebäude des Hauptpostamts großen Schaden angerichtet.",
      "url": "https://www.spiegel.de/panorama/philippinen-grossbrand-zerstoert-historisches-hauptpostamt-in-manila-a-d22023aa-8765-4cfa-b2fc-e0db39558671",
      "image_title": "Großbrand zerstört historisches Hauptpostamt in Manila - STR / AFP"
    },
    {
      "title": "Aktiver Vulkan Asche, Dampf und Gas am Popocatépetl – Mexiko erhöht Warnstufe",
      "teaser": "Nur noch einen Schritt von »Alarmstufe Rot« entfernt: Unweit der mexikanischen Hauptstadt sollen sich die Menschen auf mögliche Evakuierungsmaßnahmen vorbereiten. Grund ist die Aktivität des Vulkans Popocatépetl.",
      "url": "https://www.spiegel.de/panorama/mexiko-asche-dampf-und-gas-am-vulkan-popocatepetl-warnstufe-erhoeht-a-86efbc7e-831f-49db-9e40-bd26ec7ef2c9",
      "image_title": "Asche, Dampf und Gas am Popocatépetl – Mexiko erhöht Warnstufe - JOSE CASTANARES / AFP"
    },
    {
      "title": "Gestorben an der US-Grenze Achtjährige suchte am Tag ihres Todes drei Mal Arzt auf",
      "teaser": "Der Fall eines Mädchens, das an der US-Grenze starb, bringt die Behörden in Erklärungsnot. Das herzkranke Kind klagte über diverse Symptome – kam aber erst ins Krankenhaus, als es schon bewusstlos war.",
      "url": "https://www.spiegel.de/panorama/justiz/texas-usa-achtjaehrige-suchte-am-tag-ihres-todes-drei-mal-arzt-auf-a-7af7d271-7819-471c-9431-3d9255cce584",
      "image_title": "Achtjährige suchte am Tag ihres Todes drei Mal Arzt auf - John Moore/ Getty Images"
    },
    {
      "title": "Autorin Anne Rabe über die Ostdeutschland-Debatte »Wut hilft da nicht weiter«",
      "teaser": "Werden Ostdeutsche heute bevormundet? Und war die DDR prinzipiell ein Land wie jedes andere? In diese emotional geführte Diskussion mischt sich die Autorin Anne Rabe ein – und fordert ein radikales Umdenken. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/anne-rabe-ueber-ostdeutschland-wir-brauchen-eine-ganz-ganz-harte-debatte-a-d9178031-5ee9-4396-8e2e-c1f57e9c399d",
      "image_title": "»Wut hilft da nicht weiter« - Jacques Torregano / akg-images"
    },
    {
      "title": "Unglück in Baden-Württemberg Zwei Tote nach Absturz von Ultraleichtflugzeug",
      "teaser": "Ein 44-Jähriger war gemeinsam mit einem 58-Jährigen in dem Flugzeug unterwegs, als es abstürzte: Zwei Piloten sind im Landkreis Karlsruhe ums Leben gekommen. Die Ursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/linkenheim-hochstetten-zwei-tote-nach-absturz-von-ultraleichtflugzeug-a-9a30068a-43be-41b0-b87e-6f1939fd9c1a",
      "image_title": "Zwei Tote nach Absturz von Ultraleichtflugzeug - Stephan Jansen / DPA"
    },
    {
      "title": "Kampf um Entschädigung Die Impfung gegen Covid-19 hat diese Menschen mutmaßlich krank gemacht",
      "teaser": "Sie ließen sich gegen Covid-19 impfen und wurden danach krank. Jetzt fordern die mutmaßlichen Impfopfer Entschädigung vom Staat und von den Pharmakonzernen. Wie stehen ihre Chancen? Von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mutmassliche-impfopfer-der-schwierige-kampf-um-anerkennung-a-cfaab41b-8c7b-4f5d-abef-530dd0b9f1c7",
      "image_title": "Die Impfung gegen Covid-19 hat diese Menschen mutmaßlich krank gemacht - Laetitia Vancon / The New York Times / Redux / laif",
      "author": "Maik Großekathöfer und Katja Thimm"
    },
    {
      "title": "Im Verhör Die neue Betrugsmasche krimineller Clans",
      "teaser": "Ihre Opfer sind ältere Menschen, der Trick: Sie am Telefon überrumpeln, um möglichst viel Bargeld und Schmuck abzuzocken. Wer sind die Bosse der Clans, die mit dieser neuen Masche international agieren?",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-die-neue-betrugsmasche-krimineller-clans-teil-1-spiegel-tv-a-187e0981-26e8-419c-8364-0067cdf626df"
    },
    {
      "title": "Spektakulärer Schwertransport in Speyer Sonntagsspaziergang mit U-Boot",
      "teaser": "Geschafft: Die letzten Kilometer ins Museum fuhr ein ausgemustertes U-Boot über Land – begleitet von 2000 Schaulustigen. Einmal wird sich das Spektakel wohl noch wiederholen.",
      "url": "https://www.spiegel.de/panorama/speyer-spektakulaerer-schwertransport-sonntagsspaziergang-mit-u-boot-a-4ecdfde0-628c-4589-bca6-81c5f97dec4f"
    },
    {
      "title": "»Jugend forscht«-Sieger gekürt Schweißhemmende Deos, kompostierbare Biotüten und ein praktisches EKG-Konzept",
      "teaser": "Bastian Auer aus Bayern gewinnt mit seinem innovativen EKG-Konzept beim Wettbewerb »Jugend forscht«. Zwei Jugendliche aus Berlin präsentierten die originellste Arbeit: Sie gingen einem physikalischen Phänomen auf den Grund.",
      "url": "https://www.spiegel.de/panorama/bildung/jugend-forscht-sieger-gekuert-schweisshemmende-deos-kompostierbare-bio-tueten-und-ein-praktisches-ekg-konzept-a-e6ff34c5-da38-4bdc-8bb7-60002173dcbe",
      "image_title": "Schweißhemmende Deos, kompostierbare Biotüten und ein praktisches EKG-Konzept - Max Lautenschläger / Stiftung Jugend forscht e V."
    }
  ]
}