{
  "timestamp": "2023-04-23T06:14:35",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödliche Amokfahrt in Berlin Noch nie habe ihn ein Verfahren derart emotional berührt, sagt der Richter",
      "teaser": "Der Berliner Amokfahrer Gor H. wird in die Psychiatrie eingewiesen. Bei der Urteilsverkündung spricht der Richter auch über die Hilfsbereitschaft der Zeugen – und über ihr Leid. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/amokfahrt-in-berlin-noch-nie-habe-ihn-ein-verfahren-derart-emotional-beruehrt-sagt-der-richter-a-46de86d2-7eff-44c1-a046-876bd3d77663",
      "image_url": "https://cdn.prod.www.spiegel.de/images/910607ce-95d9-41f7-852e-66ef52d0615b_w872_r1.778_fpx64_fpy50.jpg",
      "image_title": "Noch nie habe ihn ein Verfahren derart emotional berührt, sagt der Richter - Stefan Zeitz / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Justizdrama in Bayern 13 Jahre hinter Gittern – vermutlich unschuldig",
      "teaser": "Manfred Genditzki wurde wegen Mordes verurteilt. Nun entlasten ihn neue Gutachten, er kam frei, das Verfahren wird neu aufgerollt. Wie geht es einem, der nichts mehr zu verlieren hat – und zugleich zurück in sein altes Leben finden muss? Von Julia Jüttner und Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/manfred-genditzki-ein-mann-sass-13-jahre-im-gefaengnis-vermutlich-unschuldig-a-e72b336d-840e-4e8f-b316-363fdc8839be",
      "image_title": "13 Jahre hinter Gittern – vermutlich unschuldig - Bernhard Huber / DER SPIEGEL",
      "author": "Julia Jüttner und Gudrun Altrogge"
    },
    {
      "title": "Erneuter Missbrauchsskandal im Bistum Trier »Bitter enttäuscht von dem System«",
      "teaser": "Ein katholischer Geistlicher macht im Ausland rund tausend zum Teil pornografische Aufnahmen von Minderjährigen. Sein Neffe findet die Dias in einer Kiste. Jetzt wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-trier-geistlicher-soll-pornografische-aufnahmen-von-minderjaehrigen-gemacht-haben-a-0474ec37-a17e-447c-aada-d0a09ff9da69",
      "image_title": "»Bitter enttäuscht von dem System« - Oliver Dietze / dpa"
    },
    {
      "title": "Grundschule in Ludwigshafen 40 Kinder schaffen die erste Klasse wohl nicht – was ist da los?",
      "teaser": "»Viele Kinder wissen noch nicht mal, was ein Mäppchen ist«: An der Schule von Barbara Mächtle ist die Zahl der Erstklässler mit großen Schwierigkeiten stark gestiegen. Hier erklärt die Rektorin die Hintergründe. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/grundschule-in-ludwigshafen-40-kinder-schaffen-wohl-die-erste-klasse-nicht-was-ist-da-los-a-84b8517c-a299-48db-9c37-1de3f4024d44",
      "image_title": "40 Kinder schaffen die erste Klasse wohl nicht – was ist da los? - Uwe Anspach / dpa"
    },
    {
      "title": "Bilder der Woche Wie gemalt",
      "teaser": "Wenn Staatsgäste zu Besuch sind, bietet China ihnen gern militärisch verbrämte Kitschentfaltung. Was ist hier Gemälde, was ist real? Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw16-2023-a-1562f2c1-d6cd-4161-8300-f6afc8c81dc9",
      "image_title": "Wie gemalt - Ken Ishii / Reuters"
    },
    {
      "title": "Bis einer weint Bei Japans »Weinendem Baby-Sumo«-Festival ist das Geschrei groß",
      "teaser": "Zum ersten Mal seit der Pandemie fand wieder das »Weinende-Baby-Sumo«-Festival statt. Kleinkinder werden mit Dämonenmasken erschreckt. Angeblich soll das jahrhundertealte Ritual den Säuglingen Gesundheit bringen.",
      "url": "https://www.spiegel.de/panorama/japan-bei-weinendem-baby-sumo-festival-ist-das-geschrei-gross-a-d3485e23-ce85-41cb-adfa-946f4dd189c7",
      "image_title": "Bei Japans »Weinendem Baby-Sumo«-Festival ist das Geschrei groß - PHILIP FONG / AFP"
    },
    {
      "title": "Eid al-Fitr So feiern Muslime das Ramadan-Ende",
      "teaser": "Mit dem Zuckerfest endet der muslimische Fastenmonat Ramadan – Eindrücke in Bildern, von Manchester bis Moskau, von Kapstadt bis Kabul.",
      "url": "https://www.spiegel.de/panorama/so-feiern-muslime-das-ramadan-ende-a-32a9e99b-2fe2-46c1-a5bd-7b554b56ef2a",
      "image_title": "So feiern Muslime das Ramadan-Ende - Arif Ali / AFP"
    },
    {
      "title": "Angriffe auf Menschen Italien will auch im Ausland um Aufnahme aggressiver Bären bitten",
      "teaser": "Runder Tisch, Anhörung vor Gericht: Italien nimmt die Diskussion über die tödliche Attacke einer Bärin auf einen Jogger sehr ernst. Nun hofft das Umweltministerium, Tiere auch im Ausland unterbringen zu können.",
      "url": "https://www.spiegel.de/panorama/justiz/angriffe-auf-menschen-italien-will-im-ausland-um-aufnahme-aggressiver-baeren-bitten-a-4e591faa-7f23-4ada-95d2-8a818ff5974b",
      "image_title": "Italien will auch im Ausland um Aufnahme aggressiver Bären bitten - A3216 Peter Kneffel/ dpa"
    },
    {
      "title": "In über 4000 Meter Tiefe Im Zweiten Weltkrieg versenktes Schiff vor Küste der Philippinen gefunden",
      "teaser": "1942 torpedierte ein amerikanisches U-Boot ein japanisches Schiff mit mehr als tausend Menschen an Bord. Die meisten Opfer stammten aus Australien. Nun ist das Wrack der »Montevideo Maru« geortet worden – mithilfe modernster Technik.",
      "url": "https://www.spiegel.de/panorama/montevideo-maru-im-zweiten-weltkrieg-versenktes-schiff-vor-kueste-der-philippinen-gefunden-a-7d5c2b65-b30f-435f-97b8-b569e25ca982",
      "image_title": "Im Zweiten Weltkrieg versenktes Schiff vor Küste der Philippinen gefunden - HANDOUT / AFP"
    },
    {
      "title": "Aufgeflogen in Freiburg Betrunkene Autofahrerin fragt Polizisten nach dem Weg",
      "teaser": "1,7 Promille, und trotzdem hat sich eine Frau in Freiburg ans Steuer gesetzt. Vielleicht wäre sie damit sogar durchgekommen – doch sie machte einen Fehler.",
      "url": "https://www.spiegel.de/panorama/justiz/freiburg-betrunkene-autofahrerin-fragt-polizisten-nach-dem-weg-a-680e4ae9-6557-4a82-92a2-e490ec293ce5",
      "image_title": "Betrunkene Autofahrerin fragt Polizisten nach dem Weg - Friso Gentsch / DPA"
    },
    {
      "title": "Irreführender Werbeslogan US-Bier wird vernichtet – wegen französischer Champagnerindustrie",
      "teaser": "»Der Champagner unter den Bieren«: Weil eine US-Biermarke damit warb, bekam sie Ärger mit der Vereinigung der französischen Champagnerhersteller. Am Ende mussten über 2000 Dosen Bier beseitigt werden.",
      "url": "https://www.spiegel.de/panorama/us-bier-wird-vernichtet-wegen-franzoesischer-champagnerindustrie-a-a7a817d9-3fba-4732-a3c3-e6146bb0347b",
      "image_title": "US-Bier wird vernichtet – wegen französischer Champagnerindustrie - AP"
    },
    {
      "title": "Missbrauchsstudie aus Freiburg Bischof Bätzing wirft Zollitsch verantwortungsloses Verhalten vor",
      "teaser": "Der Vorsitzende der deutschen Bischofskonferenz findet das Versagen seines Amtsvorgängers Robert Zollitsch bei der Missbrauchsaufarbeitung bedenklich. Mangelnde Kontrolle sei der größte Fehler im System Kirche.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-bischof-baetzing-wirft-zollitsch-verantwortungsloses-verhalten-vor-a-9fbbcbc6-6bde-429f-89b7-30a8a7d35bbf",
      "image_title": "Bischof Bätzing wirft Zollitsch verantwortungsloses Verhalten vor - Robert Michael / dpa"
    },
    {
      "title": "Überwachung der Pariser Metro-Tunnel Wohin sich nur der Roboterhund wagt",
      "teaser": "Er hat vier Beine, eine Kamera und Sensoren: »Perceval« soll das Wartungsteam der Pariser U-Bahn unterstützen. Der Roboter erinnert an ein Haustier und wird vor allem an engen und gefährlichen Stellen eingesetzt.",
      "url": "https://www.spiegel.de/panorama/paris-roboterhund-perceval-ueberwacht-tunnelsystem-a-d7803c46-7aae-4669-ad9b-9a3eff1623cd"
    },
    {
      "title": "Deutsches Topmodel Toni Garrn gibt Scheidung von Alex Pettyfer bekannt",
      "teaser": "Erst im Oktober 2020 heirateten Toni Garrn und Schauspieler Alex Pettyfer. Zweieinhalb Jahre später wird die Ehe – in aller Freundschaft – aufgelöst.",
      "url": "https://www.spiegel.de/panorama/leute/toni-garrn-alex-pettyfer-topmodel-verkuendet-scheidung-a-bd8fd2ba-f95b-40f7-ba61-88cb6c54e733",
      "image_title": "Toni Garrn gibt Scheidung von Alex Pettyfer bekannt - Dave Bedrosian / Future Image / IMAGO"
    },
    {
      "title": "Alltagsflucht in Schottland Insel zu verkaufen – fast für lau",
      "teaser": "Interesse an einem eigenen Ferienort der besonderen Art? An der Südküste Schottlands steht ein Eiland zum Verkauf: unbewohnt, voller Vögel und garantiert ohne Häuser. Mitunter braucht man für die Anreise nicht mal ein Boot.",
      "url": "https://www.spiegel.de/panorama/schottland-insel-zu-verkaufen-fast-fuer-lau-a-fca56665-32aa-4660-a311-a22a12a5d37a",
      "image_title": "Insel zu verkaufen – fast für lau - Ansell media / Galbraith Group"
    },
    {
      "title": "Zufällig aufgeflogen Lehrer winken Dutzende Abiklausuren einfach durch",
      "teaser": "Klausuren, die nicht begutachtet, aber benotet wurden: Nach dem Abi-Chaos in Nordrhein-Westfalen fällt auch eine Bremer Schule auf. Dort sollen Lehrkräfte ein Auge zugedrückt – oder gleich gar nicht hingesehen haben.",
      "url": "https://www.spiegel.de/panorama/bildung/bremen-lehrer-winken-50-abiklausuren-ohne-gutachten-durch-a-f199feeb-a338-4458-b021-e091585a578a",
      "image_title": "Lehrer winken Dutzende Abiklausuren einfach durch - Silas Stein / dpa"
    },
    {
      "title": "Rätselhafter Fund Zähflüssige Masse in Baltrumer Dünen – Spezialkräfte rücken an",
      "teaser": "Bei einem Spaziergang hat ein Mann im Osten von Baltrum abseits des Weges eine dunkle Substanz entdeckt und die Behörden verständigt. Eine Probe wurde aufs Festland geschickt.",
      "url": "https://www.spiegel.de/panorama/baltrum-dunkele-substanz-in-duenen-spezialkraefte-ruecken-an-a-329d13ba-e458-4a6c-b88e-2ef875e707aa",
      "image_title": "Zähflüssige Masse in Baltrumer Dünen – Spezialkräfte rücken an - Alexander Gutbier-Wach / dpa"
    },
    {
      "title": "Messerangriff in Duisburger Fitnessstudio Polizei sucht Tatverdächtigen per Foto",
      "teaser": "Ein Mann hat in einem Duisburger Fitnessstudio vier Menschen schwer verletzt – und konnte bislang nicht gefasst werden. Nun veröffentlicht die Polizei Fotos des Tatverdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-messerangriff-in-fitnessstudio-polizei-sucht-tatverdaechtigen-per-foto-a-bcac003a-af1f-4289-b651-9a8cedb34eca",
      "image_title": "Polizei sucht Tatverdächtigen per Foto - Christoph Reichwein / dpa"
    },
    {
      "title": "Tödliches Überholmanöver Unfallfahrer flüchtet – und lässt sterbende Beifahrerin zurück",
      "teaser": "Erst setzt er seinen Wagen in die Bäume – dann lässt er seine lebensgefährlich verletzte Mitfahrerin im Autowrack allein: Die Polizei fahndet nach einem 34 Jahre alten Mann aus Bremen.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-im-bremischen-unfallfahrer-fluechtet-und-laesst-sterbende-beifahrerin-zurueck-a-50fd543c-366a-46d5-87fb-4991e944f49e",
      "image_title": "Unfallfahrer flüchtet – und lässt sterbende Beifahrerin zurück - Polizeiinspektion Cuxhaven"
    },
    {
      "title": "Wildtier-Angriff Drei tote Schafe – was über den Bären in Bayern bekannt ist",
      "teaser": "Kurz nach der tödlichen Attacke in Norditalien streift offenbar ein Bär durch Bayern. Droht auch hier Gefahr? Was sollte man bei der Begegnung mit einem Bären tun? Die wichtigsten Fragen und Antworten. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/baer-in-bayern-was-ueber-den-baeren-bekannt-ist-a-b672b5c1-18b9-4c50-be12-7efab0bcefb6",
      "image_title": "Drei tote Schafe – was über den Bären in Bayern bekannt ist - LfU Bayern",
      "author": "Birte Bredow"
    },
    {
      "title": "Blockade einer Themse-Brücke Klimaaktivisten in England zu mehrjährigen Haftstrafen verurteilt",
      "teaser": "Die Brücke musste für 40 Stunden geschlossen werden: Im Oktober haben zwei Aktivisten mit Kletterausrüstung einen Themse-Übergang besetzt. Ein Gericht hat nun ein hartes Urteil gesprochen – auch zur Abschreckung.",
      "url": "https://www.spiegel.de/panorama/england-klimaaktivisten-nach-blockade-einer-themse-bruecke-zu-mehrjaehrigen-haftstrafen-verurteilt-a-1476cda2-4e08-4bb8-82b9-2f4b482dc406",
      "image_title": "Klimaaktivisten in England zu mehrjährigen Haftstrafen verurteilt - Essex Police / dpa"
    },
    {
      "title": "Elizabeth II. Windsors würdigen 97. Geburtstag der Queen mit Familienfoto",
      "teaser": "Es dürfte eines der letzten Bilder sein, die es von ihr gibt: Heute wäre die verstorbene Queen Elizabeth II. 97 geworden, die Royals veröffentlichen deshalb ein Foto der Rekord-Königin im Kreis fast all ihrer Urenkel und Urenkelinnen.",
      "url": "https://www.spiegel.de/panorama/windsors-wuerdigen-97-geburtstag-der-queen-mit-familien-foto-a-645b93dd-ad25-45f2-88b8-585fbfe58572",
      "image_title": "Windsors würdigen 97. Geburtstag der Queen mit Familienfoto - PRINCESS OF WALES / AFP"
    },
    {
      "title": "Vorwurf sexueller Nötigung Angeklagter Polizeiinspekteur erhebt Vorwürfe gegen Klägerin",
      "teaser": "Baden-Württembergs ranghöchster Polizist Andreas Renner soll eine jüngere Kollegin zu sexuellen Handlungen genötigt haben. Vor Gericht bezichtigte seine Verteidigerin die Frau nun der Lüge.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-polizeiinspekteur-wegen-vorwurfs-sexueller-noetigung-in-stuttgart-vor-gericht-a-853e7f6f-420a-408f-b9dc-3c98591cca6d",
      "image_title": "Angeklagter Polizeiinspekteur erhebt Vorwürfe gegen Klägerin - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Aufklärung der Technikprobleme beim NRW-Abitur Wieso »Plan B« in letzter Sekunde scheiterte",
      "teaser": "Das Schulministerium hat die technischen Ursachen genannt, die zu der Download-Panne geführt haben – und erläutert, warum Plan B scheiterte. Jetzt soll es auch »Plan C und D« geben. Allerdings gab es auch ein neues Problem.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-abitur-wieso-der-plan-b-der-schul-behoerde-scheiterte-a-d251298f-cebd-4b11-be2a-26734e3f44b4",
      "image_title": "Wieso »Plan B« in letzter Sekunde scheiterte - Oliver Berg / dpa"
    },
    {
      "title": "Polizeieinsatz auf Suchtstation Mann greift mehrere Menschen im Jüdischen Krankenhaus Berlin an",
      "teaser": "In einer Berliner Klinik ist ein 45-jähriger Mann offenbar mit einem Messer auf mehrere Personen losgegangen. Polizisten stoppten ihn mit einer Schusswaffe. Die Ermittlungen vor Ort dauern an.",
      "url": "https://www.spiegel.de/panorama/berlin-mann-greift-mehrere-menschen-im-juedischen-krankenhaus-an-a-48f55d1d-1f2b-4828-9a8a-37d3d07ff7cd",
      "image_title": "Mann greift mehrere Menschen im Jüdischen Krankenhaus Berlin an - Paul Zinken / dpa"
    }
  ]
}