{
  "timestamp": "2023-12-17T03:12:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Junge Straftäter Die Mär von der kriminellen Jugend",
      "teaser": "Die Polizei hat 2022 mehr Kinder und Jugendliche als Tatverdächtige registriert als vor Corona. Aber sind sie wirklich krimineller geworden? Eine neue Studie kommt zu einem anderen Ergebnis. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/jugendkriminalitaet-werden-kinder-und-jugendliche-wirklich-haeufiger-straffaellig-als-frueher-a-8ff47ff0-040f-4702-a767-a7b37385eded",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e30cef34-cc7d-45aa-b72b-33a72c5a3d17_w872_r1.778_fpx51_fpy43.jpg",
      "image_title": "Die Mär von der kriminellen Jugend - Rafael Heygster / DER SPIEGEL",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Eskalation auf dem Schulhof »Jugendliche sind respektloser geworden«",
      "teaser": "An einer Schule in Berlin-Neukölln gab es Randale. 49 Menschen wurden verletzt. Deeskalationstrainer und Brennpunkt-Lehrer Torsten Rheinschmitt hilft Lehrkräften und Kindern dabei, sich bei Auseinandersetzungen richtig zu verhalten. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-nach-gewalt-in-schule-ein-deeskalationstrainer-berichtet-a-6e26b0bb-1c0c-4bc8-9914-31be15d9a56e",
      "image_title": "»Jugendliche sind respektloser geworden« - Rolf Kremming / IMAGO"
    },
    {
      "title": "Fortsetzung des Prozesses »Codename Puffotter« Ein Rechtsanwalt in Rage",
      "teaser": "Der Verteidiger eines der Angeklagten im BND-Spionageprozess echauffiert sich vor Gericht über das Verfahren. Er zweifelt an der Redlichkeit des Geheimdienstes, weil der als angebliches Opfer selbst ermittelt habe. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-spionageprozess-in-berlin-ein-rechtsanwalt-in-rage-a-a24bba0c-3d38-4571-8a9e-c4946e16edd2",
      "image_title": "Ein Rechtsanwalt in Rage - Florian Gaertner / photothek / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Missbrauchsfälle von Holzminden In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt",
      "teaser": "Als Junge wurde Andreas S. mehr als 150 Mal von einem Kinderpsychiater missbraucht. Als Erwachsener musste er auf eigene Faust für Aufklärung und Entschädigung kämpfen. Jetzt hat die verantwortliche Klinik eingelenkt. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-missbrauchsfaelle-warum-der-kinderschutz-andreas-s-viel-zu-verdanken-hat-a-310f9428-c62d-40d5-9958-31f277eaf453",
      "image_title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt - Arne Piepke / DER SPIEGEL",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Bildungskrise und ihre Auswirkungen Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag",
      "teaser": "Lehrkräftemangel, marode Gebäude, schlechte Leistungen. Bildung in Deutschland gleicht einer Baustelle. Ein Schulleiter, ein Statistiker, ein Schüler, eine Mutter sowie eine Aussteigerin berichten, was das konkret bedeutet. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/gesichter-einer-krise-a-ca8c4fff-236a-4783-82d2-5d6a0ad98216",
      "image_title": "Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL; Marzena Skubatz / DER SPIEGEL; Marcus Simaitis / DER SPIEGEL; Stella Costa / DER SPIEGEL; Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Israelischer Soldat in Berlin Morgen geht Lev zurück in den Krieg",
      "teaser": "In Israel kämpft Lev gegen die Hamas, aber für ein paar Tage macht er Fronturlaub in Deutschland. Wie geht es ihm, was treibt ihn um? Eine Begegnung in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israelischer-soldat-auf-fronturlaub-in-berlin-morgen-geht-lev-zurueck-in-den-krieg-a-fd545f82-e6bf-4c94-9d22-3eafadc64c87",
      "image_title": "Morgen geht Lev zurück in den Krieg - Milos Djuric / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Die bösen Jungs vom Kiez, Teil 3 Sie nannten ihn den »göttlichen Zuhälter«",
      "teaser": "Stefan Hentschel wollte eigentlich Profiboxer werden. Dann kam er mit St. Paulis Rotlichtmilieu in Kontakt und wurde zu einem der größten Luden Deutschlands. SPIEGEL TV mit exklusiven und bisher unveröffentlichten Aufnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/die-boesen-jungs-vom-kiez-3-der-goettliche-zuhaelter-stefan-hentschel-spiegel-tv-a-b246033b-36a1-4e40-bdd7-b5aa71e5759c"
    },
    {
      "title": "Carbonara-Streit in Italien Mit Schweinebacke oder ohne?",
      "teaser": "Wie macht man Carbonara richtig? Diese Frage hat jetzt ein italienischer Hobbykoch und Lebensmittelhistoriker aufgeworfen. Seine moderne Version der Nudelsoße sorgt für Aufruhr – wie geht es denn jetzt richtig?",
      "url": "https://www.spiegel.de/panorama/carbonara-streit-in-italien-mit-schweinebacke-oder-ohne-a-1207d655-72ec-45f9-8650-d7749ea53f0e"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Sind wir bei der Wohnungssuche zu anspruchsvoll? Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "In Syrien ist der Hausbau ein Lebensprojekt, in Deutschland erscheint der Traum vom Wohneigentum als zugewanderter Best Ager unerreichbar. Bleibt nur der Mietmarkt – und da wird es kompliziert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrer-in-rotenburg-wuemme-die-schwierige-suche-nach-einer-groesseren-wohnung-a-49521d2b-fe64-4c54-94fe-e9d744884ee1",
      "image_title": "Sind wir bei der Wohnungssuche zu anspruchsvoll? - SeventyFour / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Mutmaßliche Anschlagspläne 20-jähriger Iraker nach Terrorverdacht abgeschoben",
      "teaser": "Er soll geplant haben, einen Weihnachtsmarkt anzugreifen: Wenige Wochen nach seiner Festnahme ist ein mutmaßlicher Islamist in sein Heimatland abgeschoben worden.",
      "url": "https://www.spiegel.de/panorama/justiz/helmstedt-20-jaehriger-iraker-abgeschoben-soll-anschlag-auf-weihnachtsmarkt-geplant-haben-a-f8c78879-f5f4-4a40-a612-c921f1ef6de1",
      "image_title": "20-jähriger Iraker nach Terrorverdacht abgeschoben - u+h.eggenberger / Zoonar / IMAGO"
    },
    {
      "title": "Urteil in China 21 Tote bei Ultramarathon – Haftstrafen für Organisatoren",
      "teaser": "Im Mai 2021 starben bei einem Ultramarathon in China 21 Menschen, weil ein Unwetter aufkam. Die Organisatoren hatten wohl Warnungen ignoriert. Nun wurden sie verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/china-21-tote-bei-ultramarathon-haftstrafen-fuer-organisatoren-a-bac8b647-cc10-49e5-884b-798df0d5efbd",
      "image_title": "21 Tote bei Ultramarathon – Haftstrafen für Organisatoren - Fan Peishen / imago images/Xinhua"
    },
    {
      "title": "Die Bilder der Woche Einfach Spitze",
      "teaser": "Spezielle Wassertürme durchbrechen die Wolkendecke in Kuwait. Und eine Klimaaktion sorgt für »riesigen emotionalen Schaden«. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-einfach-spitze-a-21b990cb-b09f-4b18-bd8e-3adf56facc79",
      "image_title": "Einfach Spitze - Yasser Al-Zayyat / AFP"
    },
    {
      "title": "Neue Vergewaltigungsvorwürfe Gérard Depardieu droht Ausschluss aus Ehrenlegion",
      "teaser": "Die Aufnahme in die Ehrenlegion ist die höchste Auszeichnung Frankreichs. Gérard Depardieu wurde die Ehre 1996 zuteil – nun prüft man dort, ob der Schauspieler gegen den Ehrenkodex verstieß.",
      "url": "https://www.spiegel.de/panorama/justiz/gerard-depardieu-neue-vergewaltigungsvorwuerfe-ausschluss-aus-ehrenlegion-droht-a-85edd82e-b68a-4dd9-b4fb-0a26a43bb33f",
      "image_title": "Gérard Depardieu droht Ausschluss aus Ehrenlegion - Tiziana Fabi / AFP"
    },
    {
      "title": "Autopsiebericht veröffentlicht »Friends«-Star Matthew Perry starb nach Einnahme von Narkosemittel Ketamin",
      "teaser": "Woran starb Matthew Perry? Der Autopsiebericht nennt jetzt die Einnahme des Narkosemittels Ketamin als Todesursache. Auch eine Herzerkrankung und weitere Medikamente trugen wohl dazu bei, dass der »Friends«-Schauspieler im Whirlpool ertrank.",
      "url": "https://www.spiegel.de/panorama/matthew-perry-todesursache-bei-friends-star-offenbar-narkosemittel-ketamin-a-0d4dda4a-2e1a-4b94-b010-357eb062e6c6",
      "image_title": "»Friends«-Star Matthew Perry starb nach Einnahme von Narkosemittel Ketamin - Willy Sanjuan / Willy Sanjuan/Invision/AP"
    },
    {
      "title": "Heftige Stürme in Tennessee Baby wird von Tornado aus Wohnwagen gerissen – und überlebt",
      "teaser": "Der Vater versuchte vergeblich, seinen Sohn zu schützen: Ein Wirbelsturm hat im US-Bundesstaat Tennessee einen vier Monate alten Jungen aus dem Wohnwagen der Familie geschleudert. Das Baby lebt.",
      "url": "https://www.spiegel.de/panorama/tennessee-baby-wird-von-tornado-aus-wohnwagen-gerissen-und-ueberlebt-a-fad0693b-8ec7-44a3-b316-394b7dee41f5",
      "image_title": "Baby wird von Tornado aus Wohnwagen gerissen – und überlebt - Mark Zaleski / AP"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Weihnachtsbrauch im irischen Parlament Luftraum frei für den Rentierschlitten!",
      "teaser": "Mithilfe von Luftraumüberwachung, Steuerbehörde und Landwirtschaftsministerium hat das irische Parlament den Weg zum Weihnachtsfest geebnet: exklusive Überflugrechte für Santa Claus! Ein Jux mit Tradition.",
      "url": "https://www.spiegel.de/panorama/irland-macht-den-luftraum-frei-fuer-den-rentierschlitten-des-weihnachtsmanns-a-83837fca-c23a-4eac-b808-c39373f9cace"
    },
    {
      "title": "Landgericht Köln Reemtsma-Entführer Drach entzieht Verteidigern das Vertrauen",
      "teaser": "Der Prozess gegen Thomas Drach wegen vier Raubüberfällen und versuchten Mordes läuft seit bald zwei Jahren. Jetzt will der Reemtsma-Entführer seine Verteidiger loswerden – und erhebt schillernde Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-reemtsma-entfuehrer-thomas-drach-entzieht-verteidigern-das-vertrauen-a-d0d5afac-b044-4ae3-b207-5b8527c8f31c",
      "image_title": "Reemtsma-Entführer Drach entzieht Verteidigern das Vertrauen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Neuer Anlauf Bundesrat will Widerspruchslösung bei Organspende",
      "teaser": "Zu wenig Deutsche sind zur Organspende bereit. Jetzt nimmt die Politik einen neuen Anlauf: Jeder Mensch soll als Spender gelten, es sei denn, man hat widersprochen.",
      "url": "https://www.spiegel.de/panorama/organspende-jeder-soll-spender-sein-bundesrat-fordert-widerspruchsloesung-a-612addaf-15bc-4074-a103-db5457273af6",
      "image_title": "Bundesrat will Widerspruchslösung bei Organspende - Soeren Stache / dpa"
    },
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Autobahn in Sachsen-Anhalt Falschfahrer flüchtete vor Polizeikontrolle und fuhr zwei Frauen tot",
      "teaser": "Auf der Autobahn 38 stoßen am frühen Morgen zwei Autos frontal zusammen. Der Falschfahrer und zwei Frauen sterben. Die Polizei wollte den Mann zuvor kontrollieren.",
      "url": "https://www.spiegel.de/panorama/justiz/a38-bei-querfurt-geisterfahrer-fluechtete-vor-polizeikontrolle-und-fuhr-zwei-frauen-tot-a-d8b846a6-7461-455f-86d9-d09ceb2f4307",
      "image_title": "Falschfahrer flüchtete vor Polizeikontrolle und fuhr zwei Frauen tot - Heiko Rebsch / dpa"
    },
    {
      "title": "Verhaltenstipps So reagieren Sie richtig, wenn Ihnen ein Geisterfahrer entgegenkommt",
      "teaser": "Ein Frontalcrash ist eine Horrorvorstellung: Immer wieder gibt es auf Autobahnen in Deutschland schwere Unfälle durch Geisterfahrer. Wie sollte man im Ernstfall reagieren?",
      "url": "https://www.spiegel.de/panorama/geisterfahrer-so-reagieren-sie-richtig-wenn-ihnen-ein-falschfahrer-entgegenkommt-a-f958f60f-163b-420d-9717-925cbddb28ca",
      "image_title": "So reagieren Sie richtig, wenn Ihnen ein Geisterfahrer entgegenkommt - Nikolas Schäfers / dpa"
    },
    {
      "title": "Urteil in London Prinz Harry erstreitet Schadensersatz von »Mirror«-Verlag",
      "teaser": "Prinz Harry wurde mit illegalen Mitteln ausgespäht. Das hat der Londoner High Court im Fall der Schadensersatzklage des 39-Jährigen gegen den »Mirror«-Verlag entschieden. Er soll rund 140.000 Pfund erhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/prinz-harry-erstreitet-schadensersatz-von-mirror-verlag-a-e8f0d119-9c00-41d8-9d76-59e7218c9902",
      "image_title": "Prinz Harry erstreitet Schadensersatz von »Mirror«-Verlag - Christopher Neundorf / EPA"
    },
    {
      "title": "Bundesverfassungsgericht Lehrer mit Beschwerde wegen Wohnungsdurchsuchung erfolgreich",
      "teaser": "Weil ein Lehrer Polizisten auf einer Kundgebung als »Scheißkerle« und »Prügelbullen« bezeichnet haben soll, wurde die Durchsuchung seiner Wohnung angeordnet. Das Bundesverfassungsgericht sieht das als unverhältnismäßig an.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-lehrer-mit-beschwerde-wegen-wohnungsdurchsuchung-erfolgreich-a-e14831c9-e8db-48f3-b051-e56037b0ac8f",
      "image_title": "Lehrer mit Beschwerde wegen Wohnungsdurchsuchung erfolgreich - Uli Deck/ DPA"
    },
    {
      "title": "»Geisterschiff« Gestrandetes Segelboot hängt auf Norderney fest",
      "teaser": "Seit Wochen befindet sich ein manövrierunfähiges Segelboot auf Norderney. Und es kommt nicht so recht von der Insel los: Nun ist ein Schwertransport per Tieflader und Frachtschiff zum Festland gescheitert.",
      "url": "https://www.spiegel.de/panorama/norderney-gestrandetes-segelboot-haengt-auf-nordseeinsel-fest-a-8ec7133f-f926-49dd-b1a3-4b213db11464",
      "image_title": "Gestrandetes Segelboot hängt auf Norderney fest - Volker Bartels / dpa"
    }
  ]
}