{
  "timestamp": "2023-11-11T08:13:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0e3f7568-5123-454e-95c2-6db68cf2b1c5_w872_r1.778_fpx51_fpy48.png",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Versuchte Kindesentziehung am Hamburger Flughafen »Hilfe, er hat meine Tochter«",
      "teaser": "18 Stunden lang hielt Salman E. sein eigenes Kind im Auto fest, legte den Hamburger Flughafen lahm. Jetzt zeigt sich: Die Tat war offenbar geplant. Rekonstruktion eines erbitterten Sorgerechtsstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-versuchte-kindesentziehung-am-flughafen-eskalation-mit-ansage-a-2fb656a6-ff80-41ee-9bc0-86695d4cc9b4",
      "image_title": "»Hilfe, er hat meine Tochter« - Facebook"
    },
    {
      "title": "Aussage von Hotelmanager Die Version, die Gil Ofarim in Bedrängnis bringt",
      "teaser": "Gil Ofarim warf einem Hotelmanager Antisemitismus vor – dieser spricht nun erstmals über die Folgen der mutmaßlichen Verleumdung, über Schlafstörungen und psychologische Betreuung. Die Verteidigung des Sängers vergleicht den Fall mit Sexualdelikten. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-prozess-in-leipzig-die-version-die-den-saenger-in-bedraengnis-bringt-a-102ab98a-69c6-4602-a0d5-9cce2a24b981",
      "image_title": "Die Version, die Gil Ofarim in Bedrängnis bringt - Annegret Hilse / REUTERS"
    },
    {
      "title": "Zeugin im Prozess gegen Gil Ofarim »Da stimmt nichts von, unglaublich!«",
      "teaser": "Im Prozess gegen Gil Ofarim sagt eine Zeugin aus der Leipziger Hotellobby aus. Die Frau konnte offenbar kaum fassen, wie der Sänger den Streit auf Instagram wiedergab – das zeigt eine Nachricht vom selben Tag. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-gil-ofarim-da-stimmt-nichts-von-unglaublich-a-b4c02109-555c-4e7b-b52a-8b722ef3d9d1",
      "image_title": "»Da stimmt nichts von, unglaublich!« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Altkanzler-Ehrung Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut",
      "teaser": "Der erste Versuch war am Protest von Bürgern gescheitert: Nun will Ludwigshafen erneut eine Straße nach dem früheren Bundeskanzler benennen. Es geht dabei um viel Beton. Aus Ludwigshafen berichtet Barbara Supp",
      "url": "https://www.spiegel.de/panorama/ludwigshafen-warum-sich-die-stadt-eine-achtspurige-helmut-kohl-allee-baut-a-b95e3957-eb8c-426f-89bf-8fe39c67d80a",
      "image_title": "Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut - Marco Vedana"
    },
    {
      "title": "Einschätzung von Pädagogen »Wir können solche brutalen Fälle wie in Offenburg nicht verhindern«",
      "teaser": "Müssen die Sicherheitsvorkehrungen an Schulen verschärft werden? Fachleute lehnen das auch nach den Schüssen an einer Offenbacher Schule ab. Welche Wege es gibt, die Gefahr dennoch zu verringern.",
      "url": "https://www.spiegel.de/panorama/offenburg-gewerkschaften-lehnen-schaerfere-sicherheitsvorkehrungen-an-schulen-ab-a-1a663c4e-04e0-4756-bd3e-eea2ee180af8",
      "image_title": "»Wir können solche brutalen Fälle wie in Offenburg nicht verhindern« - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Bilder der Woche Wo bin ich?",
      "teaser": "Wer die Farbe Pink liebt, ist spätestens seit dem Kinohit »Barbie« rehabilitiert. Man kann es damit aber auch albtraumhaft übertreiben, das zeigen die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wo-bin-ich-a-d77ac57c-e181-4e4e-bf13-59492626de5d",
      "image_title": "Wo bin ich? - Valentin Flauraud / EPA"
    },
    {
      "title": "Rechtsstreit um lebenserhaltende Maßnahmen Eltern von todkrankem Kind unterliegen vor britischem Gericht",
      "teaser": "Indi ist erst acht Monate alt und sterbenskrank. Ihre Eltern wollen sie für ihre letzten Tage nach Hause holen. Doch Richter und Ärzte halten das für zu gefährlich.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-eltern-von-todkrankem-kind-unterliegen-vor-gericht-a-46af0720-a356-4329-8938-dd34ee0c4b57",
      "image_title": "Eltern von todkrankem Kind unterliegen vor britischem Gericht - Family Handout / AP"
    },
    {
      "title": "Strategien gegen Wintermüdigkeit »Der größte Feind des Schlafes ist der Stress«",
      "teaser": "Krieg, Klimawandel, Rezessionsangst: Wie findet man in Krisenzeiten genug Schlaf? Die Schlafforscherin Christine Blume über unsere Dauermüdigkeit und die Frage, warum wir den Winter nicht einfach verschlafen können. Ein Interview von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/schlaf-und-wintermuedigkeit-der-groesste-feind-des-schlafes-ist-der-stress-a-d9a9ace4-e441-4dca-9ff0-926bbe023349",
      "image_title": "»Der größte Feind des Schlafes ist der Stress« - JulPo / Getty Images"
    },
    {
      "title": "Erdbebenserie Vulkanausbruch befürchtet – Island ruft den Notstand aus",
      "teaser": "In den vergangenen zwei Wochen kam es im Südwesten Islands zu Tausenden Erdbeben. Nun nimmt die Intensität der Erschütterungen zu. Die Behörden warnen vor einem möglichen Vulkanausbruch.",
      "url": "https://www.spiegel.de/panorama/island-vulkanausbruch-befuerchtet-behoerden-rufen-den-notstand-aus-a-bff49762-6846-47df-8728-283717cb0859",
      "image_title": "Vulkanausbruch befürchtet – Island ruft den Notstand aus - HALLDOR KOLBEINS / AFP"
    },
    {
      "title": "Italienisches Modelabel Moschino-Chefdesigner stirbt zehn Tage nach seiner Ernennung",
      "teaser": "Er hatte seinen Posten erst am 1. November angetreten, nun ist der neue Kreativdirektor von Moschino, Davide Renne, mit 46 Jahren gestorben. Seine erste Kollektion für die Luxusmarke war für Februar in Mailand geplant.",
      "url": "https://www.spiegel.de/panorama/davide-renne-chefdesigner-von-moschino-stirbt-zehn-tage-nach-seiner-ernennung-a-ceb900e7-de77-4a62-8f17-c12a364f0cd2",
      "image_title": "Moschino-Chefdesigner stirbt zehn Tage nach seiner Ernennung - Moschino / picture alliance / ZUMAPRESS.com"
    },
    {
      "title": "Tod von 39 Vietnamesen in Kühllaster Pariser Gericht verhängt lange Freiheitsstrafen gegen Schlepper",
      "teaser": "Es hat lange gedauert, nun hat ein französisches Gericht die Strafen für 18 Mitglieder eines Schleuser-Rings verkündet. Sie sind für den Tod von 39 Geflüchteten verantwortlich, die 2019 in einem Lkw nahe London entdeckt wurden.",
      "url": "https://www.spiegel.de/panorama/justiz/tod-von-39-vietnamesen-in-kuehllaster-pariser-gericht-verhaengt-lange-haftstrafen-gegen-schlepper-a-42de4c8c-3bcf-4dd6-92cf-22bb663580c0",
      "image_title": "Pariser Gericht verhängt lange Freiheitsstrafen gegen Schlepper - Ben Stansall/ AFP"
    },
    {
      "title": "Fälle in Hamburg Lehrer bedroht – müssen Familien von verdächtigen Schülern für Großeinsatz zahlen?",
      "teaser": "Fünf Schüler sollen am Mittwoch an zwei Hamburger Schulen Lehrkräfte bedroht haben. Die Polizei prüft, ob sie den Großeinsatz mit Spezialkräften in Rechnung stellt. Ein anderer Fall zeigt, wie schwierig das sein kann.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-bedrohung-in-blankenese-und-bahrenfeld-muessen-familien-einsatz-bezahlen-a-2ceb1b4a-7e5b-40df-81d0-1186985eb3e4",
      "image_title": "Lehrer bedroht – müssen Familien von verdächtigen Schülern für Großeinsatz zahlen? - Daniel Reinhardt / AFP"
    },
    {
      "title": "Einsatz in der Sächsischen Schweiz Syrisch-deutsche Wandergruppe mit Flüchtlingen verwechselt – Polizei rückt an",
      "teaser": "Die syrischstämmigen Mitglieder eines Wandervereins waren auf einem Ausflug in der Sächsischen Schweiz unterwegs, da stoppte sie eine Streife der Polizei. Ein misstrauischer Zeuge hatte den Notruf gewählt.",
      "url": "https://www.spiegel.de/panorama/bad-schandau-syrisch-deutsche-wandergruppe-mit-fluechtlingen-verwechselt-polizei-rueckt-an-a-f58e1723-0680-4de4-bdfe-909f6b121c50",
      "image_title": "Syrisch-deutsche Wandergruppe mit Flüchtlingen verwechselt – Polizei rückt an - Michael Breitung Photography / Moment RF / Getty Images"
    },
    {
      "title": "Hoher Gewinn der staatlichen Förderbank Union fordert Zinssenkung bei Studienkrediten",
      "teaser": "9,01 Prozent effektiver Jahreszins: So teuer ist derzeit ein Studienkredit der staatlichen Förderbank KfW. Doch die Bank meldete ein überdurchschnittliches Konzernergebnis – und die Opposition verlangt nun Entlastung für Studierende.",
      "url": "https://www.spiegel.de/panorama/bildung/union-fordert-zinssenkung-bei-studienkrediten-a-5e8a4f62-b63b-4a8c-be1a-f140572ac3e2",
      "image_title": "Union fordert Zinssenkung bei Studienkrediten - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Schüsse in Offenburg Vater eines Schulkindes hielt mutmaßlichen Todesschützen auf",
      "teaser": "Der Mann sprach den Jugendlichen an und überredete ihn, seine Waffe abzugeben – dann hielt er ihn bis zum Eintreffen der Polizei fest. Ein zufällig anwesender Vater hat an einer Schule in Offenburg wohl größeres Leid verhindert.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-vater-eines-schulkindes-hielt-mutmasslichen-todesschuetzen-auf-a-fe90f5f0-a528-4ff0-80d2-47f1e5166852",
      "image_title": "Vater eines Schulkindes hielt mutmaßlichen Todesschützen auf - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Hass-Video Polizei ermittelt nach rechten Parolen auf einem Dorffest in Vorpommern",
      "teaser": "Sie brüllten »Deutschland den Deutschen, Ausländer raus«: Im Netz kursiert das Video einer Feier in Vorpommern – der Bürgermeister kündigt Aufklärung an.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-ermittelt-nach-rechten-parolen-auf-einem-dorffest-in-vorpommern-a-0476202e-70a1-43c0-9577-bdcc412da435",
      "image_title": "Polizei ermittelt nach rechten Parolen auf einem Dorffest in Vorpommern - Norbert Fellechner / BildFunkMV / IMAGO"
    },
    {
      "title": "Bei Spaziergang verlaufen Spürhund und Drohne finden verirrtes Senioren-Ehepaar nach 24 Stunden",
      "teaser": "Sie wollten am Inn spazieren gehen und fanden nicht mehr zurück: In Niederbayern hat ein betagtes Ehepaar über Nacht auf einer Halbinsel im Freien ausgeharrt – bis schließlich Rettung nahte.",
      "url": "https://www.spiegel.de/panorama/inn-spuerhund-und-drohne-finden-verirrtes-senioren-ehepaar-nach-24-stunden-a-992599b3-1d22-4c91-b378-d33b64d223b2",
      "image_title": "Spürhund und Drohne finden verirrtes Senioren-Ehepaar nach 24 Stunden - Rudolf Gigler / IMAGO"
    },
    {
      "title": "Fünf Jahre Jugendstrafe Erstes Urteil nach Juwelendiebstahl aus Grünem Gewölbe rechtskräftig",
      "teaser": "Der Täter hat sein Urteil angenommen: Ein 24-Jähriger muss wegen des spektakulären Diebstahls aus dem Grünen Gewölbe eine Jugendstrafe von mehreren Jahren verbüßen. Die Mittäter haben Revision eingereicht.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-gruenes-gewoelbe-erstes-urteil-nach-juwelendiebstahl-rechtskraeftig-a-d52a71ed-4a3c-4cbe-b266-43020e84a35f",
      "image_title": "Erstes Urteil nach Juwelendiebstahl aus Grünem Gewölbe rechtskräftig - imago stock / imago images/Max Stein"
    },
    {
      "title": "Verfahren in Bochum Bekannte auf dem Schulhof erdrosselt – Prozess gegen 17-Jährigen läuft",
      "teaser": "Auf einem Schulhof in Recklinghausen hatten Kinder die Leiche einer 19-Jährigen gefunden, nun hat in Bochum der Prozess gegen den Tatverdächtigen begonnen. Das Motiv sollen Schulden von wenigen Hundert Euro gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-frau-auf-dem-schulhof-erdrosselt-prozess-gegen-17-jaehrigen-hat-begonnen-a-42a73a03-d4ab-4c67-b75a-9a815d51df88",
      "image_title": "Bekannte auf dem Schulhof erdrosselt – Prozess gegen 17-Jährigen läuft - Christoph Reichwein / dpa"
    },
    {
      "title": "Unfall auf Nürnberger Messegelände Arbeiter verletzt sich bei Sturz in Treppenhaus tödlich",
      "teaser": "Ein Mann ist auf dem Nürnberger Messegelände in einen Treppenschacht gestürzt. Obwohl Rettungskräfte sofort die Reanimation einleiteten, starb der 55-Jährige später im Krankenhaus. Die Unfallursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/arbeiter-verletzt-sich-bei-sturz-in-treppenhaus-toedlich-a-e9bf3371-99f3-492d-9721-0e511e2ce89b",
      "image_title": "Arbeiter verletzt sich bei Sturz in Treppenhaus tödlich - Julian Stratenschulte / dpa"
    },
    {
      "title": "Nach Unfall nahe Rostock Betrunkener Autofahrer versteckt sich vor Polizei – Diensthund spürt ihn auf",
      "teaser": "Er war sich wohl bewusst, dass er nicht mehr hätte in den Wagen steigen dürfen: Ein Autofahrer ist nach einem Unfall vor der Polizei geflüchtet. Doch er hatte nicht mit der vierbeinigen Begleitung der Beamten gerechnet.",
      "url": "https://www.spiegel.de/panorama/justiz/betrunkener-autofahrer-versteckt-sich-vor-polizei-diensthund-spuert-ihn-auf-a-a8ad3ce6-bb2d-48e0-ab8a-ca052fce2ade",
      "image_title": "Betrunkener Autofahrer versteckt sich vor Polizei – Diensthund spürt ihn auf - Friso Gentsch / dpa"
    },
    {
      "title": "Tödlicher Schuss an Offenburger Schule Mutmaßlicher Täter trug weitere Munition bei sich",
      "teaser": "Er hatte wohl größeres Blutvergießen geplant: Nur weil ein Anwesender nach dem ersten, tödlichen Schuss an einer Offenburger Lehranstalt eingriff, konnten wohl weitere Taten verhindert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-mutmasslicher-taeter-trug-weitere-munition-bei-sich-a-31f31fb8-5932-487c-84e3-1a9f340283c8",
      "image_title": "Mutmaßlicher Täter trug weitere Munition bei sich - Ronald Wittek / EPA"
    },
    {
      "title": "Oscarpreisträger und Musiker Jared Leto klettert an Empire State Building hoch",
      "teaser": "Er wollte mit der Aktion für seine neue Tournee werben: Schauspieler Jared Leto hat einen Teil der Fassade des New Yorker Empire State Buildings erklommen. Mit riskanten Klettermanövern scheint er Erfahrung zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/jared-leto-klettert-an-empire-state-building-hoch-a-187557fe-b761-4368-9672-ccb834e552fc",
      "image_title": "Jared Leto klettert an Empire State Building hoch - Roy Rochlin; Getty Images / dpa"
    },
    {
      "title": "Todesstrafe in den USA Mörder in Texas nach mehr als 30 Jahren in Todeszelle hingerichtet",
      "teaser": "Die Beute betrug nur 140 Dollar: Nach einem Raubmord wurde Brent Brewer zum Tode verurteilt. Nun wurde das Urteil vollstreckt.",
      "url": "https://www.spiegel.de/panorama/justiz/verurteilter-moerder-in-texas-hingerichtet-a-3d355e80-72af-43d8-baf4-38fa756ad302",
      "image_title": "Mörder in Texas nach mehr als 30 Jahren in Todeszelle hingerichtet - HANDOUT / AFP"
    }
  ]
}