{
  "timestamp": "2023-09-06T10:12:14",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesunde Ernährung mit wenig Einkommen Arm am reich gedeckten Tisch Ein Essay von Sebastian Maas",
      "teaser": "Geld war in meiner Familie knapp, ich musste lernen, ohne Angst in den Supermarkt zu gehen. Dabei kann auch günstiges Kochen gesund sein und Freude machen – zumindest bis man sich die Ver­mögensverteilung in Deutschland anschaut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gesunde-ernaehrung-mit-wenig-geld-arm-am-reich-gedeckten-tisch-a-ec0d3bb3-4515-4aa1-9305-a545fe078c7e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61ea3dee-6d10-494c-a462-851bad174b2c_w872_r1.778_fpx86_fpy50_fd62.5.png",
      "image_title": "Arm am reich gedeckten Tisch - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Betrugsprozess in Rostock Scham, Demut und Visionen des Günther Krause",
      "teaser": "Der ehemalige Verkehrsminister Günther Krause steht erneut vor Gericht. Sein Anwalt zeichnet das Bild eines schwer kranken Mannes, der sich selbst vernachlässigt. Ein Deal soll her, doch dann tauchen Widersprüche auf. Aus Rostock berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/guenther-krause-im-prozess-in-rostock-scham-demut-und-visionen-a-e9736517-e7e9-45ac-86cb-537adc5e18f6",
      "image_title": "Scham, Demut und Visionen des Günther Krause - Frank Hormann / dpa"
    },
    {
      "title": "Handel mit Schulbüchern Das große Los",
      "teaser": "Irrsinn EU-Recht: Wenn Städte Schulbücher bestellen, kommen die oft nicht mehr von der Buchhandlung um die Ecke, sondern vom anderen Ende der Republik. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schulbuecher-und-eu-recht-der-irre-handel-mit-dem-lehrmaterial-a-70fe766f-4a61-4c94-826d-8785ae7f6905",
      "image_title": "Das große Los - Sofia Brandes / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Debatte über Aiwanger-Flugblatt »Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist«",
      "teaser": "Das Hetzblatt in der Tasche Hubert Aiwangers war offenbar eine Reaktion auf einen Schülerwettbewerb – der für die Zeit bahnbrechend war. Auch für die Karriere der Schriftstellerin Anna Rosmus, die an den Zeitgeist erinnert. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/fall-hubert-aiwanger-anna-rosmus-ueber-den-zeitgeist-der-achtziger-a-6a307d67-2dc1-4e2f-9d6b-b852cf9677d7",
      "image_title": "»Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist« - [M] DER SPIEGEL; Fotos: Privat"
    },
    {
      "title": "Kupfer, Silber, Gold Wie findet man einen Schatz, Herr Konze?",
      "teaser": "Er ist einer der bekanntesten Sondengänger Deutschlands: Hier erklärt Carsten Konze, wo es sich lohnt, mit dem Metalldetektor zu suchen – und wann man besser den Kampfmittelräumdienst ruft. Ein Interview von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/metalldetektor-schatzsuche-mit-carsten-konze-das-ist-schon-weit-ueber-mindestlohn-a-08542e06-a0ea-4528-8541-ecb9200839e4",
      "image_title": "Wie findet man einen Schatz, Herr Konze? - Privat"
    },
    {
      "title": "Prozess in Hamburg Kind an Halloween mit Messer verfolgt – 48-Jähriger zu Geldstrafe verurteilt",
      "teaser": "Als ein Neunjähriger an der Tür eines Mannes klingelte, öffnete der mit einem Messer in der Hand. Der Junge floh, der Mann verfolgte ihn – und überraschte die Anwesenden nun vor Gericht mit eigenen »Beweismitteln«.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-48-jaehriger-verfolgt-kind-an-halloween-mit-messer-zu-geldstrafe-verurteilt-a-7ca87713-c9c0-43a9-9311-554a51d8a602",
      "image_title": "Kind an Halloween mit Messer verfolgt – 48-Jähriger zu Geldstrafe verurteilt - Aleksandra Kaiudina / iStockphoto / Getty Images"
    },
    {
      "title": "Verdacht auf Volksverhetzung Neuer Prozess gegen Akif Pirinçci",
      "teaser": "Seit Jahren macht der Autor Akif Pirinçci mit Entgleisungen von sich reden. Weil er die Klimaaktivistin Luisa Neubauer beleidigte, wurde er zu einer Bewährungsstrafe verurteilt. Nun hat er wieder Ärger mit der Justiz. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/akif-pirincci-verdacht-auf-volksverhetzung-neuer-prozess-gegen-autor-a-5f8af11f-5cbb-49ee-86bb-12909c90d6a6",
      "image_title": "Neuer Prozess gegen Akif Pirinçci - Future Image / IMAGO",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Retraumatisierung von Missbrauchsopfer Trierer Bischof Ackermann muss 20.000 Euro Schmerzensgeld zahlen",
      "teaser": "Eine Kirchenmitarbeiterin wurde jahrelang sexuell missbraucht, schließlich zur Abtreibung gezwungen – dann nannte Bischof Stephan Ackermann öffentlich ihren echten Namen. Das Urteil fiel eindeutig aus.",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauch-in-der-katholischen-kirche-trierer-bischof-ackermann-muss-20-000-euro-schmerzensgeld-zahlen-a-46b7ab43-bfc4-424e-8fae-caaf9b42827c",
      "image_title": "Trierer Bischof Ackermann muss 20.000 Euro Schmerzensgeld zahlen - Harald Tittel / dpa"
    },
    {
      "title": "Justizirrtum in den USA Afroamerikaner nach 47 Jahren rehabilitiert",
      "teaser": "Er wurde wegen einer Vergewaltigung verurteilt, die er nie begangen hatte: Der Amerikaner Leonard Mack, heute 72, wurde fast fünf Jahrzehnte nach dem Urteil endgültig entlastet – durch neue DNA-Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-afroamerikaner-leonard-mack-nach-47-jahren-rehabilitiert-a-9740bfea-6fa8-423a-8108-fe11369f2d61",
      "image_title": "Afroamerikaner nach 47 Jahren rehabilitiert - Klaus-Dietmar Gabbert / picture alliance/dpa"
    },
    {
      "title": "Unwetter in Griechenland Hunderte Menschen sitzen auf Fähre fest",
      "teaser": "Der Hafen überschwemmt, die Straßen in der Stadt blockiert: Eine Fähre wartet vor der griechischen Hafenstadt Volos nach schweren Unwettern noch immer darauf, anlegen zu dürfen. Die Wetterbehörde warnte derweil erneut vor Starkregen.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-griechenland-hunderte-menschen-sitzen-auf-faehre-fest-a-c01fb149-dc24-4711-896f-f046ff0c553f",
      "image_title": "Hunderte Menschen sitzen auf Fähre fest - Louisa Gouliamaki / REUTERS"
    },
    {
      "title": "Nach jahrelangem Kampf Linda Evangelista macht Brustkrebsdiagnose öffentlich",
      "teaser": "Das ehemalige Topmodel Linda Evangelista kämpft seit Jahren gegen den Krebs. Ihre Prognose sei zwar »nicht überragend«, doch sie sei trotzdem in Feierstimmung, sagte sie jetzt in einem Interview.",
      "url": "https://www.spiegel.de/panorama/leute/linda-evangelista-macht-brustkrebsdiagose-oeffentlich-a-910389f1-1340-4d8d-a4c5-632be540208e",
      "image_title": "Linda Evangelista macht Brustkrebsdiagnose öffentlich - Randy Brooke / WireImage / Getty Images"
    },
    {
      "title": "Unwetter in der Türkei Vier Tote bei Überschwemmungen",
      "teaser": "Die Straßen von Istanbul haben sich in reißende Flüsse verwandelt: In der Türkei hat es in der Nacht heftig geregnet, mindestens vier Menschen sind ums Leben gekommen, mehrere werden noch immer vermisst.",
      "url": "https://www.spiegel.de/panorama/tuerkei-vier-tote-bei-ueberschwemmungen-a-8e810de4-6bff-4d28-aa47-06f64bdca188",
      "image_title": "Vier Tote bei Überschwemmungen - Khalil Hamra / AP"
    },
    {
      "title": "Nach vier Jahren Ehe Joe Jonas reicht Scheidung von Sophie Turner ein",
      "teaser": "Sie heirateten gleich zweimal, doch nun steht die Ehe von Sänger Joe Jonas und Schauspielerin Sophie Turner vor dem Aus. Berichten zufolge soll ihre Verbindung unheilbar zerrüttet sein.",
      "url": "https://www.spiegel.de/panorama/joe-jonas-reicht-scheidung-von-sophie-turner-ein-a-d85cce45-d78a-45fb-ab10-ac95741a3e5f",
      "image_title": "Joe Jonas reicht Scheidung von Sophie Turner ein - Valerie Macon / AFP"
    },
    {
      "title": "Klimaprotest in Mannheim Polizistin schüttet Mitglied der Letzten Generation Öl über den Kopf",
      "teaser": "Absicht oder Versehen? Im Netz kursiert ein Video, auf dem zu sehen ist, wie eine Polizistin einer angeklebten Person bei einer Straßenblockade Öl auf den Hinterkopf gießt. Ihr Arbeitgeber prüft den Vorfall nun.",
      "url": "https://www.spiegel.de/panorama/mannheim-polizistin-schuettet-mitglied-der-letzten-generation-oel-ueber-den-kopf-a-2194f5d8-9491-429c-b759-c72774811f07",
      "image_title": "Polizistin schüttet Mitglied der Letzten Generation Öl über den Kopf - IMAGO/Daniel Kubirski"
    },
    {
      "title": "Totes Tier übergangsweise tiefgekühlt Rund 500 Kilo schwere Schildkröte aus Nordsee gehievt",
      "teaser": "Ihresgleichen kommt vor allem in tropischen und subtropischen Meeren vor. Nun hat ein Schiff eine gewaltige Schildkröte vor der Küste Schleswig-Holsteins geborgen. Das tote Tier soll genauer untersucht werden.",
      "url": "https://www.spiegel.de/panorama/buesum-tonnenleger-stoesst-auf-500-kilo-schwere-schildkroete-in-der-nordsee-a-44fe0a07-a418-4ce5-a997-924924dc0b93",
      "image_title": "Rund 500 Kilo schwere Schildkröte aus Nordsee gehievt - ITAW; AW / dpa"
    },
    {
      "title": "Tagelange Bärensuche Amarena-Nachwuchs in italienischem Park gefunden",
      "teaser": "In Italien haben Forstbeamte zwei Bärenwelpen aufgespürt. Ihre aus den sozialen Netzwerken bekannte Mutter Amarena war von einem Jäger erschossen worden. Gegen ihn wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/italien-nachwuchs-von-erschossener-baerin-amarena-in-nationalpark-gefunden-a-f1c9abe9-fe8f-4cb8-b1bc-8f9c3813926e",
      "image_title": "Amarena-Nachwuchs in italienischem Park gefunden - UGC / AP"
    },
    {
      "title": "Brite in Südfrankreich Motorradfahrer vier Tage nach Unfall gerettet",
      "teaser": "Kriechend die Böschung hoch: Nach einem Motorradunfall brauchte ein Mann in Frankreich nach eigenen Angaben vier Tage, bis er die rettende Fahrbahn erreichte – und Hilfe bekam.",
      "url": "https://www.spiegel.de/panorama/frankreich-motorradfahrer-vier-tage-nach-unfall-gerettet-a-9b8ec2e9-1c38-4bb0-b26f-a65f0f15aed1",
      "image_title": "Motorradfahrer vier Tage nach Unfall gerettet - Ina Fassbender / AFP"
    },
    {
      "title": "Freispruch im »Badewannen-Mord« 13 Jahre unschuldig in Haft – knapp 370.000 Euro Entschädigung für 63-Jährigen",
      "teaser": "Mehr als 13 Jahre hat er für den vermeintlichen »Badewannen-Mord« in Haft verbracht: Weil Manfred Genditzki unschuldig im Gefängnis saß, erhält er nun eine Entschädigung – und will offenbar für weiteren Schadensersatz kämpfen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-nach-freispruch-im-badewannen-mord-knapp-370-000-euro-haft-entschaedigung-a-397cf7e3-5337-4460-b4a8-5c044c25d6ff",
      "image_title": "13 Jahre unschuldig in Haft – knapp 370.000 Euro Entschädigung für 63-Jährigen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Umstrittener Tweet Bahar Aslan gewinnt Eilverfahren gegen Rauswurf aus Polizeihochschule NRW",
      "teaser": "Die Dozentin Bahar Aslan darf laut einem Gericht vorläufig an der Polizeihochschule in Nordrhein-Westfalen lehren. Sie war nach einem umstrittenen polizeikritischen Tweet herausgeworfen worden – dabei gab es aber Versäumnisse.",
      "url": "https://www.spiegel.de/panorama/justiz/bahar-aslan-gewinnt-eilverfahren-gegen-rauswurf-aus-polizeihochschule-nrw-a-f04961e2-4d18-4451-8c07-d76321d6ce98",
      "image_title": "Bahar Aslan gewinnt Eilverfahren gegen Rauswurf aus Polizeihochschule NRW - Privat"
    },
    {
      "title": "Drogen, Gewaltfantasien, Missbrauchsvideos Teichtmeisters Abgründe",
      "teaser": "Der Schauspieler Florian Teichtmeister ist in Wien zu einer Bewährungsstrafe verurteilt worden, weil er Missbrauchsaufnahmen besessen und hergestellt hat. Bodyguards begleiteten ihn auf dem Weg zu seiner Lebensbeichte vor Gericht. Aus Wien berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/wien-schauspieler-florian-teichtmeister-wegen-kinderpornografie-zu-bewaehrungsstrafe-verurteilt-a-5a6f81f4-bb7d-45f6-b590-f8e81d632070",
      "image_title": "Teichtmeisters Abgründe - Barbara Gindl / APA / dpa"
    },
    {
      "title": "Am Stand von BMW Greenpeace stört Kanzler-Rundgang auf IAA",
      "teaser": "Mit Plakaten und Parolen hat Greenpeace den Eröffnungsrundgang von Olaf Scholz auf der Automesse IAA kurzzeitig unterbrochen. Eine Aktivistin sprang auf das Dach eines Autos. Der Kanzler nahm direkt Bezug auf die Störaktion.",
      "url": "https://www.spiegel.de/panorama/muenchen-greenpeace-stoert-den-rundgang-von-olaf-scholz-auf-der-automesse-iaa-a-7c2a51c0-e9ab-4023-b9ae-1ea40f41a7a9",
      "image_title": "Greenpeace stört Kanzler-Rundgang auf IAA - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Fitnesstrainer unter falschem Namen Mutmaßlicher italienischer Mafiamörder auf Sylt festgenommen",
      "teaser": "Als Fitnesstrainer unter falschem Namen hat sich offenbar ein Mafiamörder auf Sylt versteckt. Nun wurde der Mann an seinem Arbeitsplatz in einem Hotel in Keitum festgenommen und sitzt im Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-mutmasslicher-italienischer-mafia-moerder-festgenommen-a-ca5327b4-f7af-4d4b-8160-ff6482756fb6",
      "image_title": "Mutmaßlicher italienischer Mafiamörder auf Sylt festgenommen - Axel Heimken / dpa"
    },
    {
      "title": "Vermisste deutsche Segler Zwei Leichen im Meer vor Mallorca entdeckt",
      "teaser": "Seit dem 27. August werden zwei deutsche Segler vermisst, sie waren von Menorca aus in See gestochen. Jetzt sind Passanten auf zwei Leichen an der Küste Mallorcas gestoßen. Die Identifizierung gestaltet sich schwierig.",
      "url": "https://www.spiegel.de/panorama/mallorca-zwei-leichen-im-meer-vor-ferieninsel-entdeckt-a-19ebf105-643a-42ba-8215-a245b06018c2",
      "image_title": "Zwei Leichen im Meer vor Mallorca entdeckt - dpa"
    },
    {
      "title": "Ermittlungen gegen Mann aus Niedersachsen 30-Jähriger soll einjähriger Tochter Quecksilber gespritzt haben",
      "teaser": "Schwere Vorwürfe gegen einen 30-Jährigen aus Springe: Der Mann soll seiner Tochter Quecksilber in den Fuß gespritzt haben. Die Mutter rettete dem Mädchen mit ihrem schnellen Handeln womöglich das Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/springe-30-jaehriger-soll-einjaehriger-tochter-quecksilber-gespritzt-haben-a-3c1615ba-700d-482d-b192-c838a8e08cf6",
      "image_title": "30-Jähriger soll einjähriger Tochter Quecksilber gespritzt haben - Friso Gentsch/ dpa"
    },
    {
      "title": "An roter Ampel in Hamburg Streit zwischen Autofahrern eskaliert – 23-Jähriger niedergestochen",
      "teaser": "Zwei Männer sind laut Polizei an einer roten Ampel in Hamburg-Borgfelde aneinander geraten. Zunächst griffen sie einander demnach nur verbal an – als sie aus ihren Fahrzeugen ausstiegen, wurde es jedoch gewalttätig.",
      "url": "https://www.spiegel.de/panorama/hamburg-23-jaehriger-autofahrer-bei-streit-an-roter-ampel-niedergestochen-a-94404cde-ca6d-46c6-8f2d-7ab7befcf5c9",
      "image_title": "Streit zwischen Autofahrern eskaliert – 23-Jähriger niedergestochen - wWeiss Lichtspiele / iStockphoto / Getty Images"
    }
  ]
}