{
  "timestamp": "2023-08-28T02:17:43",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangel an Kinderbetreuungsplätzen Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen",
      "teaser": "Seit zehn Jahren besteht ein Rechtsanspruch auf einen Kitaplatz, doch es gibt immer noch viel zu wenige. Und wer versucht, selbst eine Kita zu gründen, scheitert oft an abenteuerlicher Bürokratie. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-beinahe-unmoeglich-ist-in-deutschland-eine-kita-zu-gruenden-a-9ef699d2-7137-4581-9ea7-64b59e49fa14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d293a365-deba-4537-ad92-60e57f386331_w872_r1.778_fpx53_fpy59.jpg",
      "image_title": "Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen - Julia Unkel / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Freie Schule in Niedersachsen Dein Lehrer, der Verschwörungstheoretiker?",
      "teaser": "Eine Freie Schule in Niedersachsen gilt als Erfolgsprojekt gegen das Dorfsterben. Doch der Schulgründer pflegt seit Jahren Kontakte zu Verschwörungsideologen und zieht die Schule in den Dunstkreis von Extremisten. Von Niklas Keck",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-warum-eine-freie-schule-bei-cuxhaven-umstritten-ist-a-d57a1e47-87f3-4f5e-b43e-4a0c6413a6b0",
      "image_title": "Dein Lehrer, der Verschwörungstheoretiker? - Jan Eric Wendt",
      "author": "Niklas Keck"
    },
    {
      "title": "»The Pioneer« Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up",
      "teaser": "Das Onlineportal »The Pioneer« brüstet sich mit unabhängigem Journalismus, weil es auf Anzeigen verzichtet. Stattdessen dient es sich Unternehmen an, die das Redaktionsschiff mieten – was sich anscheinend auf die Berichterstattung auswirkt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-pioneer-die-zweifelhaften-deals-von-gabor-steingarts-medien-start-up-a-555c2414-b85b-43d0-9d67-b1b81b5ba29e",
      "image_title": "Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Mordfall Samuel Yeboah Der »Oberskin« muss hinter Gittern bleiben",
      "teaser": "Drei Männer verbringen 1991 einen Abend im Wirtshaus, danach brennt ein Asylbewerberheim in Saarlouis. Wer hat gezündelt? Wer hat angestiftet? Nach SPIEGEL-Informationen kassiert ein Verdächtiger eine juristische Niederlage. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-samuel-yeboah-peter-st-bleibt-in-u-haft-wegen-brandanschlag-auf-asylbewerberheim-in-saarlouis-1991-a-f21ec0e6-c1f3-4e69-9bca-fbd71db7da82",
      "image_title": "Der »Oberskin« muss hinter Gittern bleiben - Landespolizeipräsidium Saarland",
      "author": "Julia Jüttner"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Deutsche Reflexe am Hotelpool",
      "teaser": "All-inclusive am Mittelmeer? Schön und gut. Aber manchmal merkt man erst in der Fremde, was man in der Heimat alles lieb gewonnen hat. Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-ich-im-urlaub-erkannte-wie-deutsch-ich-bin-kolumne-a-24e332ef-860c-46e9-9ec5-bfff47afa531",
      "image_title": "Deutsche Reflexe am Hotelpool - Peter Cade / Getty Images"
    },
    {
      "title": "Suche nach dem Seemonster Mögliche Sichtungen von Nessie – aber kein konkretes Ergebnis",
      "teaser": "Dutzende Abenteurer sind mit Booten auf Loch Ness gefahren und haben am Ufer gewacht, um Nessie aufzuspüren. Das Ergebnis der Aktion: keine Beweise, aber »bizarre Geräusche«, Videos und Drohnenaufnahmen – nun wird ausgewertet.",
      "url": "https://www.spiegel.de/panorama/seemonster-nessie-moegliche-sichtungen-bei-grosssuche-aber-kein-konkretes-ergebnis-a-3707524f-482f-47e8-8c9e-e822035f7caa",
      "image_title": "Mögliche Sichtungen von Nessie – aber kein konkretes Ergebnis - RUSSELL CHEYNE / REUTERS"
    },
    {
      "title": "Unwetter im Kreis Garmisch-Partenkirchen Landrat ruft Katastrophenfall aus",
      "teaser": "Massiver Hagel hat in Südbayern Dächer zerstört. Besonders getroffen wurde Bad Bayersoien – 80 Prozent der Häuser sollen hier schwer beschädigt sein. Für die Aufräumarbeiten soll nun Hilfe aus anderen Landkreisen kommen.",
      "url": "https://www.spiegel.de/panorama/unwetter-im-kreis-garmisch-partenkirchen-landrat-ruft-katastrophenfall-aus-a-1c912124-1d81-46dd-9440-01197f24e182",
      "image_title": "Landrat ruft Katastrophenfall aus - Felix Hörhager / dpa"
    },
    {
      "title": "100.000 Euro Schaden Feuerwehrmann kippt bei seiner ersten Fahrt mit einem Einsatzfahrzeug um",
      "teaser": "Bei seiner Einführungsfahrt mit einem Löschwagen ist der 33-Jährige in einer Kurve von der Straße abgekommen. Dabei wurde er leicht verletzt. Die Erlaubnis, den Wagen zu fahren, wurde ihm nur Tage zuvor erteilt.",
      "url": "https://www.spiegel.de/panorama/erste-fahrt-feuerwehrmann-kippt-mit-einsatzfahrzeug-um-100-000-euro-schaden-a-e939bf9c-c424-40f3-884a-fa01bccd20d1",
      "image_title": "Feuerwehrmann kippt bei seiner ersten Fahrt mit einem Einsatzfahrzeug um - Lino Mirgeler / dpa"
    },
    {
      "title": "Größtes Straßenfest Europas in London Tausende feiern Notting Hill Carnival",
      "teaser": "In bunten Kostümen und zu Trommelmusik sind die Menschen während des Notting Hill Carnivals durch West-London gezogen. Die Veranstalter erwarten zwei Millionen Besucher, um die karibische Kultur und Tradition zu feiern. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/notting-hill-carnival-in-london-tausende-feiern-groesstes-strassenfest-in-europa-a-4654d340-4581-4fe6-9951-5c9a6a31c8ed",
      "image_title": "Tausende feiern Notting Hill Carnival - Alberto Pezzali / AP"
    },
    {
      "title": "Mordprozess in Oldenburg Haben diese zwei Frauen einen Mann auf dem Gewissen – wegen Geld?",
      "teaser": "Christel F. und ihre Tochter ziehen bei einem Pflegebedürftigen ein, zusammen mit sieben Hunden – bis der Mann stirbt. Sie hätten sich kümmern müssen, doch verdächtige Kontobewegungen belasten die beiden Frauen. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/oldenburg-zwei-frauen-sollen-verantwortlich-sein-fuer-den-tod-eines-pflegebeduerftigen-mannes-a-edc35467-4e1f-4c69-98af-dfe273d598f8",
      "image_title": "Haben diese zwei Frauen einen Mann auf dem Gewissen – wegen Geld? - Hauke-Christian Dittrich / DER SPIEGEL",
      "author": "Julia Jüttner"
    },
    {
      "title": "Menschenschmuggel in Österreich Kleintransporter mit 53 Personen gestoppt",
      "teaser": "Auf der Ladefläche waren auch Kleinkinder versteckt: In Linz hat die Polizei vier mutmaßliche Schlepper festgenommen. Die meisten der Menschen kamen laut Polizei aus der Türkei und wollten weiter nach Deutschland.",
      "url": "https://www.spiegel.de/panorama/justiz/menschenschmuggel-kleintransporter-mit-53-personen-in-oesterreich-gestoppt-a-781c1b28-fd9e-458f-9b9a-decdfd750555",
      "image_title": "Kleintransporter mit 53 Personen gestoppt - Werner Kerschbaummayr / dpa"
    },
    {
      "title": "Unwetter im Alpenraum Starkregen sorgt für dramatische Wassermassen in der Schweiz",
      "teaser": "Ein Tiefdruckgebiet über dem Mittelmeer sorgt für Dauerregen im Alpenraum. In den Schweizer Kantonen Tessin und Graubünden verwandelten sich Flüsse in reißende Ströme. Auch für Süddeutschland gilt eine Unwetterwarnung.",
      "url": "https://www.spiegel.de/panorama/unwetter-im-sueden-starkregen-sorgt-fuer-dramatische-wassermassen-in-tessin-und-graubuenden-a-a97dc35c-b78c-4aeb-bfca-0c195bac9343",
      "image_title": "Starkregen sorgt für dramatische Wassermassen in der Schweiz - Pablo Giananazzi / EPA"
    },
    {
      "title": "Monstersuche Wo ist Nessie?",
      "teaser": "Mit der wohl größten Suche seit 1972 wollen Fans dem Mythos von Loch Ness auf die Spur kommen. Was könnte es sein? Eine Otterfamilie, ein großer Fisch? Die Bilder der Suche aus Schottland.",
      "url": "https://www.spiegel.de/panorama/loch-ness-die-schoensten-bilder-von-der-suche-nach-nessie-a-be45a55b-0c80-42f2-baa4-7292467c8f77",
      "image_title": "Wo ist Nessie? - Andy Buchanan / AFP"
    },
    {
      "title": "Suche nach Seemonster von Loch Ness »Es ist wie mit dem Weihnachtsmann«",
      "teaser": "Es ist die wohl größte Suche nach Nessie seit 50 Jahren. Ausgerüstet mit Spezialtechnik wollen Freiwillige in Schottland endlich das sagenumwobene Seemonster aufspüren. Was bringt das überhaupt? »Mister Loch Ness« gibt Antworten. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/panorama/mister-loch-ness-willie-cameron-ueber-nessie-suche-es-ist-wie-mit-dem-weihnachtsmann-a-97fd1076-70af-4bd4-abd8-a127e8435298",
      "image_title": "»Es ist wie mit dem Weihnachtsmann« - Benedikt von Imhoff / dpa"
    },
    {
      "title": "Telefonhäuschen in Großbritannien Bei Anruf Adoption",
      "teaser": "Zum Telefonieren werden sie kaum noch gebraucht. Nun stehen tausend der roten Ikonen zum Verkauf. Zum symbolischen Preis – in der Hoffnung auf ein neues, nützliches Leben.",
      "url": "https://www.spiegel.de/panorama/telefonzellen-in-grossbritannien-1000-rote-haeuschen-zur-adoption-freigegeben-a-5ede3923-1d6a-4c06-be03-199fc852320c",
      "image_title": "Bei Anruf Adoption - Angela to Roxel / imagebroker / IMAGO"
    },
    {
      "title": "Der rechte Glaube AfD-Mitglieder raus aus allen Kirchenämtern Ein Kommentar von Annette Langer",
      "teaser": "Die gesellschaftliche Verharmlosung rechter Kräfte ist in vollem Gange. Deshalb ist der Vorschlag, AfD-lern keine Ehrenämter in der Kirche zu erlauben, genau richtig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-mitglieder-raus-aus-allen-kirchenaemtern-kommentar-a-0e43cf55-8d7c-4994-b4d7-e42c38b89728",
      "image_title": "AfD-Mitglieder raus aus allen Kirchenämtern - Guido Kirchner/ dpa"
    },
    {
      "title": "Wassermangel und trockene Böden Der Mann, der 800 Millionen Bäume vor dem Feuer schützt",
      "teaser": "In Brandenburg, einer der trockensten Regionen des Landes, muss Förster Raimund Engel 1,1 Millionen Hektar Wald vor den Flammen bewahren – mit Kameras, Sensoren und einem Trupp Freiwilliger. Ist der Kampf noch zu gewinnen? Von Alexander Smoltczyk, Frauke Hunfeld und Victor Heekeren (Fotos)",
      "url": "https://www.spiegel.de/panorama/waldschutz-in-brandenburg-der-mann-der-800-millionen-baeume-vor-dem-feuer-schuetzt-a-f77aecd8-c290-48f4-8821-67ac62316306",
      "image_title": "Der Mann, der 800 Millionen Bäume vor dem Feuer schützt - Victor Heekeren / DER SPIEGEL",
      "author": "Alexander Smoltczyk, Frauke Hunfeld und Victor Heekeren (Fotos)"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Autos, Spielzeug, Alltagsgegenstände Komplettes DDR-Museum versteigert",
      "teaser": "18.000 Euro für einen Barkas-Krankenwagen, 7000 Euro für einen Forst-Trabant: In Brandenburg ist ein komplettes DDR-Museum versteigert worden – mit Zehntausenden Objekten. Die Bieter hätten sich »überschlagen«.",
      "url": "https://www.spiegel.de/panorama/brandenburg-komplettes-ddr-museum-in-doeberitz-versteigert-a-3a63bc85-b775-44c4-b8a7-94e1ec5b34d2",
      "image_title": "Komplettes DDR-Museum versteigert - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Ein Toter, Dutzende Verletzte Schwere Explosionen an Tankstelle in Rumänien",
      "teaser": "Als die Feuerwehr bereits vor Ort war, knallte es erneut: Zwei Explosionen an einer Tankstelle nahe der rumänischen Hauptstadt Bukarest haben Dutzende Opfer gefordert. Staatspräsident Iohannis spricht von einer »Tragödie«.",
      "url": "https://www.spiegel.de/panorama/rumaenien-crevedia-toter-und-viele-verletzte-nach-zwei-explosionen-an-tankstelle-a-55b44f8c-1913-4618-9602-79c8575ab4f8",
      "image_title": "Schwere Explosionen an Tankstelle in Rumänien - Daniel Mihailescu / AFP"
    },
    {
      "title": "Rassistisches Motiv Hassverbrechen in Florida – Mann erschießt drei Menschen",
      "teaser": "Durch Schüsse sind in einem Geschäft im US-Bundesstaat Florida drei Menschen getötet worden. Die Polizei spricht von einem Hassverbrechen, laut der Bürgermeisterin seien Hakenkreuze auf einer der Waffen zu sehen gewesen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-florida-mann-erschiesst-in-jacksonville-drei-menschen-a-8fe828ed-8c63-4859-8e3f-7b4b716e9312",
      "image_title": "Hassverbrechen in Florida – Mann erschießt drei Menschen - AFP"
    },
    {
      "title": "Schutzprojekt Kolumbianische Freiwillige lassen 1200 Baby-Schildkröten frei",
      "teaser": "In Kolumbien geht ein zehnjähriges Schutzprojekt für Süßwasserschildkröten zu Ende. 1200 Schildkrötenbabys wurden von Freiwilligen am Meta-Fluss in die Freiheit entlassen. Die gepanzerten Reptilien sind vom Aussterben bedroht.",
      "url": "https://www.spiegel.de/panorama/schutzprojekt-in-kolumbien-freiwillige-lassen-ueber-1000-baby-schildkroeten-frei-a-24ba1534-e628-41e1-a01b-4a260aed54a7",
      "image_title": "Kolumbianische Freiwillige lassen 1200 Baby-Schildkröten frei - Colombian Navy / REUTERS"
    },
    {
      "title": "Unterwegs mit den Polizisten der Davidwache »Nach 22 Uhr haben wir Glasflaschenverbot hier«",
      "teaser": "Prügeleien, Diebstähle, Betrügereien – all das ist auf Sankt Pauli nicht die Ausnahme, sondern der Normallfall. Bis zu 60.000 Besucher fallen an Wochenenden in das Partyviertel rund um Reeperbahn ein. Ein SPIEGEL-TV-Film von Gudrun Altrogge und Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/justiz/davidwache-einsatz-auf-dem-kiez-nach-22-uhr-haben-wir-glasflaschenverbot-hier-a-b28736ee-a597-44e2-bc4d-9a81c2319bd6"
    },
    {
      "title": "Unwetter-Chaos im Süden Gewitter in Schwaben wirft Bierzelt um – 12 Menschen verletzt",
      "teaser": "Ein Unwetter ist am Samstagnachmittag über Schwaben hinweggefegt. In Kissing bei Augsburg wurden Helfer beim Aufbau eines Bierzelts teils schwer verletzt. Autos wurden unter Bäumen begraben, Keller liefen voll.",
      "url": "https://www.spiegel.de/panorama/gewitter-in-schwaben-wirft-bierzelt-um-12-menschen-verletzt-a-a20df632-94f0-48cb-b055-555120e4e9a7",
      "image_title": "Gewitter in Schwaben wirft Bierzelt um – 12 Menschen verletzt - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Plesiosaurus, Riesenfisch oder Seeungeheuer? Größte Suche nach Nessie seit 50 Jahren hat begonnen",
      "teaser": "Findet die Suche nach dem Seemonster von Loch Ness an diesem Wochenende ein Ende? Mit Drohnen und Wärmebildkameras sind Abenteurer nun auf dem schottischen See unterwegs, um Nessie endlich zu finden.",
      "url": "https://www.spiegel.de/panorama/nessie-am-loch-ness-ist-die-groesste-suche-seit-50-jahren-gestartet-a-4a34b0f9-1634-456a-b15b-87bcf1e1fbf2",
      "image_title": "Größte Suche nach Nessie seit 50 Jahren hat begonnen - Andy Buchanan / AFP"
    }
  ]
}