{
  "timestamp": "2023-11-17T11:10:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps für Eltern, Lehrerinnen und Erzieher Wie aus Kindern gute Leser werden",
      "teaser": "Zum bundesweiten Vorlesetag besuchen Prominente Kitas und Schulen. Wie lernen Kinder lesen und wie gelingt es besonders gut? Die Expertin Cornelia Rosebrock hat Antworten. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/tipps-fuer-eltern-lehrerinnen-und-erzieher-wie-aus-kindern-gute-leser-werden-a-c686c580-2d33-40ab-8704-a1193abd2e3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/95e07d64-b712-4a88-a66f-321539fe32df_w872_r1.778_fpx64.73_fpy45.jpg",
      "image_title": "Wie aus Kindern gute Leser werden - Imgorthand / Getty Images"
    },
    {
      "title": "Urteil nach Neuköllner Krawallen Er warf den Pflasterstein für Palästina",
      "teaser": "Lorenzo C. schleuderte in Neukölln bei einer verbotenen Pro-Palästina-Demo einen Stein auf einen Polizisten. Vor Gericht ließ er verkünden, er »kämpfe für Frieden«. Reue zeigte er keine. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-er-warf-den-pflasterstein-fuer-palaestina-urteil-nach-krawallen-in-neukoelln-a-785b3c9d-1e95-4035-8e34-8136fac25d38",
      "image_title": "Er warf den Pflasterstein für Palästina - Paul Zinken / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Krieg im Nahen Osten Wie eine Hamburger Jüdin zur israelischen Armee kommt – und ihre beste Freundin verliert",
      "teaser": "Grundausbildung, Hebräischkurs, Waffe in der Hand: Eine junge Hamburgerin besuchte ein Internat in Israel, nun tritt sie dort in die Armee ein. Hier berichtet sie über ihre Zukunft – und den Bruch mit ihrer besten Freundin. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-eine-juedin-aus-hamburg-zur-israelischen-armee-kommt-und-ihre-beste-freundin-verliert-a-50d89762-4360-4904-bcc6-3fae6791316d",
      "image_title": "Wie eine Hamburger Jüdin zur israelischen Armee kommt – und ihre beste Freundin verliert - Paula Markert / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Bilder der Woche Wo bin ich?",
      "teaser": "Wer die Farbe Pink liebt, ist spätestens seit dem Kinohit »Barbie« rehabilitiert. Man kann es damit aber auch albtraumhaft übertreiben, das zeigen die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wo-bin-ich-a-d77ac57c-e181-4e4e-bf13-59492626de5d",
      "image_title": "Wo bin ich? - Valentin Flauraud / EPA"
    },
    {
      "title": "Vorfall in Darmstadt 15-Jähriger nach tödlicher Prügelattacke in Untersuchungshaft",
      "teaser": "Ein mutmaßlich aus dem Obdachlosenmilieu stammender Mann ist nach einem Angriff in Hessen gestorben. Ein Jugendlicher soll ihn geschlagen und getreten haben – davor sollen er und sein älterer Bruder das Opfer bestohlen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/darmstadt-15-jaehriger-nach-toedlicher-pruegelattacke-in-untersuchungshaft-a-137b8aad-7ea5-4b6e-8d42-e4f40ca8a53b",
      "image_title": "15-Jähriger nach tödlicher Prügelattacke in Untersuchungshaft - Torsten Krueger / CHROMORANGE / IMAGO"
    },
    {
      "title": "Alabama und Texas Zwei verurteilte Mörder in den USA hingerichtet",
      "teaser": "Die Taten liegen Jahrzehnte zurück: Die US-Bundesstaaten Alabama und Texas haben Todesurteile gegen zwei Männer vollstreckt – eines wegen Raubmordes, das andere wegen des gewaltsamen Todes einer Fünfjährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-todesstrafe-zwei-verurteilte-moerder-in-alabama-und-texas-hingerichtet-a-d20bb5c3-4098-409d-b62f-cd5c2660709e",
      "image_title": "Zwei verurteilte Mörder in den USA hingerichtet - PAUL BUCK / AFP"
    },
    {
      "title": "Bauwerk in Bologna »Höchste Alarmstufe« – Angst um schiefen Garisenda-Turm",
      "teaser": "Neue Risse im Mauerwerk und ungewöhnliche Schwankungen: Experten sorgen sich um die Stabilität des schiefen Garisenda-Turms in der norditalienischen Stadt Bologna.",
      "url": "https://www.spiegel.de/panorama/bologna-angst-um-schiefen-garisenda-turm-hoechste-alarmstufe-a-532a27ed-d0c3-45d5-a75a-db990f64de0e",
      "image_title": "»Höchste Alarmstufe« – Angst um schiefen Garisenda-Turm - Giorgio Bianchi / Comune di Bologna / dpa"
    },
    {
      "title": "Nach jahrelangem Marihuana-Konsum Snoop Dogg will das Rauchen aufgeben",
      "teaser": "Snoop Dogg ist der vielleicht bekannteste Kiffer der Welt. Nun hat der Rap-Superstar überraschend angekündigt, nicht mehr rauchen zu wollen. Fans reagierten skeptisch.",
      "url": "https://www.spiegel.de/panorama/leute/snoop-dogg-will-das-rauchen-aufgeben-a-28d93ea3-d80f-45c3-af20-7426ee3e39e6",
      "image_title": "Snoop Dogg will das Rauchen aufgeben - Anna Kurth / AFP"
    },
    {
      "title": "Klage gegen Hip-Hop-Mogul Ex-Freundin wirft Sean »Diddy« Combs Vergewaltigung vor",
      "teaser": "Mehr als zehn Jahre waren sie ein Paar: Nun erhebt eine Sängerin in einer Klage schwere Vorwürfe gegen Sean Combs. Der Rapper wies die Anschuldigungen zurück.",
      "url": "https://www.spiegel.de/panorama/sean-combs-ex-freundin-wirft-p-diddy-vergewaltigung-vor-a-c6065b3e-f353-4fd7-8f53-6404b9af1cf2",
      "image_title": "Ex-Freundin wirft Sean »Diddy« Combs Vergewaltigung vor - ANGELA WEISS / AFP"
    },
    {
      "title": "Prozess gegen Gil Ofarim Zwei Telefonate, die nicht zusammenpassen",
      "teaser": "Gil Ofarim erzählte zuerst seiner Managerin vom angeblichen Antisemitismus im Leipziger Hotel »Westin«. Nun sagte die Frau als Zeugin vor Gericht aus. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-gil-ofarim-in-leipzig-zwei-telefonate-die-nicht-zusammenpassen-a-1cb61c30-5d98-4a91-ae06-89f4ce6de9c0",
      "image_title": "Zwei Telefonate, die nicht zusammenpassen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Angeklagter Mediziner aus Syrien Ein Psychiater für den mutmaßlichen »Folterarzt«",
      "teaser": "Der Arzt Alaa M. soll in einem Militärkrankenhaus in Syrien Gegner des Assad-Regimes gequält haben. Im Prozess in Frankfurt am Main erteilten die Richter nun einen Hinweis, mit dem der 39-Jährige nicht gerechnet hat. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mutmasslicher-folterarzt-alaa-m-aus-syrien-hinweis-auf-moegliche-sicherungsverwahrung-a-73322f2a-df4d-4fcb-949e-c7785de335eb",
      "image_title": "Ein Psychiater für den mutmaßlichen »Folterarzt« - Boris Roessler / AFP",
      "author": "Julia Jüttner"
    },
    {
      "title": "Neuer Bericht Italienische Kirche meldet 54 Missbrauchsopfer im Jahr 2022",
      "teaser": "Auch im vergangenen Jahr wurden offenbar Dutzende Mädchen und Frauen innerhalb der italienischen Kirche misshandelt. Ein Bericht zeigt: Bei den mutmaßlichen Tätern soll es sich vor allem um Geistliche handeln.",
      "url": "https://www.spiegel.de/panorama/justiz/italienische-kirche-meldet-54-missbrauchsopfer-im-jahr-2022-a-b84c189f-36ae-427f-85a2-03991cfcb061",
      "image_title": "Italienische Kirche meldet 54 Missbrauchsopfer im Jahr 2022 - Alessandra Tarantino / dpa"
    },
    {
      "title": "Kurioser Vorfall in Stuttgart Mann schlägt Herrchen und raubt Hund",
      "teaser": "Er war selbst mit einer Bulldogge unterwegs, schnappte sich dann aber zusätzlich einen anderen Hund. Die Polizei in Stuttgart sucht nach Zeugen für den ungewöhnlichen Raub – und den vermissten Chihuahua.",
      "url": "https://www.spiegel.de/panorama/stuttgart-mann-schlaegt-herrchen-und-raubt-hund-a-81f4e5f4-381d-494f-8788-628af196681b",
      "image_title": "Mann schlägt Herrchen und raubt Hund - robinson_official_ / Instagram"
    },
    {
      "title": "Freiburger Landgericht Pfleger wegen Mordes an 89-Jähriger zu lebenslanger Haft verurteilt",
      "teaser": "Im Prozess gegen einen 26-Jährigen folgt das Gericht dem Antrag der Staatsanwaltschaft. Der Pfleger handelte demnach aus Habgier – er wollte die Seniorin bestehlen, kurz darauf war sie tot.",
      "url": "https://www.spiegel.de/panorama/justiz/freiburg-pfleger-wegen-mordes-an-89-jaehriger-zu-lebenslanger-haft-verurteilt-a-e1a3dcbf-5caf-458a-af45-abe0b8f6a337",
      "image_title": "Pfleger wegen Mordes an 89-Jähriger zu lebenslanger Haft verurteilt - Patrick Seeger/ dpa"
    },
    {
      "title": "Prozessbeginn in Bochum Mutmaßlich Rechtsextremer soll auf Synagoge geschossen haben",
      "teaser": "Vor dem Bochumer Landgericht muss sich ein Mann verantworten, der auf die Synagoge in der Stadt geschossen hat. Er soll zudem versucht haben, ein Haus und einen Kindergarten in Brand zu setzen.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-mutmasslich-rechtsextremer-soll-auf-synagoge-geschossen-haben-prozess-beginnt-a-42604694-972a-434d-aa20-f83ff01427a6",
      "image_title": "Mutmaßlich Rechtsextremer soll auf Synagoge geschossen haben - Guido Kirchner / dpa"
    },
    {
      "title": "ICE-Unfall in Lauenbrück Bahnkollision – Polizei prüft menschliches und technisches Versagen",
      "teaser": "Die Polizei rechnet mit langwierigen Untersuchungen nach dem Zusammenstoß zweier Züge zwischen Hamburg und Bremen. Die Strecke ist bis auf Weiteres nur ein- statt dreigleisig befahrbar.",
      "url": "https://www.spiegel.de/panorama/lauenbrueck-polizei-rechnet-mit-langwierigen-untersuchungen-nach-dem-zusammenstoss-zweier-zuege-zwischen-hamburg-und-bremen-a-8232717f-dc07-4fbb-b149-e8252b37c54a",
      "image_title": "Bahnkollision – Polizei prüft menschliches und technisches Versagen - Jörn Hüneke / dpa"
    },
    {
      "title": "Eingestürzter Tunnel in Indien Riesiger Bohrer soll Rettung von seit Tagen verschütteten Bauarbeitern bringen",
      "teaser": "Am Sonntag stürzte in Nordindien ein Straßentunnel ein und begrub 40 Arbeiter. Seither warten die Verschütteten auf Rettung. Nun hoffen Einsatzkräfte auf ein neues Gerät.",
      "url": "https://www.spiegel.de/panorama/indien-bauarbeiter-seit-tagen-in-tunnel-verschuettet-riesiger-bohrer-soll-rettung-bringen-a-fcef165c-e114-4091-9caf-fe1836c66009",
      "image_title": "Riesiger Bohrer soll Rettung von seit Tagen verschütteten Bauarbeitern bringen - Uttarakhand State Disaster Response Force / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "21-jährige Beifahrerin gestorben Tödliche Raserfahrt bei Augsburg – Mann muss fünf Jahre in Haft",
      "teaser": "Der Angeklagte raste innerorts mit einem SUV und verlor in einer Kurve die Kontrolle über seinen Wagen. Das Auto flog über einen Parkplatz, seine Beifahrerin starb. Das Landgericht Augsburg verurteilte den 55-Jährigen nun.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-21-jaehrige-beifahrerin-bei-raserfahrt-gestorben-mann-muss-fuenf-jahre-in-haft-a-32332d20-a9b0-4b20-bf80-514932c27502",
      "image_title": "Tödliche Raserfahrt bei Augsburg – Mann muss fünf Jahre in Haft - Stefan Puchner / dpa"
    },
    {
      "title": "Kritische Einstellung zu Hormonen Kondom löst Pille als Verhütungsmittel Nummer eins ab",
      "teaser": "Vor allem die jüngeren Erwachsenen sehen hormonelle Verhütungsmethoden kritisch: Immer mehr von ihnen nutzen deswegen Kondome. Zugleich verwenden mehr Frauen eine Spirale.",
      "url": "https://www.spiegel.de/panorama/sex-kondom-loest-pille-als-verhuetungsmittel-nummer-eins-ab-a-b6062f6d-8707-4a26-b183-75f22f92266b",
      "image_title": "Kondom löst Pille als Verhütungsmittel Nummer eins ab - Odilon Dimier / PhotoAlto / IMAGO"
    },
    {
      "title": "Kritik an Greta Thunberg Wie eine Ikone zur Spalterin wurde",
      "teaser": "Sie war das Sprachrohr der weltweiten Klimaproteste – jetzt spaltet Greta Thunberg mit ihrer Unterstützung für die Palästinenser die Bewegung. Dabei äußert sie die schon länger. Ihr Werdegang und ihre Wandlung im Video.",
      "url": "https://www.spiegel.de/panorama/greta-thunberg-wie-eine-ikone-zur-spalterin-wurde-a-5f112749-7ca2-45ac-94de-6199a234054f"
    },
    {
      "title": "Prinzen-Frontmann Sebastian Krumbiegel vor Lesung in Greifswald bedroht",
      "teaser": "Vor einem Auftritt von Sebastian Krumbiegel in Greifswald erreichten die Veranstalter bedrohliche Kommentare, die Lesung stand auf der Kippe. Doch der Prinzen-Sänger hält dagegen.",
      "url": "https://www.spiegel.de/panorama/leute/sebastian-krumbiegel-prinzen-saenger-vor-lesung-in-greifswald-bedroht-bleibt-standhaft-a-5465bce6-4bcd-4f25-bc11-de67da0347f7",
      "image_title": "Sebastian Krumbiegel vor Lesung in Greifswald bedroht - Bernd Wüstneck / dpa"
    },
    {
      "title": "Lokal in Weiden Tödliches Ecstasy in Champagnerflasche – Ermittler nehmen Tatverdächtigen fest",
      "teaser": "Mehr als anderthalb Jahre nach einer tödlichen Ecstasy-Vergiftung in Weiden ist ein 35-jähriger Mann festgenommen worden. Er soll für die Lagerung und Lieferung des in Flaschen abgefüllten Rauschgifts verantwortlich sein.",
      "url": "https://www.spiegel.de/panorama/justiz/weiden-toedliches-ecstasy-in-champagner-ermittler-nehmen-tatverdaechtigen-fest-a-1f31b522-9eab-4719-babb-5c5251f77f25",
      "image_title": "Tödliches Ecstasy in Champagnerflasche – Ermittler nehmen Tatverdächtigen fest - Armin Weigel / dpa"
    },
    {
      "title": "»Einziges Möbelstück« Robert Pattinson schlief halbes Jahr lang in aufblasbarem Boot",
      "teaser": "Klingt wie ein großes Abenteuer in einer kleinen Wohnung: Schauspieler Robert Pattinson hatte eine Weile lang offenbar kein richtiges Bett – und musste sich anders behelfen.",
      "url": "https://www.spiegel.de/panorama/leute/robert-pattinson-schlief-halbes-jahr-lang-in-aufblasbarem-boot-einziges-moebelstueck-a-4e76c8bd-ebc3-4927-85a2-c3cdeb05b4fb",
      "image_title": "Robert Pattinson schlief halbes Jahr lang in aufblasbarem Boot - Vianney Le Caer / Invision / AP"
    }
  ]
}