{
  "timestamp": "2023-09-14T09:12:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Partnerschaften »Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen«",
      "teaser": "Die Familienrechtsanwältin Asha Hedayati vertritt von Gewalt betroffene Frauen. Sie spricht über Ursachen für Missbrauch, das Versagen des Staates, Frauen und Kinder ausreichend zu schützen, und den Backlash nach dem Fall Lindemann. Von Juliane Löffler und Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsanwaeltin-asha-hedayati-vertritt-frauen-die-gewalt-erleben-sie-kritisiert-dass-der-staat-versagt-ihnen-zu-helfen-a-6674291b-65b1-4d96-91a2-4429384e7d17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ac6540c-1c13-4046-acc7-3ccab9b053a8_w948_r2.194_fpx48.69_fpy55.jpg",
      "image_title": "»Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen« - Marlena Waldthausen / DER SPIEGEL",
      "author": "Juliane Löffler und Lisa Duhm"
    },
    {
      "title": "OECD-Studie in 38 Mitgliedsländern Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung",
      "teaser": "Lehrgehälter, Pflichtstundenzahl an Schulen, Ausbildungsgrad von Jugendlichen: Das heimische Bildungssystem fällt im internationalen Vergleich mit Besonderheiten auf. Vor allem in einem Punkt schmiert Deutschland ab. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-studie-in-deutschland-ist-die-zahl-junger-menschen-ohne-ausbildung-gestiegen-a-70d83814-cc76-43a2-99ba-98a0bea40cd3",
      "image_title": "Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung - Uwe Anspach / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Tödlicher Polizeieinsatz in Mannheim Warum ist Ante P. erstickt?",
      "teaser": "Zwei Polizisten sollen einen Patienten zurück in die Psychiatrie bringen. Die Lage eskaliert, der 47-Jährige stirbt – obwohl das leicht zu verhindern gewesen wäre. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-polizeieinsatz-in-mannheim-warum-ist-ante-p-erstickt-a-b494dae5-ce43-400a-b712-6777330f8681",
      "image_title": "Warum ist Ante P. erstickt? - Fotos: René Priebe; privat",
      "author": "Christine Keck"
    },
    {
      "title": "Sternekoch in der Klinikküche Früher war mehr Jägerschnitzel",
      "teaser": "Das Essen in deutschen Krankenhäusern hat einen furchtbaren Ruf. Im brandenburgischen Bad Belzig kocht jetzt ein Sternkoch – frisch statt Tiefkühlkost. Doch das schmeckt nicht allen. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/krankenhausessen-wie-schlecht-es-wirklich-ist-und-wie-man-es-besser-machen-kann-a-b977583f-9a89-48f1-8c8c-cde18fe43158",
      "image_title": "Früher war mehr Jägerschnitzel - Paulina Hildesheim / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Vater und Tochter Seehofer »Manche deiner Freunde wählen CSU?« – »Nee, das jetzt auch nicht«",
      "teaser": "Horst Seehofer war Ministerpräsident und mehrmals Bundesminister für die CSU. Seine Tochter Susanne will mit der FDP in den Bayerischen Landtag einziehen. Was ist der Reiz und was der Preis von Politik? Ein SPIEGEL-Gespräch von Anna Clauß und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/horst-und-susanne-seehofer-im-gespraech-was-ist-der-reiz-und-was-der-preis-von-politik-a-993f2a55-38c6-4108-9c3a-cd93f51ec6ee",
      "image_title": "»Manche deiner Freunde wählen CSU?« – »Nee, das jetzt auch nicht« - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Geliebtes Bayern, gehasstes Bayern Die Maß ist voll",
      "teaser": "In Bayern ist alles etwas größer: die Biere, die Berge, die Egos. Aber auch die Ängste vor dem Abstieg. Eine Reise zu den schönsten Krisenherden im Freistaat.",
      "url": "https://www.spiegel.de/panorama/bayern-reise-zu-den-schoensten-krisenherden-im-freistaat-a-366b4d48-5e75-43b2-bdfe-303a99914175",
      "image_title": "Die Maß ist voll - Illustration: Mona Eing und Michael Meissner nach einer Skizze von SAMSON / DER SPIEGEL"
    },
    {
      "title": "Unglück am Brauneck 50-Jährige stirbt bei Bergwanderung in Bayern",
      "teaser": "Die Frau war wohl allein unterwegs: Eine 50-Jährige ist beim Wandern in den Bayerischen Voralpen verunglückt und konnte nur noch tot geborgen werden. Die Polizei vermutet falsche Ausrüstung als Unglücksursache.",
      "url": "https://www.spiegel.de/panorama/brauneck-in-bayern-50-jaehrige-stirbt-bei-bergwanderung-in-den-voralpen-a-c606ca97-84d6-4886-824f-a0321716fcad",
      "image_title": "50-Jährige stirbt bei Bergwanderung in Bayern - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Anschlag auf Infrastruktur Generalbundesanwalt übernimmt Ermittlung zu Brandstiftungen bei Bahn",
      "teaser": "Mehrere Kabelschächte brannten, Dutzende Züge fielen aus, dann tauchte ein Bekennerschreiben auf: Im Fall der Brandstiftungen bei der Deutschen Bahn schaltet sich nun die oberste Stelle ein.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-generalbundesanwalt-uebernimmt-ermittlung-nach-brandstiftung-a-5972f4bc-d890-4f9f-b956-6e678d04cfba",
      "image_title": "Generalbundesanwalt übernimmt Ermittlung zu Brandstiftungen bei Bahn - Gregor Fischer / dpa"
    },
    {
      "title": "Angriffe auf Frauen in Niedersachsen Polizei fasst mutmaßlichen Messerstecher",
      "teaser": "Die Polizei fand ihn über sein Auto auf der A7: Der gesuchte Tatverdächtige im Falle eines gewaltsamen Todes einer 17-Jährigen und eines Messerangriffs auf eine 30-Jährige ist festgenommen worden.",
      "url": "https://www.spiegel.de/panorama/niedersachen-polizei-fasst-mutmasslichen-messerstecher-im-landkreis-diepholz-a-43539204-1628-4834-b6ea-b8a7d6ff7528",
      "image_title": "Polizei fasst mutmaßlichen Messerstecher - TNN / dpa"
    },
    {
      "title": "500 Kilometer bis nach New York City Umweltschützer schwimmt den ganzen Hudson River entlang",
      "teaser": "Er begann in den Adirondack Mountains im Bundesstaat New York, jetzt erreichte er Manhattan: Lewis Pugh ist in einem Monat von der Quelle des Hudson Rivers bis zur Mündung in den Atlantischen Ozean geschwommen.",
      "url": "https://www.spiegel.de/panorama/new-york-city-umweltschuetzer-lewis-pugh-schwimmt-den-ganzen-hudson-river-bis-nach-manhattan-a-428e6c97-70ad-4669-8f1e-405672862ad0",
      "image_title": "Umweltschützer schwimmt den ganzen Hudson River entlang - Seth Wenig / AP"
    },
    {
      "title": "Prozess wegen Klinik-Brandanschlag Auf Befehl Luzifers",
      "teaser": "Eine Stimme befahl Herrn F., das Berliner Urban-Krankenhaus abzufackeln. Er legte einen Brand. Zwei Pflegerinnen leiden bis heute unter den psychischen Folgen. Vor Gericht zeigt der Beschuldigte Reue. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-prozess-um-brandanschlag-auf-urban-krankenhaus-auf-befehl-luzifers-a-cc4f26b8-8ff9-4909-93e8-dea9525710d0",
      "image_title": "Auf Befehl Luzifers - Sabine Gudath / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Fahndung in Pennsylvania Polizei fasst ausgebrochenen Mörder",
      "teaser": "Geschlossene Schulen, Menschen in Angst: Zwei Wochen lang fahndete die Polizei im US-Bundesstaat Pennsylvania nach einem ausgebrochenen Mörder. Jetzt wurde er gefasst. Kameras hatten die spektakuläre Flucht gefilmt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/pennsylvania-usa-polizei-fasst-ausgebrochenen-moerder-danelo-cavalcante-a-82c0f343-dd5c-4e81-9196-f6bb0117af72",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Ungewöhnlicher Rettungseinsatz Mann steckt über Nacht mit Hand im Treppenlift fest",
      "teaser": "Stundenlang harrte ein Mann in Bayern nach einem Sturz neben seinem Treppenlift aus – weil ausgerechnet die Hand mit dem Hausnotruf für ihn unerreichbar war. Hilfe kam erst am nächsten Tag.",
      "url": "https://www.spiegel.de/panorama/glattbach-mann-steckt-ueber-nacht-mit-hand-im-treppenlift-fest-a-65fdf3b8-35da-40fe-bcdd-3c10895391c4",
      "image_title": "Mann steckt über Nacht mit Hand im Treppenlift fest - Bernd Wüstneck / dpa"
    },
    {
      "title": "Gewalttat in Kiel 29-Jährige hatte vor ihrer Entführung vergeblich um Hilfe gebeten",
      "teaser": "Im Internet machte eine Frau aus Rendsburg öffentlich, dass sie von einem Mann bedroht und trotz einer Anzeige nicht geschützt werde. Jetzt wurde sie erneut Opfer einer Gewalttat – der Verdächtige ist ihr Peiniger.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-29-jaehrige-aus-rendsburg-hatte-vor-ihrer-entfuehrung-vergeblich-um-hilfe-gebeten-a-71211cdd-880c-4c83-8159-a0b363d4f897",
      "image_title": "29-Jährige hatte vor ihrer Entführung vergeblich um Hilfe gebeten - Marcus Brandt / dpa"
    },
    {
      "title": "Norwegisches Königshaus Prinzessin Märtha Louise kündigt Hochzeit mit selbsternanntem Schamanen an",
      "teaser": "Sie ist die Schwester von Kronprinz Haakon, ihr Verlobter bezeichnet sich als Schamane in sechster Generation: Dem norwegischen Königshaus steht eine Hochzeit bevor, die auf großes Interesse stoßen dürfte.",
      "url": "https://www.spiegel.de/panorama/leute/norwegen-prinzessin-maertha-louise-will-selbsternannten-schamanen-heiraten-a-d4f6dc42-da10-4e6f-8c83-15b81c7cc991",
      "image_title": "Prinzessin Märtha Louise kündigt Hochzeit mit selbsternanntem Schamanen an - LISE ASERUD / AFP"
    },
    {
      "title": "Einbruch in der Nacht Diebe stehlen Kunst im Millionenwert aus Kölner Museum",
      "teaser": "Die Täter kamen offenbar durchs Fenster – und mit Rucksäcken: In Köln haben Einbrecher im Museum für Ostasiatische Kunst reiche Beute gemacht. Wie genau ihnen der Coup gelang, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-diebe-stehlen-kunst-im-millionenwert-aus-museum-fuer-ostasiatische-kunst-a-c9f7f312-15c4-440b-a3d7-04a3e1ea9b28",
      "image_title": "Diebe stehlen Kunst im Millionenwert aus Kölner Museum - Roberto Pfeil / dpa"
    },
    {
      "title": "Mordermittlungen in Niedersachsen Messerattacken auf junge Frauen – Polizei fahndet nach 42-Jährigem",
      "teaser": "Zwei junge Frauen wurden im Landkreis Diepholz Opfer brutaler Übergriffe, eine 17-Jährige ist tot. Nun haben Ermittler den mutmaßlichen Täter identifiziert, wissen aber nicht, wo er sich aufhält.",
      "url": "https://www.spiegel.de/panorama/justiz/barenburg-bei-diepholz-17-jaehrige-getoetet-polizei-fahndet-nach-42-jaehrigem-a-38efe8ac-49cd-4a70-8c04-61603d5be8f0",
      "image_title": "Messerattacken auf junge Frauen – Polizei fahndet nach 42-Jährigem - Polizeiinspektion Diepholz"
    },
    {
      "title": "Zu Besuch in Düsseldorf Harry und Meghan besuchen Hand in Hand Invictus Games",
      "teaser": "Sie zeigen sich glücklich in Düsseldorf: Bei den Invictus Games sahen sich Prinz Harry und Herzogin Meghan zusammen ein Basketballspiel an.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-meghan-besuchen-hand-in-hand-invictus-games-in-duesseldorf-a-b3579944-efd2-4f87-b2d7-028610e6a501",
      "image_title": "Harry und Meghan besuchen Hand in Hand Invictus Games - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Angriffe auf Surfer in Kalifornien Seeotter 841 ist nicht zu fassen",
      "teaser": "Ein Seeotterweibchen attackiert immer wieder Surfer an der kalifornischen Küste. Die Behörden wollen das Tier einfangen, doch seit Wochen narrt die pelzige Piratin ihre Jäger. Zur Freude ihrer Fans. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/kalifornien-angriffe-auf-surfer-seeotter-841-narrt-die-behoerden-a-29e63570-b5c4-460f-ba98-062db31909e0",
      "image_title": "Seeotter 841 ist nicht zu fassen - Lilian Carswell / USFWS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Ruderer ohne viel Geld und Ruhm Frustriert es Sie, dass die Öffentlichkeit so wenig Notiz von Ihrem Weltmeistertitel nimmt, Herr Zeidler?",
      "teaser": "Oliver Zeidler ist dreifacher Weltmeister im Einer – doch zwischen Basketball und Fußball ging sein Titelgewinn ziemlich unter. Warum er sich die Strapazen dieser Sportart antut und wann rudern wie fliegen ist. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/rudern-extremsportler-ohne-viel-geld-und-ruhm-warum-tut-sich-oliver-zeidler-das-an-a-d849f0dc-b523-473d-b788-2438e7b99478",
      "image_title": "Frustriert es Sie, dass die Öffentlichkeit so wenig Notiz von Ihrem Weltmeistertitel nimmt, Herr Zeidler? - Andrej Cukic / EPA"
    },
    {
      "title": "Unglück in Hanoi Dutzende Menschen sterben bei Feuer in Wohnhaus",
      "teaser": "In einem Wohnhaus in Vietnam ist es zu einem verheerenden Brand gekommen. Bewohner retteten sich vom Dach auf angrenzende Gebäude oder seilten sich ab – doch viele konnten Flammen und Rauch nicht entkommen.",
      "url": "https://www.spiegel.de/panorama/hanoi-vietnam-mehr-als-30-menschen-sterben-bei-feuer-in-wohnhaus-a-677042fa-7d9a-4d64-828d-119ca474fc19",
      "image_title": "Dutzende Menschen sterben bei Feuer in Wohnhaus - LE PHU / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Vorfälle in Großbritannien Parlamentsausschuss soll sexuelle Übergriffe gegen Ärztinnen untersuchen",
      "teaser": "Berührungen unter dem Kittel, Ärzte, die sich an Kolleginnen reiben: Eine Befragung offenbart sexuelle Übergriffe im britischen Gesundheitssystem. Nun will ein Ausschuss die Vorwürfe untersuchen lassen.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-parlamentsausschuss-soll-sexuelle-uebergriffe-gegen-aerztinnen-untersuchen-a-920130b9-c0d5-4fbb-b979-b9410b63af81",
      "image_title": "Parlamentsausschuss soll sexuelle Übergriffe gegen Ärztinnen untersuchen - Rui Vieira / dpa"
    },
    {
      "title": "Entführung von Zehnjähriger in Edenkoben Tatverdächtiger war erst seit wenigen Wochen auf freiem Fuß",
      "teaser": "Der Mann, der in Rheinland-Pfalz eine Zehnjährige entführt und missbraucht haben soll, war wegen Sexualdelikten vorbestraft. Weil er gegen Auflagen verstoßen hatte, stellte die Staatsanwaltschaft erneut einen Haftbefehl.",
      "url": "https://www.spiegel.de/panorama/justiz/edenkoben-missbrauch-von-zehnjaehriger-tatverdaechtiger-war-erst-seit-wenigen-wochen-auf-freiem-fuss-a-64d69f4a-f848-44ef-a273-9b8bde7d99c5",
      "image_title": "Tatverdächtiger war erst seit wenigen Wochen auf freiem Fuß - Ralph Peters / IMAGO"
    },
    {
      "title": "Erdausbeutung Weltweit 177 Aktivisten im Kampf für Umwelt und Natur getötet",
      "teaser": "Das gefährlichste Land für Naturschützer war Kolumbien, gefolgt von Brasilien und Mexiko: Weltweit wurden im vergangenen Jahr nach NGO-Angaben 177 Klimaschützer getötet. Indigene machen mehr als ein Drittel der Opfer aus.",
      "url": "https://www.spiegel.de/panorama/umweltschutz-weltweit-177-aktivisten-im-kampf-gegen-holzfaellerei-bergbau-und-agrarindustrie-getoetet-a-88bb1797-e140-4e60-84ca-0617796ad247",
      "image_title": "Weltweit 177 Aktivisten im Kampf für Umwelt und Natur getötet - SERGIO LIMA/ AFP"
    },
    {
      "title": "Auf früherem Militärgelände Polizei befreit Entführungsopfer in Kiel",
      "teaser": "Seit Sonntag galt sie als vermisst: In Kiel ist es Spezialkräften der Polizei gelungen, eine Frau zu befreien. Die 29-Jährige war gegen ihren Willen festgehalten worden. Der mutmaßliche Entführer wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-polizei-befreit-entfuehrte-29-jaehrige-a-4de9f638-9174-4f13-9413-8ced6048948a",
      "image_title": "Polizei befreit Entführungsopfer in Kiel - Marcus Brandt / dpa"
    }
  ]
}