{
  "timestamp": "2023-07-27T19:09:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gottschalk-Sohn auf YouTube Was, wenn die Leute sagen: Der Alte ist aber lustiger?",
      "teaser": "Roman Gottschalk strebt eine eigene Medienkarriere an – mit Golfvideos und seinem Vater Thomas als gelegentlichem Sidekick. Hier spricht er über Wettkämpfe unter falschem Namen, seine Jugend in Malibu und Unwohlsein vor der Kamera. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/panorama/leute/roman-gottschalk-startet-youtube-format-ueber-golf-und-erzaehlt-aus-seinem-leben-a-e8516571-9509-47b3-9260-4de5c6da90a1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7025f48a-a2a3-4366-8c7a-b135c6bf5a23_w872_r1.778_fpx25.32_fpy48.99.jpg",
      "image_title": "Was, wenn die Leute sagen: Der Alte ist aber lustiger? - Rocket Studios"
    },
    {
      "title": "Krypto-Zahlungen und Shop-Beteiligungen So schlagen Telegram-Schwurbler aus Empörung ihr Kapital",
      "teaser": "In Tausenden Telegram-Kanälen predigen Rechtsextreme und Verschwörungsideologen zu ihren Fans. Eine Datenauswertung zeigt, wie sie damit Geld verdienen. Familienministerin Paus will die Erkenntnisse für Präventivmaßnahmen nutzen. Von Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/so-schlagen-telegram-schwurbler-aus-empoerung-ihr-kapital-a-4519bd12-cf7e-440f-9a53-58a03a035e3c",
      "image_title": "So schlagen Telegram-Schwurbler aus Empörung ihr Kapital - [M] Lea Rossa / DER SPIEGEL; Fotos: d3sign / Getty Images; the_burtons / Getty Images; Arnulf Hettrich / IMAGO; Eibner / IMAGO; Lobeca / IMAGO",
      "author": "Christoph Winterbach"
    },
    {
      "title": "Audiodatei in Prozess gegen Arafat Abou-Chaker Ein Puzzle, das niemand lösen kann",
      "teaser": "Im Streit zwischen Bushido und Arafat Abou-Chaker ist eine heimliche Tonaufnahme von großer Bedeutung. Doch dem gerichtlichen Gutachter ist ein klares Urteil über die Datei unmöglich: »Ich bedaure die Frustration.« Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/audiodatei-in-prozess-gegen-arafat-abou-chaker-ein-puzzle-das-niemand-loesen-kann-a-0a2c0d58-33cb-4b23-84ef-0b6ba941ddbe",
      "image_title": "Ein Puzzle, das niemand lösen kann - Annette Riedl / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Personalmangel an der Nordsee Wenn Hoteliers Ferienwohnungen für Mitarbeiter hergeben müssen",
      "teaser": "In den Hotspots an der Küste sind Wohnungen für viele Mitarbeiter im Tourismusgewerbe unbezahlbar geworden. Um ihr Personal zu halten, vermieten Hotelbetreiber nun an eigene Angestellte – und verzichten damit auf Einnahmen. Von der Insel Amrum berichtet Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnraummangel-an-der-nordsee-wenn-hoteliers-zimmer-fuer-mitarbeiter-hergeben-muessen-a-c285f2ba-78af-4385-8ecb-9f3ed79c0a9f",
      "image_title": "Wenn Hoteliers Ferienwohnungen für Mitarbeiter hergeben müssen - Rico Ködder / PantherMedia / IMAGO",
      "author": "der Insel Amrum berichtet Alexander Preker"
    },
    {
      "title": "Wassermangel und hohe Temperaturen Deutschland auf dem Trockenen",
      "teaser": "Die Sommer werden heißer, Regen fällt unberechenbarer – doch Wasser fließt einfach weiter aus dem Hahn? Reise durch ein Land, in dem vielen klar wird: Lange kann Deutschland nicht mehr so gedankenlos mit dem wertvollen Rohstoff umgehen. Die SPIEGEL-Titelstory. Von Susanne Götze, Philipp Kollenbroich, Katja Thimm und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/wassermangel-und-hohe-temperaturen-deutschland-auf-dem-trockenen-a-4ecd00a9-5022-4ce5-ae90-f3db7227db4d",
      "image_title": "Deutschland auf dem Trockenen - Abdulhamid Hoşbaş / Anadolu Agency / Getty Images",
      "author": "Susanne Götze, Philipp Kollenbroich, Katja Thimm und Alfred Weinzierl"
    },
    {
      "title": "Gericht verordnet gemeinnützige Arbeit Comedian Pete Davidson geht zur New Yorker Feuerwehr",
      "teaser": "Weil er mit dem Auto in ein Haus raste, muss Komiker und Kardashian-Ex Pete Davidson gemeinnützige Arbeit leisten. Er möchte dafür zur New Yorker Feuerwehr. Dort arbeitete schon sein Vater, er starb am 11. September.",
      "url": "https://www.spiegel.de/panorama/pete-davidson-bei-new-yorker-feuerwehr-gericht-ordnet-gemeinnuetzige-arbeit-an-a-943b8051-9cc4-47cb-8d15-176b45ddb649",
      "image_title": "Comedian Pete Davidson geht zur New Yorker Feuerwehr - Evan Agostini / Evan Agostini/Invision/AP"
    },
    {
      "title": "Feuer in Griechenland Waldbrand erfasst Munitionslager – schwere Explosionen",
      "teaser": "In Griechenland hat ein Waldbrand ein Munitionslager erreicht. Medien berichten von zahlreichen Explosionen. Mehrere Orte wurden evakuiert, das Militär brachte dort stationierte Kampfflugzeuge aus der Gefahrenzone.",
      "url": "https://www.spiegel.de/panorama/griechenland-waldbrand-erfasst-munitionslager-schwere-explosionen-a-a540363a-351b-4862-a043-7d9787ee1925",
      "image_title": "Waldbrand erfasst Munitionslager – schwere Explosionen - IKONOMOU VASSILIS / EPA"
    },
    {
      "title": "Merz-Kontroverse trifft auf Kommunalpolitik Gegen etwas stimmen, nur weil die AfD dafür ist? Das geht ja nun gar nicht",
      "teaser": "In Pforzheim ist die AfD im Gemeinderat stark vertreten, die anderen Fraktionen gehen verbal auf größtmöglichen Abstand. Doch immer mal wieder votiert auch die CDU mit den Rechtspopulisten. Aus Pforzheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/cdu-und-afd-in-pforzheim-wo-die-merz-kontroverse-auf-kommunalpolitik-trifft-a-8ce128b1-4aae-4e06-90f2-abac232ea894",
      "image_title": "Gegen etwas stimmen, nur weil die AfD dafür ist? Das geht ja nun gar nicht - Ilkay Karakurt / DER SPIEGEL"
    },
    {
      "title": "Nach 37 Jahren Knochen von Deutschem auf Schweizer Gletscher gefunden",
      "teaser": "1986 war ein deutscher Alpinist auf dem Theodulgletscher unterwegs – und kam nie wieder. Bergsteiger fanden dort nun Knochen, sie konnten dem vermissten Wanderer zugeschrieben werden.",
      "url": "https://www.spiegel.de/panorama/knochen-von-deutschem-auf-schweizer-gletscher-gefunden-nach-37-jahren-a-bf2fc617-353f-4646-a8cd-753b630cbdcb",
      "image_title": "Knochen von Deutschem auf Schweizer Gletscher gefunden - - / dpa"
    },
    {
      "title": "Hitzewelle in Italien Nach Tweet – Melonis Lebenspartner teilt im Fernsehen gegen Lauterbach aus",
      "teaser": "Gesundheitsminister Lauterbach urlaubt in Italien – und zweifelt wegen der Klimakrise an der Zukunft des Landes als Reiseziel. Andrea Giambruno, Partner der Ministerpräsidentin, ist empört: »Dann bleib zu Hause.«",
      "url": "https://www.spiegel.de/panorama/italien-nach-tweet-georgia-melonis-lebenspartner-teilt-im-fernsehen-gegen-karl-lauterbach-aus-a-379ff587-e022-44d6-ac88-00d199f4b0fb",
      "image_title": "Nach Tweet – Melonis Lebenspartner teilt im Fernsehen gegen Lauterbach aus - YARA NARDI / REUTERS"
    },
    {
      "title": "Geplatzte Camper-Träume Abgezockt zur schönsten Zeit des Jahres",
      "teaser": "Hunderte Kunden haben sich ihren Lebenstraum erfüllt und teure Wohnmobile gekauft. Losfahren konnten sie aber nie: Die Verkäufer sind pleite, die Camper Teil der Insolvenzmasse – und das Geld ist weg. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/geplatzte-camper-traeume-abgezockt-zur-schoensten-zeit-des-jahres-spiegel-tv-a-28b195af-00ee-4ff4-b2b8-6e3c38eb0661"
    },
    {
      "title": "Justiz sammelte Beweise Mann soll trotz elektronischer Fußfessel Autos in Berlin angezündet haben – Anklage",
      "teaser": "Ein verurteilter Straftäter hat sich offenbar bei mehreren Brandstiftungen selbst verraten. Nachdem er bereits im Gefängnis saß und freikam, trug er eine elektronische Fußfessel – die Standortdaten an Beamte sendete.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-soll-mit-elektronischer-fussfessel-autos-angezuendet-haben-anklage-a-5edfcfdf-b682-43ca-b0fe-faa2162cc649",
      "image_title": "Mann soll trotz elektronischer Fußfessel Autos in Berlin angezündet haben – Anklage - Fabian Sommer / picture alliance/dpa"
    },
    {
      "title": "73 Kilometer pro Stunde zu schnell 72-jähriger Raser mit getuntem Auto in Unterfranken unterwegs",
      "teaser": "Ein Mann fuhr deutlich zu schnell – und überholte sogar die Polizei. Bei einer Kontrolle stellten die Beamten diverse Veränderungen am Auto fest. Den Raser erwartet nun ein Bußgeld und ein Fahrverbot.",
      "url": "https://www.spiegel.de/panorama/unterfranken-72-jaehriger-raser-mit-getuntem-auto-unterwegs-a-d4ee6108-cc98-41f2-a569-bf830c01bf1d",
      "image_title": "72-jähriger Raser mit getuntem Auto in Unterfranken unterwegs - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Schule in Brandenburg 16 Strafanzeigen nach rechtsextremen Vorfällen in Burg",
      "teaser": "Rechtsextremismus, Sexismus und Homophobie: Zwei Lehrkräfte hatten von unhaltbaren Zuständen an ihrer Schule berichtet. Die Polizei ermittelt – kann wegen des Alters der Verdächtigen aber nicht allen Anzeigen nachgehen.",
      "url": "https://www.spiegel.de/panorama/justiz/schule-in-brandenburg-16-strafanzeigen-nach-rechtsextremen-vorfaellen-in-burg-a-1d5628d1-e6e9-4b87-b090-4bdb708be0a2",
      "image_title": "16 Strafanzeigen nach rechtsextremen Vorfällen in Burg - dpa"
    },
    {
      "title": "Brennender Frachter vor Ameland »Wir können nichts weiter tun als zuschauen«",
      "teaser": "Die Löschboote am brennenden Autofrachter haben ihre Arbeit vorerst eingestellt. Denn beim Kühlen der Außenseiten könnte Wasser ins Schiff gelangen und es destabilisieren.",
      "url": "https://www.spiegel.de/panorama/ameland-kuehlen-des-frachters-fremantle-highway-in-den-niederlanden-gestoppt-a-a98aca3f-ff40-496a-b0b2-bcf5c8293795",
      "image_title": "»Wir können nichts weiter tun als zuschauen« - Jan Spoelstra / AFP"
    },
    {
      "title": "Flughafen München Passagiere warten in überhitztem Flugzeug – Airline bittet um Entschuldigung",
      "teaser": "Zum Abflug kam es zunächst nicht: Stattdessen harrten die Gäste rund drei Stunden in einem aufgeheizten Flugzeug aus – und wählten schließlich den Notruf. Die Airline will den Vorfall untersuchen.",
      "url": "https://www.spiegel.de/panorama/muenchen-passagiere-warten-in-ueberhitztem-flugzeug-airline-bittet-um-entschuldigung-a-1bfb17c5-d94b-4385-ac63-646c99a59f7a",
      "image_title": "Passagiere warten in überhitztem Flugzeug – Airline bittet um Entschuldigung - Kevin Hackert / IMAGO"
    },
    {
      "title": "Countrylegende singt Queen-Hits »We Are The Champions« – Dolly Parton bewirbt Olympia 2024 in Paris",
      "teaser": "Bis zu den Olympischen Sommerspielen in Frankreich ist es noch ein Jahr – der US-Sender NBC und Sängerin Dolly Parton stimmen sich aber schon mal ein. Die Ikone veröffentlichte nun ein passendes Queen-Medley.",
      "url": "https://www.spiegel.de/panorama/dolly-parton-bewirbt-olympia-2024-in-paris-und-singt-queen-songs-we-are-the-champions-a-44558c42-51a6-4f3a-8442-fa6d8f6e0b2d",
      "image_title": "»We Are The Champions« – Dolly Parton bewirbt Olympia 2024 in Paris - Jack Plunkett / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Ungewöhnlicher Zweikampf Mann mit Priesterstola schlägt 19-Jährigen mit Prozessionskreuz",
      "teaser": "Zwei Männer stritten offenbar an einem Bahnhof in Oberbayern – einer der beiden trug eine Priesterstola und fügte seinem Gegner leichte Verletzungen zu. Offenbar ging es um eine Frau.",
      "url": "https://www.spiegel.de/panorama/justiz/eglharting-in-bayern-mann-mit-priesterstola-schlaegt-19-jaehrigen-mit-prozessionskreuz-a-d80914fe-34a8-4dee-b7d4-349b963ec873",
      "image_title": "Mann mit Priesterstola schlägt 19-Jährigen mit Prozessionskreuz - - / dpa"
    },
    {
      "title": "Ergebnisse einer DAK-Umfrage Hälfte der sozial benachteiligten Kinder ist einsam",
      "teaser": "Depressionen, Schlafprobleme, aber auch Bauchschmerzen: Mädchen und Jungen mit einem niedrigen Sozialstatus geht es einer Umfrage zufolge merklich schlechter als besser gestellten Gleichaltrigen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-haelfte-der-sozial-benachteiligten-kinder-ist-einsam-a-8e826ed2-1650-4e52-b178-4491a466815b",
      "image_title": "Hälfte der sozial benachteiligten Kinder ist einsam - FotoDuets / iStockphoto / Getty Images"
    },
    {
      "title": "Fast vier Jahre vermisst Polizeistation in Montana meldet plötzliches Auftauchen der heute 18-Jährigen",
      "teaser": "Sie sei »sicher, gesund und glücklich«: Eine 18-Jährige hat sich fast vier Jahre nach ihrem Verschwinden auf einer Polizeistation gemeldet – über 1600 Kilometer von ihrem Heimatort entfernt.",
      "url": "https://www.spiegel.de/panorama/arizona-montana-fast-vier-jahre-vermisst-polizeistation-meldet-ploetzliches-auftauchen-der-heute-18-jaehrigen-a-3aaffdaa-559b-4801-82ef-272d93372150",
      "image_title": "Polizeistation in Montana meldet plötzliches Auftauchen der heute 18-Jährigen - Kirby Lee / USA TODAY Network / IMAGO"
    },
    {
      "title": "Brennender Frachter vor Ameland Steffi Lemke warnt vor »Umweltkatastrophe ungekannten Ausmaßes«",
      "teaser": "Deutschlands Umweltministerin hat den Niederlanden Hilfe im Fall des »Fremantle Highway« angeboten. Sollte der Frachter sinken, könnte das Ökosystem der Nordsee großflächig verschmutzt werden.",
      "url": "https://www.spiegel.de/panorama/ameland-steffi-lemke-warnt-vor-umweltkatastrophe-ungekannten-ausmasses-a-a90f3446-1af1-4dcb-a1bc-112e96374317",
      "image_title": "Steffi Lemke warnt vor »Umweltkatastrophe ungekannten Ausmaßes« - Jan Spoelstra / dpa"
    },
    {
      "title": "Feuer vor Ameland Brennender Frachter bedroht auch deutsches Wattenmeer",
      "teaser": "Vor der niederländischen Küste wollen Einsatzkräfte den brennenden Autofrachter »Fremantle Highway« bergen. Doch das könnte dauern. Sollte das 200 Meter lange Schiff sinken, droht eine Ölpest im Unesco-Weltnaturerbe.",
      "url": "https://www.spiegel.de/panorama/ameland-brennender-frachter-fremantle-highway-bedroht-auch-deutsches-wattenmeer-a-bc0ff437-3a97-4500-8429-d830049d37ec"
    },
    {
      "title": "Verendet oder eingeschläfert Massenstrandung in Australien – jetzt sind alle Grindwale tot",
      "teaser": "Die Mühen der Helfer waren vergebens: Keiner der Grindwale, die in der Nähe der australischen Stadt Albany gestrandet waren, konnte gerettet werden. Dutzende Tiere mussten eingeschläfert werden.",
      "url": "https://www.spiegel.de/panorama/australien-alle-wale-nach-massenstrandung-tot-verendet-oder-eingeschlaefert-a-9b998eaf-2284-4958-9357-3256c27dd2f7",
      "image_title": "Massenstrandung in Australien – jetzt sind alle Grindwale tot - Allan Marsh / AFP"
    },
    {
      "title": "Großbrände außer Kontrolle Außenbezirke von zwei griechischen Städten müssen evakuiert werden",
      "teaser": "Bei unverändert hohen Temperaturen facht ein kräftiger Wind die Feuer in Griechenland immer wieder an. In den Städten Volos und Lamia im Zentrum des Landes ordneten die Behörden für mehrere Vororte die Evakuierung an.",
      "url": "https://www.spiegel.de/panorama/griechenland-aussenbezirke-von-zwei-staedten-muessen-evakuiert-werden-a-e7d85b86-7833-49df-b416-ac64d9de2a60",
      "image_title": "Außenbezirke von zwei griechischen Städten müssen evakuiert werden - Alexandros Avramidis / REUTERS"
    }
  ]
}