{
  "timestamp": "2023-12-19T09:12:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3cbfb0b8-3069-4fa6-b94b-1136ca9c52f1_w872_r1.778_fpx52.71_fpy48.99.jpg",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Historikerin über sexuelle Gewalt im Krieg »Es ist wichtig, die Öffentlichkeit mit diesen Details zu konfrontieren«",
      "teaser": "Die Historikerin Regina Mühlhäuser forscht und publiziert seit Jahren zu sexueller Gewalt in bewaffneten Konflikten. Hier spricht sie darüber, welche Ziele die Hamas mit ihrer Grausamkeit verfolgt. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sexuelle-gewalt-im-krieg-es-ist-wichtig-die-oeffentlichkeit-mit-details-zu-konfrontieren-a-ad6f34b5-dcd7-4edb-a2f7-2eb337575446",
      "image_title": "»Es ist wichtig, die Öffentlichkeit mit diesen Details zu konfrontieren« - Kobi Wolf / DER SPIEGEL"
    },
    {
      "title": "Junge Straftäter Die Mär von der kriminellen Jugend",
      "teaser": "Die Polizei hat 2022 mehr Kinder und Jugendliche als Tatverdächtige registriert als vor Corona. Aber sind sie wirklich krimineller geworden? Eine neue Studie kommt zu einem anderen Ergebnis. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/jugendkriminalitaet-werden-kinder-und-jugendliche-wirklich-haeufiger-straffaellig-als-frueher-a-8ff47ff0-040f-4702-a767-a7b37385eded",
      "image_title": "Die Mär von der kriminellen Jugend - Rafael Heygster / DER SPIEGEL",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Missbrauchsfälle von Holzminden In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt",
      "teaser": "Als Junge wurde Andreas S. mehr als 150 Mal von einem Kinderpsychiater missbraucht. Als Erwachsener musste er auf eigene Faust für Aufklärung und Entschädigung kämpfen. Jetzt hat die verantwortliche Klinik eingelenkt. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-missbrauchsfaelle-warum-der-kinderschutz-andreas-s-viel-zu-verdanken-hat-a-310f9428-c62d-40d5-9958-31f277eaf453",
      "image_title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt - Arne Piepke / DER SPIEGEL",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Wegen möglicher Ausschreitungen Berlin setzt mehr Staatsanwälte an Silvester ein",
      "teaser": "Berlin verdoppelt die Zahl der Staatsanwälte, die in der Silvesternacht Bereitschaftsdienst haben. »Wir wissen einfach noch nicht, was passieren wird«, heißt es von der Behörde.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-setzt-mehr-staatsanwaelte-an-silvester-ein-wegen-moeglicher-ausschreitungen-a-9c487e32-edca-4739-b3b5-e6a06e5a8ab9",
      "image_title": "Berlin setzt mehr Staatsanwälte an Silvester ein - Paul Zinken / dpa"
    },
    {
      "title": "Stadtklinik Frankenthal Zwei Tote nach Brand in Patientenzimmer gefunden",
      "teaser": "Auf der chirurgischen Station einer Stadtklinik in Rheinland-Pfalz brannte ein Zimmer, die Einsatzkräfte haben zwei Tote entdeckt. Nun sollen Brand- und Todesursache geklärt werden.",
      "url": "https://www.spiegel.de/panorama/stadtklinik-frankenthal-zwei-tote-nach-brand-in-patientenzimmer-gefunden-a-1256cc8f-c5f3-4beb-9dae-a1431891f130",
      "image_title": "Zwei Tote nach Brand in Patientenzimmer gefunden - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Provinz Gansu Viele Tote nach schwerem Erdbeben im Nordwesten Chinas",
      "teaser": "Die Staatsmedien zeigen Anwohner, die aus ihren Häusern fliehen: Bei einem heftigen Erdbeben sind in China mehr als hundert Menschen um Leben gekommen. Der Hilfseinsatz läuft an – bei eisigen Temperaturen.",
      "url": "https://www.spiegel.de/panorama/china-viele-tote-nach-schwerem-erdbeben-im-nordwesten-a-78d92632-7e0a-4643-a4c8-8b446ef94542",
      "image_title": "Viele Tote nach schwerem Erdbeben im Nordwesten Chinas - China Daily / REUTERS"
    },
    {
      "title": "Nach Wochen voller Erdbeben Vulkan auf Island ausgebrochen – Polizei warnt Schaulustige",
      "teaser": "Der Nachthimmel leuchtet glühend, Lavafontänen sind zu sehen: Nahe der isländischen Hauptstadt Reykjavík ist ein Vulkan ausgebrochen. Der Präsident wandte sich an die Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/vulkan-auf-island-ausgebrochen-polizei-warnt-schaulustige-a-eec14929-8e5a-4e53-81a4-99cc4c890070",
      "image_title": "Vulkan auf Island ausgebrochen – Polizei warnt Schaulustige - Kristin Elisabet Gunnarsdottir / AFP"
    },
    {
      "title": "Sorge um ZDF-Moderatorin Aussetzer bei Nachrichtenmoderation – Gundula Gause muss »heute journal« abbrechen",
      "teaser": "Ihre Worte wurden undeutlich, ihre Stimme stockte: Gundula Gause musste am Montagabend wegen eines Schwächeanfalls beim »heute journal« aussteigen. Co-Moderatorin Dunja Hayali gab am Ende vorsichtig Entwarnung.",
      "url": "https://www.spiegel.de/panorama/gundula-gause-muss-heute-journal-abbrechen-a-e75e24f7-53b2-48a9-a7ec-b298245b41ff",
      "image_title": "Aussetzer bei Nachrichtenmoderation – Gundula Gause muss »heute journal« abbrechen - Horst Galuschka / IMAGO"
    },
    {
      "title": "Star aus »Creed III« Jonathan Majors nach Angriff auf Ex-Freundin schuldig gesprochen",
      "teaser": "Jonathan Majors wurde eine schillernde Karriere im Marvel-Universum prophezeit. Dann stand der Schauspieler wegen mutmaßlicher Körperverletzung und häuslicher Gewalt vor Gericht. Eine Jury hat ihn nun teilweise schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/marvel-star-jonathan-majors-nach-angriff-auf-ex-freundin-schuldig-gesprochen-a-35f39c70-4cb3-41a1-bc48-900d45012ca2",
      "image_title": "Jonathan Majors nach Angriff auf Ex-Freundin schuldig gesprochen - Sarah Yenesel / EPA"
    },
    {
      "title": "Kampf gegen Partytourismus Amsterdam will Rotlichtviertel an Stadtrand verlegen",
      "teaser": "Amsterdam will das Image der Feiermetropole loswerden. Eine Maßnahme: Das Rotlicht-Geschäft soll aus der Innenstadt verschwinden. Doch die Sexarbeiterinnen wollen bleiben, Tausende solidarisieren sich.",
      "url": "https://www.spiegel.de/panorama/amsterdam-will-rotlichtviertel-an-stadtrand-verlegen-a-34075b8b-ecbe-487a-999e-43069980c16b",
      "image_title": "Amsterdam will Rotlichtviertel an Stadtrand verlegen - entrechat / Getty Images"
    },
    {
      "title": "Weltberühmter Bergsteiger Reinhold Messner gibt nach beunruhigendem Instagram-Post Entwarnung",
      "teaser": "Auf Instagram wandte sich Reinhold Messner mit Worten an seine Fans, die wie ein Abschiedsbrief klangen. Nach besorgten Kommentaren stellt der Bergsteiger klar: »Mir geht es bestens.«",
      "url": "https://www.spiegel.de/panorama/sorge-um-den-bergsteiger-reinhold-messner-der-tod-ist-ein-fakt-a-39bb517c-02ee-4a3a-ad6c-080666917941",
      "image_title": "Reinhold Messner gibt nach beunruhigendem Instagram-Post Entwarnung - Thomas Banneyer / dpa"
    },
    {
      "title": "Vergewaltigungs- und Sexismusvorwürfe Pariser Wachsfigurenkabinett entfernt Figur von Gérard Depardieu",
      "teaser": "Besucher hatten sich beschwert – die Leitung des Pariser Wachsfigurenkabinetts reagierte prompt: Das Abbild des umstrittenen Darstellers Gérard Depardieu wurde abgebaut.",
      "url": "https://www.spiegel.de/panorama/leute/gerard-depardieu-wachsfigurenkabinett-in-paris-entfernt-figur-des-schauspielers-a-0331dd5c-aedd-4ff9-a79f-cf12b1b5a330",
      "image_title": "Pariser Wachsfigurenkabinett entfernt Figur von Gérard Depardieu - Anne Christine Poujoulat / AFP"
    },
    {
      "title": "Traumstraße gesperrt Video zeigt Erdrutsch am Gardasee",
      "teaser": "Die berühmte Strada della Forra rund um den Gardasee war schon Kulisse im James-Bond-Film. Jetzt musste sie gesperrt werden: Einsturzgefahr.",
      "url": "https://www.spiegel.de/panorama/gardasee-in-italien-feuerwehr-veroeffentlicht-video-von-erdrutsch-a-c6358137-35e3-4a88-b846-27958ebe0b0a"
    },
    {
      "title": "Femizid in Aachen Mann erstach Ehefrau und dreifache Mutter vor Baumarkt – lebenslange Haft",
      "teaser": "Weil sie sich von ihm getrennt hatte, ermordete ein Mann seine Ehefrau auf dem Parkplatz eines Baumarktes. Im Prozess sprach der Richter von einem »unerträglichen Kontrollverhalten« und »grenzenloser Wut«.",
      "url": "https://www.spiegel.de/panorama/justiz/aachen-mann-erstach-ehefrau-und-dreifache-mutter-vor-baumarkt-lebenslange-haft-a-997a27ea-6b50-45fa-b993-c150de4f8de8",
      "image_title": "Mann erstach Ehefrau und dreifache Mutter vor Baumarkt – lebenslange Haft - Oliver Berg / dpa"
    },
    {
      "title": "Polizei sucht Unbekannten 14-Jährige mit Nikab in Hamburg geschlagen und beleidigt",
      "teaser": "Im Hamburger Stadtteil Eidelstedt ist es zu einem mutmaßlichen Übergriff auf ein Mädchen gekommen. Ein Mann beleidigte die 14-Jährige, die einen Gesichtsschleier trug, und schlug zu. Nun ermittelt der Staatsschutz.",
      "url": "https://www.spiegel.de/panorama/hamburg-unbekannter-schlaegt-und-beleidigt-14-jaehrige-mit-nikab-a-520bcfdd-1ba7-4603-ab1d-76f09381246d",
      "image_title": "14-Jährige mit Nikab in Hamburg geschlagen und beleidigt - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "60 Tonnen illegal gehandelt Gericht verhängt langjährige Freiheitsstrafen wegen unversteuerten Shisha-Tabaks",
      "teaser": "Den Staat um 1,3 Millionen Euro geprellt: Weil sie 60 Tonnen Tabak herstellten und unversteuert verkauften, sind vier Männer vom Düsseldorfer Landgericht zu langen Freiheitsstrafen verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-gericht-verhaengt-langjaehrige-freiheitsstrafen-wegen-unversteuertem-shisha-tabak-a-070bbdb0-9420-4bf3-a774-35b1fd8eb2ee",
      "image_title": "Gericht verhängt langjährige Freiheitsstrafen wegen unversteuerten Shisha-Tabaks - Bernd Weißbrod / dpa"
    },
    {
      "title": "Studie des Senats Antimuslimische Haltung in Berlin weitverbreitet",
      "teaser": "Die Hauptstadt gibt sich gern weltoffen und tolerant – doch eine Studie zeigt nun: Viele haben Vorurteile gegenüber Muslimen. Auch Antisemitismus und Autoritarismus finde viel Zustimmung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antimuslimische-haltung-in-berlin-weit-verbreitet-studie-des-senats-a-ed8a8ab0-40cf-4df0-849d-3e917112e10f",
      "image_title": "Antimuslimische Haltung in Berlin weitverbreitet - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Guinea in Westafrika Acht Tote nach Explosion in Treibstoffdepot",
      "teaser": "In der Hauptstadt Guineas gab es eine Explosion im größten Treibstofflager des Landes – mindestens acht Menschen starben, es gibt Dutzende Verletzte. Die Ursache ist unklar.",
      "url": "https://www.spiegel.de/panorama/guinea-acht-tote-nach-explosion-in-treibstoffdepot-a-68f94ab1-29b5-4b2a-beda-99513de0bc91",
      "image_title": "Acht Tote nach Explosion in Treibstoffdepot - AFP"
    },
    {
      "title": "Neues Vatikan-Schreiben Papst erlaubt Segnung unverheirateter und homosexueller Paare",
      "teaser": "Franziskus hat den Weg geebnet: Der Vatikan erlaubt zukünftig Segnungen von unverheirateten und gleichgeschlechtlichen Paaren. Mit Einschränkungen, versteht sich.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-papst-franziskus-erlaubt-segnung-unverheirateter-und-homosexueller-paare-a-43a26761-31c0-42ed-8bb2-2504aef7575e",
      "image_title": "Papst erlaubt Segnung unverheirateter und homosexueller Paare - Felix Hörhager / picture alliance/dpa"
    },
    {
      "title": "Nach tödlicher Messerattacke auf Kirmes Tatverdächtiger US-Soldat kommt vor Militärgericht",
      "teaser": "Auf einem Jahrmarkt in Wittlich soll ein US-Soldat einen 28-Jährigen erstochen haben. Nun muss er sich wegen Totschlags vor Gericht verantworten. Der Mann wird nach US-Recht angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/wittlich-us-soldat-muss-nach-toedlicher-messerattacke-auf-kirmes-vor-militaergericht-a-f3b62c23-627f-4235-93de-2edd4aba0d16",
      "image_title": "Tatverdächtiger US-Soldat kommt vor Militärgericht - Harald Tittel / dpa"
    },
    {
      "title": "Rheinland-Pfalz Mann attackiert Kollegin mit Miniharpune und verletzt sich selbst tödlich",
      "teaser": "Im rheinland-pfälzischen Vulkaneifelkreis hat ein 21-Jähriger eine Kollegin mit einem Messer und einer kleinen Harpune schwer verletzt. Danach richtete er die Waffe auf sich selbst.",
      "url": "https://www.spiegel.de/panorama/justiz/lirstal-im-vulkaneifelkreis-mann-attackiert-kollegin-mit-mini-harpune-und-verletzt-sich-selbst-toedlich-a-ba635480-cbae-45ea-9c4b-b5c49792120e",
      "image_title": "Mann attackiert Kollegin mit Miniharpune und verletzt sich selbst tödlich - Winfried Wagner / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Ermittlungsergebnisse der Staatsanwaltschaft Polizeischüsse auf Mann mit Messer waren wohl Notwehr",
      "teaser": "In Nordrhein-Westfalen haben Polizisten auf einen mit einem Messer bewaffneten Mann geschossen. Sie trafen ihn sechs Mal. Laut Staatsanwaltschaft handelten die Beamten in Notwehr.",
      "url": "https://www.spiegel.de/panorama/justiz/gummersbach-polizeischuesse-auf-mann-mit-messer-waren-notwehr-a-4b3e9f25-544f-4ec9-945c-15e6f467efcb",
      "image_title": "Polizeischüsse auf Mann mit Messer waren wohl Notwehr - Henning Kaiser / dpa"
    }
  ]
}