{
  "timestamp": "2023-02-28T10:14:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protest in Berlin Die fünf wichtigsten Erkenntnisse von der Schwarzer-Wagenknecht-Kundgebung",
      "teaser": "Die Demo sollte ein starkes Zeichen für den Frieden sein. Und doch schien die Ukraine seltsam abwesend bei dieser Kundgebung am Brandenburger Tor. Wie ist der Nachmittag zu bewerten?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sahra-wagenknecht-und-alice-schwarzer-so-lief-die-kundgebung-in-berlin-a-b7fa4f97-79d1-410f-9b96-b7fca40dc3ee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5a9579d6-d1b0-4f46-9abf-cdeb52a3d6e0_w872_r1.778_fpx48_fpy31.jpg",
      "image_title": "Die fünf wichtigsten Erkenntnisse von der Schwarzer-Wagenknecht-Kundgebung - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Korruptionsprozess gegen früheren Topermittler Der Oberstaatsanwalt machte ihm ein Angebot, das er nicht ablehnen konnte",
      "teaser": "Manche Details im Verfahren gegen den hessischen Oberstaatsanwalt Alexander B. erinnern an die Mafia. Ein IT-Unternehmer schilderte nun anschaulich, wie der Jurist seine Position ausgenutzt haben soll, um sich selbst zu bereichern. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/korruptionsprozess-gegen-frankfurter-oberstaatsanwalt-gelduebergabe-wie-bei-der-mafia-a-2a2cc3f8-0496-4b04-889a-9682bf910f13",
      "image_title": "Der Oberstaatsanwalt machte ihm ein Angebot, das er nicht ablehnen konnte - Arne Dedert / picture alliance / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Stadt einigt sich mit Klimainitiative Der Klebe-Frieden von Hannover",
      "teaser": "Die »Letzte Generation« will in Hannover keine Protestaktionen mehr durchführen. Hier erzählen eine Aktivistin und der Bürgermeister, wie es dazu kam. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-in-hannover-wie-buergermeister-belit-onay-und-die-aktivisten-zusammengefunden-haben-a-04f9d6d8-6853-4035-96d0-2a18ef4fe38c",
      "image_title": "Der Klebe-Frieden von Hannover - Julian Stratenschulte / dpa",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Bestsellerautor Ewald Arenz über seinen Beruf »Lehrer, die keine Fehler zugeben, sind die schlimmsten«",
      "teaser": "Ewald Arenz ist Schriftsteller und unterrichtet an einem Gymnasium in Nürnberg. Er wundert sich über gestresste Kollegen, den Leistungsdruck mancher Eltern – und hat in jeder Oberstufenklasse essgestörte Mädchen. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/bildung/ewald-arenz-lehrer-die-keine-fehler-zugeben-sind-die-schlimmsten-a-eacc2f28-23cf-4076-adb0-b91d1227ae62",
      "image_title": "»Lehrer, die keine Fehler zugeben, sind die schlimmsten« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "LGBTQIA+-Parade in Sydney Ein Meer aus Regenbogenflaggen, Glitter und Pailletten",
      "teaser": "Nach der Coronapandemie ist die Mardi-Gras-Parade wieder zurück auf der Oxford Street in Sydney: 12.000 Teilnehmende feierten Gleichheit, Gerechtigkeit und Akzeptanz – darunter auch erstmals der australische Regierungschef.",
      "url": "https://www.spiegel.de/panorama/mardi-gras-parade-in-sydney-ein-meer-aus-regenbogenflaggen-glitter-und-pailletten-a-a2ff83e5-fd3c-4401-af66-6d465fc192b7",
      "image_title": "Ein Meer aus Regenbogenflaggen, Glitter und Pailletten - Jaimi Joy / REUTERS"
    },
    {
      "title": "Eilmeldung Missbrauchsfall Wermelskirchen – lange Haftstrafe für Angeklagten",
      "teaser": "Ein 45-Jähriger aus Wermelskirchen hat über Jahre hinweg Kinder sexuell missbraucht, indem er sich den Eltern als Babysitter empfahl. Nun muss er für 14 Jahre und sechs Monate ins Gefängnis – mit anschließender Sicherungsverwahrung.",
      "url": "https://www.spiegel.de/panorama/wermelskirchen-14-jahre-und-sechs-monate-haft-fuer-angeklagten-im-missbrauchskomplex-a-b7251019-061b-4f3a-8839-328cebe520d1",
      "image_title": "Missbrauchsfall Wermelskirchen – lange Haftstrafe für Angeklagten - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "»Du hast mich umgehauen« Madonna verabschiedet sich von ihrem toten Bruder",
      "teaser": "Er starb im Alter von 66 Jahren, nun bedankt sich die Sängerin bei ihrem älteren Bruder: Anthony Ciccone habe sie mit »Charlie Parker, Miles Davis, dem Buddhismus und dem Daoismus vertraut gemacht«.",
      "url": "https://www.spiegel.de/panorama/leute/madonna-verabschiedet-sich-von-totem-bruder-anthony-ciccone-du-hast-mich-umgehauen-a-09cb165d-b4cb-4c56-bd6f-7288d7d1a4bc",
      "image_title": "Madonna verabschiedet sich von ihrem toten Bruder - Christopher Polk / Variety / Getty Images"
    },
    {
      "title": "Kampf gegen Banden El Salvador will weitere 30.000 mutmaßliche Gangster fassen",
      "teaser": "Nach der Eröffnung eines Mega-Gefängnisses will die Regierung in El Salvador Zehntausende weitere Verdächtige festnehmen. Der Auftrag sei erst dann erfüllt, wenn der letzte Gangster vor Gericht stehe.",
      "url": "https://www.spiegel.de/panorama/el-salvador-kampf-gegen-banden-land-will-weitere-30-000-gangster-fassen-a-897674c6-c5e1-4142-b45e-d6de532b985a",
      "image_title": "El Salvador will weitere 30.000 mutmaßliche Gangster fassen - Secretaria de prensa de la presidencia / REUTERS"
    },
    {
      "title": "»Ich will meine Geschichte erzählen« 19-jährige trans Frau im Finale von »Miss Germany«",
      "teaser": "Die trans Finalistin Saskia von Bargen empfindet das Format als »perfekte Plattform« für sich. Bei dem früheren Schönheitswettbewerb soll es nun mehr um Persönlichkeit gehen – eine Soziologin äußert dennoch Kritik.",
      "url": "https://www.spiegel.de/panorama/miss-germany-19-jaehrige-trans-frau-im-finale-a-bdc81772-5162-4253-b4ff-ce9875ebb510",
      "image_title": "19-jährige trans Frau im Finale von »Miss Germany« - Sina Schuldt / dpa"
    },
    {
      "title": "Gestohlen, vertickt, erwischt Fahrraddieben auf der Spur",
      "teaser": "Sattel weg, Vorderrad ausgebaut, Fahrrad verschwunden – mehr als 233.000 solche Fälle wurden 2021 in Deutschland angezeigt. Wer sind die Täter, und was passiert mit den gestohlenen Rädern? Ein Podcast von Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/justiz/fahrraddiebstahl-und-hehler-was-mit-geklauten-raedern-passiert-podcast-a-0fb9d858-b7c3-4b5f-85b6-44006697819c",
      "image_title": "Fahrraddieben auf der Spur"
    },
    {
      "title": "Ehrung für Courteney Cox In aller Freundschaft",
      "teaser": "Es wurde eine tränenreiche Veranstaltung: Courteney Cox bekam den 2750. Stern auf dem Hollywood Walk of Fame. Ihre »Friends«-Kolleginnen feierten mit – und Jennifer Aniston erinnerte an ihr erstes Treffen.",
      "url": "https://www.spiegel.de/panorama/leute/courteney-cox-bekommt-stern-auf-hollywood-walk-of-fame-jennifer-aniston-und-lisa-kudrow-feiern-mit-a-1fc4a11d-2d90-43f2-91b5-94e6a9b2af22",
      "image_title": "In aller Freundschaft - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "Von Passanten entdeckt Leichen von Frau und Kleinkind in Berliner See gefunden",
      "teaser": "In Berlin-Pankow trieben eine Frau und ein Kind tot in einem See. Die Umstände ihres Todes sind laut Polizei bisher unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-weissensee-leichen-von-frau-und-kleinkind-in-berliner-see-gefunden-a-1cca6cca-683b-4b33-911f-3fae13e1aa25",
      "image_title": "Leichen von Frau und Kleinkind in Berliner See gefunden - Jörg Carstensen / dpa"
    },
    {
      "title": "Milde Strafe für Kronzeugen im Fall Lina E. »Er ist ein Aussteiger«",
      "teaser": "Johannes D. gilt der linksradikalen Szene als Verräter. Wegen seiner Beteiligung an einem Angriff auf Neonazis stand er nun selbst vor Gericht. Da er mit den Ermittlungsbehörden kooperiert, muss er nicht ins Gefängnis. Von Wiebke Ramm, Meiningen",
      "url": "https://www.spiegel.de/panorama/justiz/fall-lina-e-milde-strafe-fuer-den-kronzeugen-johannes-d-a-d940345b-3461-46db-b8c6-214dcb01a936",
      "image_title": "»Er ist ein Aussteiger« - Martin Schutt / picture alliance / dpa",
      "author": "Wiebke Ramm, Meiningen"
    },
    {
      "title": "Verschwörungsmythen Halten Sie sich Ihre Fehlbarkeit vor Augen! Ein Gastbeitrag von Ingrid Brodnig",
      "teaser": "Wissenschaftler haben untersucht, warum manche Menschen Falschmeldungen und Verschwörungstheorien auf den Leim gehen – und was andere davor bewahrt.",
      "url": "https://www.spiegel.de/panorama/ingrid-brodnig-ueber-hilfe-gegen-verschwoerungsmythen-eine-methode-gegen-den-wahnsinn-a-95500322-b02d-4a84-9b94-20a2af34eb6a",
      "image_title": "Halten Sie sich Ihre Fehlbarkeit vor Augen! - Sascha Steinach / imago images/Steinach"
    },
    {
      "title": "Prozess am Landgericht Leipzig »Kinderzimmer-Dealer« gesteht Beteiligung an Drogenhandel",
      "teaser": "»Für mich stand fest, dass ich nichts außer dem Programmieren damit zu tun haben möchte«: Maximilian S. hat eingeräumt, erneut an einem Online-Drogenshop beteiligt gewesen zu sein – aber nicht als Führungsfigur.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-kinderzimmer-dealer-gesteht-beteiligung-an-drogenhandel-a-7972254c-887a-42a5-a288-02b0200dbdee",
      "image_title": "»Kinderzimmer-Dealer« gesteht Beteiligung an Drogenhandel - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Gesamtsituation« ausgenutzt Mehr als tausend Straftaten während der Flut in NRW registriert",
      "teaser": "Sie drangen in Wohnungen ein, stahlen Fahrräder oder Schmuck: Hunderte Tatverdächtige sollen vor allem die »akute Phase« der Flut 2021 in Nordrhein-Westfalen ausgenutzt haben – für kriminelles Handeln.",
      "url": "https://www.spiegel.de/panorama/flutkatastrophe-in-nrw-mehr-als-1000-straftaten-registriert-a-c25f1f55-9cd1-40de-9b46-d383053753d5",
      "image_title": "Mehr als tausend Straftaten während der Flut in NRW registriert - Marius Becker / picture alliance/dpa"
    },
    {
      "title": "Vorfall nach Bundesligaspiel FC-Bayern-Busse fuhren durch Rettungsgasse – Polizei spricht von »Missverständnis«",
      "teaser": "Sonderbehandlung für den FC Bayern? Mannschaftsbusse des Klubs fuhren auf der Autobahn durch eine Rettungsgasse. Zunächst hieß es, die Polizei habe sie hindurch gelotst – inzwischen stellt sie das anders dar.",
      "url": "https://www.spiegel.de/panorama/justiz/fc-bayern-busse-fuhren-durch-rettungsgasse-keine-ordnungswidrigkeitsverfahren-a-fbc3f4cc-68cb-4628-abea-f55ff5575e5a",
      "image_title": "FC-Bayern-Busse fuhren durch Rettungsgasse – Polizei spricht von »Missverständnis« - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Zehn Prozent mehr pro Monat Mecklenburg-Vorpommern will neue Lehrkräfte mit Gehaltszuschlag aufs Land locken",
      "teaser": "Gegen den Lehrkräftemangel nimmt Mecklenburg-Vorpommern Geld in die Hand. Ein monatlicher Zuschuss von rund 425 Euro soll helfen, Bewerber und Bewerberinnen für besonders schwer zu besetzende Stellen zu finden.",
      "url": "https://www.spiegel.de/panorama/bildung/mecklenburg-vorpommern-mehr-gehalt-fuer-neue-lehrkraefte-im-laendlichen-raum-a-f42dd908-92ff-4f3e-b15a-81720fdb76f8",
      "image_title": "Mecklenburg-Vorpommern will neue Lehrkräfte mit Gehaltszuschlag aufs Land locken - Marijan Murat / dpa"
    },
    {
      "title": "Tausende Euro Gebühren pro Jahr So teuer ist das Medizinstudium im Ausland",
      "teaser": "Fast jeder zwölfte deutsche Medizinstudierende absolviert seine Ausbildung im Ausland. Die Bedingungen unterscheiden sich deutlich, wie eine neue Zusammenstellung zeigt. Besonders beliebt sind Österreich und Ungarn.",
      "url": "https://www.spiegel.de/panorama/bildung/medizinstudium-so-teuer-ist-die-ausbildung-im-ausland-a-a45ddcbb-5804-49d3-95a7-310798cf4563",
      "image_title": "So teuer ist das Medizinstudium im Ausland - SeventyFour / iStockphoto / Getty Images"
    },
    {
      "title": "Missbrauchsskandal in der katholischen Kirche Durchsuchungsbeschluss gegen Münchner Erzbistum",
      "teaser": "Seit 2021 prüft die Münchner Staatsanwaltschaft über 40 mutmaßliche Missbrauchsfälle, nun hat sie laut »SZ« einen Durchsuchungsbeschluss vollstreckt. Gegenstand soll der Fall eines inzwischen verstorbenen Priesters sein.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-durchsuchungsbeschluss-gegen-erzbistum-a-6d37e9fb-117d-43c7-b598-ac48794df491",
      "image_title": "Durchsuchungsbeschluss gegen Münchner Erzbistum - Sven Hoppe / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Bei Besprechung Polizist in Österreich soll Kollegen erschossen haben",
      "teaser": "Der mutmaßliche Schütze ließ sich widerstandslos festnehmen: Ein 46-jähriger Polizist ist offenbar für den Tod eines anderen Beamten verantwortlich. Geklärt werden muss noch, ob er fahrlässig oder absichtlich handelte.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-polizist-in-trieben-soll-kollegen-erschossen-haben-a-82bac2c2-2ff0-488b-bcc0-b83c444ba6f8",
      "image_title": "Polizist in Österreich soll Kollegen erschossen haben - Erwin Scheriau / dpa"
    },
    {
      "title": "Freiburgs umstrittene Partnerschaft In guten wie in schlechten Zeiten",
      "teaser": "Auf die jüngste Gewalt des Mullah-Regimes reagiert der Westen mit Sanktionen. Mit dem öko-linken Freiburg hält eine deutsche Stadt trotzdem an partnerschaftlichen Beziehungen zu einer iranischen Metropole fest. Warum? Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freiburg-isfahan-umstrittene-deutsch-iranische-partnerschaft-in-guten-wie-in-schlechten-zeiten-a-78f360bc-3b1e-41f4-aedf-5e4cedfba997",
      "image_title": "In guten wie in schlechten Zeiten - encrier / Getty Images / iStockphoto",
      "author": "Alexander Preker"
    },
    {
      "title": "Vorfall in Potsdam 40-Jähriger soll Ukraine-Solidaritätsplakat beschädigt haben",
      "teaser": "Ein Mann hat in Potsdam mutmaßlich ein Kunstwerk zerstört und russische Propaganda verbreitet. Es ist vermutlich nicht die erste Tat des Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/potsdam-40-jaehriger-soll-ukraine-solidaritaetsplakat-an-garnisonskirche-beschaedigt-haben-a-c8b5be98-7994-47a1-88e7-5d6722d74985",
      "image_title": "40-Jähriger soll Ukraine-Solidaritätsplakat beschädigt haben - Martin Müller / IMAGO"
    },
    {
      "title": "Ex-Finanzminister erzählt von Reiseerlebnissen Theo Waigel bestätigte offenbar eigenen Tod, um nicht erkannt zu werden",
      "teaser": "Der frühere CSU-Politiker Theo Waigel ist für seine buschigen Augenbrauen bekannt – und anhand jener auch leicht zu erkennen. Dennoch gibt er sich offenbar größte Mühe, anonym zu bleiben.",
      "url": "https://www.spiegel.de/panorama/leute/theo-waigel-bestaetigte-offenbar-eigenen-tod-um-nicht-erkannt-zu-werden-a-557522d8-27a0-4322-b6b9-82e1fa394a34",
      "image_title": "Theo Waigel bestätigte offenbar eigenen Tod, um nicht erkannt zu werden - Philipp von Ditfurth / dpa"
    }
  ]
}