{
  "timestamp": "2023-06-09T04:13:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschäfte mit Aufenthaltserlaubnissen Paradies im Happy Forest",
      "teaser": "Ein Frankfurter Anwalt soll reichen Ausländern mit einer raffinierten Masche Aufenthaltserlaubnisse für Deutschland verschafft haben. Und er ist wohl nicht der Einzige, der diese Tricks beherrscht. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/aufenthaltserlaubnisse-fuer-deutschland-edelschleusung-nach-pirmasens-a-c44ccf09-120c-4fa4-859d-78d8039f2043",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2c62b85-5406-4e3b-ab83-c3d41906d35f_w872_r1.778_fpx39.98_fpy49.98.jpg",
      "image_title": "Paradies im Happy Forest - Miriam Stanke / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Silvester in Berlin Buße für Bambule",
      "teaser": "Im ersten öffentlichen Prozess um Angriffe auf Einsatz- und Rettungskräfte in der Berliner Silvesternacht ist der Angeklagte verurteilt worden. Der Richter konnte sich dem öffentlichen Druck offenbar nicht entziehen. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-in-berlin-busse-fuer-bambule-a-17711c82-81c6-4144-94f5-f7f9b4c09019",
      "image_title": "Buße für Bambule - Julius-Christian Schreiner / TNN / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "U-Ausschuss zu Nord Stream 2 Die verräterische Signatur des Herrn Müller",
      "teaser": "Verschlüsselte Chats, eine brisante E-Mail: Interne Unterlagen der Landesregierung Mecklenburg-Vorpommern zeigen, wie nah man der Nord Stream 2 AG war – die Bundeswehr zweifelte an der Unabhängigkeit der Behörden. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/nord-stream-2-untersuchungsausschuss-die-verraeterische-signatur-des-herrn-mueller-a-6ad74bed-3c2d-4a91-b099-2d2b093354bb",
      "image_title": "Die verräterische Signatur des Herrn Müller - HANNIBAL HANSCHKE / EPA",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Eklat am Theater in Stralsund Eine Frage des Zungenschlags",
      "teaser": "Weil sich Gäste gestört fühlten, wurden zwei knutschende Frauen aus dem Theater Vorpommern in Stralsund komplimentiert. Kam es dabei zu diskriminierenden Beleidigungen? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/stralsund-hat-das-theater-zwei-zuschauerinnen-wegen-eines-kusses-rausgeworfen-a-37c3cf1d-7e0b-4d65-9e78-f046fd6cb297",
      "image_title": "Eine Frage des Zungenschlags - Jens Koehler / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Hexen im Internet »Ich kenne niemanden, der mit dem Teufel zusammenarbeitet«",
      "teaser": "Liebesmagie, Totenbeschwörungen, Abnehmzauber: Moderne Hexen erobern Jugendliche im Internet. Woher kommt der Glaube? Warum ist er so populär? Und wann kann er gefährlich werden? Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/moderne-hexen-im-internet-ich-kenne-niemanden-der-mit-dem-teufel-zusammenarbeitet-a-1450826b-6490-4d6c-80bc-d7a2fc64d8df",
      "image_title": "»Ich kenne niemanden, der mit dem Teufel zusammenarbeitet« - Nikita Teryoshin / DER SPIEGEL",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Handyblitzer mit künstlicher Intelligenz »Einsprüche hatten bisher keinen Erfolg«",
      "teaser": "Eine technische Innovation soll helfen, Handynutzung am Steuer zu unterbinden. Hier erklärt Polizeirat Matthias Emmerich, wie KI beim Erkennen von Verfehlungen helfen soll und was das für Autofahrer bedeutet. Aufgezeichnet von Sara Wess",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ki-gestuetzte-handyblitzer-in-rheinland-pfalz-am-ende-entscheidet-immer-der-mensch-a-9fa27a69-c2c5-4e36-8764-4df051c3a1f8",
      "image_title": "»Einsprüche hatten bisher keinen Erfolg« - Oliver Dietze / DER SPIEGEL"
    },
    {
      "title": "Urteil gegen Lina E. Polizei richtet Ermittlungsgruppe nach Krawallen in Leipzig ein",
      "teaser": "Mehr als 100 Straftaten, 51 verletzte Polizisten, zwölf Haftbefehle: Wegen der Ausschreitungen von Leipzig laufen die Ermittlungen der Polizei auf Hochtouren. Eine speziell eingerichtete Gruppe soll für Aufklärung rings um den Großeinsatz sorgen.",
      "url": "https://www.spiegel.de/panorama/leipzig-polizei-richtet-ermittlungsgruppe-nach-krawallen-ein-a-68b87fbc-d96c-445c-8a3e-aa0bbaed3218",
      "image_title": "Polizei richtet Ermittlungsgruppe nach Krawallen in Leipzig ein - JENS SCHLUETER / AFP"
    },
    {
      "title": "Badeort Hurghada Mann stirbt nach Hai-Angriff in Ägypten",
      "teaser": "Ein Mann wird im Roten Meer vor dem ägyptischen Badeort Hurghada von einem Tigerhai angegriffen. Ein Rettungsschwimmer schlägt Alarm, Menschen versuchen zu helfen. Doch jede Hilfe kommt zu spät.",
      "url": "https://www.spiegel.de/panorama/hurghada-aegypten-mann-stirbt-nach-hai-angriff-a-6b353ded-abff-4cff-a46b-2772b2ed622b",
      "image_title": "Mann stirbt nach Hai-Angriff in Ägypten - - / AFP"
    },
    {
      "title": "Prozess in Hamburg Tod eines Neunjährigen nach Operation – zwei Ärzte zu Geldstrafen verurteilt",
      "teaser": "Unzureichende Aufklärung und Mängel in der Praxis: 2007 starb ein Junge nach einer Routineoperation. Ein Hamburger Gericht hat jetzt zwei Mediziner schuldig gesprochen. Der Tod des Kindes hätte demnach verhindert werden können.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-tod-eines-neunjaehrigen-nach-operation-zwei-aerzte-zu-geldstrafen-verurteilt-a-a927b7b2-52b0-4e47-9d5c-a96e754ccfe9",
      "image_title": "Tod eines Neunjährigen nach Operation – zwei Ärzte zu Geldstrafen verurteilt - Markus Scholz / picture alliance/dpa"
    },
    {
      "title": "Gewalttat in Frankreich Mindestens zwei Kleinkinder bei Attacke in Annecy lebensgefährlich verletzt",
      "teaser": "Die Behörden in Frankreich ermitteln wegen versuchten Mordes gegen einen Mann, der mehrere Personen mit einem Messer angegriffen haben soll. Bundeskanzler Olaf Scholz spricht von einer »unmenschlichen und verachtenswerten Tat«.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mindestens-zwei-kleinkinder-bei-attacke-in-annecy-lebensgefaehrlich-verletzt-a-878bc5e9-ea87-4ca0-b5dc-c4c0a423eb2b",
      "image_title": "Mindestens zwei Kleinkinder bei Attacke in Annecy lebensgefährlich verletzt - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Brandkatastrophe in Nordamerika EU will Kanada mit Feuerwehrleuten beim Kampf gegen Waldbrände unterstützen",
      "teaser": "Kanada bekommt Hilfe beim Einsatz gegen die verheerenden Waldbrände. Massive Auswirkungen sind auch in den benachbarten USA bemerkbar – und bald dürfte der Rauch sogar Norwegen erreichen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanada-eu-will-kanada-mit-feuerwehrleuten-beim-kampf-gegen-waldbraende-helfen-a-adeb109c-b3cd-463d-8b7c-d8e22c027dff",
      "image_title": "EU will Kanada mit Feuerwehrleuten beim Kampf gegen Waldbrände unterstützen - BC Wildfire Service / AFP"
    },
    {
      "title": "Blinde Passagierinnen Frauen fahren elf Stunden auf Güterzug mit",
      "teaser": "Sie waren voll mit Bremsstaub und Schmutz: Zwei Frauen sind nach eigenen Angaben mit dem Güterzug einmal durch ganz Deutschland gefahren. Sie waren in einem engen Zwischenraum auf einem Waggon unterwegs.",
      "url": "https://www.spiegel.de/panorama/von-bremen-bis-kurz-vor-muenchen-blinde-passagierinnen-frauen-fahren-elf-stunden-auf-gueterzug-mit-a-eb3a52d9-eaef-4bdb-9819-ddf17472a3e9",
      "image_title": "Frauen fahren elf Stunden auf Güterzug mit - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Krebskranke Schauspielerin Shannen Doherty berichtet von Metastasen im Gehirn",
      "teaser": "Seit acht Jahren kämpft Shannen Doherty gegen den Krebs, nun hat sie die nächste Diagnose erhalten: Hirnmetastasen. Auf Instagram spricht sie über die Behandlung – und seit wann sie von dem neuen Befund weiß.",
      "url": "https://www.spiegel.de/panorama/leute/shannen-doherty-nach-brustkrebserkrankung-schauspielerin-berichtet-von-metastasen-im-gehirn-a-e6e7696e-350f-4bd8-87f0-c09f1bff608a",
      "image_title": "Shannen Doherty berichtet von Metastasen im Gehirn - Neilson Barnard / Hallmark Channel / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Durchsuchungen in Duisburg Ermittler im Großeinsatz gegen »Rocker und kriminelle Clanmitglieder«",
      "teaser": "Die Polizei hat Spielhallen und Shishabars in Nordrhein-Westfalen durchsucht. Bei dem Einsatz wurde auch eine Waffe sichergestellt.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-grosseinsatz-gegen-rocker-und-kriminelle-clanmitglieder-a-96c66a4b-2805-46a4-8cba-1746b6dad2c0",
      "image_title": "Ermittler im Großeinsatz gegen »Rocker und kriminelle Clanmitglieder« - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Lavaströme und Risse im Krater Vulkan Kilauea auf Hawaii ausgebrochen",
      "teaser": "Einer der aktivsten Vulkane der Welt hat am Mittwoch erneut Lava gespuckt. Die Bilder sind schön anzusehen, Experten befürchten nun jedoch die Entwicklung von Vulkansmog.",
      "url": "https://www.spiegel.de/panorama/hawaii-vulkan-kilauea-erneut-ausgebrochen-a-1f3c8545-bf22-4f38-a428-9253a659d82f",
      "image_title": "Vulkan Kilauea auf Hawaii ausgebrochen - - / AFP"
    },
    {
      "title": "Gesundheitsupdate aus dem Vatikan Papst Franziskus hat erste Nacht nach Operation gut überstanden",
      "teaser": "Aufmerksam und zu Scherzen aufgelegt: Papst Franziskus soll nach einer Bauch-OP wohlauf sein – trotzdem muss er noch mehrere Tage im Krankenhaus bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-hat-erste-nacht-nach-operation-laut-vatikan-gut-ueberstanden-a-3e7f16cd-883c-4429-918b-bb5aa45d5ddb",
      "image_title": "Papst Franziskus hat erste Nacht nach Operation gut überstanden - Andrew Medichini / dpa"
    },
    {
      "title": "Gewalttat in Frankreich Mehrere Kinder bei Messerattacke in Annecy verletzt",
      "teaser": "Ein Mann soll in einem Park in Frankreich mehrere Menschen mit einem Messer verletzt haben. Der mutmaßliche Angreifer wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mehrere-kinder-bei-messerattacke-in-annecy-verletzt-a-42108787-eb08-4c4a-a022-6c4296434830",
      "image_title": "Mehrere Kinder bei Messerattacke in Annecy verletzt - Grégory Yetchmeniza / MAXPPP / picture alliance"
    },
    {
      "title": "Luftverschmutzung nach Waldbränden Manhattans Skyline liegt in gelbem Dunst",
      "teaser": "Rauch von kanadischen Waldbränden hüllt die US-amerikanische Ostküste ein. Eindrücke aus der Weltmetropole unter einer bedrohlichen Dunstglocke.",
      "url": "https://www.spiegel.de/panorama/usa-luftverschmutzung-nach-waldbraenden-in-kanada-manhattans-skyline-liegt-im-gelben-dunst-a-b84f1fe2-1a11-45a9-bc9a-1110fc535c62",
      "image_title": "Manhattans Skyline liegt in gelbem Dunst - ANDREW KELLY / REUTERS"
    },
    {
      "title": "Rauch hüllt US-Ostküste ein Warnstufe Orange",
      "teaser": "Waldbrände in Kanada sorgen über Hunderte Kilometer hinweg für schlechte Luft in den USA. Der dichte Rauch führt zu außergewöhnlichen Farbspielen, aber auch zu ernsten Gesundheitsproblemen: Besonders die New Yorker leiden.",
      "url": "https://www.spiegel.de/panorama/warnstufe-orange-dichter-nebel-huellt-us-ostkueste-ein-a-6cb43665-8b02-43c1-9a3f-6513612ef1ba"
    },
    {
      "title": "Wegen Feuerkatastrophe in Kanada Rauchwolke hüllt New York ein – Behörden warnen Bevölkerung an US-Ostküste",
      "teaser": "Die Luftqualität in New York ist so schlecht wie noch nie: Veranstaltungen wurden abgesagt, Luftreiniger sind ausverkauft. Präsident Biden warnt die Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/rauchwolke-huellt-new-york-ein-behoerden-warnen-bevoelkerung-an-us-ostkueste-a-a0064975-9c9e-4a67-aa6f-0d4cf1b1f414",
      "image_title": "Rauchwolke hüllt New York ein – Behörden warnen Bevölkerung an US-Ostküste - Andrew Kelly / REUTERS"
    },
    {
      "title": "Katholische Kirche Fronleichnam – was wird da eigentlich gefeiert?",
      "teaser": "In mehreren Bundesländern haben die Menschen an diesem Donnerstag frei – weil Fronleichnam dort ein gesetzlicher Feiertag ist. Was hat es mit dem katholischen Fest auf sich?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fronleichnam-was-wird-an-diesem-tag-gefeiert-a-40a6c360-cfc1-4f13-8bc6-68b4484b2013",
      "image_title": "Fronleichnam – was wird da eigentlich gefeiert? - Peter Kneffel/ dpa"
    },
    {
      "title": "Notfall in Tirol Feuer in Bahntunnel – 33 Zugpassagiere verletzt",
      "teaser": "Ein Zug war von Innsbruck aus auf dem Weg Richtung Deutschland, als plötzlich ein Feuer ausbrach. Rettungskräfte evakuierten rund 150 Menschen. Die Ursache für den Brand wurde offenbar schon gefunden.",
      "url": "https://www.spiegel.de/panorama/tirol-feuer-in-bahntunnel-33-zugpassagiere-verletzt-a-d456496c-0e70-4d7d-b239-b03971ecc137",
      "image_title": "Feuer in Bahntunnel – 33 Zugpassagiere verletzt - ZOOM.TIROL / AFP"
    },
    {
      "title": "Hollywood US-Schauspieler Jay Johnston wegen Teilnahme am Kapitolsturm festgenommen",
      "teaser": "Er spielte in Comedyserien und Hollywoodfilmen mit – doch nun erwartet Schauspieler Jay Johnston ernsthafter juristischer Ärger. Er bekam in Los Angeles Besuch von der Polizei. Es geht um den 6. Januar 2021.",
      "url": "https://www.spiegel.de/panorama/justiz/us-schauspieler-jay-johnston-wegen-teilnahme-am-kapitolsturm-festgenommen-a-d623f105-0091-4371-a9da-786af5fbd7cf",
      "image_title": "US-Schauspieler Jay Johnston wegen Teilnahme am Kapitolsturm festgenommen - AP"
    },
    {
      "title": "Hollywoodstern für Tupac Shakur Alle Augen auf ihn",
      "teaser": "Zu Lebzeiten galt Tupac Shakur als brillanter Musiker und streitbarer Aktivist – 1996 wurde er ermordet. Nun erhielt er posthum eine Ehrung auf Hollywoods berühmtem »Walk of Fame«. Es wurde emotional.",
      "url": "https://www.spiegel.de/panorama/leute/posthumer-hollywood-stern-fuer-rapper-tupac-shakur-alle-augen-auf-ihn-a-6e614a04-8b37-48c9-827a-eebaf7a66abc",
      "image_title": "Alle Augen auf ihn - Chris Pizzello / dpa"
    },
    {
      "title": "New York und Washington im Rauch Warnstufen für mehr als hundert Millionen Menschen ausgerufen",
      "teaser": "Qualm von Waldbränden in Kanada zieht über die USA. Besonders New York ist schwer betroffen, es gilt Alarmstufe Rot. Bilder der eingehüllten Metropole gehen um die Welt.",
      "url": "https://www.spiegel.de/panorama/new-york-und-washington-im-rauch-warnstufen-fuer-100-millionen-menschen-in-den-usa-a-13b95b4f-5b88-48c3-ac49-86639d095ce1",
      "image_title": "Warnstufen für mehr als hundert Millionen Menschen ausgerufen - Julie Jacobson / AP"
    }
  ]
}