{
  "timestamp": "2023-01-05T16:19:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufbahrung von Verstorbenen »Angst, Ekel und Hilflosigkeit im Umgang mit dem Toten haben sich ausgebreitet«",
      "teaser": "Benedikts und Pelés Leichname wurden offen ausgestellt. Für viele wirkt das befremdlich, einst war es ganz normal. Eine Religionswissenschaftlerin über Tote im Wohnzimmer und den Zweck ihrer Zurschaustellung. Ein Interview von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-benedikt-aufgebahrt-angst-ekel-und-hilflosigkeit-im-umgang-mit-dem-toten-haben-sich-ausgebreitet-a-2f025f71-5320-4553-95b9-5e98e2b2535c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c5d0e877-6a9e-4e4f-9d56-e3eb5070ef28_w872_r1.778_fpx29.99_fpy55.jpg",
      "image_title": "»Angst, Ekel und Hilflosigkeit im Umgang mit dem Toten haben sich ausgebreitet« - Oliver Weiken / dpa"
    },
    {
      "title": "Opfer von Lärmbelästigung Am Ende griff er zum Messer und wurde zum Täter",
      "teaser": "Klaus Dieter F. hat keine Vorstrafen, ist nie sonderlich aufgefallen. Dann bringt er seinen Nachbarn um, weil dieser ständig zu laut ist. Wie konnte es so weit kommen? Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-opfer-von-laermbelaestigung-mann-bringt-nachbarn-um-weil-er-zu-laut-war-a-b2d24651-7a19-4e70-91ed-bbff437e8bed",
      "image_title": "Am Ende griff er zum Messer und wurde zum Täter - Christian Charisius / picture alliance / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Attacken an Silvester gegen Polizei und Sanitäter Rohes neues Jahr",
      "teaser": "In vielen Städten in Deutschland eskalierte die Lage an Silvester. Knallkörper und Raketen wurden bewusst gegen Einsatzkräfte von Polizei, Feuerwehr und Sanitäter gerichtet. Hier erzählen zwei, wie sie die Nacht erlebten. Von David Holzapfel, Omer Messinger (Fotos)",
      "url": "https://www.spiegel.de/panorama/attacken-an-silvester-gegen-polizei-und-sanitaeter-wir-fuehlten-uns-klar-als-ziel-a-9cb3f406-08d7-4532-ab34-146076109248",
      "image_title": "Rohes neues Jahr - Omer Messinger",
      "author": "David Holzapfel, Omer Messinger (Fotos)"
    },
    {
      "title": "Der Witwer, der bei TikTok viral ging Scharffs Sinn für Mode",
      "teaser": "Seit dem Tod seiner Frau verkauft Werner Scharff, 71, ihre Kleidung im Netz – und wurde eine kleine Berühmtheit. Hier erzählt der einsame Mann, wie er auf ungeahnte Weise ein wenig Anschluss fand. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-witwer-verkauft-die-kleidung-seiner-toten-frau-im-netz-und-wird-beruehmt-a-df71f1b2-d7b5-4a39-bd0c-88853cdaaa70",
      "image_title": "Scharffs Sinn für Mode - Oliver Rüther / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Debatte über »Nepo Babys« Wie die Mutter, so die Tochter?",
      "teaser": "Talent oder gut vernetzte Eltern? Mit dieser Frage sahen sich 2022 viele junge Stars konfrontiert. Im Netz entstand eine heftige Debatte, die durch Widerspruch der Betroffenen nur befeuert wird. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/nepo-babys-debatte-wie-kinder-beruehmter-eltern-beruehmter-werden-a-1a6dc65d-075e-422f-8f5b-af6f76657025",
      "image_title": "Wie die Mutter, so die Tochter? - [M] DER SPIEGEL; Fotos: Michele Tantussi / REUTERS; Michael Nelson / picture alliance / dpa; Mario Anzouni / REUTERS; Emma McIntyre / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Boris Palmer zum Energiespar-Streit »Ich bin kein Prozesshansel, ich werde die Laternen wieder anschalten«",
      "teaser": "Tübingens Oberbürgermeister hat die Lichter der Stadt wochenlang nachts abgeschaltet. Damit soll nach SPIEGEL-Informationen nun Schluss sein. Auf Rückendeckung des Klimaministers Habeck wartet Palmer bisher vergeblich. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boris-palmer-ich-bin-kein-prozesshansel-ich-werde-die-laternen-wieder-anschalten-a-bba73730-d22e-4147-b9a3-22c913df84aa",
      "image_title": "»Ich bin kein Prozesshansel, ich werde die Laternen wieder anschalten« - ULMER / IMAGO",
      "author": "Christine Keck"
    },
    {
      "title": "Wüster Ausbruch gegen Wokeness Kloster lässt Priester nach umstrittener Weihnachtsandacht nicht mehr predigen",
      "teaser": "Eine Weihnachtspredigt in Sachsen sorgte bundesweit für Aufregung. LGBTIQ, Diversität und Identität stünden »nicht im Einklang mit der göttlichen Ordnung«, so der saarländische Pater. Nun distanziert sich die Katholische Kirche. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/wittichenau-kloster-laesst-priester-nach-umstrittener-weihnachtsandacht-nicht-mehr-predigen-a-f66a5625-6382-4c49-aaa9-7c058b6979ff",
      "image_title": "Kloster lässt Priester nach umstrittener Weihnachtsandacht nicht mehr predigen - imago stock&people",
      "author": "Steffen Winter"
    },
    {
      "title": "Flucht durchs Fenster Verurteilter Mörder türmt aus Amtsgericht",
      "teaser": "In Regensburg gelang es einem Häftling, bei einem Termin vor Gericht zu fliehen. Nun fahndet die Polizei nach dem Mann – und warnt ausdrücklich davor, ihn anzusprechen. Er gilt als gefährlich.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-verurteilter-moerder-tuermt-aus-amtsgericht-a-e026ae16-1b18-4f65-9d7c-e7571580b630",
      "image_title": "Verurteilter Mörder türmt aus Amtsgericht - Daniel Karmann/ picture alliance / Daniel Karmann/dpa"
    },
    {
      "title": "Marktl am Inn, Geburtsort von Benedikt XVI. Hier war man Papst",
      "teaser": "Der in Rom beigesetzte Papst Benedikt XVI. wurde in Marktl am Inn in Bayern geboren. Der Ort profitierte jahrelang von der Popularität seines berühmtesten Sohnes. Der Abschied fiel dagegen regelrecht bescheiden aus. Aus Marktl am Inn berichtet David Holzapfel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-hier-war-man-papst-wie-joseph-ratzingers-geburtsort-marktl-am-inn-die-beisetzung-erlebte-a-2a550695-339a-4d37-a96b-46c713b46aff",
      "image_title": "Hier war man Papst - David Holzapfel / DER SPIEGEL"
    },
    {
      "title": "Kalifornien Gouverneur ruft wegen Sturm den Katastrophenfall aus",
      "teaser": "Es stürmt heftig in Kalifornien, der US-Wetterdienst rechnet weiterhin mit Starkregen, Sturzfluten und Erdrutschen. Ein Kind starb bereits. Schon vor wenigen Tagen hatte es bei einem Unwetter Tote gegeben.",
      "url": "https://www.spiegel.de/panorama/kalifornien-gouverneur-ruft-wegen-sturm-den-katastrophenfall-aus-a-a3aefd73-d83f-4e3b-a8d7-ddc0328d34e9",
      "image_title": "Gouverneur ruft wegen Sturm den Katastrophenfall aus - Godofredo A. Vásquez / dpa"
    },
    {
      "title": "Britisches Königshaus Charles III. sucht Teilnehmer für Krönungszeremonie",
      "teaser": "Briten aufgepasst: Wer gern die königlichen Insignien bei Charles’ Krönung im Frühjahr tragen würde, kann sich noch bis Februar bewerben. Doch nicht jeder erfüllt die nötigen Voraussetzungen.",
      "url": "https://www.spiegel.de/panorama/leute/britisches-koenigshaus-charles-iii-sucht-teilnehmer-fuer-kroenungszeremonie-a-5f15172d-6aef-4867-9a36-e4fbf82be30e",
      "image_title": "Charles III. sucht Teilnehmer für Krönungszeremonie - Hannah Mckay / dpa"
    },
    {
      "title": "Kleinkind auf Reisen Fünfjähriger fährt mit dem Zug und löst Großeinsatz der Polizei aus",
      "teaser": "Er spielte auf einem Spielplatz – doch plötzlich war ein Fünfjähriger in Bayern verschwunden. Polizisten suchten mit Drohnen und Hundestaffel nach dem Kind. Sie fanden es 35 Kilometer entfernt in Baden-Württemberg.",
      "url": "https://www.spiegel.de/panorama/bayern-fuenfjaehriger-faehrt-mit-dem-zug-und-loest-grosseinsatz-der-polizei-aus-a-bafe8390-a9bd-4a5e-83ef-155b23a8318c",
      "image_title": "Fünfjähriger fährt mit dem Zug und löst Großeinsatz der Polizei aus - Volker Rauch / picture alliance / Zoonar"
    },
    {
      "title": "Staatsanwaltschaft ermittelt Polizist soll Totem 300 Euro gestohlen haben",
      "teaser": "Ein Kriminalkommissar im Saarland sollte an Silvester in einem Todesverfahren ermitteln. Er durchsuchte die Wohnung eines Verstorbenen – und nahm dort mutmaßlich Geld mit.",
      "url": "https://www.spiegel.de/panorama/justiz/saarland-polizist-soll-totem-300-euro-gestohlen-haben-a-c1a6f46c-e643-47d4-a6c1-0553f95c545b",
      "image_title": "Polizist soll Totem 300 Euro gestohlen haben - Monika Skolimowska / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "»Ich hörte meine Oma hinten weinen« 18-Jähriger muss mit Flugzeug auf Route 66 notlanden",
      "teaser": "Ein junger Pilot wollte mit seiner Familie in einem Kleinflugzeug zum Frühstücken fliegen. Doch auf dem Weg fiel der Motor aus. Er musste notlanden – auf einem der berühmtesten Highways der USA.",
      "url": "https://www.spiegel.de/panorama/usa-18-jaehriger-muss-mit-flugzeug-auf-route-66-notlanden-a-244032d6-f0ff-4060-8c52-bf1a46f47904",
      "image_title": "18-Jähriger muss mit Flugzeug auf Route 66 notlanden - aviation-images / Universal Images Group / Getty Images"
    },
    {
      "title": "Trauerzeremonie in Rom Zehntausende nehmen Abschied vom emeritierten Papst Benedikt XVI.",
      "teaser": "Auf dem Petersplatz haben etwa 50.000 Menschen dem verstorbenen Benedikt die letzte Ehre erwiesen. Das Requiem wurde von seinem Nachfolger Franziskus geleitet – zeremonielles Neuland für die Kirche.",
      "url": "https://www.spiegel.de/panorama/trauerzeremonie-in-rom-zehntausende-nehmen-abschied-vom-emeritierten-papst-benedikt-xvi-a-e47f60b1-a25b-4d28-998c-354365b5f863",
      "image_title": "Zehntausende nehmen Abschied vom emeritierten Papst Benedikt XVI. - Michael Kappeler / dpa"
    },
    {
      "title": "Seit Oktober vermisst Rapper Theophilus London offenbar wohlbehalten wieder aufgetaucht",
      "teaser": "Seine Familie hatte den Rapper vor einer Woche öffentlich als vermisst gemeldet. Nun schrieb Londons Cousin: Man habe Theophilus gefunden, es gehe ihm gut.",
      "url": "https://www.spiegel.de/panorama/rapper-theophilus-london-offenbar-wohlbehalten-wieder-aufgetaucht-a-aa5c08d3-065d-41e6-b99b-0c80e9876fec",
      "image_title": "Rapper Theophilus London offenbar wohlbehalten wieder aufgetaucht - Ella Hovsepian / Getty Images"
    },
    {
      "title": "»Mega-Fab« in Sachsen-Anhalt Bundesregierung lehnt höhere Subventionen für Intel-Großfabrik ab",
      "teaser": "Kippt die geplante Intel-Ansiedlung in Magdeburg? Der US-Konzern hätte gern mehr Geld vom Staat – doch das Wirtschaftsministerium in Berlin winkt ab. Die ersten Bagger sind trotzdem angerollt.",
      "url": "https://www.spiegel.de/panorama/intel-in-magdeburg-bundesregierung-gegen-hoehere-subventionen-a-41947b45-3878-4f67-94ae-d02d94c27bb4",
      "image_title": "Bundesregierung lehnt höhere Subventionen für Intel-Großfabrik ab - --- / dpa"
    },
    {
      "title": "Brisante Anschuldigung in Autobiografie Harry beschuldigt William, ihn niedergestoßen zu haben",
      "teaser": "In wenigen Tagen erscheint Prinz Harrys Autobiografie. Jetzt sickert durch, welche heftigen Vorwürfe er darin gegen seinen Bruder, den künftigen König William, erhebt.",
      "url": "https://www.spiegel.de/panorama/leute/harry-beschuldigt-william-ihn-niedergeschlagen-zu-haben-a-261a3cde-2d0c-49df-9dea-3393febe3aaf",
      "image_title": "Harry beschuldigt William, ihn niedergestoßen zu haben - Dominic Lipinski / AP"
    },
    {
      "title": "Mutmaßlicher Täter Jan P. Ermittlungen im Fall Ayleen abgeschlossen – Staatsanwaltschaft erhebt Anklage",
      "teaser": "Im Fall der getöteten Ayleen muss sich der 30 Jahre alte Jan P. womöglich vor Gericht verantworten. Die Ermittler sind davon überzeugt, dem vorbestraften Sexualstraftäter den Mord an der 14-Jährigen »lückenlos« nachweisen zu können. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-staatsanwaltschaft-erhebt-anklage-gegen-jan-p-wegen-toetung-der-14-jaehrigen-a-f33bfb57-0788-4bf5-81a2-17039f074653",
      "image_title": "Ermittlungen im Fall Ayleen abgeschlossen – Staatsanwaltschaft erhebt Anklage - Frank Rumpenhorst / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Zu Neujahr in Tokio Japanerin erstickt an Reiskloß",
      "teaser": "Eine über 90 Jahre alte Japanerin ist an einem O-Mochi gestorben. Erstickungsanfälle an dem Reiskloß gibt es immer wieder – allein in Tokio kamen an diesen Neujahresfeiertagen neun Menschen in Krankenhäuser.",
      "url": "https://www.spiegel.de/panorama/zu-neujahr-in-tokio-japanerin-erstickt-an-reiskloss-a-a4746375-e061-4589-b0c9-1107cd87d54e",
      "image_title": "Japanerin erstickt an Reiskloß - Lars Nicolaysen / dpa"
    },
    {
      "title": "Kleine Hautauffälligkeit Jill Biden wird im Gesicht operiert",
      "teaser": "US-First-Lady Jill Biden muss sich wegen einer »kleinen Läsion« einem Eingriff unterziehen. Die Stelle sei bei der Hautkrebsvorsorge entdeckt worden.",
      "url": "https://www.spiegel.de/panorama/usa-jill-biden-wird-im-gesicht-operiert-a-6fea682d-3006-4a51-9581-7f39b73532d3",
      "image_title": "Jill Biden wird im Gesicht operiert - Susan Walsh / AP"
    },
    {
      "title": "Polizei sucht nach Hinweisen Acht Tote mit Schusswunden in Utah gefunden",
      "teaser": "»Wir wissen nicht, warum das passiert ist«: Die Menschen in der US-Stadt Enoch rätseln über den grausigen Fund in einem Wohnhaus: Acht Tote wurden entdeckt, darunter fünf Minderjährige.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-acht-tote-mit-schusswunden-in-utah-gefunden-a-99d4e7a9-ceb7-4afc-8243-54bcec1e8259",
      "image_title": "Acht Tote mit Schusswunden in Utah gefunden - Ben B. Brown / AP"
    },
    {
      "title": "Austritte, leere Kirchen, Missbrauchsskandale Wer will heute noch katholischer Priester werden?",
      "teaser": "Millionen Gläubige verfolgen heute die Trauerfeier für Papst Benedikt XVI. Jenseits der weltweiten Anteilnahme rückt die katholische Kirche in Deutschland immer mehr ins Abseits. Sogar an Weihnachten blieben Kirchen leer. Wer will da noch ins Priesteramt? Ein Podcast von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-wer-will-heute-noch-priester-werden-podcast-a-e362a98d-1a74-4f30-8c3a-0e7c77341280",
      "image_title": "Wer will heute noch katholischer Priester werden?"
    },
    {
      "title": "Rick Singer Drahtzieher hinter US-Eliteuni-Betrugsskandal zu Haftstrafe verurteilt",
      "teaser": "Rick Singer war der Mann, an den sich reiche Eltern in den USA wandten, wenn sie ihre Kinder an Eliteunis bringen wollten – gegen Zahlung von Bestechungsgeldern. Nun muss er wegen seiner Betrugsmasche ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/rick-singer-drahtzieher-hinter-us-eliteuni-betrugsskandal-zu-haftstrafe-verurteilt-a-380db1c0-5976-4715-b48d-3f64838b756c",
      "image_title": "Drahtzieher hinter US-Eliteuni-Betrugsskandal zu Haftstrafe verurteilt - CJ GUNTHER / EPA"
    },
    {
      "title": "Mehrjährige Haftstrafe Schuhsohlen verraten Serieneinbrecher",
      "teaser": "Er war in Geschäfte, Vereinsheime und Gartenhäuser eingestiegen, dann wurde der Täter überführt – wegen seines auffälligen Schuhabdrucks. Ein Gericht sprach den Mann nun schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-schuhsohlen-verraten-serieneinbrecher-mehrjaehrige-haftstrafe-a-2a635d6f-af36-42a3-a515-6821f7cfefbd",
      "image_title": "Schuhsohlen verraten Serieneinbrecher - Karl-Josef Hildenbrand/ dpa"
    }
  ]
}