{
  "timestamp": "2023-05-21T05:10:36",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkei-Wahl in der Bundesrepublik »Die Erdoğan-Unterstützer wollten Deutschland einen Denkzettel verpassen«",
      "teaser": "In keinem Land außerhalb der Türkei leben so viele türkeistämmige Wahlberechtigte wie in Deutschland. Ginge es nach ihnen, wäre Recep Tayyip Erdoğan wieder Präsident. Politikprofessor Burak Çopur erklärt, was ihn hierzulande so beliebt macht. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuerkei-wahl-recep-tayyip-erdogan-hat-in-deutschland-besonders-viele-fans-warum-interview-mit-politik-professor-burak-copur-a-6eeff3d6-b665-4dc5-b92c-4c037b159a4b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/67104ff1-eb67-42cd-a198-9b2254798546_w872_r1.778_fpx66.08_fpy49.99.jpg",
      "image_title": "»Die Erdoğan-Unterstützer wollten Deutschland einen Denkzettel verpassen« - Henning Kaiser/ picture alliance / dpa"
    },
    {
      "title": "Hamburger Petition zur G9-Rückkehr »Auch Kinder haben einen Anspruch auf Erholung«",
      "teaser": "Fast alle alten Bundesländer sind zur neunjährigen Gymnasialzeit zurückgekehrt – Hamburg nicht. Einige Eltern glauben: zum Nachteil der Schüler. Wegen globaler Krisen bräuchten sie mehr Zeit denn je, um zu reifen. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/hamburg-abitur-in-neun-jahren-auch-kinder-haben-einen-anspruch-auf-erholung-a-4e395d50-77d0-45ce-864a-cf613d820a78",
      "image_title": "»Auch Kinder haben einen Anspruch auf Erholung« - Bodo Marks / dpa"
    },
    {
      "title": "Zweiter Weltkrieg 98-jähriger Franzose bricht Schweigen über mutmaßliches Kriegsverbrechen 1944",
      "teaser": "Mit 19 Jahren bekam Edmond Réveil 1944 als Teil einer Partisanengruppe den Befehl, auf deutsche Kriegsgefangene zu schießen. Mittlerweile ist er der letzte Augenzeuge der Tat und spricht mit französischen Medien erstmals darüber.",
      "url": "https://www.spiegel.de/panorama/zweiter-weltkrieg-98-jaehriger-franzose-bricht-schweigen-ueber-mutmassliches-kriegsverbrechen-1944-a-84ab1d30-8dc8-4f9d-a5a0-b4964e8833a4",
      "image_title": "98-jähriger Franzose bricht Schweigen über mutmaßliches Kriegsverbrechen 1944 - Pascal Lachenaud / AFP"
    },
    {
      "title": "Urteil im Untreue-Prozess gegen ehemaligen Grünenpolitiker Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer",
      "teaser": "Er war Fraktionsvorsitzender der Grünen in Hamburg-Mitte, nun wurde Michael Osterburg wegen Untreue, Betrug und Urkundenfälschung verurteilt. Peinlich ist das auch für die Justizsenatorin der Stadt, seine Ex-Lebensgefährtin. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/untreue-prozess-gegen-hamburger-gruenen-politiker-mett-meeresfruechte-und-zwei-milchaufschaeumer-a-7cc0223a-00bf-4a99-abbc-f317dc261a50",
      "image_title": "Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer - Daniel Reinhardt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Wetter in Deutschland »Auf einmal ist Sommer«",
      "teaser": "Temperaturen bis 29 Grad sind möglich: Am Wochenende zeigt sich mancherorts der Sommer, doch er wird laut Deutschem Wetterdienst von teils heftigen Gewittern abgelöst.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-auf-einmal-ist-sommer-hohe-temperaturen-am-wochenende-a-89b3c8b5-25bf-4424-988e-c34cd99d40f6",
      "image_title": "»Auf einmal ist Sommer« - Jochen Eckel / IMAGO"
    },
    {
      "title": "Gerichtsentscheidung in Mississippi Schule darf Trans-Mädchen Jungskleidung vorschreiben",
      "teaser": "Ein Richter hat nach der Klage eines 17-jährigen Trans-Mädchens ihrer Schule recht gegeben, sie müsse sich wie ein Junge kleiden. Für die Highschool-Abschlussfeier wollte sie im Kleid erscheinen, wie die anderen Mädchen auch.",
      "url": "https://www.spiegel.de/panorama/mississippi-schule-darf-trans-maedchen-vorschreiben-sich-wie-ein-junge-zu-kleiden-a-98c4c199-27c3-4298-8e89-0b7d3a821a0a",
      "image_title": "Schule darf Trans-Mädchen Jungskleidung vorschreiben - Chris Radburn / dpa"
    },
    {
      "title": "Konsum in der Krise Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben Eine Kolumne von Alexander Osang",
      "teaser": "Ich habe nach dem Einkauf gemerkt, dass ich an der Kasse zu viel Geld zurückbekommen habe. Tja. Weiterlaufen oder zurückgehen?",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ich-versuchte-in-einem-luxuskaufhaus-ehrlich-zu-bleiben-a-86eb15ee-f80a-46eb-8ca0-c5524494fe29",
      "image_title": "Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Ludwig Prinz von Bayern und Sophie-Alexandra Evekink trauen sich Die Ja-Sager aus Bayern",
      "teaser": "Der Boulevard frohlockt bereits: Heute heiraten »unsere deutsche Kate und William«. What?! In München haben zwei Menschen Hochzeit gefeiert – mit Prunk und Prinzregententorte. Worum es geht? Die schnelle Übersicht.",
      "url": "https://www.spiegel.de/panorama/leute/hochzeit-von-ludwig-prinz-von-bayern-und-sophie-alexandra-evekink-a-cb424eca-87ab-4f64-9207-efd0b7d42d3e",
      "image_title": "Die Ja-Sager aus Bayern - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "25.000 Pfund Schaden im englischen Essex Wasserbüffel verwüsten Garten und Pool",
      "teaser": "Die Gerechtigkeit hat gesiegt: Zwei britische Rentner sind nach zehn Monaten Kampf für die Schäden kompensiert worden, die 18 Wasserbüffel auf ihrer Wiese samt Schwimmbecken angerichtet haben.",
      "url": "https://www.spiegel.de/panorama/sussex-in-grossbritannien-wasserbueffel-verwuesten-garten-und-pool-von-rentner-ehepaar-a-9fab4c1c-a2e2-4791-abc6-b26066f960f0",
      "image_title": "Wasserbüffel verwüsten Garten und Pool - Julian Stratenschulte / dpa"
    },
    {
      "title": "Christliche Universität in den USA Zwei Mitarbeitende offenbar wegen Pronomen in E-Mail-Signatur gefeuert",
      "teaser": "In den USA tobt zwischen Konservativen und Liberalen ein Kampf rund ums Thema Geschlechtsidentität. In New York sind nun wohl zwei Menschen wegen der Wörter »sie/ihr« und »er/sein« entlassen worden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/usa-christliche-universitaet-in-new-york-feuert-mitarbeitende-offenbar-wegen-pronomen-in-e-mail-signatur-a-ec572eec-d48a-404f-9c25-fe387a679ed1",
      "image_title": "Zwei Mitarbeitende offenbar wegen Pronomen in E-Mail-Signatur gefeuert - ingimage / IMAGO"
    },
    {
      "title": "Die Bilder der Woche Kuck mal, wer da glotzt!",
      "teaser": "Der zerborstene Aquadom soll nicht wieder aufgebaut werden, aber im Berliner Sealife-Aquarium sind nun wieder Fische. Und: Ein Ort, der an einen Disneyfilm erinnert, versperrt Besuchern die Sicht. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kuck-mal-wer-da-glotzt-a-b49e3eaa-2968-4fed-a528-8ee0e0d9852a",
      "image_title": "Kuck mal, wer da glotzt! - Soeren Stache / dpa"
    },
    {
      "title": "Sucharit Bhakdi Coronakritiker wegen Volksverhetzung vor Gericht",
      "teaser": "Die Staatsanwaltschaft wirft ihm unter anderem vor, zum Hass gegen Jüdinnen und Juden aufgestachelt zu haben, er weist die Vorwürfe zurück: In Plön muss sich Sucharit Bhakdi nun vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/sucharit-bhakdi-corona-kritiker-steht-wegen-volksverhetzung-vorm-amtsgericht-ploen-a-bceb4957-c80c-435e-85c3-bd072b8a89a6",
      "image_title": "Coronakritiker wegen Volksverhetzung vor Gericht - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Tod eines Obdachlosen in New Yorker U-Bahn Bürgerrechtler Al Sharpton hält Trauerrede – und kritisiert Ron DeSantis",
      "teaser": "Jordan Neely starb durch einen minutenlangen Würgegriff. Auf der Trauerfeier für den Afroamerikaner ging es auch um Floridas Gouverneur Ron DeSantis, der den wegen Totschlags angeklagten Würger einen »guten Samariter« nennt.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-al-sharpton-haelt-trauerrede-fuer-michael-jackson-interpreten-jordan-neely-und-kritisiert-ron-desantis-a-2d28dda7-59f9-40fb-af8e-e1153207f7ef",
      "image_title": "Bürgerrechtler Al Sharpton hält Trauerrede – und kritisiert Ron DeSantis - Brendan McDermid / REUTERS"
    },
    {
      "title": "Boris Beckers Tochter Anna Ermakova siegt bei »Let’s Dance«",
      "teaser": "Mit ihrer Tanzleistung konnte Anna Ermakova Jury und Zuschauer überzeugen: Die 23-Jährige hat die 16. Staffel von »Let’s Dance« gewonnen. Vor der Liveshow schickte Boris Becker ihr noch eine Videobotschaft.",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-tochter-anna-ermakova-siegt-bei-let-s-dance-a-1a38632b-7e29-4b77-a970-fcf099e65f73",
      "image_title": "Anna Ermakova siegt bei »Let’s Dance« - Joshua Sammer / Getty Images"
    },
    {
      "title": "Anna Ermakova im »Let’s Dance«-Finale Boris Becker sagt, er »könnte stolzer nicht sein«",
      "teaser": "Als Tänzerin bei »Let’s Dance« lieferte Becker-Tochter Anna Ermakova so sehr ab, dass sie diesen Abend im Finale steht. Ihr Vater wünscht bei Instagram nun viel Erfolg und spricht von ihrem »großen Tag«.",
      "url": "https://www.spiegel.de/panorama/leute/boris-becker-anna-ermakova-bei-let-s-dance-koennte-stolzer-nicht-sein-a-8abeb55a-d343-4f9f-ac80-cab39b522e13",
      "image_title": "Boris Becker sagt, er »könnte stolzer nicht sein« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Folge des russischen Angriffskrieges Jüdische Gemeinden in Deutschland verzeichnen 2022 großen Zulauf",
      "teaser": "Sie sind vor den Kremltruppen geflüchtet: Rund 1400 Jüdinnen und Juden haben im vergangenen Jahr Schutz in Deutschland gesucht. Damit steigt die Zahl der Gemeindemitglieder bundesweit auf 90.885.",
      "url": "https://www.spiegel.de/panorama/juedische-gemeinden-in-deutschland-verzeichnen-2022-grossen-zulauf-a-176ba74b-e496-4fbb-9658-3b3f09ebab13",
      "image_title": "Jüdische Gemeinden in Deutschland verzeichnen 2022 großen Zulauf - Tom Maelsa/ picture-alliance/ dpa/dpaweb"
    },
    {
      "title": "Auf Anweisung des Oberarztes Reinigungskraft hilft bei Zehenamputation in Universitätsklinik",
      "teaser": "Die Leitung spricht von einem »Blackout«: Einem Patienten der Universitätsmedizin Mainz sollte der Zeh abgenommen werden – als es heikel wurde, holte der behandelnde Arzt eine Reinigungskraft dazu.",
      "url": "https://www.spiegel.de/panorama/justiz/mainz-op-reinigungskraft-hilft-bei-zehenoperation-an-uniklinik-a-6e625088-3021-4128-85e8-bc8cf07b23e5",
      "image_title": "Reinigungskraft hilft bei Zehenamputation in Universitätsklinik - Andreas Arnold / dpa"
    },
    {
      "title": "Zwischenfall in Bayern Lokführer und DB-Mitarbeiter streiten sich – Regionalzug bleibt stehen",
      "teaser": "Plötzlich rollte die Bahn nicht mehr: In Schwaben gerieten ein Lokführer und ein Fahrdienstleiter in Streit. Hintergrund waren »unterschiedliche Auffassungen« über ein Detail eines Regelwerks.",
      "url": "https://www.spiegel.de/panorama/bayern-lokfuehrer-und-db-mitarbeiter-streiten-sich-regionalzug-bleibt-stehen-a-46c0f824-b35c-4a60-a16a-cee381997e77",
      "image_title": "Lokführer und DB-Mitarbeiter streiten sich – Regionalzug bleibt stehen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Wärmeversorgung der Zukunft In Berlin kommt Energie bald aus dem Abwasserkanal",
      "teaser": "Im Abwasser steckt wertvolle Energie – und die geht vielerorts ungenutzt in der Kanalisation verloren. Das könnte anders laufen, finden auch die Berliner Stadtwerke und arbeiten an einer nachhaltigeren Lösung.",
      "url": "https://www.spiegel.de/panorama/waermeversorgung-der-zukunft-in-berlin-kommt-energie-bald-aus-dem-abwasserkanal-a-90c6f0dc-5b00-4c3f-807c-d5f3d91c05a3"
    },
    {
      "title": "»Unvermittelter« Angriff in Meißen Frau soll 14-Jährige rassistisch beleidigt und ihr Kopftuch heruntergerissen haben",
      "teaser": "Sie soll ein junges Mädchen auf offener Straße geschlagen und zu Boden gedrückt haben: Die Polizei in Meißen ermittelt nach einer offenbar rassistisch motivierten Attacke gegen eine 42-Jährige.",
      "url": "https://www.spiegel.de/panorama/justiz/frau-soll-14-jaehrige-rassistisch-beleidigt-und-kopftuch-heruntergerissen-haben-a-c6820293-95c2-42ab-955b-27855a08a8ad",
      "image_title": "Frau soll 14-Jährige rassistisch beleidigt und ihr Kopftuch heruntergerissen haben - Ina Fassbender / AFP"
    },
    {
      "title": "Blutige Auszüge aus »Die Gänsemagd« Psychiater bedroht Mitarbeiterin der Kassenärztlichen Vereinigung mit Grimms Märchen",
      "teaser": "Ein Facharzt für forensische Psychiatrie und eine Mitarbeiterin der Kassenärztlichen Vereinigung gerieten per Mail in Streit. Der Mann zitierte schließlich makabre Zeilen aus einem Märchen und muss jetzt eine Strafe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-psychiater-bedroht-mitarbeiterin-der-kassenaerztlichen-vereinigung-mit-maerchenzeilen-mit-dem-tod-a-e936322a-443c-4500-971a-d101c961cc75",
      "image_title": "Psychiater bedroht Mitarbeiterin der Kassenärztlichen Vereinigung mit Grimms Märchen - ullstein bild"
    },
    {
      "title": "Mangelhafte Haltungsbedingungen in Erfurt 55 Hunde beschlagnahmt – Gericht bekräftigt Entscheidung",
      "teaser": "Es geht um »schwerwiegende Verstöße gegen die Haltungsanforderungen des Tierschutzgesetzes«: In Erfurt wurden einer Züchterin 55 Rassehunde weggenommen. Das Oberverwaltungsgericht hat diese Entscheidung nun bestätigt.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-55-rassehunde-beschlagnahmt-gericht-bekraeftigt-entscheidung-a-2c69dbb1-55a2-4cee-8835-c1b28f750b50",
      "image_title": "55 Hunde beschlagnahmt – Gericht bekräftigt Entscheidung - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Überschwemmungen in Italien »Wir mussten alles wegwerfen, konnten nichts retten«",
      "teaser": "Das Hochzeitsalbum durchweicht, das Ehebett überflutet: Die Menschen im norditalienischen Cesena sind verzweifelt. Die schweren Überschwemmungen haben ihren Ort in eine Schlammwüste verwandelt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/italien-nach-ueberschwemmungen-wir-mussten-alles-wegwerfen-konnten-nichts-retten-a-aadb7b5c-7813-497f-b9cd-1a7f9c62ce5e"
    },
    {
      "title": "Der schwierige Abschied vom Feuer Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss",
      "teaser": "Habecks geplantes Heizungsgesetz verunsichert die Menschen. Hausbesitzern, Handwerkern und Industrie wächst die Wärmewende über den Kopf. Klar ist jedoch: Die Emissionen müssen runter. Wie kann Deutschland das schaffen?",
      "url": "https://www.spiegel.de/panorama/wahnsinn-waermewende-ein-land-in-panik-a-9ee7e594-e5b3-4c16-a96c-0d25f5f8f217",
      "image_title": "Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss - Illustration: SAMSON / DER SPIEGEL"
    }
  ]
}