{
  "timestamp": "2023-06-24T05:12:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erfahrene Tiefseetaucherin über Sicherheit an Bord »OceanGate ist bewusst einen Sonderweg gegangen«",
      "teaser": "Die deutsche Tiefseefilmerin Kirsten Jakobsen nutzt mit ihrem Mann ein von ihm konzipiertes U-Boot. Sie wirft der Betreiberfirma des im Atlantik verschollenen Boots vor, nicht genügend auf Sicherheit geachtet zu haben. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/titan-u-boot-tiefseetaucherin-kirsten-jakobsen-oceangate-ist-bewusst-einen-sonderweg-gegangen-a-5a830995-a081-4be2-a02c-78b98c2df5c8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa962924-65de-4442-9b7d-21c0aaa16f29_w872_r1.778_fpx70_fpy63.jpg",
      "image_title": "»OceanGate ist bewusst einen Sonderweg gegangen« - Rebikoff-Stiftung / dpa"
    },
    {
      "title": "Forscherin über Tauchboot-Drama und Flüchtlingskatastrophe »Es gibt sicherlich das Phänomen, dass Mitgefühl sich abnutzt«",
      "teaser": "Fünf Männer sind im Atlantik verschollen, die Anteilnahme ist groß. Zugleich kommt die Frage auf: Ist das angesichts Hunderter toter Flüchtlinge im Mittelmeer angebracht? Eine Psychologin gibt Antworten.",
      "url": "https://www.spiegel.de/panorama/tauchboot-drama-wie-eine-forscherin-die-sympathie-fuer-die-titan-insassen-erklaert-a-0576ea7f-29a0-438a-875c-255d5c9bf833",
      "image_title": "»Es gibt sicherlich das Phänomen, dass Mitgefühl sich abnutzt« - Joan Mateu Parra / AP / dpa, OceanGate / dpa"
    },
    {
      "title": "Ausschreitungen im Ruhrgebiet »Es ist längst nicht mehr nur ein Streit zwischen zwei Großfamilien«",
      "teaser": "In Essen und Castrop-Rauxel haben sich Hunderte Libanesen und Syrer eine Massenschlägerei geliefert. Der Islamwissenschaftler Ralph Ghadban spricht von »Platzhirsch«-Kämpfen – und erläutert, was die Behörden tun sollten. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/massenschlaegerei-in-essen-und-castrop-rauxel-es-ist-laengst-nicht-mehr-nur-ein-streit-zwischen-zwei-grossfamilien-a-05092ab2-02ce-4664-9901-be60134d437d",
      "image_title": "»Es ist längst nicht mehr nur ein Streit zwischen zwei Großfamilien« - Markus Gayk / dpa"
    },
    {
      "title": "Polizeieinsatz in Herford »Die hatten den doch schon«",
      "teaser": "Die Polizei verfolgt einen 19-Jährigen, es fallen Schüsse. Der junge Mann wird getroffen und schwer verletzt. Gegen sechs Beamte wird ermittelt – und Zeugen fragen sich, wie der Einsatz so eskalieren konnte. Von Jörg Diehl, Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/polizeieinsatz-in-herford-viele-fragen-nach-schuessen-auf-19-jaehrigen-a-05d522fc-e1d6-4f82-907e-8efa1e0d9aab",
      "image_title": "»Die hatten den doch schon« - Privat",
      "author": "Jörg Diehl, Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Berliner Freibäder Jugendliche pöbeln – Sprungtürme und Rutschen bis auf Weiteres geschlossen",
      "teaser": "Als Reaktion auf randalierende Jugendliche werden in zwei Berliner Freibädern in Pankow und Neukölln die Sprungtürme und Rutschen dichtgemacht. Im Sommer sollen sogenannte mobile Wachen der Polizei für Ordnung sorgen.",
      "url": "https://www.spiegel.de/panorama/randale-in-berliner-freibaedern-sprungtuerme-und-rutschen-bis-auf-weiteres-geschlossen-a-ef429db5-6f36-451a-9701-52a4cdc12dcc",
      "image_title": "Jugendliche pöbeln – Sprungtürme und Rutschen bis auf Weiteres geschlossen - Christian Schroth / imago/Christian Schroth"
    },
    {
      "title": "Verunglücktes Tauchboot Kanada untersucht »Titan«-Implosion",
      "teaser": "Kanada will die Umstände des Dramas um das implodierte Tauchboot »Titan« analysieren. Sicherheitsermittler befragen nun Zeugen.",
      "url": "https://www.spiegel.de/panorama/justiz/titan-kanada-untersucht-tauchboot-implosion-a-bb1efdd1-c694-4372-b091-8d2c546a189d",
      "image_title": "Kanada untersucht »Titan«-Implosion - Oceangate Expeditions / dpa"
    },
    {
      "title": "Rekord eingestellt Eurojackpot geknackt – 120 Millionen Euro gehen nach Schleswig-Holstein",
      "teaser": "Glück gehabt: Einer oder mehrere Lottospieler aus Deutschland dürfen sich über den Gewinn von 120 Millionen Euro freuen. Acht weitere Tipper räumten ebenfalls einen Millionengewinn ab.",
      "url": "https://www.spiegel.de/panorama/eurojackpot-geknackt-120-millionen-euro-gehen-nach-schleswig-holstein-a-60a0d06f-b397-4d25-9c95-f25eee80002f",
      "image_title": "Eurojackpot geknackt – 120 Millionen Euro gehen nach Schleswig-Holstein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Prostitution in Deutschland Vergewaltigt, vergessen, verloren",
      "teaser": "Seit gut 20 Jahren ist das Geschäft mit dem Sex in Deutschland legal. Das Gesetz sollte Prostituierte schützen. Aber es war ein verhängnisvoller Fehler, wie die brutale Realität auf dem Strich und in den Bordellen zeigt. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prostituierte-in-deutschland-vergewaltigt-vergessen-verloren-a-8b3d6b82-8c5b-430c-be19-70cf52d3535c",
      "image_title": "Vergewaltigt, vergessen, verloren - Anna Ziegler / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Bayerisches Landeskriminalamt Polizei soll Gespräche der Letzten Generation abgehört haben",
      "teaser": "Der »Süddeutschen Zeitung« liegen offenbar interne Dokumente vor, aus denen hervorgeht, dass die Generalstaatsanwaltschaft München monatelang Telefonate zwischen Aktivisten und Journalisten überwachen ließ.",
      "url": "https://www.spiegel.de/panorama/justiz/lka-bayern-polizei-soll-gespraeche-der-letzten-generation-abgehoert-haben-a-3a5938d5-1c5e-4d03-8e77-153dd61960dc",
      "image_title": "Polizei soll Gespräche der Letzten Generation abgehört haben - Raphael Nollau / dpa"
    },
    {
      "title": "Lehrerinnen angeklagt Doch Prozess nach Tod einer Schülerin auf Klassenfahrt",
      "teaser": "Ein zuckerkrankes Mädchen stirbt auf einer Reise nach London. Zwei Lehrerinnen werden wegen fahrlässiger Tötung angeklagt, ein Verfahren vom Landgericht Mönchengladbach aber abgelehnt. Das OLG sieht das anders.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-schuelerin-stirbt-auf-klassenfahrt-doch-prozess-gegen-zwei-lehrerinnen-a-29ae596a-9ea6-4e56-a024-e5071cf93895",
      "image_title": "Doch Prozess nach Tod einer Schülerin auf Klassenfahrt - Marius Becker / picture alliance/dpa"
    },
    {
      "title": "Großraum London Mann in Handschellen erschießt Polizisten auf Wache – Mordurteil in England",
      "teaser": "Er hatte Munition und Cannabis dabei, wurde festgenommen, sollte verhört werden. Doch dann zückte der Mann einen Revolver und feuerte vier Schüsse ab, ein Polizist starb. Der Täter wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/mann-in-handschellen-erschiesst-polizisten-auf-wache-mordurteil-in-england-a-71b62393-b534-43e0-8e51-361efb5ad8ed",
      "image_title": "Mann in Handschellen erschießt Polizisten auf Wache – Mordurteil in England - - / dpa"
    },
    {
      "title": "Bis zu 50 Grad Katastrophenbehörde in Pakistan warnt vor gefährlicher Hitze",
      "teaser": "Hohe Temperaturen sind im Sommer Pakistans zwar nichts Ungewöhnliches – die aktuelle Hitzewelle aber ist extrem. Die Menschen sind angehalten, zu Hause zu bleiben. Und jetzt wird auch noch der Strom knapp.",
      "url": "https://www.spiegel.de/panorama/katastrophenbehoerde-in-pakistan-warnt-vor-gefaehrlicher-hitze-a-452c92c9-815e-4529-9b9d-5e359b628405",
      "image_title": "Katastrophenbehörde in Pakistan warnt vor gefährlicher Hitze - Abdul Majeed / AFP"
    },
    {
      "title": "Digitalpakt für die Schulen Länder fordern von der Ampel versprochenes Geld für Tablets",
      "teaser": "Noch ist unklar, ob sich die Ampel an Zusagen aus dem Koalitionsvertrag zur Digitalisierung der Schulen hält. Einige Länder machen Druck – und ringen mit dem Bund gleichzeitig um Gelder für eine andere Dauerbaustelle.",
      "url": "https://www.spiegel.de/panorama/bildung/digitalpakt-fuer-die-schulen-laender-fordern-von-der-ampel-versprochenes-geld-fuer-tablets-a-54562a77-c7d3-4386-9161-c5dd73b93447",
      "image_title": "Länder fordern von der Ampel versprochenes Geld für Tablets - Westend61 / IMAGO"
    },
    {
      "title": "Neuseelands Ex-Regierungschefin Jacinda Ardern schreibt Buch über Führungsqualitäten",
      "teaser": "Sie habe sich erst gesträubt – wolle aber doch ihre Erfahrungen zu Papier bringen. Nach ihrem überraschenden Rückzug aus der Politik möchte Jacinda Ardern nun etwas schaffen, was in ihrem 14-jährigen Ich »etwas bewirkt hätte«.",
      "url": "https://www.spiegel.de/panorama/neuseelands-ex-regierungschefin-jacinda-ardern-schreibt-buch-ueber-fuehrungsqualitaeten-a-07498920-7fc0-4541-8864-8c6d178a3587",
      "image_title": "Jacinda Ardern schreibt Buch über Führungsqualitäten - Mark Baker / dpa"
    },
    {
      "title": "Chancenjahr vor der Einschulung SPD in Nordrhein-Westfalen will verpflichtendes Förderjahr",
      "teaser": "Viele Kinder müssten inzwischen die erste Klasse wiederholen, sagt Jochen Ott, Fraktionschef der SPD in NRW. Er schlägt daher verpflichtende Untersuchungen und ein Vorbereitungsjahr vor.",
      "url": "https://www.spiegel.de/panorama/bildung/spd-in-nrw-fordert-verpflichtendes-foerderjahr-vor-der-grundschule-nicht-schulreif-a-84a1aa78-3cd0-4d39-a696-5b1354c7ad68",
      "image_title": "SPD in Nordrhein-Westfalen will verpflichtendes Förderjahr - Frank Leonhardt/ dpa"
    },
    {
      "title": "Ministerpräsident auf Volksfest Günther soll »Layla« auf Wunsch der Band gesungen haben",
      "teaser": "Der sexistische Gassenhauer »Layla«, gegrölt vom schleswig-holsteinischen Landeschef: Ein Video aus dem Bayernzelt der Kieler Woche sorgt für scharfe Kritik der Opposition. Eine Sprecherin verteidigt nun Daniel Günther.",
      "url": "https://www.spiegel.de/panorama/daniel-guenter-singt-bei-kieler-woche-umstrittenen-partysong-layla-wunsch-nachgekommen-a-9b317c2a-269c-4489-b516-c52a1ddb77e3",
      "image_title": "Günther soll »Layla« auf Wunsch der Band gesungen haben - Jonas Walzberg / dpa"
    },
    {
      "title": "Rechtsextremismus Hamburger Verfassungsschutz knöpft sich Verein mit Ex-Offizieren vor",
      "teaser": "Die »Staats- und Wirtschaftspolitische Gesellschaft« gibt an, seit mehr als 60 Jahren politische Bildungsarbeit zu leisten. Doch der Hamburger Verfassungsschutz sieht bei dem Verein andere Motive – und zieht Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburger-geheimdienst-knoepft-sich-verein-mit-ex-offizieren-vor-a-0be95e5d-5522-486b-9a1f-3b0edf91e06c",
      "image_title": "Hamburger Verfassungsschutz knöpft sich Verein mit Ex-Offizieren vor - Markus Scholz / dpa"
    },
    {
      "title": "Ahrtal Mann zwei Jahre nach Flutkatastrophe für tot erklärt",
      "teaser": "Durch die tödlichen Wassermassen im Juli 2021 starben in Rheinland-Pfalz mehr als 130 Menschen, Hunderte weitere wurden verletzt – mehrere galten noch als vermisst. Nun ist die Zahl der Todesopfer weiter angestiegen.",
      "url": "https://www.spiegel.de/panorama/ahrtal-22-jaehriger-zwei-jahre-nach-flutkatastrophe-fuer-tot-erklaert-a-442c0af0-96e4-4ee3-854b-c8b790ac8595",
      "image_title": "Mann zwei Jahre nach Flutkatastrophe für tot erklärt - Boris Roessler / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Kampagne in Mecklenburg-Vorpommern Bildungsministerin Oldenburg dankt Lehrern auf Plakaten und Postkarten",
      "teaser": "Lehrerinnen und Lehrer gibt es kaum auf dem Arbeitsmarkt. Mecklenburg-Vorpommerns Bildungsministerin Simone Oldenburg will Menschen in diesem Beruf halten – und investiert deshalb nun in eine Dankeskampagne.",
      "url": "https://www.spiegel.de/panorama/bildung/mecklenburg-vorpommern-dankt-lehrern-wertschaetzung-im-grossformat-a-c59bdaec-c4ee-4cfa-adac-b143052a15f3",
      "image_title": "Bildungsministerin Oldenburg dankt Lehrern auf Plakaten und Postkarten - Bernd Wüstneck / DPA"
    },
    {
      "title": "Schlag gegen internationale Drogenschmuggler Zoll stellt in Bremerhaven große Mengen Kokain in einem Seecontainer sicher",
      "teaser": "Nach monatelangen Ermittlungen entdeckten Drogenfahnder laut SPIEGEL-Informationen in einem Seecontainer aus Peru 600 Kilogramm Kokain. Hafenmitarbeiter sollen involviert sein, neun Verdächtige sitzen in Haft.",
      "url": "https://www.spiegel.de/panorama/kokain-zoll-stellt-in-bremerhaven-grosse-mengen-rauschgift-in-einen-seecontainer-sicher-a-b74307e1-2380-45dc-bb16-f817f51aec43",
      "image_title": "Zoll stellt in Bremerhaven große Mengen Kokain in einem Seecontainer sicher - Sina Schuldt / dpa"
    },
    {
      "title": "Friedhof als Pranger Gräber für abgetriebene Föten mit Namen der Mütter beschriftet – Geldstrafe für Stadt Rom",
      "teaser": "Auf einem Friedhof in Rom werden Überreste abgetriebener Föten bestattet. Auf den Gräbern brachte der städtische Betreiber die Namen der Mütter an. Dagegen haben sich Frauenrechtlerinnen nun erfolgreich gewehrt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/italien-rom-graeber-fuer-abgetriebene-foeten-mit-namen-der-muetter-beschriftet-geldstrafe-a-bf42e0d2-ef4c-4a72-a56f-c18e9a515295",
      "image_title": "Gräber für abgetriebene Föten mit Namen der Mütter beschriftet – Geldstrafe für Stadt Rom - Stefano Carofei / Independent Photo Agency Int. / IMAGO"
    },
    {
      "title": "Beklemmendes Video von »Titan«-Kapitän Stockton Rush »Es gibt eine Regel, dass man Titan und Kohlefaser nicht kombiniert – ich habe es getan«",
      "teaser": "In einem Video sagt der OceanGate-CEO, er wolle als Innovator in die Geschichte eingehen und habe dafür mit Regeln gebrochen – auch in Bezug auf die Konstruktion der »Titan«. War dies sein großer Fehler?",
      "url": "https://www.spiegel.de/panorama/titan-beklemmendes-video-von-stockton-rush-war-die-wahl-des-materials-fahrlaessig-a-1f2c99a4-594f-4406-ab55-792b3782b462",
      "image_title": "»Es gibt eine Regel, dass man Titan und Kohlefaser nicht kombiniert – ich habe es getan« - Twitter"
    },
    {
      "title": "Tödliche Attacke in Regionalzug Messerstecher von Brokstedt legt Feuer in seiner Zelle",
      "teaser": "Im Januar stach ein 33-Jähriger in einem Regionalzug auf Fahrgäste mit einem Messer ein – zwei junge Menschen starben, mehrere wurden verletzt. Nun hat der Untersuchungsgefangene in seiner Zelle gezündelt.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-brokstedt-messerstecher-legt-feuer-in-seiner-zelle-a-93689562-f072-42dc-af77-8fe1f7ea0ca6",
      "image_title": "Messerstecher von Brokstedt legt Feuer in seiner Zelle - Frank Molter / dpa"
    },
    {
      "title": "Tante von Suleman Dawood 19-jähriger »Titan«-Passagier soll große Angst vor dem Trip gehabt haben",
      "teaser": "An Bord der missglückten Tauchbootmission waren der britisch-pakistanische Unternehmensberater Shahzada Dawood und sein Sohn. Ihr Neffe habe seinem Vater damit zum Vatertag eine Freude machen wollen, so seine Tante.",
      "url": "https://www.spiegel.de/panorama/titan-passagier-suleman-dawood-19-jaehriger-soll-grosse-angst-vor-dem-trip-gehabt-haben-a-16d64e2d-e011-4042-8e81-d6f835c884de",
      "image_title": "19-jähriger »Titan«-Passagier soll große Angst vor dem Trip gehabt haben - Anjum Naveed / dpa"
    }
  ]
}