{
  "timestamp": "2023-10-07T17:09:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Andrea Tandler »MP Söder macht Druck«",
      "teaser": "Maskenmillionärin Andrea Tandler soll 23,5 Millionen Euro Steuern hinterzogen haben. Vor Gericht erzählt sie von extremer Anspannung und Anrufen von Jens Spahn. Bei Nachfragen zu einem Villenkauf reagiert sie gereizt. Aus München berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-prozess-gegen-maskenmillionaerin-mp-soeder-macht-druck-a-6936d6b9-c41b-4046-9a59-4e001348e242",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d0375ef-7a8e-432d-aedf-b94b653a8184_w872_r1.778_fpx69.73_fpy44.99.jpg",
      "image_title": "»MP Söder macht Druck« - Peter Kneffel / dpa"
    },
    {
      "title": "Ausbau von Beweissicherungs- und Festnahmeeinheiten Bundespolizei treibt umstrittenes Pilotprojekt voran",
      "teaser": "Trotz Überbelastung regulärer Einheiten und Personalproblemen hält die Bundespolizei an einem Prestigeprojekt fest: In Sachsen soll nach SPIEGEL-Informationen ein weiterer Spezialtrupp entstehen – obwohl Kritiker keinen Bedarf sehen. Von Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/justiz/bundespolizei-treibt-umstrittenes-pilotprojekt-voran-neuer-spezialtrupp-a-c0e90310-703c-4980-b6b1-ded86032fe3f",
      "image_title": "Bundespolizei treibt umstrittenes Pilotprojekt voran - Christian Charisius/ dpa",
      "author": "Roman Lehberger"
    },
    {
      "title": "Hannovers Bürgermeister Onay »Die Diskriminierung von Sinti und Roma ist ebenso aggressiv wie vielfältig«",
      "teaser": "Forscher haben am Beispiel von Hannover nachgewiesen, wie deutsche Behörden zugezogene Roma benachteiligen. Der Oberbürgermeister, ein Grüner, zeigt sich bestürzt – und sieht trotzdem eine Chance. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hannover-buergermeister-belit-onay-die-diskriminierung-von-sinti-und-roma-ist-ebenso-aggressiv-wie-vielfaeltig-a-f66037ad-8425-4e2c-a139-8aece8149dd0",
      "image_title": "»Die Diskriminierung von Sinti und Roma ist ebenso aggressiv wie vielfältig« - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Fast 50 Millionen Euro Beute Die Diebe hatten einen Schlüssel, der Alarm war aus",
      "teaser": "Fünf Männer stehen vor dem Landgericht Berlin, weil sie Hunderte Schließfächer geplündert haben sollen. Unter ihnen: der Geschäftsführer der betroffenen Firma. Er kooperiert nun mit den Ermittlern. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/50-millionen-coup-in-berlin-die-diebe-hatten-einen-schluessel-und-der-alarm-war-aus-a-2d6c638d-61dc-4ab0-812c-49724abfb557",
      "image_title": "Die Diebe hatten einen Schlüssel, der Alarm war aus - ColorBlind / Digital Vision / Getty Images",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Obdachlosigkeit in Berlin Ein Mann stirbt – mitten im Regierungsviertel",
      "teaser": "Funkelnde Fassaden, geschäftige Passanten, der Reichstag um die Ecke: Im Zentrum Berlins finden Sozialarbeiter einen toten Obdachlosen. Er ist einer von vielen, die auf den Straßen der Hauptstadt sterben. Eine Geschichte von ganz unten. Von Franziska Schindler und Sara Wess",
      "url": "https://www.spiegel.de/panorama/obdachlosigkeit-in-berlin-ein-mann-stirbt-mitten-im-regierungsviertel-a-8f24fb82-3e8a-4cd6-9892-609bd5d7d245",
      "image_title": "Ein Mann stirbt – mitten im Regierungsviertel - Steffen Jänicke / DER SPIEGEL",
      "author": "Franziska Schindler und Sara Wess"
    },
    {
      "title": "Brandanschlag auf Flüchtlingsheim Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen",
      "teaser": "Beim Anschlag auf eine Asylbewerberunterkunft in Saarlouis 1991 starb Samuel Yeboah. Am Montag könnte der mutmaßliche Brandstifter verurteilt werden. Aufgeklärt ist der Fall damit nicht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-die-ungeklaerten-fragen-im-mordfall-samuel-yeboah-a-4e1e16b4-fe33-4c0c-baba-0430ed30a466",
      "image_title": "Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen - Harald Tittel / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Naturkatastrophe in der Provinz Herat Tote und Verletzte nach starken Erdbeben im Westen Afghanistans",
      "teaser": "Nahe der afghanischen Großstadt Herat im Westen des Landes hat es eine Reihe von Erdbeben gegeben. Behörden melden bisher mehr als ein Dutzend Tote und viele Verletzte.",
      "url": "https://www.spiegel.de/panorama/afghanistan-tote-und-verletzte-nach-erdbeben-in-der-provinz-herat-a-fef89ee1-ed14-4853-a9af-70c8e22cb43c",
      "image_title": "Tote und Verletzte nach starken Erdbeben im Westen Afghanistans - Mashal / Xinhua / IMAGO"
    },
    {
      "title": "Kalter Krieg der Geheimdienste Pornoheftchen für DDR-Spione",
      "teaser": "Die Stasi der DDR gilt als Sieger im Wettstreit der deutschen Geheimdienste. Zu Unrecht, sagt der Historiker Michael Wala. Er durfte unbekannte Akten des Verfassungsschutzes auswerten. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kalter-krieg-der-geheimdienste-pornoheftchen-fuer-ddr-spione-a-7ebecb14-7983-4de9-a8a8-236bed0ca1b2",
      "image_title": "Pornoheftchen für DDR-Spione - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Fünfeinhalb Tonnen Kokain seit 2018 beschlagnahmt Ist Bremerhaven das neue Rotterdam?",
      "teaser": "Die internationale Drogenmafia nutzt verstärkt deutsche Häfen, weil der Ermittlungsdruck anderswo steigt. Ein Fall aus Bremerhaven zeigt, wie der Kokainschmuggel funktioniert – zu den Verdächtigen gehört ein ehemaliger AfD-Politiker. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/kokain-schmuggel-ist-bremerhaven-das-neue-rotterdam-a-e65c9ea1-0f48-43fb-aa29-ee081c099cdf",
      "image_title": "Ist Bremerhaven das neue Rotterdam? - Foto: Sina Schuldt / picture alliance / dpa, Polizei Bremerhaven",
      "author": "Hubert Gude"
    },
    {
      "title": "Überflüssige Haustiere Wie ich meinen Hass auf Hunde überwand Eine Homestory von Felix Dachsel",
      "teaser": "Schnüffeln, bellen, lecken: Jahrelang dachte ich, dass ich mich vor Hunden ekele. Dann kam mir ein versöhnlicher Gedanke. Nicht die Tiere sind das Problem – sondern die Halter!",
      "url": "https://www.spiegel.de/panorama/hunde-wie-ich-beinahe-meinen-hundehass-ueberwand-a-1ef08e01-53e4-44bc-9a75-45b8b49c1591",
      "image_title": "Wie ich meinen Hass auf Hunde überwand - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Die Bilder der Woche Schirmherrschaften",
      "teaser": "Israelis demonstrieren gegen Blutvergießen, in Afrikas letzter absoluter Monarchie wird gewählt und eine Therapiestunde mit Pferd: Das sind unsere Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kw40-2023-schirmherrschaften-a-5b2ac9ba-1eda-41b0-95a4-4a6be4b1e383",
      "image_title": "Schirmherrschaften - Menahem Kahana / AFP"
    },
    {
      "title": "Aus gesundheitlichen Gründen Rapper Drake will Musikpause einlegen",
      "teaser": "Kurz zuvor veröffentlichte er noch sein neues Album: Drake hat eine mindestens einjährige Karrierepause angekündigt. Er wolle sich auf seine Gesundheit konzentrieren – es handle sich aber um »nichts Ernstes«.",
      "url": "https://www.spiegel.de/panorama/drake-rapper-will-musikpause-einlegen-a-ed88d20c-9dcf-42c7-b5a4-d7e73c58bd8e",
      "image_title": "Rapper Drake will Musikpause einlegen - Mark J. Terrill / dpa"
    },
    {
      "title": "Polizeieinsatz in Neubrandenburg Kinder wollen mit Spielzeugpistole angeblich Kiosk überfallen",
      "teaser": "Sie packten Messer und Spielzeugwaffe ein, maskierten sich – doch dann kam die Polizei: Zwei Jungen im Alter von 10 und 14 Jahren wurden in Neubrandenburg offenbar von einem Überfall abgehalten.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-kinder-wollen-mit-spielzeugpistole-angeblich-kiosk-ausrauben-a-17b1fea6-f214-4714-ba9f-53fdd1b9c8f3",
      "image_title": "Kinder wollen mit Spielzeugpistole angeblich Kiosk überfallen - Friso Gentsch / DPA"
    },
    {
      "title": "Schwimmbad in Hamburg Fünfjährige nach Unfall bei Seepferdchenkurs gestorben",
      "teaser": "Bei einem Schwimmkurs in Hamburg wurde ein fünfjähriges Mädchen leblos im Becken gefunden. Das Personal leistete sofort Erste Hilfe, doch das Kind starb einen Tag später im Krankenhaus. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/hamburg-fuenfjaehrige-nach-unfall-bei-seepferdchen-schwimmkurs-gestorben-a-0d4fec09-7594-4ca3-afe6-7980843d8948",
      "image_title": "Fünfjährige nach Unfall bei Seepferdchenkurs gestorben - imago stock / imago images/Sven Lambert"
    },
    {
      "title": "Ermittlungen in Bayern Papst-Brustkreuz gestohlen – mutmaßlicher Dieb in Untersuchungshaft",
      "teaser": "Im Falle des gestohlenen Brustkreuzes des früheren Papstes Benedikt XVI. hat die Polizei einen Verdächtigen festgenommen. Das Schmuckstück selbst bleibt jedoch verschollen.",
      "url": "https://www.spiegel.de/panorama/justiz/benedikt-xvi-gestohlenes-papst-brustkreuz-mutmasslicher-dieb-in-u-haft-a-ba3bd80b-13cd-4611-ae33-f3a161dc1e2e",
      "image_title": "Papst-Brustkreuz gestohlen – mutmaßlicher Dieb in Untersuchungshaft - epa ansa Maurizio Brambatti / dpa"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Kindheit und Jugend: Rudolf Augstein wächst in einer katholischen Familie auf. Nach dem Abitur wird er Zeitungsvolontär, Offizier im Zweiten Weltkrieg und schließlich Jungredakteur in der britischen Besatzungszone. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - [M] DER SPIEGEL; Foto: Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Lego-Diebe in Oberhausen Titanic und Eiffelturm aus Einkaufszentrum gestohlen",
      "teaser": "Klötzchenalarm in Nordrhein-Westfalen: Zwei Unbekannte sollen Lego-Bausätze im Wert von 1300 Euro gestohlen haben. Bilder der Überwachungskamera könnten die Tatverdächtigen nun überführen.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-titanic-und-eiffelturm-aus-einkaufszentrum-gestohlen-polizei-sucht-lego-diebe-a-99f58052-dd9d-4bc9-af2e-e1e5facd6fb7",
      "image_title": "Titanic und Eiffelturm aus Einkaufszentrum gestohlen - Tobias Wölki / IMAGO"
    },
    {
      "title": "»Nord Nord Mord«-Schauspieler Oliver Wnuk bei Dreharbeiten von Dackel gebissen",
      "teaser": "Seit mehr als einem Jahrzehnt ermittelt Oliver Wnuk als Sylter Inselpolizist in einer ZDF-Krimireihe. Nun kam es bei Dreharbeiten zu einer schmerzhaften Begegnung mit einem kleinen Hund.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-wnuk-nord-nord-mord-schauspieler-bei-dreharbeiten-von-hund-gebissen-a-1e95e2cc-a790-494c-92ce-62fdb575f4d4",
      "image_title": "Oliver Wnuk bei Dreharbeiten von Dackel gebissen - Carsten Koall / dpa"
    },
    {
      "title": "Verdacht der Bestechlichkeit Die Machenschaften eines CDU-Chefs",
      "teaser": "Der Thüringer CDU-Parteivorsitzende Mario Voigt hat eine merkwürdige Nähe zu einer Jenaer Beratungsfirma. In einem Fall ermittelt die Staatsanwaltschaft, doch auch bei der Bundes-CDU taucht das Unternehmen prominent auf. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/mario-voigt-thueringer-cdu-chef-und-seine-merkwuerdige-naehe-zu-einer-beratungsfirma-a-12b198ff-b24f-4aba-b3be-1f6ddac06b6b",
      "image_title": "Die Machenschaften eines CDU-Chefs - Jacob Schröter / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Überflutungen in Indien Dutzende Tote bei Gletschersee-Katastrophe im Himalaja",
      "teaser": "Bei verheerenden Überschwemmungen im Nordosten Indiens sind offiziellen Angaben zufolge mehr als 30 Menschen ums Leben gekommen. Viele Bewohner der Region gelten noch als vermisst.",
      "url": "https://www.spiegel.de/panorama/indien-himalaja-dutzende-tote-bei-gletschersee-katastrophe-a-1dcb6a22-c43a-48ac-9a58-dd897148f721",
      "image_title": "Dutzende Tote bei Gletschersee-Katastrophe im Himalaja - NDRF / EPA"
    },
    {
      "title": "Ruby O. Fee und Matthias Schweighöfer über Paartherapie »Wir merkten schnell, dass wir lange zusammenbleiben wollen«",
      "teaser": "Gemeinsame Gesprächstherapie für eine gefestigte Beziehung: Darauf setzt das Schauspielerpaar Matthias Schweighöfer und Ruby O. Fee eigenen Angaben zufolge. Und beide wollen Veränderungen an sich bemerkt haben.",
      "url": "https://www.spiegel.de/panorama/leute/matthias-schweighoefer-und-ruby-o-fee-wir-merkten-schnell-dass-wir-lange-zusammenbleiben-wollen-a-e29ec124-eabb-4f09-8acc-2ec68c5b2238",
      "image_title": "»Wir merkten schnell, dass wir lange zusammenbleiben wollen« - Gerald Matzka / dpa"
    },
    {
      "title": "Schüsse im Berufsverkehr New Yorker U-Bahn-Attentäter kommt lebenslang ins Gefängnis",
      "teaser": "Weil er in einer U-Bahn in Brooklyn wahllos auf Menschen geschossen hat, muss sich ein 64-Jähriger vor Gericht verantworten. Er wurde zu zehnmal lebenslänglich verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-u-bahn-attentaeter-kommt-lebenslang-ins-gefaengnis-a-4a1772b0-7aa0-4a5a-89f0-b78f9df619a0",
      "image_title": "New Yorker U-Bahn-Attentäter kommt lebenslang ins Gefängnis - PC Keyes / AP"
    },
    {
      "title": "Verkündung des Strafmaßes Verhindertes Queen-Attentat – Mann zu neun Jahren Haft verurteilt",
      "teaser": "An Weihnachten 2021 wurde ein Mann mit einer Armbrust bewaffnet auf Schloss Windsor festgenommen. Unter anderem wegen Verrats muss er neun Jahre in Haft, kommt aber zunächst in eine psychiatrische Klinik.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-verhindertes-queen-attentat-mit-armbrust-neun-jahren-haft-a-c8af0c51-de59-45e1-b7b3-3689d4ca0ca3",
      "image_title": "Verhindertes Queen-Attentat – Mann zu neun Jahren Haft verurteilt - Elizabeth Cook / AP"
    },
    {
      "title": "Ständig Ärger mit der Justiz Der Absturz-Minister Günther Krause",
      "teaser": "Er handelte den Einheitsvertrag mit aus und war Bundesverkehrsminister. Dann kam der Absturz, inklusive Betrug und Bankrott. Nun stand Günther Krause wieder vor Gericht. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/justiz/staendiger-aerger-mit-der-justiz-der-absturz-minister-guenther-krause-spiegel-tv-a-3da86630-b0e6-4336-954e-83909dee0790"
    }
  ]
}