{
  "timestamp": "2023-12-22T19:09:33",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Segler über Havarie auf dem Atlantik »Eine Plastikinsel zwischen Leben und Tod«",
      "teaser": "Martin Daldrup segelte von New York nach Kapstadt, als mitten auf dem Atlantik sein Boot sank. Hier erzählt er vom Bangen in der Rettungsinsel, vom Rhythmus der Wellen – und von der Suche nach einer neuen Jacht. Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/leute/deutscher-segler-ueber-havarie-auf-atlantik-nachts-wurde-es-kalt-sehr-kalt-a-ce2ece8a-9e32-4f69-a724-a3603c10540f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4340b559-be8f-454e-8704-bbe6c3feb392_w872_r1.778_fpx46_fpy54.png",
      "image_title": "»Eine Plastikinsel zwischen Leben und Tod« - Martin Daldrup"
    },
    {
      "title": "Prozess um tödlichen Polizeieinsatz in Dortmund Fünf Kugeln in den Körper",
      "teaser": "Der 16 Jahre alte Mouhamed D. starb bei einem Polizeieinsatz in Dortmund. Nun hat der Prozess gegen fünf Beamtinnen und Beamte begonnen. Einer von ihnen ist wegen Totschlags angeklagt. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-fluechtling-in-dortmund-fuenf-kugeln-in-den-koerper-a-5f2825b1-3401-458b-aba5-89c2a71dbe2e",
      "image_title": "Fünf Kugeln in den Körper - Christopher Neundorf / EPA"
    },
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Tod eines Mädchens 1986 Mann nach 37 Jahren wegen Mordes verurteilt",
      "teaser": "Das Landgericht Darmstadt hat einen Mann für eine Tat aus dem Jahr 1986 verurteilt. Überführt wurde er auch durch den Einsatz von Undercoverermittlern.",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-jutta-in-lindenfels-1986-taeter-nach-37-jahren-verurteilt-a-7be36e6e-8912-4a98-9f74-6ec67bbd8d4b",
      "image_title": "Mann nach 37 Jahren wegen Mordes verurteilt - Boris Roessler / dpa"
    },
    {
      "title": "Unglück in Moers am Niederrhein Nach Unfall zurückgelassener Jugendlicher gestorben",
      "teaser": "Drei Tage nach einem Unfall in Moers am Niederrhein ist ein 14-Jähriger gestorben. Die anderen Autoinsassen hatten ihn in dem Wagen zurückgelassen.",
      "url": "https://www.spiegel.de/panorama/moers-am-niederrhein-14-jaehriger-nach-unfall-zurueckgelassen-und-gestorben-a-6d62c2e8-d004-4cb7-92d1-e1b6532b929c",
      "image_title": "Nach Unfall zurückgelassener Jugendlicher gestorben - IMAGO / Maximilian Koch"
    },
    {
      "title": "120.000 Euro Personalkosten pro Jahr Warum ein Beamter fünf Jahre Sold fürs Nichtstun bekam",
      "teaser": "Ein Bürgermeister aus dem Westerwald soll dafür verantwortlich sein, dass ein Beamter mehr als fünf Jahre lang fürs Nichtstun bezahlt wurde. Ein Dokument der Aufsichtsbehörde schlüsselt den Fall auf. Von Matthias Bartsch und Jörg Diehl",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-beamter-wurde-jahrelang-fuers-nichtstun-bezahlt-a-ab9329b5-4e03-4290-b0c5-9f679ec06727",
      "image_title": "Warum ein Beamter fünf Jahre Sold fürs Nichtstun bekam - Action Pictures / IMAGO",
      "author": "Matthias Bartsch und Jörg Diehl"
    },
    {
      "title": "Urteil gegen Ex-Nationaltorwart Jens Lehmann muss 420.000 Euro zahlen",
      "teaser": "Wegen eines Nachbarschaftsstreits und eines Vorfalls mit einer Kettensäge hat das Amtsgericht Starnberg Jens Lehmann zu einer Geldstrafe verurteilt. Im Prozess habe er sich als Opfer inszeniert, sagte die Richterin, er sei aber Täter.",
      "url": "https://www.spiegel.de/panorama/jens-lehmann-gericht-verurteilt-ex-nationaltorwart-zu-geldstrafe-a-1d0dac11-b9f8-4156-bab7-880f69cfe8ca",
      "image_title": "Jens Lehmann muss 420.000 Euro zahlen - Peter Kneffel / dpa"
    },
    {
      "title": "Hamburg-Wilhelmsburg Mann hält sich in Internetvideo Waffe ans Kinn – SEK kommt",
      "teaser": "Ein 31-Jähriger soll sich in einem Internetvideo die Mündung eines Revolvers an den Kopf gehalten haben: Das verstörende Verhalten des Mannes hat in Hamburg einen Polizeieinsatz mit Spezialkräften ausgelöst.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-31-jaehriger-haelt-sich-in-internetvideo-offenbar-waffe-ans-kinn-sek-einsatz-a-a56fcba6-7b91-44d5-8e95-d4e46a689543",
      "image_title": "Mann hält sich in Internetvideo Waffe ans Kinn – SEK kommt - Nikito / IMAGO"
    },
    {
      "title": "Folgen des Sturmtiefs »Zoltan« Sturmflut, Hochwasser, umgestürzte Bäume",
      "teaser": "Kurz vor Weihnachten fegt Sturmtief »Zoltan« über Deutschland. Die stärksten Auswirkungen gibt es im Norden – aber auch andere Regionen sind betroffen, wie diese Fotos zeigen.",
      "url": "https://www.spiegel.de/panorama/sturmtief-zoltan-sturmflut-hochwasser-umgestuerzte-baeume-a-020eebdc-7aa1-49b8-82e4-bdd199c75195",
      "image_title": "Sturmflut, Hochwasser, umgestürzte Bäume - Christian Charisius / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Tödliches Unglück bei Garmisch-Partenkirchen Staatsanwaltschaft erhebt Anklage gegen drei Bahnmitarbeiter",
      "teaser": "Mehrere Waggons einer Regionalbahn entgleisten im Sommer 2022 auf dem Weg nach München, es gab Verletzte und Tote. Die Unglücksursache war zunächst unklar – nun wird drei Bahnmitarbeitern fahrlässige Tötung vorgeworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/garmisch-partenkirchen-staatsanwaltschaft-erhebt-anklage-gegen-drei-bahn-mitarbeiter-a-35d6768b-8674-4ce8-af74-5df539abeda9",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen drei Bahnmitarbeiter - Dominik Bartl / AFP"
    },
    {
      "title": "Erster Bürgermeister der extrem Rechten Die AfD ist gefährlich, der AfD-Bürgermeister auch?",
      "teaser": "Die AfD feiert Wahlsiege, den ersten hauptamtlichen Bürgermeister stellt sie im sachsen-anhaltischen Raguhn-Jeßnitz. Hannes Loth stößt dort auf keinerlei Widerstand. Warum der Fall lehrreich ist, aber vor allem: beängstigend. Aus Raguhn-Jeßnitz berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-buergermeister-hannes-loth-in-raguhn-jessnitz-so-regiert-dieser-mann-a-d0c22159-d2db-4fc6-9bbd-db62caa02102",
      "image_title": "Die AfD ist gefährlich, der AfD-Bürgermeister auch? - Stella Weiß / DER SPIEGEL"
    },
    {
      "title": "Restaurant für Geflüchtete Aus der Hölle in den »Kreuzberger Himmel«",
      "teaser": "Andreas Tölke ist Jude. 2018 eröffnete er in Berlin ein Restaurant, in dem ausschließlich Menschen mit Fluchtgeschichte arbeiten. Viele sind Muslime. Die Konflikte dieser Welt werden nun auch in seiner Küche verhandelt. Von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-im-restaurant-kreuzberger-himmel-arbeiten-ausschliesslich-gefluechtete-a-a2e32ccf-f621-4c0a-a4fe-b7a7a6b8afa0",
      "image_title": "Aus der Hölle in den »Kreuzberger Himmel« - Julia Autz / DER SPIEGEL",
      "author": "David Fuhrmann"
    },
    {
      "title": "Maskenaffäre Andrea Tandler geht gegen Urteil vor",
      "teaser": "Knapp viereinhalb Jahre Haft wegen Steuerhinterziehung – so lautete das Urteil des Landgerichts München gegen Andrea Tandler. Doch die Unternehmerin will das so nicht hinnehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-legt-revision-gegen-urteil-in-maskenaffaere-ein-a-7f72b083-1211-4da5-b7de-17b67dac8aac",
      "image_title": "Andrea Tandler geht gegen Urteil vor - Matthias Balk / dpa"
    },
    {
      "title": "Wrestling-Legende Hulk Hogan lässt sich taufen",
      "teaser": "Vielerorts hat die Kirche mit Austritten zu kämpfen, doch in Florida gibt es nun ein prominentes neues Mitglied: Ex-Wrestler Hulk Hogan hat sich in einem baptistischen Gotteshaus taufen lassen – »die totale Hingabe an Jesus«.",
      "url": "https://www.spiegel.de/panorama/hulk-hogan-wrestling-legende-laesst-sich-taufen-a-18dd3bcb-ee2d-4c29-8530-37563cd01d47",
      "image_title": "Hulk Hogan lässt sich taufen - Monica Herndon / dpa"
    },
    {
      "title": "Hafen von Rotterdam Fahnder stellen knapp 1200 Kilogramm Kokain sicher",
      "teaser": "Versteckt waren die Drogen in einem Schiffscontainer mit Bananen: Niederländische Ermittler haben im Hafen von Rotterdam Kokain im Verkaufswert von rund 90 Millionen Euro entdeckt.",
      "url": "https://www.spiegel.de/panorama/justiz/niederlande-fahnder-stellen-knapp-1200-kilogramm-kokain-sicher-a-488a47d6-4899-4310-8494-a731367a8531",
      "image_title": "Fahnder stellen knapp 1200 Kilogramm Kokain sicher - Staatsanwaltschaft Niederlande"
    },
    {
      "title": "Umfrage bei Städten und Kommunen Zehntausende traten 2023 aus der Kirche aus",
      "teaser": "Die Hochzeiten der Kirche sind lange vorbei – der Trend setzt sich wohl auch in diesem Jahr fort. Etliche Christinnen und Christen haben die Religionsgemeinschaften verlassen, der Negativrekord wird aber nicht gebrochen.",
      "url": "https://www.spiegel.de/panorama/kirchenaustritte-auch-2023-kehrten-zehntausende-der-kirche-den-ruecken-a-99d04ccc-b15e-4114-add2-df2c5affadfb",
      "image_title": "Zehntausende traten 2023 aus der Kirche aus - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Ermittlungen in Bayern 700.000 Euro zu viel bei Letzter Generation beschlagnahmt",
      "teaser": "Ermittler beschlagnahmten im Mai bei einer Razzia gegen die Letzte Generation eine große Summe – deutlich zu viel, entschied ein Gericht in München.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-700-000-euro-zu-viel-bei-ermittlungen-in-bayern-beschlagnahmt-a-76cede6f-0632-48f8-be9e-12ec1b5ed1c1",
      "image_title": "700.000 Euro zu viel bei Letzter Generation beschlagnahmt - Lennart Preiss / dpa"
    },
    {
      "title": "Sturmschäden Tief »Zoltan« wirbelt Weihnachtsverkehr durcheinander",
      "teaser": "Ein Sturmtief fegt kurz vor Weihnachten über Deutschland hinweg – die Auswirkungen sind enorm: Es kommt zu Zugausfällen und Verspätungen bei der Bahn.",
      "url": "https://www.spiegel.de/panorama/wetter-sturm-tief-zoltan-wirbelt-weihnachtsbahnverkehr-durcheinander-a-47571f96-95ff-4fb1-86e0-8bd20d8e2c93",
      "image_title": "Tief »Zoltan« wirbelt Weihnachtsverkehr durcheinander - Bodo Marks / dpa"
    },
    {
      "title": "Traditionelle Veranstaltung in Berlin Frank Zander fehlt bei seiner Weihnachtsfeier für Obdachlose",
      "teaser": "Seit 1995 lädt Frank Zander Tausende arme Menschen zu einem großen Fest vor Weihnachten ein. Diesmal muss die Feier ohne ihn stattfinden: Der 81-Jährige ist nach einem Klinikaufenthalt »noch zu schwach auf den Beinen«.",
      "url": "https://www.spiegel.de/panorama/leute/frank-zander-fehlt-bei-seiner-weihnachtsfeier-fuer-obdachlose-a-bffd7fae-46d1-48fe-85b3-05b906399e65",
      "image_title": "Frank Zander fehlt bei seiner Weihnachtsfeier für Obdachlose - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Heikle Familiengespräche unterm Baum So diskutieren Sie an Weihnachten mit dem rassistischen Onkel",
      "teaser": "Wenn Opa hetzt, Mama vorverurteilt oder der Onkel antisemitisch schwadroniert: In einem Workshop lernen Menschen, wie sie auf menschenfeindliche Äußerungen am Weihnachtsfest reagieren können. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/familienstreit-an-weihnachten-wie-man-mit-menschenfeindlichen-aeusserungen-umgehen-kann-a-2df31377-cea6-44ef-8f44-a25d3e8d58ae",
      "image_title": "So diskutieren Sie an Weihnachten mit dem rassistischen Onkel - CasarsaGuru / Getty Images",
      "author": "Levin Kubeth"
    },
    {
      "title": "Ermittlungen nach Bluttat Polizei bringt Schützen von Prag mit Mord an Mann und Säugling in Verbindung",
      "teaser": "Nach den tödlichen Schüssen von Prag läuft die Motivsuche: Nun erörtern die Ermittler einen Bezug zu einem rätselhaften Doppelmord vor einer Woche. In Tschechien gilt Staatstrauer.",
      "url": "https://www.spiegel.de/panorama/justiz/prag-polizei-bringt-schuetzen-mit-mord-an-mann-und-saeugling-in-verbindung-a-c6e75653-ef80-4781-8b46-f0db20a7fbab",
      "image_title": "Polizei bringt Schützen von Prag mit Mord an Mann und Säugling in Verbindung - Martin Divisek / EPA"
    },
    {
      "title": "Belgien Frau von umstürzendem Christbaum auf Weihnachtsmarkt erschlagen",
      "teaser": "Der Besuch eines Weihnachtsmarktes endete für eine Belgierin tödlich. Ein 20 Meter hoher Christbaum hielt einer starken Windböe nicht stand und begrub die 63-Jährige unter sich.",
      "url": "https://www.spiegel.de/panorama/belgien-frau-von-umstuerzendem-christbaum-auf-weihnachtsmarkt-erschlagen-a-588244ec-067a-4de7-b52c-9e7f2cba09e2",
      "image_title": "Frau von umstürzendem Christbaum auf Weihnachtsmarkt erschlagen - Virginia Mayo / AP"
    }
  ]
}