{
  "timestamp": "2023-10-23T16:15:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Clan und sein größter Coup Die Akte Remmo",
      "teaser": "Wie kam es zum Jahrhundertraub im Grünen Gewölbe? Ein neues Buch liefert bislang unbekannte Einblicke in die Ermittlungsarbeit und zeichnet ein Sittenbild des Clans, der die Juwelen klaute und den Rechtsstaat in die Knie zwang. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/justiz/einbruch-in-das-gruene-gewoelbe-in-dresden-die-akte-remmo-a-3656c4fd-53ee-42af-9e6b-716b3addea3c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2da27394-8c8d-4d65-9ffa-be5bbf6d53bd_w872_r1.778_fpx54_fpy48.png",
      "image_title": "Die Akte Remmo - [M] DER SPIEGEL; Fotos: SPIEGEL TV",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Aufräumarbeiten an der Ostseeküste »Unser Haus war eine Insel«",
      "teaser": "Die Jahrhundertsturmflut an der Ostsee hat auch die schleswig-holsteinische Hafenstadt Eckernförde schwer erwischt. So haben Menschen vor Ort die Nacht und den Tag danach erlebt. Aus Eckernförde berichtet David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/sturmflut-an-der-ostsee-unser-haus-war-eine-insel-a-4d39776d-10a4-4cbe-b5f8-0c457eeafee9",
      "image_title": "»Unser Haus war eine Insel« - Frank Molter / dpa"
    },
    {
      "title": "Israeldebatte in Deutschland »Hoffnungslosigkeit ist keine Option«",
      "teaser": "Vermeiden Lehrkräfte das Thema Israel aus Angst vor Überforderung? Die Paderborner Islamwissenschaftlerin Muna Tatari meint, dass an Schulen oftmals zu wenig über den Nahostkonflikt gesprochen wird – weil Lehrkräfte Eskalationen fürchten. Ein Interview von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/muna-tatari-ueber-die-israel-debatte-hoffnungslosigkeit-ist-keine-option-a-2f027894-271f-4bcc-94a9-3e5790a411e9",
      "image_title": "»Hoffnungslosigkeit ist keine Option« - Christian Mang / REUTERS"
    },
    {
      "title": "Strafverfolgung vs. Wissenschaftsfreiheit Wenn Ermittler Forscher zwingen, Informationen herauszugeben",
      "teaser": "In einem Terrorverfahren beschlagnahmten Ermittler sensibles Studienmaterial des Erlanger Rechtspsychologen Mark Stemmler. Das Bundesverfassungsgericht hat diesen Schritt jetzt deutlich kritisiert. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/rechtspsychologe-mark-stemmler-wenn-ermittler-forscher-zwingen-informationen-herauszugeben-a-2c47a452-66b8-4d97-93ee-c26675111e57",
      "image_title": "Wenn Ermittler Forscher zwingen, Informationen herauszugeben - Sonja Och",
      "author": "Christopher Piltz"
    },
    {
      "title": "Tierischer Beifahrer Warum ein Rentner mit seinem Rind im Auto fährt",
      "teaser": "Lee Meyer aus Nebraska hat ein Polizeiauto umgebaut, um ein riesengroßes Rind damit herumzufahren. Für den Rentner ist das Tier mehr als nur ein Hobby. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/leute/nebraska-in-den-usa-warum-ein-rentner-mit-seinem-rind-im-auto-faehrt-a-0abee38b-21f2-4108-9f3b-73fdd05076a9",
      "image_title": "Warum ein Rentner mit seinem Rind im Auto fährt - Uncredited / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Antisemitismusvorwürfe Richard David Precht tritt von Honorarprofessur in Lüneburg zurück",
      "teaser": "Nach seinen Aussagen über orthodoxe Juden hagelte es Kritik an Richard David Precht – auch vom Studierendenparlament in Lüneburg. Laut Leitung der Universität hat der TV-Philosoph nun Konsequenzen gezogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/richard-david-precht-tritt-von-honorarprofessur-in-lueneburg-zurueck-a-0f071f2d-c0f7-4b7b-8b34-d6400bacf113",
      "image_title": "Richard David Precht tritt von Honorarprofessur in Lüneburg zurück - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Unfall in Bangladesch Züge kollidieren nahe Hauptstadt – viele Todesopfer erwartet",
      "teaser": "Mehrere Menschen sind bei dem Zusammenstoß zweier Züge in Bangladesch gestorben. Ein Güterzug kollidierte mit einem Personenzug. Helfer fürchten, viele weitere Opfer in den zerstörten Waggons zu finden.",
      "url": "https://www.spiegel.de/panorama/bangladesch-zuege-kollidieren-nahe-hauptstadt-dhaka-viele-todesopfer-erwartet-a-917dc2ba-3224-494d-bf73-dc72cd1e52ba",
      "image_title": "Züge kollidieren nahe Hauptstadt – viele Todesopfer erwartet - AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Gift ins Essen gemischt Versuchter Mord mit Rattengift – sechseinhalb Jahre Haft für Musiker",
      "teaser": "Auf einer Konzertreise reichte er zwei Kollegen einen vergifteten Dip. Nun muss ein Musiker des schleswig-holsteinischen Sinfonieorchesters für mehrere Jahre ins Gefängnis. Er hatte auch versucht, seine Mutter zu töten.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-versuchter-mord-mit-rattengift-sechseinhalb-jahre-haft-fuer-musiker-a-3ba77067-d451-45ff-b103-a97479eb22e4",
      "image_title": "Versuchter Mord mit Rattengift – sechseinhalb Jahre Haft für Musiker - Michael Matthey / dpa"
    },
    {
      "title": "Ermittlungen in zwei Ländern Getötete Deutsche in Norwegen – Schussverletzung bei Obduktion entdeckt",
      "teaser": "Ein Mann aus dem Münsterland soll seine Freundin im Skandinavien-Urlaub getötet haben. Die Obduktion in Norwegen ergab nun, dass die 24-Jährige erschossen wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/norwegen-getoetete-deutsche-schussverletzung-bei-obduktion-entdeckt-a-6a16ed72-fcf5-4dac-a99b-75693e33d3c8",
      "image_title": "Getötete Deutsche in Norwegen – Schussverletzung bei Obduktion entdeckt - Stefan Cristian Cioata / Getty Images"
    },
    {
      "title": "Country-Ikone analog Warum Dolly Parton nur per Fax zu erreichen ist",
      "teaser": "Sängerin Dolly Parton hat keine Lust auf E-Mail und WhatsApp. Als sich Kollege Kenny Rogers darüber mal beschwerte, bot sie ihm kurzerhand den Kontakt per Brieftaube an.",
      "url": "https://www.spiegel.de/panorama/leute/dolly-parton-warum-die-country-ikone-nur-per-fax-zu-erreichen-ist-a-b5df84b7-834f-45a2-a516-ea33c65fc9e3",
      "image_title": "Warum Dolly Parton nur per Fax zu erreichen ist - Saul Young / USA TODAY Network / IMAGO"
    },
    {
      "title": "Millionenschäden an der Ostseeküste Nach der Flut",
      "teaser": "Das Wasser hat sich nach der Jahrhundertflut an der Ostseeküste zurückgezogen – nun werden die Schäden sichtbar. Politiker versprechen schnelle Hilfe. Bilder zeigen das Ausmaß der Zerstörung.",
      "url": "https://www.spiegel.de/panorama/ostsee-millionenschaeden-nach-jahrhunderthochwasser-nach-der-flut-a-ebcedd53-0c34-4ced-889a-efd4dd7b00e0",
      "image_title": "Nach der Flut - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Polizeieinsatz in Mainz Entwarnung beim ZDF nach Bombendrohung",
      "teaser": "Sprengstoffhunde haben das Gelände des ZDF auf dem Mainzer Lerchenberg abgesucht. Nun gab die Polizei Entwarnung. Wegen einer Bombendrohung wurden zuvor mehrere Gebäude des Fernsehsenders evakuiert.",
      "url": "https://www.spiegel.de/panorama/justiz/zdf-in-mainz-entwarnung-nach-bombendrohung-mehrere-gebaeude-geraeumt-a-9568e458-8fa8-4ea6-80d6-99b526ab8964",
      "image_title": "Entwarnung beim ZDF nach Bombendrohung - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Tötungsdelikt in Greifswald Polizei findet zerstückelte Leiche – Haftbefehl erlassen",
      "teaser": "Die Beamten hatten am Tatort »sehr viele Einzelteile« der Leiche vorgefunden: Einer der Verdächtigen im Fall eines grausamen Tötungsdelikts sitzt in Untersuchungshaft. Ein zweiter Mann soll an diesem Montag vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/greifswald-polizei-findet-zerstueckelte-leiche-in-wohnung-haftbefehl-erlassen-a-10c60315-57bf-4053-9eb2-e512da239ce2",
      "image_title": "Polizei findet zerstückelte Leiche – Haftbefehl erlassen - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "Nach Pro-Palästina-Post Israelische Klimaaktivisten kritisieren Greta Thunberg",
      "teaser": "Mit ihrem Solidaritätsaufruf für Palästina und Gaza hat Greta Thunberg auch ihre israelischen Mitstreiter empört. Hunderte Umweltschützer zeigen sich in einem offenen Brief »zutiefst verletzt und schockiert«.",
      "url": "https://www.spiegel.de/panorama/greta-thunberg-israelische-klimaaktivisten-kritisieren-stand-with-gaza-post-a-ebe97c18-e5d1-490c-a6a7-f8e40e12d9c6",
      "image_title": "Israelische Klimaaktivisten kritisieren Greta Thunberg - Thomas Krych / ZUMA Wire / IMAGO"
    },
    {
      "title": "Suchaktion im Ärmelkanal Mann geht bei Aida-Kreuzfahrt über Bord",
      "teaser": "Am Sonntagmorgen meldet die »Aida Perla«: Ein Mann wird vermisst. Die Suche der Rettungskräfte blieb bislang ohne Erfolg, laut Reederei könnte es sich um ein Crewmitglied handeln.",
      "url": "https://www.spiegel.de/panorama/aida-perla-mann-von-kreuzfahrtschiff-im-aermelkanal-vermisst-a-a73feb69-853d-4bb8-bce9-7fff6a9e9140",
      "image_title": "Mann geht bei Aida-Kreuzfahrt über Bord - Morris MacMatzen/ Getty Images"
    },
    {
      "title": "Tötungsdelikt in Greifswald Polizei findet zerstückelte Leiche in Wohnung",
      "teaser": "Zwei Männer sollen helfen, einen Mord zu vertuschen – stattdessen rufen sie die Polizei. Am Tatort erwartet die Beamten das Grauen.",
      "url": "https://www.spiegel.de/panorama/greifswald-polizei-findet-zerstueckelte-leiche-in-wohnung-a-a964c379-505f-4acc-8926-e8dede3aba83",
      "image_title": "Polizei findet zerstückelte Leiche in Wohnung - Lino Mirgeler / dpa"
    },
    {
      "title": "Solidaritätsdemo am Brandenburger Tor Klares Zeichen, deutliche Worte – und nebenan Randale",
      "teaser": "Der Bundespräsident hat zu Mitgefühl mit Israel aufgerufen, das Eintreten gegen Antisemitismus nannte er eine »Bürgerpflicht«. Während seiner Rede gingen erneut auch propalästinensische Demonstranten auf die Straße. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solidaritaets-demo-mit-israel-am-brandenburger-tor-klares-zeichen-deutliche-worte-und-nebenan-randale-a-df4a0ef7-93e1-4417-8513-6d5c6c4fc774",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Auszeichnung des Langenscheidt-Verlags »Goofy« ist Jugendwort des Jahres",
      "teaser": "Nach »lost« und »cringe« ist nun der nächste Anglizismus zum Jugendwort des Jahres gekürt worden. So viele Jugendliche wie nie stimmten über die Auszeichnung ab.",
      "url": "https://www.spiegel.de/panorama/goofy-zum-jugendwort-des-jahres-2023-gekuert-a-52411710-e382-4e47-b789-a20e666a042c",
      "image_title": "»Goofy« ist Jugendwort des Jahres - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Schluss ohne Rosenkrieg Meryl Streep, Ikone der nicht toxischen Trennung Ein Kommentar von Helene Flachsenberg",
      "teaser": "Meryl Streep und ihr Mann sind seit sechs Jahren getrennt. Das sagt sie erst jetzt? Die Verzögerung kann einen wundern. Oder freuen. Denn sie zeigt, dass sich Ex-Partner nicht zerfleischen müssen, nicht mal in Hollywood.",
      "url": "https://www.spiegel.de/panorama/leute/meryl-streep-und-don-gummer-sind-schon-seit-sechs-jahren-getrennt-ein-gutes-zeichen-a-3c9a6ee6-ac4e-493a-9753-723886fc3c66",
      "image_title": "Meryl Streep, Ikone der nicht toxischen Trennung - Samuel de Roman / Getty Images"
    },
    {
      "title": "Solling im Weserbergland Wildkatze versperrt Wanderern den Weg",
      "teaser": "Auf der Treppe des Sollingturms stand einer Wandergruppe plötzlich eine fauchende Wildkatze gegenüber. Die Ausflügler konnten den Aussichtspunkt erst nach Einschreiten der Polizei verlassen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/solling-im-weserbergland-wildkatze-versperrt-wanderern-den-weg-a-7c3bec73-a1fc-4518-8de6-f3a5dd9e07ed",
      "image_title": "Wildkatze versperrt Wanderern den Weg - Ronald Wittek / dpa"
    },
    {
      "title": "Großkundgebung am Brandenburger Tor Steinmeier nennt den Schutz jüdischen Lebens Staatsaufgabe und Bürgerpflicht",
      "teaser": "Bei einer Solidaritätskundgebung für die Opfer des Hamas-Terrors haben sich in Berlin Tausende Menschen am Brandenburger Tor versammelt. Bundespräsident Steinmeier appellierte an die Deutschen, ihre »Bürgerpflicht anzunehmen«.",
      "url": "https://www.spiegel.de/panorama/bundespraesident-frank-walter-steinmeier-nennt-den-schutz-juedischen-lebens-staatsaufgabe-und-buergerpflicht-a-42ec09a9-22ee-419b-a2dd-7daed47da544",
      "image_title": "Steinmeier nennt den Schutz jüdischen Lebens Staatsaufgabe und Bürgerpflicht - Annegret Hilse / REUTERS"
    },
    {
      "title": "Rede in Frankfurter Paulskirche Friedenspreisträger Rushdie ruft zur Verteidigung der Meinungsfreiheit auf",
      "teaser": "Der britisch-indische Schriftsteller hat am Sonntag den Friedenspreis des Deutschen Buchhandels entgegengenommen. In seiner Rede sprach er unter anderem von »einer Zensur, die sich den Anschein der Tugendhaftigkeit gibt«.",
      "url": "https://www.spiegel.de/panorama/rede-von-salman-rushdie-von-links-wie-von-rechts-geraet-die-freiheit-unter-duck-a-2c69ea13-a2f4-4920-a06c-0d869483c902",
      "image_title": "Friedenspreisträger Rushdie ruft zur Verteidigung der Meinungsfreiheit auf - Thomas Lohnes / EPA"
    },
    {
      "title": "Panne vor dem Spiel Football-Team zeigt riesiges Hitlerbild auf Stadionbildschirm",
      "teaser": "Bevor die Football-Partie Michigan State gegen Michigan begann, sahen die Zuschauer einen überlebensgroßen Hitler auf dem Schirm im Stadion. Das Heimteam bat um Verzeihung – und verwies auf einen Dritten.",
      "url": "https://www.spiegel.de/panorama/usa-football-team-der-michigan-state-university-msu-zeigt-riesiges-hitlerbild-auf-stadionbildschirm-a-bd76acd0-4e89-446b-b481-62d5f24bc0b6",
      "image_title": "Football-Team zeigt riesiges Hitlerbild auf Stadionbildschirm - CFBRep / X"
    },
    {
      "title": "München Sechsjähriges Kind stürzt in vier Meter tiefen Schacht",
      "teaser": "Ein Mädchen spielte mit Freunden in einem Innenhof – da brach unter ihr eine Kunststofffläche, und sie stürzte in einen Schacht. Die Feuerwehr konnte das Kind retten.",
      "url": "https://www.spiegel.de/panorama/leute/sechsjaehriges-kind-stuerzt-in-vier-meter-tiefen-schacht-a-f098b25b-a8c0-471d-a122-0eaace9b7b18",
      "image_title": "Sechsjähriges Kind stürzt in vier Meter tiefen Schacht - Patrick Seeger/ picture alliance/dpa"
    }
  ]
}