{
  "timestamp": "2023-12-05T03:13:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zurückweisungen an der deutschen Grenze So wirksam sind Grenzkontrollen wirklich",
      "teaser": "Seit der Einführung von Grenzkontrollen an der deutschen Außengrenze hat die Bundespolizei Tausende Menschen von der Einreise abgehalten. Politiker feiern das als Erfolg. Expertinnen bezweifeln die Wirksamkeit der Maßnahmen. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/illegale-migration-nach-deutschland-so-wirksam-sind-grenzkontrollen-wirklich-a-df2752e6-d629-4697-a94f-39e2d48c3fb5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d154ef8e-eb49-495f-9d60-2379d37fa5a6_w872_r1.778_fpx30_fpy54.jpg",
      "image_title": "So wirksam sind Grenzkontrollen wirklich - Patrick Pleul / dpa",
      "author": "Lisa Duhm"
    },
    {
      "title": "Staatsfinanzen Die riskanten Schuldentricks der Bundesländer",
      "teaser": "Viele Länder haben auf ähnliche Kreditkonstruktionen gesetzt wie der Bund. Jetzt könnte auch ihnen eine wichtige Geldquelle abhandenkommen.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsfinanzen-die-riskanten-schuldentricks-der-bundeslaender-a-8a0e90f0-0c84-40c3-8c1f-0b5ee6a88af9",
      "image_title": "Die riskanten Schuldentricks der Bundesländer - Uli Deck / dpa"
    },
    {
      "title": "Prozess gegen Sänger So kam es zu Ofarims Geständnis",
      "teaser": "Gil Ofarim hielt an seiner ungeheuerlichen Lüge fest, lange und scheinbar unerschütterlich. Warum erzählte er endlich doch die Wahrheit? Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-kam-es-zum-gestaendnis-a-16a09ed2-2e88-4bc3-b996-ac915ee8e2dd",
      "image_title": "So kam es zu Ofarims Geständnis - Jens Schlüter / ddp",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Prozess zur Gruppenvergewaltigung in Hamburg Richterin und Anwälte werden bedroht",
      "teaser": "Der Richterspruch nach der Gruppenvergewaltigung einer 15-Jährigen hat ein bedrohliches Nachspiel: In den sozialen Medien werden Prozessbeteiligte massiv angegangen. Juristen beklagen, Urteile würden zunehmend nicht mehr akzeptiert. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-prozess-um-gruppenvergewaltigung-im-stadtpark-richterin-und-anwaelte-werden-bedroht-a-075d702e-f45b-4dae-aff8-a8696355f598",
      "image_title": "Richterin und Anwälte werden bedroht - Georg Wendt / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Bilder der Woche Ein Gewächshaus für den Mars",
      "teaser": "In dieser futuristischen Kuppel wächst Gemüse – von einer KI gezüchtet. Außerdem: Kälteeinbruch in Kaschmir und die Weltmeisterschaft im Teqball. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-ki-gewaechshaus-kashmir-soci-teqball-wm-in-bangkok-a-2b148c03-6d73-4a84-b2b2-5d36afb77d09",
      "image_title": "Ein Gewächshaus für den Mars - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Schleswig-Holstein Musik Festival Die falschen Töne des Justus Frantz",
      "teaser": "Ein Mann versteht die Welt nicht mehr: Der Dirigent und Musiker Justus Frantz wurde von dem Festival ausgeschlossen, das er einst gründete. Besuch bei einem Grenzgänger, den Kritiker für eine Marionette Russlands halten. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/leute/pianist-justus-frantz-darf-beim-schleswig-holstein-musik-festival-nicht-mehr-auftreten-a-750024e7-63c0-490a-a98f-42aad85bca7c",
      "image_title": "Die falschen Töne des Justus Frantz - Henning Kretschmer / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Bahamas US-Touristin stirbt nach Haiangriff",
      "teaser": "Beim Stand-up-Paddling auf den Bahamas ist eine Frau von einem Hai angegriffen und tödlich verletzt worden. Es ist bereits der zweite Vorfall in dem Karibik-Staat innerhalb weniger Wochen.",
      "url": "https://www.spiegel.de/panorama/bahamas-touristin-stirbt-nach-hai-angriff-a-c3111e9b-2786-4e85-a36f-bcb7714de01a",
      "image_title": "US-Touristin stirbt nach Haiangriff - Dante Carrer / REUTERS"
    },
    {
      "title": "Schauspielerin auf Bühne beworfen Gegenstand trifft Florence Pugh im Gesicht",
      "teaser": "Sie posiert für ein Foto, dann zuckt sie zusammen: Schauspielerin Florence Pugh ist bei einem Auftritt in Brasilien von einem Gegenstand am Auge getroffen worden. Wurfattacken wie diese häufen sich.",
      "url": "https://www.spiegel.de/panorama/florence-pugh-in-sao-paulo-von-gegenstand-am-kopf-getroffen-a-3a29c87b-fea4-42f4-bfd9-e1b6c7d2bec6",
      "image_title": "Gegenstand trifft Florence Pugh im Gesicht - Vianney Le Caer / Vianney Le Caer/Invision/AP"
    },
    {
      "title": "Urteil in Berlin Polizist tritt Mann am Boden gegen den Kopf – Bewährungsstrafe",
      "teaser": "600 Euro Schmerzensgeld und zehn Monate auf Bewährung: Das ist die Strafe, zu der ein Berliner Polizist wegen Körperverletzung im Amt verurteilt worden ist. Der 32-Jährige war zuvor selbst angegriffen worden.",
      "url": "https://www.spiegel.de/panorama/berlin-polizist-tritt-mann-am-boden-gegen-den-kopf-bewaehrungsstrafe-a-7e9b3f2d-1f9a-4eaf-b893-957c3e017cf0",
      "image_title": "Polizist tritt Mann am Boden gegen den Kopf – Bewährungsstrafe - Taylan Gökalp / dpa"
    },
    {
      "title": "Polizeieinsatz in Bielefeld Sex auf blockiertem Bahnhofsklo führt zu Schlägerei",
      "teaser": "Gewaltakt nach Liebesakt: Am Bahnhof in Bielefeld ist eine Toilette offenbar für längere Zeit für sexuelle Handlungen versperrt worden. Als eine Frau sich beschwert, eskaliert die Situation.",
      "url": "https://www.spiegel.de/panorama/bielefeld-sex-auf-blockiertem-bahnhofsklo-fuehrt-zu-schlaegerei-a-1d3ba6e2-c357-4cda-9a4a-47917e6bbab9",
      "image_title": "Sex auf blockiertem Bahnhofsklo führt zu Schlägerei - Friso Gentsch / dpa"
    },
    {
      "title": "»Im Verhör«: Der Jahrhundertcoup (4) Der Deal",
      "teaser": "Der Freistaat Sachsen macht ein Geschäft mit der Großfamilie Remmo. Die gestohlene Beute aus dem Grünen Gewölbe soll zurückgegeben werden. So kommen direkt nach der Urteilsverkündung drei der Täter frei. Ein Podcast von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-der-deal-nach-dem-jahrhundertcoup-spiegel-tv-podcast-im-verhoer-a-099fc054-74d5-462f-8b53-4d78556ce38e",
      "image_title": "Der Deal - Fotos [M]: Getty Images (5)"
    },
    {
      "title": "Winterwetter in Deutschland Enteisen statt verreisen",
      "teaser": "Schulen bleiben geschlossen, glatte Straßen führen zu Unfällen – und am Münchner Flughafen sind auch am Dienstag zahlreiche Flüge betroffen. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-bayern-enteisen-statt-verreisen-a-47a0134c-f9c6-455e-ae5c-fc3eec435dc1",
      "image_title": "Enteisen statt verreisen - Louisa Off / REUTERS"
    },
    {
      "title": "Universität Marburg Decke in Hörsaal eingestürzt – »Wir haben sehr viel Glück gehabt«",
      "teaser": "In einem Vorlesungssaal der Uni Marburg hat sich offenbar die Deckenaufhängung gelöst. Nur der Zeitpunkt des Unglücks verhinderte, dass Menschen verletzt wurden.",
      "url": "https://www.spiegel.de/panorama/universitaet-marburg-decke-in-hoersaal-eingestuerzt-wir-haben-sehr-viel-glueck-gehabt-a-d6093655-a770-4577-bed7-78b0b783c192",
      "image_title": "Decke in Hörsaal eingestürzt – »Wir haben sehr viel Glück gehabt« - Markus Farnung / dpa"
    },
    {
      "title": "Zweifel an Eignung Polizei schickt 55 Wachleute in Berliner Flüchtlingszentrum nach Hause",
      "teaser": "Bei einer Kontrolle in einem Berliner Flüchtlingszentrum kam heraus, dass Dutzende der Wachleute wohl nicht die nötige Qualifikation für ihren Job besitzen. Die für das Sicherheitskonzept verantwortliche Firma prüft die Vorwürfe.",
      "url": "https://www.spiegel.de/panorama/berlin-polizei-schickt-55-wachleute-in-fluechtlingszentrum-nach-hause-a-09b2df11-3f98-47d9-ac96-0bfc4e0fb95a",
      "image_title": "Polizei schickt 55 Wachleute in Berliner Flüchtlingszentrum nach Hause - Carsten Koall / dpa"
    },
    {
      "title": "Wohltätigkeitsprojekt von König Charles III. Wie wäre es mit einem Kimono aus royalen Vorhängen?",
      "teaser": "Wer die Deko in »The Crown« liebt, hat nun die Chance, sich in Stoffe aus dem Buckingham-Palast zu hüllen. King Charles lässt ehemalige Vorhänge aus den Privaträumen zu Kleidungsstücken umschneidern und versteigern.",
      "url": "https://www.spiegel.de/panorama/leute/wie-waere-es-mit-einem-kimono-aus-royalen-vorhaengen-a-05e92873-e9ce-4d44-9d55-72e338f710d7",
      "image_title": "Wie wäre es mit einem Kimono aus royalen Vorhängen? - Jane Barlow / dpa"
    },
    {
      "title": "Ermittlungen in Berlin Sitz einer iranischen Oppositionsgruppe offenbar Ziel eines Brandanschlags",
      "teaser": "Bewohner haben in der Nacht in Berlin-Wilmersdorf einen Brand bemerkt. In dem betroffenen Gebäude hat der »Nationale Widerstandsrat Iran« seinen Sitz – er beschuldigt den Geheimdienst, für das Feuer verantwortlich zu sein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mutmasslicher-brandanschlag-auf-gebaeude-des-nationalen-widerstandsrats-iran-a-f08b65a5-badf-47c4-aee9-fb227e311b12",
      "image_title": "Sitz einer iranischen Oppositionsgruppe offenbar Ziel eines Brandanschlags - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Vorsicht auf den Straßen Deutscher Wetterdienst warnt vor Glatteis",
      "teaser": "Auf den Straßen in Deutschland kann es am Abend rutschig werden: Es droht Glatteis. Und in manchen Regionen könnte es auch wieder schneien.",
      "url": "https://www.spiegel.de/panorama/winter-wetter-in-deutschland-deutscher-wetterdienst-warnt-vor-glatteis-a-cf330539-e83d-48a4-92c7-2c28015d2e62",
      "image_title": "Deutscher Wetterdienst warnt vor Glatteis - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Schuldunfähigkeit nicht ausreichend belegt BGH hebt Urteil gegen Amokfahrer auf",
      "teaser": "2020 ist ein Mann mit seinem SUV in Trier in eine Fußgängerzone gefahren und hat fünf Menschen getötet. Das Landgericht hat ihn zu lebenslanger Haft verurteilt, doch der Bundesgerichtshof hebt das Urteil nun weitgehend auf.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-hebt-urteil-gegen-amokfahrer-von-trier-auf-a-a362fd6e-1736-40a7-8b14-a985bbabf6dd",
      "image_title": "BGH hebt Urteil gegen Amokfahrer auf - Harald Tittel / dpa"
    },
    {
      "title": "Unglück in Baden-Württemberg 63-Jähriger stirbt bei Unfall mit Pferdeschlitten",
      "teaser": "Ein Mann ist im Kreis Biberach unter einem Pferdeschlitten eingeklemmt und mitgezogen worden. Für den 63-Jährigen kam jede Hilfe zu spät, drei Mitfahrer blieben unverletzt.",
      "url": "https://www.spiegel.de/panorama/kanzach-im-landkreis-biberach-63-jaehriger-stirbt-bei-unfall-mit-pferdeschlitten-a-6cc8b107-2d73-4081-b4b4-f1f84fe712ed",
      "image_title": "63-Jähriger stirbt bei Unfall mit Pferdeschlitten - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Polizeieinsatz in Thüringen Amt für Versorgung und Gesundheit in Gera nach Drohschreiben geräumt",
      "teaser": "Zwei Gebäude waren abgesperrt: In einem Amt in Gera ist ein Drohschreiben eingegangen. Die Polizei war mit Suchhunden im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/gera-verwaltungsgebaeude-nach-drohschreiben-geraeumt-a-afae1d57-fee0-45cc-9c54-11687f190a00",
      "image_title": "Amt für Versorgung und Gesundheit in Gera nach Drohschreiben geräumt - Lino Mirgeler/ dpa"
    },
    {
      "title": "Billie Eilish über ungeplantes Coming-out »War das nicht offensichtlich?«",
      "teaser": "US-Sängerin Billie Eilish hat in einem Interview beiläufig über ihre Liebe für Frauen gesprochen. Von den aufgeregten Reaktionen war sie überrascht – und wünscht sich, dass dieses Thema allen etwas mehr egal ist.",
      "url": "https://www.spiegel.de/panorama/leute/billie-eilish-ueber-ihr-ungeplantes-coming-out-war-das-nicht-offensichtlich-a-d9cc423c-1024-42bc-9072-7b3c63c85f03",
      "image_title": "»War das nicht offensichtlich?« - Mario Anzuoni / REUTERS"
    },
    {
      "title": "Schneechaos in Bayern Wintereinbruch sorgt weiter für Einschränkungen im Zugverkehr",
      "teaser": "Zugausfälle und geschlossene Schulen: In Bayern hat das verschneite Wetter die Menschen weiter fest im Griff. Auch in der neuen Woche wird es wohl winterlich bleiben – nicht nur im Süden Deutschlands.",
      "url": "https://www.spiegel.de/panorama/bayern-weiter-einschraenkungen-im-zugverkehr-das-wetter-in-deutschland-bleibt-winterlich-a-959c6dde-870c-4497-9fca-bf3b7abec130",
      "image_title": "Wintereinbruch sorgt weiter für Einschränkungen im Zugverkehr - Roland Freund / dpa"
    },
    {
      "title": "Unglück auf Sumatra Vulkanausbruch in Indonesien – mindestens elf Tote",
      "teaser": "Der Vulkan Marapi ist ausgebrochen und hat eine rund drei Kilometer hohe Aschewolke in den Himmel gespuckt. Rettungskräfte haben elf tote Wanderer gefunden – zwölf Menschen werden noch vermisst.",
      "url": "https://www.spiegel.de/panorama/indonesien-vulkanausbruch-auf-sumatra-mindestens-elf-tote-a-0684e443-a770-49d5-8770-32daa8c7c79b",
      "image_title": "Vulkanausbruch in Indonesien – mindestens elf Tote - Ardhy Fernando / AP"
    },
    {
      "title": "Auf dem Weg von Brüssel nach Frankfurt am Main ICE steckt stundenlang in Tunnel fest",
      "teaser": "Wohl wegen eines technischen Defekts ist in Belgien ein Schnellzug in einem Tunnel liegen geblieben. Rund drei Stunden lang mussten die Fahrgäste dort warten – bei niedrigen Temperaturen.",
      "url": "https://www.spiegel.de/panorama/belgien-ice-steckt-stundenlang-in-tunnel-fest-a-79d46631-0529-493c-b8eb-1802c259c6f3",
      "image_title": "ICE steckt stundenlang in Tunnel fest - Future Image / IMAGO"
    },
    {
      "title": "Zwei Kinder unter den Opfern Mann soll vier Familienmitglieder in New York erstochen haben",
      "teaser": "Ein 38-jähriger Mann hat offenbar vier Verwandte getötet. Als er auch die eintreffenden Polizisten attackierte, wurde er erschossen. Der Mann war wegen häuslicher Gewalt bereits polizeibekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-city-mann-soll-vier-familienmitglieder-erstochen-haben-a-49518cf5-a97a-4ae2-80ee-ef29a500454f",
      "image_title": "Mann soll vier Familienmitglieder in New York erstochen haben - Kyle Mazza / IMAGO / TheNews2"
    }
  ]
}