{
  "timestamp": "2023-05-31T22:10:34",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Expandierendes Kloster »Die Psalmen sind Hardcore. Aber das Leben ist auch oft Hardcore«",
      "teaser": "Überall schließen Klöster – doch die Kölner Benediktinerinnen haben so viel Zulauf, dass sie eine Zweigstelle aufmachen mussten. Was ist ihr Geheimnis? Von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/koeln-besuch-in-einem-kloster-der-benediktinerinnen-mit-frommer-tuenche-kommt-man-dem-leben-nicht-bei-a-c974c8a4-b33d-4422-88b4-13e6733ed561",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eebf51a0-d7a4-48cf-a85e-02a761da68da_w872_r1.778_fpx23_fpy54.jpg",
      "image_title": "»Die Psalmen sind Hardcore. Aber das Leben ist auch oft Hardcore« - Benediktinerinnen Angermund",
      "author": "Katja Thimm"
    },
    {
      "title": "»Querdenker« an Hochschulen Prof. Dr. Kokolores",
      "teaser": "Rauswerfen – oder aushalten? Die Universitäten tun sich schwer mit Dozenten, die Verschwörungstheorien anhängen oder inhaltlich abdriften. Wie weit reicht die Freiheit von Lehre und Wissenschaft?",
      "url": "https://www.spiegel.de/panorama/bildung/guerot-bhakdi-meyen-der-hilflose-umgang-der-hochschulen-mit-querdenker-professoren-a-418437c4-c290-4c4a-baee-e0d1a1a83f5e",
      "image_title": "Prof. Dr. Kokolores - Fotos: IMAGO; Rupert Oberhäuser / picture alliance / Rupert Oberhäuser; teutopress / IMAGO"
    },
    {
      "title": "Kampf für Covid-19-Impfopfer »Die Leute werden von Ärzten zum Teil nicht ernst genommen«",
      "teaser": "Die Anwältin Anja Dornhoff vertritt mutmaßliche Covid-19-Impfopfer, die Entschädigung vom Staat und Schadensersatz von den Pharmakonzernen verlangen. Hier sagt sie, was sie ihren Klienten rät und welche Erfolgschancen sie haben. Ein Interview von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/coronavirus-impfrechts-expertin-anja-dornhoff-ueber-ihren-kampf-fuer-covid-19-impfopfer-a-84083d86-ff36-4935-8450-a5e3fb367a68",
      "image_title": "»Die Leute werden von Ärzten zum Teil nicht ernst genommen« - Abdulhamid Hosbas / Anadolu Agency / Getty Images"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Stirbt die Klausur als Prüfungsformat aus? Von Armin Himmelrath",
      "teaser": "Künstliche Intelligenz wird an vielen Schulen Thema – freiwillig oder unfreiwillig. In Hamburg haben Lehrkräfte Täuschungsversuche mit KI in Klausuren bemerkt. Das wirft grundsätzliche Fragen auf.",
      "url": "https://www.spiegel.de/panorama/bildung/ki-in-der-schule-macht-chatgpt-jetzt-abitur-a-fb3cdcd9-c9d1-444e-89ce-7dbbab353920",
      "image_title": "Stirbt die Klausur als Prüfungsformat aus? - Noah Wedel / IMAGO"
    },
    {
      "title": "Eskalation im Streit über Mobilität Eine Fahrspur wird grün, die Leute sehen rot",
      "teaser": "Kampf um die Straße: In immer mehr Städten gibt es Streit wegen neuer Radwege. Ein Fall aus Sachsen zeigt, dass es dabei ums Ganze geht: Ist nicht nur die Verkehrswende bedroht – sondern auch die Demokratie? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verkehrswende-in-leipzig-warum-viele-wegen-radwegen-auf-die-barrikaden-gehen-a-849053d1-d35c-4214-baa5-336c0386ab69",
      "image_title": "Eine Fahrspur wird grün, die Leute sehen rot - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Urteil gegen Lina E. und Komplizen Das Gericht vertraut darauf, dass sie nicht untertaucht",
      "teaser": "Sie muss ihre Pässe abgeben und sich zweimal pro Woche bei der Polizei melden: Trotz einer Haftstrafe kommt die Linksextremistin Lina E. vorerst frei. Das Urteil begründet der Richter mehr als neun Stunden lang. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/linksextremismus-warum-lina-e-trotz-schuldspruch-vorerst-freikommt-a-3b663b22-60a5-4b7b-8cef-34d3765df691",
      "image_title": "Das Gericht vertraut darauf, dass sie nicht untertaucht - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Nach Urteil in Dresden Ausschreitungen bei Solidaritätsdemo für Lina E.",
      "teaser": "In Berlin, Hamburg, Dresden und Leipzig gingen hunderte Menschen gegen die Verurteilung der Linksextremistin Lina E. auf die Straße. Bei einer Demo in Bremen kam es laut Polizei zu Ausschreitungen. Vermummte warfen Steine auf Beamte.",
      "url": "https://www.spiegel.de/panorama/lina-e-ausschreitungen-bei-solidaritaetsdemo-in-bremen-a-94ee77e5-4d69-44be-80f1-dc56229a2587",
      "image_title": "Ausschreitungen bei Solidaritätsdemo für Lina E. - FILIP SINGER / EPA"
    },
    {
      "title": "Nach Gerichtsurteil Lina E. kommt gegen Auflagen frei",
      "teaser": "Die zu mehreren Jahren Haft schuldig gesprochene Linksextremistin Lina E. kommt vorerst frei, bis das Urteil rechtskräftig ist. So lange ist der Haftbefehl außer Vollzug gesetzt.",
      "url": "https://www.spiegel.de/panorama/lina-e-kommt-gegen-auflagen-frei-a-dab914b4-042e-4745-8d07-e729c6914f35",
      "image_title": "Lina E. kommt gegen Auflagen frei - Sebastian Kahnert / dpa"
    },
    {
      "title": "Beruf Gangster – Teil 2 Der Millionen-Coup von Gronau",
      "teaser": "Verkleidet als Werttransport-Kuriere wollten Rodríguez Santos und seine Komplizen Millionen klauen. In der zweiten »Im Verhör«-Episode berichtet er von den Vorbereitungen für den Coup – und warum er fast schiefgegangen wäre. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-beruf-gangster-2-knastbesuch-bei-asier-rodriguez-santos-spiegel-tv-a-cd84856f-71e8-4191-9b93-7fe334e85603",
      "image_title": "Der Millionen-Coup von Gronau - Fotos [M]: Getty Images (5)",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Ermittlungen in Bayern Mitarbeiter von Knabenchor soll Kinder heimlich beim Duschen gefilmt haben",
      "teaser": "Gegen einen früheren Mitarbeiter des renommierten Chores Augsburger Domsingknaben gibt es gravierende Vorwürfe. 34 Opfer sind anhand von kinderpornografischem Material identifiziert – doch es sind wohl noch mehr.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburger-domsingknaben-mitarbeiter-soll-kinder-heimlich-nackt-gefilmt-haben-a-386ea9fd-7414-42d7-bef1-8be355e35f51",
      "image_title": "Mitarbeiter von Knabenchor soll Kinder heimlich beim Duschen gefilmt haben - Friso Gentsch / dpa"
    },
    {
      "title": "Am Watzmann in Bergnot Gerettete Urlauber beschweren sich über den Service der Bergwacht",
      "teaser": "Zwei Urlauber aus Nordrhein-Westfalen sind bei einer Wanderung am Watzmann in Bayern in Bergnot geraten. Ihre Rettung war für alle Involvierten riskant. Besonders dankbar zeigten sie sich jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/watzmann-in-bayern-aus-not-gerettete-urlauber-meckern-bergwacht-an-a-1ca94478-8315-4723-9c3e-7975dda45d99",
      "image_title": "Gerettete Urlauber beschweren sich über den Service der Bergwacht - Lino Mirgeler / dpa"
    },
    {
      "title": "Angriff bei Jugendfußball-Turnier Verdächtiger soll 15-Jährigen von hinten gegen Kopf geschlagen haben",
      "teaser": "Der Teenager, der auf einem Fußballplatz in Frankfurt am Main angegriffen wurde, ist tot. Gegen den verdächtigen Altersgenossen aus Frankreich wurde Haftbefehl erlassen. Neue Details zum möglichen Tathergang werden bekannt.",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-angriff-bei-jugendfussball-turnier-verdaechtiger-soll-von-hinten-gegen-den-kopf-geschlagen-haben-a-10cce8bb-7059-4969-b0cb-2e64f84c8e88",
      "image_title": "Verdächtiger soll 15-Jährigen von hinten gegen Kopf geschlagen haben - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Staatsschutz ermittelt Auseinandersetzung nach transfeindlicher Beleidigung in Berlin",
      "teaser": "Ein Passant soll eine trans Frau in Berlin-Kreuzberg beleidigt haben, dann kam es zu einem Handgemenge zwischen beiden Beteiligten sowie einem Begleiter. Der mutmaßliche Angreifer kam ins Krankenhaus, der Staatsschutz ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-auseinandersetzung-nach-transfeindlicher-beleidigung-a-cb4b32c5-99a0-46be-b35b-f8a0d51b9565",
      "image_title": "Auseinandersetzung nach transfeindlicher Beleidigung in Berlin - Lino Mirgeler / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Verhandlung in Forchheim Mann wegen Drogenverstoßes angeklagt – er bringt Marihuana mit ins Gericht",
      "teaser": "Er wollte Einspruch gegen seinen Strafbefehl einlegen, doch schon bei der Eingangskontrolle kam er nicht weiter: Ein 23-Jähriger hat Drogen zu einem Gerichtstermin mitgebracht – und muss nun wohl mit einer höheren Strafe rechnen.",
      "url": "https://www.spiegel.de/panorama/justiz/forchheim-mann-wird-wegen-drogenverstoss-angeklagt-und-bringt-marihuana-mit-ins-gericht-a-bc043600-cad6-4c95-95ea-1720282331e6",
      "image_title": "Mann wegen Drogenverstoßes angeklagt – er bringt Marihuana mit ins Gericht - DAVID MCNEW/ REUTERS"
    },
    {
      "title": "Seitenlage nach Sturz in Kurve Bergungsarbeiten für Berliner Müllwagen ziehen sich hin",
      "teaser": "Am Mittwochmorgen ist ein Müllwagen in Berlin-Marzahn in einer Kurve umgekippt – und dann gegen einen Laternenmast gekracht. Die Bergungsarbeiten gestalteten sich laut Feuerwehr kompliziert.",
      "url": "https://www.spiegel.de/panorama/berlin-muellwagen-kippt-in-kurve-um-a-dcb55376-59fa-4bc5-a49a-efe34dfea460",
      "image_title": "Bergungsarbeiten für Berliner Müllwagen ziehen sich hin - Dominik Totaro"
    },
    {
      "title": "Razzia im Erzgebirge Polizei nimmt Hooligans wegen mutmaßlicher Bildung von krimineller Vereinigung fest",
      "teaser": "Sie sollen Überfälle auf andere Fußballvereine und Angriffe auf Polizisten begangen haben: Im Erzgebirge ermittelt die Polizei gegen 34 junge Beschuldigte. Mehrere von ihnen sind wegen rechtsextremer Taten vorbestraft.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-im-erzgebirge-polizei-nimmt-hooligans-wegen-mutmasslicher-bildung-von-krimineller-vereinigung-fest-a-706a1d4e-b60f-4997-87da-6c98211dd86f",
      "image_title": "Polizei nimmt Hooligans wegen mutmaßlicher Bildung von krimineller Vereinigung fest - Jan Woitas / dpa"
    },
    {
      "title": "Prozess in Dresden Linksextremistin Lina E. zu mehr als fünf Jahren Haft verurteilt",
      "teaser": "Nach fast hundert Verhandlungstagen ist die Linksextremistin Lina E. schuldig gesprochen worden. Das Urteil: mehrere Jahre Haft. Auch drei weitere Angeklagte wurden zu Freiheitsstrafen verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-linksextremistin-lina-e-zu-mehr-als-fuenf-jahren-haft-verurteilt-a-af7c336a-f1c3-4a2e-a25b-a0632c7d4e0e",
      "image_title": "Linksextremistin Lina E. zu mehr als fünf Jahren Haft verurteilt - Jens Schlueter / AFP"
    },
    {
      "title": "29-jährige Partnerin schwanger Al Pacino wird mit 83 Jahren noch mal Vater",
      "teaser": "Hollywoodstar Al Pacino erwartet offenbar in wenigen Wochen sein viertes Kind: Seine Freundin Noor Alfallah soll bereits im achten Monat schwanger sein.",
      "url": "https://www.spiegel.de/panorama/leute/al-pacino-wird-mit-83-jahren-nochmal-vater-freundin-noor-alfallah-schwanger-a-6adef225-9bfb-46ad-a5f0-3801e7e5fdd2",
      "image_title": "Al Pacino wird mit 83 Jahren noch mal Vater - Evan Agostini / Invision / AP"
    },
    {
      "title": "Diagnose mit 95 Jahren Ehemalige US-First-Lady Rosalynn Carter an Demenz erkrankt",
      "teaser": "Rosalynn Carter ist dement. Laut ihrer Familie lebt die Frau des früheren Präsidenten Jimmy Carter trotz ihrer Erkrankung »weiterhin glücklich zu Hause mit ihrem Ehemann«.",
      "url": "https://www.spiegel.de/panorama/leute/rosalynn-carter-ehemalige-us-first-lady-an-demenz-erkrankt-a-8955b930-c998-4b18-83da-1bf7359b3e56",
      "image_title": "Ehemalige US-First-Lady Rosalynn Carter an Demenz erkrankt - John Bazemore / AP"
    },
    {
      "title": "Hoher Schaden Tinder-Schwindler ergaunern allein in Bayern 20 Millionen Euro",
      "teaser": "Die Opfer glauben an die große Liebe: Bei sogenannten Tinder-Trading-Scams gaukeln Betrüger echte Gefühle vor – und lassen sich dann bezahlen. Experten vermuten eine hohe Dunkelziffer, weil Opfer sich oft schämten.",
      "url": "https://www.spiegel.de/panorama/justiz/tinder-schwindler-ergaunern-allein-in-bayern-20-millionen-euro-a-18fc3b24-3464-4f03-a081-8854a50eaa14",
      "image_title": "Tinder-Schwindler ergaunern allein in Bayern 20 Millionen Euro - Sina Schuldt / dpa"
    },
    {
      "title": "Fußball in Hessen 15-Jähriger nach Schlägerei bei internationalem Jugendturnier für hirntot erklärt",
      "teaser": "Ein Team aus Berlin tritt gegen eine Mannschaft aus dem französischen Metz an – und nach dem Abpfiff fliegen bei dem Fußballturnier die Fäuste: Dabei wird ein Teenager am Kopf schwerst verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-teenager-nach-schlaegerei-bei-internationalem-fussballturnier-fuer-hirntot-erklaert-a-5836d511-dbd3-4d02-9891-a819db764dee",
      "image_title": "15-Jähriger nach Schlägerei bei internationalem Jugendturnier für hirntot erklärt - Michael Probst / AP"
    },
    {
      "title": "Operation »Ninja Turtle« Schweizer Polizei spürt weltweit 2200 Pädokriminelle auf",
      "teaser": "Ermittlern in der Schweiz ist ein großer Schlag gegen Kinderpornografie im Netz und Kindesmissbrauch gelungen. Die Spur zu den Verdächtigen führte über einen verurteilten Täter aus Deutschland.",
      "url": "https://www.spiegel.de/panorama/schweiz-polizei-spuert-weltweit-2200-paedokriminelle-auf-operation-ninja-turtle-a-7da849d3-68b9-4ff8-8cdc-ec5ad45f3003",
      "image_title": "Schweizer Polizei spürt weltweit 2200 Pädokriminelle auf - Silas Stein/ dpa"
    },
    {
      "title": "Expedition auf dem Kangchendzönga Bekannter deutscher Bergsteiger Luis Stitzinger im Himalaya tot aufgefunden",
      "teaser": "Tagelang galt Luis Stitzinger als vermisst. Nun wurde seine Leiche nach übereinstimmenden Medienberichten auf dem dritthöchsten Berg der Welt gefunden. Offenbar war der Extremsportler ohne künstlichen Sauerstoff unterwegs gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/luis-stitzinger-ist-tot-bekannter-deutscher-bergsteiger-im-himalaya-tot-aufgefunden-a-8befabaa-008a-4f3c-aeab-c02fd47482db",
      "image_title": "Bekannter deutscher Bergsteiger Luis Stitzinger im Himalaya tot aufgefunden - Indranil Aditya / dpa"
    },
    {
      "title": "Von wegen ewige Ruhe Das Geheimnis der unzersetzlichen Nonne",
      "teaser": "Vor vier Jahren starb Ordensschwester Wilhelmina – aber der Leichnam zerfällt nicht. Ihre Kirche in Missouri spricht von einem göttlichen Zeichen und hofft auf Pilger. Dabei ist die unverwesliche Nonne kein Einzelfall. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/missouri-usa-das-geheimnis-der-unzersetzlichen-nonne-a-218abfb6-a301-43cd-b21e-c9b1183ee9cb",
      "image_title": "Das Geheimnis der unzersetzlichen Nonne - Charlie Riedel / AP",
      "author": "Malte Göbel"
    }
  ]
}