{
  "timestamp": "2023-03-01T19:11:02",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protest in Berlin Die fünf wichtigsten Erkenntnisse von der Schwarzer-Wagenknecht-Kundgebung",
      "teaser": "Die Demo sollte ein starkes Zeichen für den Frieden sein. Und doch schien die Ukraine seltsam abwesend bei dieser Kundgebung am Brandenburger Tor. Wie ist der Nachmittag zu bewerten?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sahra-wagenknecht-und-alice-schwarzer-so-lief-die-kundgebung-in-berlin-a-b7fa4f97-79d1-410f-9b96-b7fca40dc3ee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5a9579d6-d1b0-4f46-9abf-cdeb52a3d6e0_w872_r1.778_fpx48_fpy31.jpg",
      "image_title": "Die fünf wichtigsten Erkenntnisse von der Schwarzer-Wagenknecht-Kundgebung - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Korruptionsprozess gegen früheren Topermittler Der Oberstaatsanwalt machte ihm ein Angebot, das er nicht ablehnen konnte",
      "teaser": "Manche Details im Verfahren gegen den hessischen Oberstaatsanwalt Alexander B. erinnern an die Mafia. Ein IT-Unternehmer schilderte nun anschaulich, wie der Jurist seine Position ausgenutzt haben soll, um sich selbst zu bereichern. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/korruptionsprozess-gegen-frankfurter-oberstaatsanwalt-gelduebergabe-wie-bei-der-mafia-a-2a2cc3f8-0496-4b04-889a-9682bf910f13",
      "image_title": "Der Oberstaatsanwalt machte ihm ein Angebot, das er nicht ablehnen konnte - Arne Dedert / picture alliance / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Stadt einigt sich mit Klimainitiative Der Klebe-Frieden von Hannover",
      "teaser": "Die »Letzte Generation« will in Hannover keine Protestaktionen mehr durchführen. Hier erzählen eine Aktivistin und der Bürgermeister, wie es dazu kam. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-in-hannover-wie-buergermeister-belit-onay-und-die-aktivisten-zusammengefunden-haben-a-04f9d6d8-6853-4035-96d0-2a18ef4fe38c",
      "image_title": "Der Klebe-Frieden von Hannover - Julian Stratenschulte / dpa",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Bestsellerautor Ewald Arenz über seinen Beruf »Lehrer, die keine Fehler zugeben, sind die schlimmsten«",
      "teaser": "Ewald Arenz ist Schriftsteller und unterrichtet an einem Gymnasium in Nürnberg. Er wundert sich über gestresste Kollegen, den Leistungsdruck mancher Eltern – und hat in jeder Oberstufenklasse essgestörte Mädchen. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/bildung/ewald-arenz-lehrer-die-keine-fehler-zugeben-sind-die-schlimmsten-a-eacc2f28-23cf-4076-adb0-b91d1227ae62",
      "image_title": "»Lehrer, die keine Fehler zugeben, sind die schlimmsten« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "LGBTQIA+-Parade in Sydney Ein Meer aus Regenbogenflaggen, Glitter und Pailletten",
      "teaser": "Nach der Coronapandemie ist die Mardi-Gras-Parade wieder zurück auf der Oxford Street in Sydney: 12.000 Teilnehmende feierten Gleichheit, Gerechtigkeit und Akzeptanz – darunter auch erstmals der australische Regierungschef.",
      "url": "https://www.spiegel.de/panorama/mardi-gras-parade-in-sydney-ein-meer-aus-regenbogenflaggen-glitter-und-pailletten-a-a2ff83e5-fd3c-4401-af66-6d465fc192b7",
      "image_title": "Ein Meer aus Regenbogenflaggen, Glitter und Pailletten - Jaimi Joy / REUTERS"
    },
    {
      "title": "Deutsche Sicherheitspolitik Warum die Zeitenwende noch Zeit braucht",
      "teaser": "Bundeskanzler Scholz will am Donnerstag Bilanz ziehen: Wie weit ist die Regierung mit der Zeitenwende gekommen? Mit Blick auf die Rüstungsausgaben analysiert Forscher Frank Sauer: Es bleibt kompliziert. Eine Videoanalyse von Marco Kasang",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-und-deutsche-sicherheitspolitik-warum-die-zeitenwende-noch-zeit-braucht-a-064237aa-b4f8-4ca3-bc28-ce8d52261c71"
    },
    {
      "title": "Angeblich mit Ketchup und Maggiwürfeln überlebt Heinz will Schiffbrüchigem neues Boot kaufen",
      "teaser": "Mit Würzsauce und Knoblauchpulver will Elvis François auf dem karibischen Meer ausgeharrt haben. Die Ketchupfirma Heinz sah darin offenbar eine Chance für Marketing und machte den Mann ausfindig.",
      "url": "https://www.spiegel.de/panorama/heinz-will-schiffbruechigem-der-angeblich-dank-ketchup-ueberlebte-ein-neues-boot-kaufen-a-d10d676d-46d4-4800-9aed-dd285c56a011",
      "image_title": "Heinz will Schiffbrüchigem neues Boot kaufen - Colombian Navy press office / AP"
    },
    {
      "title": "Sitzstreik gegen Windpark Hier trägt die Polizei Greta Thunberg weg",
      "teaser": "Polizisten haben in Oslo die Klimaaktivistin vor einem Ministerium weggeschleppt. Es geht um rund 150 Windkraftanlagen – ungewohnt dabei: Die Aktivisten fordern den Abriss des Windparks. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/greta-thunberg-polizei-in-norwegen-traegt-klimaaktivistin-weg-a-69621273-f663-4082-8e9c-27538d59f9fa",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Mord an Journalist Personenschützern fehlte wichtiger Hinweis",
      "teaser": "Die Niederlande haben beim Schutz bedrohter Personen offenbar Probleme. Im Fall des Kriminalreporters Peter R. de Vries sollen laut einem offiziellen Bericht Informationen nicht weitergeben worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-r-de-vries-offizieller-untersuchungsbericht-kritisiert-behoerden-in-den-niederlanden-a-862f6a29-2efb-4b36-9b0d-e4b2fe1bd743",
      "image_title": "Personenschützern fehlte wichtiger Hinweis - Robin Van Lonkhuijsen / dpa"
    },
    {
      "title": "Verdacht gegen Kinderpsychiater Wulf Aschoff Wie eine Klinik mit der Aufarbeitung von Missbrauchsfällen ringt",
      "teaser": "In den Achtziger- und Neunzigerjahren hat ein Arzt junge Patienten im Albert-Schweitzer-Therapeutikum missbraucht. Die Klinik hadert mit der Aufarbeitung – eine SPIEGEL-Recherche hat jetzt offenbar weitere Schritte angestoßen. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-wie-das-albert-schweitzer-therapeutikum-mit-der-aufarbeitung-des-missbrauchs-ringt-a-9cd1087c-f26f-4927-891c-74496e49ab09",
      "image_title": "Wie eine Klinik mit der Aufarbeitung von Missbrauchsfällen ringt - Albert Schweitzer Familienwerk",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "»Schwere Metallstühle« geworfen US-Influencerin wegen häuslicher Gewalt und Kindesmisshandlung angeklagt",
      "teaser": "Sie soll ihren Freund attackiert – und dabei ihr Kind getroffen haben: Taylor Frankie Paul wurde mit Videos auf TikTok bekannt. Nun befasst sich die Justiz mit der 28-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/utah-influencerin-taylor-frankie-paul-wegen-haeuslicher-gewalt-und-kindesmisshandlung-angeklagt-a-9c529279-773b-494c-b23d-678785b1d990",
      "image_title": "US-Influencerin wegen häuslicher Gewalt und Kindesmisshandlung angeklagt - Frederic J. Brown / AFP"
    },
    {
      "title": "Umfrage Auf welchen Feiertag können Sie verzichten?",
      "teaser": "In Dänemark wird ein Feiertag abgeschafft, um das Militär zu finanzieren. Ein Vorbild für Deutschland? Hand aufs Herz: Welche dieser Tage sind Ihnen heilig – und welcher kann weg?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/feiertag-auf-welchen-koennen-sie-verzichten-umfrage-a-815e612b-b616-4064-b7af-b9cb0d3b3902",
      "image_title": "Auf welchen Feiertag können Sie verzichten? - Dan Kenyon / Stone RF / Getty Images"
    },
    {
      "title": "Während ihrer Schwangerschaft Ed Sheeran berichtet von Tumor seiner Ehefrau",
      "teaser": "Seine Frau erkrankte, sein bester Freund starb, und er stand vor Gericht: Ed Sheeran berichtet von einer »Spirale aus Angst, Depression und Beklemmung« – und Songwriting als Therapie.",
      "url": "https://www.spiegel.de/panorama/leute/ed-sheeran-berichtet-von-tumor-seiner-ehefrau-cherry-seaborn-a-8fcb7fb3-d88b-4ee5-b795-386f8840daea",
      "image_title": "Ed Sheeran berichtet von Tumor seiner Ehefrau - Hewitt / SilverHub / action press"
    },
    {
      "title": "Frogmore Cottage Harry und Meghan verlieren wohl ihren britischen Zweitwohnsitz",
      "teaser": "Prinz Harry und Herzogin Meghan sollen ihren Zweitwohnsitz Frogmore Cottage anscheinend endgültig räumen. Das hat König Charles III. britischen Medien zufolge entschieden – und das Anwesen seinem Bruder angeboten.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-und-herzogin-meghan-sollen-zweitwohnsitz-frogmore-cottage-verlieren-a-f8ed3d07-bbcf-4b51-8f0f-db338e50bc17",
      "image_title": "Harry und Meghan verlieren wohl ihren britischen Zweitwohnsitz - Matrix / IMAGO"
    },
    {
      "title": "Fotos von Absturzstelle Kobe Bryants Familie erhält insgesamt rund 28 Millionen Dollar",
      "teaser": "Sie verlor Mann und Tochter bei einem Hubschrauberabsturz: Jetzt bekommt Vanessa Bryant, die Witwe des Basketballstars, eine hohe Summe – wegen fragwürdigen Verhaltens von Einsatzkräften.",
      "url": "https://www.spiegel.de/panorama/justiz/kobe-bryant-familie-erhaelt-insgesamt-rund-28-millionen-dollar-a-9b731b1c-b673-47f2-93b1-87d6d5e3620f",
      "image_title": "Kobe Bryants Familie erhält insgesamt rund 28 Millionen Dollar - Jae C. Hong / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Rassistische Äußerungen in Chats Landgericht lässt Anklage gegen Frankfurter Polizisten nicht zu",
      "teaser": "Hitler-Bilder, Verharmlosungen des Holocaust, verächtliche Äußerungen über Minderheiten: Mehrere Polizisten müssen wohl nicht vor Gericht – obwohl es offenbar wenig Zweifel an den Inhalten der Chatgruppe gibt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-rassistische-aeusserungen-in-chats-landgericht-laesst-anklage-gegen-polizisten-nicht-zu-a-da58a582-20cd-4dcb-bc6d-48666bd32851",
      "image_title": "Landgericht lässt Anklage gegen Frankfurter Polizisten nicht zu - Sebastian Gollnow / picture alliance/dpa"
    },
    {
      "title": "Frontalkollision auf der Strecke Athen-Thessaloniki »Es waren albtraumhafte Sekunden«",
      "teaser": "Passagiere des Intercity 62 von Athen nach Thessaloniki schildern den Moment des Unglücks, bei dem mehr als 30 Menschen starben. Rettungskräfte suchen unter den Trümmern weiter nach Überlebenden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zugunglueck-in-griechenland-frontalkollision-auf-der-strecke-athen-thessaloniki-a-5f0386e5-6d9f-417e-a983-189d2f37153a"
    },
    {
      "title": "Ermittlungen in Tirol Wende im Fall des ertrunkenen Leon – Vater des Sechsjährigen wegen Mordverdachts festgenommen",
      "teaser": "Die Tat löste große Anteilnahme aus: In Österreich wurde ein Vater angeblich bewusstlos geschlagen und ausgeraubt. Sein behinderter Sohn ertrank in einem Fluss. Inzwischen zweifeln die Ermittler jedoch an dem Überfall.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-tirol-wende-im-fall-des-ertrunkenen-leon-vater-wegen-mordverdachts-festgenommen-a-1e52ea7b-264f-452d-be0c-536cb7ac2291",
      "image_title": "Wende im Fall des ertrunkenen Leon – Vater des Sechsjährigen wegen Mordverdachts festgenommen - Georg Köchler; Zoom Tirol / dpa"
    },
    {
      "title": "Wintereinbruch in Spanien Schnee auf Mallorca, bis minus 16 Grad auf dem Festland",
      "teaser": "Wintertief »Juliette« ist über die spanische Insel Mallorca hinweggefegt: Der Sturm brachte heftigen Schneefall und Starkregen. Auf dem Festland wurden teils eisige Temperaturen gemessen.",
      "url": "https://www.spiegel.de/panorama/mallorca-schnee-auf-der-insel-bis-minus-16-grad-auf-dem-festland-in-spanien-a-2e2bbb8d-f316-4f0e-bf5f-a43e7e6b8fd8",
      "image_title": "Schnee auf Mallorca, bis minus 16 Grad auf dem Festland - Jaime Reina / AFP"
    },
    {
      "title": "Zwei Züge kollidiert Mehr als 30 Tote – Fassungslosigkeit nach schwerem Bahnunglück in Griechenland",
      "teaser": "Wie konnte das passieren? In Griechenland sind zwei Züge frontal zusammengestoßen – auf einer zweigleisigen Strecke. Dutzende Menschen kamen ums Leben, mehr als 80 Personen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/griechenland-mehr-als-30-tote-fassungslosigkeit-nach-schwerem-zugunglueck-a-ca175572-d0fd-4de3-a0f2-691c042d1100",
      "image_title": "Mehr als 30 Tote – Fassungslosigkeit nach schwerem Bahnunglück in Griechenland - Vaggelis Kousioras / AP"
    },
    {
      "title": "Großeinsatz in Bayern Raser rammt Streifenwagen – Polizist schießt",
      "teaser": "Er sollte kontrolliert werden – und flüchtete mit dem Auto in die Tiefgarage des Finanzamts: In Regensburg hat die Polizei versucht, einen Raser zu stoppen. Der Mann entkam schließlich zu Fuß.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-raser-rammt-streifenwagen-polizist-schiesst-a-0720b7bf-4a3f-442c-8601-46f4ae976024",
      "image_title": "Raser rammt Streifenwagen – Polizist schießt - Tiedemann / dpa"
    },
    {
      "title": "Umfrage unter Schulleitungen Benachteiligte Kinder erhalten oft zu wenig Förderung",
      "teaser": "Der Lehrermangel verstärkt die Bildungsungerechtigkeit. Auch für die Weiterentwicklung von Schule bleibt zu wenig Zeit – das haben Rektorinnen und Rektoren bei einer Befragung angegeben. Helfen könnte die Digitalisierung.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-in-deutschland-benachteiligte-kinder-erhalten-oft-zu-wenig-foerderung-umfrage-a-0c878b51-5168-40f7-9f37-abf7bfea4a00",
      "image_title": "Benachteiligte Kinder erhalten oft zu wenig Förderung - Willie B. Thomas / Digital Vision / Getty Images"
    },
    {
      "title": "Popstar nach Trennung Ihre Lieder sind für Shakira »die beste Therapie«",
      "teaser": "Die Trennung von Fußballstar Piqué schmerzte Shakira sehr. Der Rachesong, in dem sie ihren Frust verarbeitete, sei für sie »ein Ventil« gewesen – wirksamer als eine Therapiesitzung.",
      "url": "https://www.spiegel.de/panorama/leute/shakira-ihre-lieder-sind-fuer-sie-die-beste-therapie-nach-der-trennung-a-a3085af6-cd71-4746-8bd9-a22c22fb106f",
      "image_title": "Ihre Lieder sind für Shakira »die beste Therapie« - Daniel Cole / dpa"
    },
    {
      "title": "Unglück in Griechenland Zwei Züge kollidiert – zahlreiche Tote und Verletzte",
      "teaser": "In Mittelgriechenland ist es in der Nacht zu Mittwoch zu einem verheerenden Unglück im Bahnverkehr gekommen: Beim Zusammenstoß eines Güter- und eines Personenzugs starben mehr als 30 Menschen.",
      "url": "https://www.spiegel.de/panorama/griechenland-zwei-zuege-kollidiert-zahlreiche-tote-und-verletzte-a-5d60d0d4-de4a-4006-982d-66445ee2d427",
      "image_title": "Zwei Züge kollidiert – zahlreiche Tote und Verletzte - Giannis Floulis / REUTERS"
    }
  ]
}