{
  "timestamp": "2023-12-19T19:08:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3cbfb0b8-3069-4fa6-b94b-1136ca9c52f1_w872_r1.778_fpx52.71_fpy48.99.jpg",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Historikerin über sexuelle Gewalt im Krieg »Es ist wichtig, die Öffentlichkeit mit diesen Details zu konfrontieren«",
      "teaser": "Die Historikerin Regina Mühlhäuser forscht und publiziert seit Jahren zu sexueller Gewalt in bewaffneten Konflikten. Hier spricht sie darüber, welche Ziele die Hamas mit ihrer Grausamkeit verfolgt. Ein Interview von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sexuelle-gewalt-im-krieg-es-ist-wichtig-die-oeffentlichkeit-mit-details-zu-konfrontieren-a-ad6f34b5-dcd7-4edb-a2f7-2eb337575446",
      "image_title": "»Es ist wichtig, die Öffentlichkeit mit diesen Details zu konfrontieren« - Kobi Wolf / DER SPIEGEL"
    },
    {
      "title": "Junge Straftäter Die Mär von der kriminellen Jugend",
      "teaser": "Die Polizei hat 2022 mehr Kinder und Jugendliche als Tatverdächtige registriert als vor Corona. Aber sind sie wirklich krimineller geworden? Eine neue Studie kommt zu einem anderen Ergebnis. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/jugendkriminalitaet-werden-kinder-und-jugendliche-wirklich-haeufiger-straffaellig-als-frueher-a-8ff47ff0-040f-4702-a767-a7b37385eded",
      "image_title": "Die Mär von der kriminellen Jugend - Rafael Heygster / DER SPIEGEL",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Missbrauchsfälle von Holzminden In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt",
      "teaser": "Als Junge wurde Andreas S. mehr als 150 Mal von einem Kinderpsychiater missbraucht. Als Erwachsener musste er auf eigene Faust für Aufklärung und Entschädigung kämpfen. Jetzt hat die verantwortliche Klinik eingelenkt. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-missbrauchsfaelle-warum-der-kinderschutz-andreas-s-viel-zu-verdanken-hat-a-310f9428-c62d-40d5-9958-31f277eaf453",
      "image_title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt - Arne Piepke / DER SPIEGEL",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Urteil zur Wahlwiederholung Wie penible Karlsruher Richter Berliner Schlampereien entlarvten",
      "teaser": "Die Bundestagswahl in Berlin muss in mehr Bezirken wiederholt werden als bisher angenommen. Was im September 2021 in der Hauptstadt schiefgelaufen ist, hatte sich das Bundesverfassungsgericht genau angeschaut. Viel genauer als das Parlament. Von Timo Lehmann und Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-zur-berlin-wahl-wiederholung-in-455-bezirken-aber-nicht-in-ganz-berlin-a-9e3d2e1d-07a3-429c-979c-7aea38e1f163",
      "image_title": "Wie penible Karlsruher Richter Berliner Schlampereien entlarvten - Georg Hilgemann / dpa",
      "author": "Timo Lehmann und Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Schädliche Tequila-Shots Barkeeper verwechselt Natriumhydroxid mit Salz – Londoner Klub muss fast 140.000 Euro zahlen",
      "teaser": "Ein Barkeeper hat in London Gästen Tequila mit sogenanntem Ätznatron serviert. Eine folgenschwere Verwechslung – mehrere Menschen mussten ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/london-barkeeper-verwechselt-natriumhydroxid-mit-salz-klub-muss-fast-140-000-euro-zahlen-a-fa8e3fb7-dd0f-4510-83f8-f42a7850c0ca",
      "image_title": "Barkeeper verwechselt Natriumhydroxid mit Salz – Londoner Klub muss fast 140.000 Euro zahlen - Pond5 Images / IMAGO"
    },
    {
      "title": "YouTube-Kanal »Eight Passengers« US-Erziehungsbloggerin gibt Misshandlung ihrer Kinder zu",
      "teaser": "Ruby Franke, die Moderatorin eines inzwischen eingestellten YouTube-Erziehungskanals, hat sich schuldig bekannt, ihre Kinder schwer misshandelt zu haben. Seit 2020 stand sie wegen verschiedener Beiträge in der Kritik.",
      "url": "https://www.spiegel.de/panorama/justiz/ruby-franke-us-amerikanische-familienbloggerin-gibt-misshandlung-ihrer-kinder-zu-a-7d88ab07-8251-4da6-841b-834ce4714f27",
      "image_title": "US-Erziehungsbloggerin gibt Misshandlung ihrer Kinder zu - Ron Chaffin / AP"
    },
    {
      "title": "Prozess in Frankreich 150 Euro für Maske im Millionenwert – Ehepaar verliert Prozess gegen Trödelhändler",
      "teaser": "Auf dem Dachboden eines älteren Ehepaars lag jahrelang eine aus Holz geschnitzte Maske. Das Paar verkaufte sie offenbar weit unter Wert – und verklagte den Händler. Auch Gabun meldet Ansprüche an dem Artefakt an.",
      "url": "https://www.spiegel.de/panorama/justiz/frankereich-150-euro-fuer-maske-im-millionenwert-ehepaar-verliert-prozess-gegen-troedelhaendler-a-ba1289c1-c925-4f16-9a84-a19e3dcbc0e1",
      "image_title": "150 Euro für Maske im Millionenwert – Ehepaar verliert Prozess gegen Trödelhändler - Pascal Guyot / AFP"
    },
    {
      "title": "Urteil in Stuttgart Tödliche Schüsse in Mercedes-Werk – lebenslange Haft für Schützen",
      "teaser": "In einem Mordprozess in Stuttgart ist ein Mann verurteilt worden, der im Mai zwei Vorgesetzte getötet hat. Das Gericht stellte auch die besondere Schwere der Schuld fest.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-toedliche-schuesse-in-mercedes-werk-in-sindelfingen-lebenslange-haft-fuer-schuetzen-a-6689d241-0601-48c8-a45d-6a1d7b92f8bb",
      "image_title": "Tödliche Schüsse in Mercedes-Werk – lebenslange Haft für Schützen - Marijan Murat / dpa"
    },
    {
      "title": "Richtlinie in Großbritannien Lehrer müssen Wünsche von trans Schülern nicht respektieren",
      "teaser": "Die britische Regierung will den Umgang von Schulen im Umgang mit trans Personen regeln. Konservativen gehen sie nicht weit genug – dabei gibt es offenbar nur wenige bekannte Fälle.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-lehrer-muessen-wuensche-von-trans-schuelern-nicht-respektieren-a-05df34d1-4557-40f5-8d65-814addaa4f6d",
      "image_title": "Lehrer müssen Wünsche von trans Schülern nicht respektieren - SolStock / Getty Images"
    },
    {
      "title": "Urteil in Düsseldorf Brandanschlag auf Synagoge geplant – 36-Jähriger muss ins Gefängnis",
      "teaser": "Er warf einen Molotowcocktail auf eine Schule, der Angriff galt aber einer Synagoge. Nun ist der Angeklagte zu zwei Jahren und neun Monaten Haft verurteilt worden. Die Tat verabredete er mit einem Hintermann in Iran.",
      "url": "https://www.spiegel.de/panorama/justiz/oberlandesgericht-duesseldorf-brandanschlag-auf-synagoge-in-bochum-geplant-freiheitsstrafe-fuer-36-jaehrigen-a-043f001b-702d-4270-93cd-9d1f1d0eee6e",
      "image_title": "Brandanschlag auf Synagoge geplant – 36-Jähriger muss ins Gefängnis - Federico Gambarini / dpa"
    },
    {
      "title": "Leichenfund nach tagelanger Suche Vermisste Zweijährige aus Bingen ist tot",
      "teaser": "Einsatzkräfte haben die Leiche eines in Bingen vermissten Mädchens in einem Fluss entdeckt. Das Kind hatte am Wochenende das Haus wohl im Schlafanzug verlassen. Die Ermittler gehen von einem Unglück aus.",
      "url": "https://www.spiegel.de/panorama/bingen-vermisste-zweijaehrige-aus-baden-wuerttemberg-ist-tot-a-48592df6-36bc-4bb4-b3d3-a9ce34de6d92",
      "image_title": "Vermisste Zweijährige aus Bingen ist tot - Christoph Schmidt / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Kein Prozess Sex in bayerischer Kirche – Frau akzeptiert Strafbefehl",
      "teaser": "Ein Paar soll in der Nähe eines Altars Sex gehabt haben und bekam Ärger mit der Justiz. Die Frau muss nicht vor Gericht – sie nahm ihren Einspruch gegen einen Strafbefehl zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/rosenheim-sex-in-kirche-in-schechen-frau-akzeptiert-strafbefehl-a-8b0ba5c7-38b9-41b8-9944-938e475d87fa",
      "image_title": "Sex in bayerischer Kirche – Frau akzeptiert Strafbefehl - Peter Kneffel / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Das Jahr des Murmeltiers Von Swantje Unterberg",
      "teaser": "Das Bildungsjahr 2023 geht zu Ende – und das ist auch gut so. Wurden doch mit den Vergleichstests und dem alles überschattenden Lehrermangel immer dieselben Themen gewälzt. Zeit für eine kleine Pause – und einen Neuanfang.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-das-jahr-des-murmeltiers-a-758b303f-9519-4259-bc0b-21c0d2caa28b",
      "image_title": "Das Jahr des Murmeltiers - recep-bg / Getty Images / iStockphoto"
    },
    {
      "title": "Urteil in Düsseldorf Tödliche Attacke in Duisburg – lebenslange Haft für IS-Anhänger",
      "teaser": "Das Düsseldorfer Oberlandesgericht hat einen 27-Jährigen unter anderem wegen Mordes verurteilt. Der Mann hatte mehrere Menschen in Duisburg attackiert, eine Person starb.",
      "url": "https://www.spiegel.de/panorama/justiz/duesseldorf-toedliche-attacken-in-duisburg-lebenslange-haft-a-1e4ad5b3-44d5-4364-a80d-387a2c5ca149",
      "image_title": "Tödliche Attacke in Duisburg – lebenslange Haft für IS-Anhänger - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Zwei Finger steckten fest Mädchen unter Vollnarkose aus Abfluss befreit – Teddy reichte nicht",
      "teaser": "Wohl aus Neugier steckte eine Fünfjährige nach dem Baden zwei Finger in den Abfluss. Um sie zu retten, mussten Bolzen- und Seitenschneider, Säge sowie ein Teddy eingesetzt werden.",
      "url": "https://www.spiegel.de/panorama/wiesbaden-maedchen-unter-vollnarkose-aus-abfluss-befreit-teddy-reichte-nicht-a-28fe64c5-6903-4cc5-8558-1a39c44b2ee2",
      "image_title": "Mädchen unter Vollnarkose aus Abfluss befreit – Teddy reichte nicht - IMAGO/Winfried Rothermel"
    },
    {
      "title": "Wegen möglicher Ausschreitungen Berlin setzt mehr Staatsanwälte an Silvester ein",
      "teaser": "Berlin verdoppelt die Zahl der Staatsanwälte, die in der Silvesternacht Bereitschaftsdienst haben. »Wir wissen einfach noch nicht, was passieren wird«, heißt es von der Behörde.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-setzt-mehr-staatsanwaelte-an-silvester-ein-wegen-moeglicher-ausschreitungen-a-9c487e32-edca-4739-b3b5-e6a06e5a8ab9",
      "image_title": "Berlin setzt mehr Staatsanwälte an Silvester ein - Paul Zinken / dpa"
    },
    {
      "title": "Stadtklinik Frankenthal Zwei Tote nach Brand in Patientenzimmer gefunden",
      "teaser": "Auf der chirurgischen Station einer Stadtklinik in Rheinland-Pfalz brannte ein Zimmer, die Einsatzkräfte haben zwei Tote entdeckt. Nun sollen Brand- und Todesursache geklärt werden.",
      "url": "https://www.spiegel.de/panorama/stadtklinik-frankenthal-zwei-tote-nach-brand-in-patientenzimmer-gefunden-a-1256cc8f-c5f3-4beb-9dae-a1431891f130",
      "image_title": "Zwei Tote nach Brand in Patientenzimmer gefunden - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Provinz Gansu Viele Tote nach schwerem Erdbeben im Nordwesten Chinas",
      "teaser": "Die Staatsmedien zeigen Anwohner, die aus ihren Häusern fliehen: Bei einem heftigen Erdbeben sind in China mehr als hundert Menschen um Leben gekommen. Der Hilfseinsatz läuft an – bei eisigen Temperaturen.",
      "url": "https://www.spiegel.de/panorama/china-viele-tote-nach-schwerem-erdbeben-im-nordwesten-a-78d92632-7e0a-4643-a4c8-8b446ef94542",
      "image_title": "Viele Tote nach schwerem Erdbeben im Nordwesten Chinas - China Daily / REUTERS"
    },
    {
      "title": "Nach Wochen voller Erdbeben Vulkan auf Island ausgebrochen – Polizei warnt Schaulustige",
      "teaser": "Der Nachthimmel leuchtet glühend, Lavafontänen sind zu sehen: Nahe der isländischen Hauptstadt Reykjavík ist ein Vulkan ausgebrochen. Der Präsident wandte sich an die Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/vulkan-auf-island-ausgebrochen-polizei-warnt-schaulustige-a-eec14929-8e5a-4e53-81a4-99cc4c890070",
      "image_title": "Vulkan auf Island ausgebrochen – Polizei warnt Schaulustige - Marco Di Marco / picture alliance / dpa / AP"
    },
    {
      "title": "Sorge um ZDF-Moderatorin Aussetzer bei Nachrichtenmoderation – Gundula Gause muss »heute journal« abbrechen",
      "teaser": "Ihre Worte wurden undeutlich, ihre Stimme stockte: Gundula Gause musste am Montagabend wegen eines Schwächeanfalls beim »heute journal« aussteigen. Co-Moderatorin Dunja Hayali gab am Ende vorsichtig Entwarnung.",
      "url": "https://www.spiegel.de/panorama/gundula-gause-muss-heute-journal-abbrechen-a-e75e24f7-53b2-48a9-a7ec-b298245b41ff",
      "image_title": "Aussetzer bei Nachrichtenmoderation – Gundula Gause muss »heute journal« abbrechen - Horst Galuschka / IMAGO"
    },
    {
      "title": "Star aus »Creed III« Jonathan Majors nach Angriff auf Ex-Freundin schuldig gesprochen",
      "teaser": "Jonathan Majors wurde eine schillernde Karriere im Marvel-Universum prophezeit. Dann stand der Schauspieler wegen mutmaßlicher Körperverletzung und häuslicher Gewalt vor Gericht. Eine Jury hat ihn nun teilweise schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/marvel-star-jonathan-majors-nach-angriff-auf-ex-freundin-schuldig-gesprochen-a-35f39c70-4cb3-41a1-bc48-900d45012ca2",
      "image_title": "Jonathan Majors nach Angriff auf Ex-Freundin schuldig gesprochen - Sarah Yenesel / EPA"
    },
    {
      "title": "Kampf gegen Partytourismus Amsterdam will Rotlichtviertel an Stadtrand verlegen",
      "teaser": "Amsterdam will das Image der Feiermetropole loswerden. Eine Maßnahme: Das Rotlicht-Geschäft soll aus der Innenstadt verschwinden. Doch die Sexarbeiterinnen wollen bleiben, Tausende solidarisieren sich.",
      "url": "https://www.spiegel.de/panorama/amsterdam-will-rotlichtviertel-an-stadtrand-verlegen-a-34075b8b-ecbe-487a-999e-43069980c16b",
      "image_title": "Amsterdam will Rotlichtviertel an Stadtrand verlegen - entrechat / Getty Images"
    }
  ]
}