{
  "timestamp": "2023-02-08T06:16:31",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Konspirativ aufgesetzte Seiten mit großem Nutzerkreis« Die Pädokriminellen glaubten, unter sich zu sein. Und sicher",
      "teaser": "Nach drei Jahren Ermittlungsarbeit ist bayerischen Beamten ein Schlag gegen internationale Kinderpornografie-Plattformen gelungen. Zum Moderatorenteam soll auch ein 22-jähriger Deutscher aus Bonn gehört haben. Von Rafael Buschmann und Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/kinderpornografie-habt-kranken-spass-hier-ermittlern-gelingt-schlag-gegen-darknet-plattformen-a-9e60b59f-536e-4362-bc1d-78fda9838153",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a6fa8c3-90fa-4d18-874f-dd212014ecdc_w872_r1.778_fpx30_fpy45.jpg",
      "image_title": "Die Pädokriminellen glaubten, unter sich zu sein. Und sicher - [M] DER SPIEGEL; Fotos: weiXx / iStockphoto / Getty Images, Generalstaatsanwaltschaft Bamberg",
      "author": "Rafael Buschmann und Sara Wess"
    },
    {
      "title": "Kita-Wut bei Eltern in Tübingen »Familie und Karriere, das muss doch heutzutage vereinbar sein«",
      "teaser": "In Kitas fehlt bundesweit Personal. Tübingen plant für die städtischen Einrichtungen deshalb kürzere Öffnungszeiten. Der Frust bei den Eltern ist gewaltig. Gibt es einen Ausweg? Von Christine Keck, Tübingen",
      "url": "https://www.spiegel.de/panorama/bildung/tuebingen-viele-kitas-sollen-wegen-fachkraeftemangel-um-13-15-uhr-schliessen-eltern-wehren-sich-a-aacb7356-e0e9-4ab9-a22d-48b023eef4aa",
      "image_title": "»Familie und Karriere, das muss doch heutzutage vereinbar sein« - Christoph Schmidt / picture alliance/dpa",
      "author": "Christine Keck, Tübingen"
    },
    {
      "title": "Messerattacke im Zug Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen",
      "teaser": "Nach dem mörderischen Angriff von Brokstedt ist ein Streit zwischen Hamburg und Schleswig-Holstein entbrannt. Wer hat wann welche Informationen übermittelt? Haben die Behörden im Umgang mit dem Täter Ibrahim A. versagt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-wie-sich-zwei-gruene-ministerinnen-nach-dem-angriff-verkrachen-a-1e7ad0f7-3a2d-4c5f-aba0-7a1a72b84465",
      "image_title": "Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "»Querdenker« Michael Ballweg Allein in Stuttgart-Stammheim",
      "teaser": "Michael Ballweg, Gründer der »Querdenken«-Bewegung, sieht sich als Freiheitskämpfer. Dumm nur: Er ist seit Monaten wegen Betrugsvorwürfen hinter Gittern. Unsere Reporterin hat ihn besucht. Aus Stuttgart-Stammheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-ballweg-in-stuttgart-stammheim-ein-knastbesuch-beim-querdenken-gruender-a-52268879-231d-402c-ad7e-cc078e522a15"
    },
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "Was macht eine Flughafenseelsorgerin? »An Bord der nächsten Maschine ist ein Toter«",
      "teaser": "Maria Bartels, 55, ist Seelsorgerin am Flughafen Leipzig/Halle. Sie kümmert sich um kleine Sorgen – aber auch große Tragödien: Wenn jemand im Sarg aus dem Urlaub zurückkehrt, empfängt sie die Angehörigen. Aufgezeichnet von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafenpfarrerin-aus-leipzig-es-sterben-mehr-menschen-im-urlaub-als-man-denkt-a-3a16a936-52c5-498b-bb50-05bc4f840e69",
      "image_title": "»An Bord der nächsten Maschine ist ein Toter« - Christian A. Werner / DER SPIEGEL"
    },
    {
      "title": "Fünf verletzte Feuerwehrleute Großbrand bei Automobilzulieferer – Schaden auf mehr als 200 Millionen Euro geschätzt",
      "teaser": "Ein Öltank in Flammen, heftige Explosionen: Im baden-württembergischen Allmendingen hatte ein Brand für einen Großeinsatz der Feuerwehr gesorgt. Jetzt ist das Feuer gelöscht, doch der Schaden ist immens.",
      "url": "https://www.spiegel.de/panorama/allmendingen-grossbrand-bei-automobilzulieferer-schaden-auf-mehr-als-200-millionen-euro-geschaetzt-a-cffd032d-ae1d-4a73-816f-eeeef86e46b4",
      "image_title": "Großbrand bei Automobilzulieferer – Schaden auf mehr als 200 Millionen Euro geschätzt - Alexander Hald / dpa"
    },
    {
      "title": "Deutsche bangen um ihre Angehörigen in der Türkei »Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt«",
      "teaser": "Unzählige Menschen sind von der Erdbebenkatastrophe in der Türkei betroffen. Vier Angehörige in Deutschland berichten von Angst, Trauer, Hilflosigkeit – und Schuldgefühlen. Von Birte Bredow und Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erdbeben-in-der-tuerkei-trauer-angst-wut-angehoerige-in-deutschland-berichten-a-f5737e81-86df-4502-848d-ff2827858b58",
      "image_title": "»Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt« - SEDAT SUNA / EPA",
      "author": "Birte Bredow und Kathrin Fromm"
    },
    {
      "title": "Arme und Rücken bevorzugt 35 Prozent der erwachsenen Deutschen sind tätowiert",
      "teaser": "Was man an manchen Sommertagen schon geahnt hat, ist nun durch eine Umfrage bestätigt worden: Deutschland ist Tattoo-Land. Dem »Playboy« gaben die Befragten auch Auskunft über ihre dafür bevorzugten Körperstellen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/playboy-umfrage-35-prozent-der-erwachsenen-deutschen-sind-taetowiert-a-37ca712a-4213-46ad-a012-86b1510a9309",
      "image_title": "35 Prozent der erwachsenen Deutschen sind tätowiert - Boris Roessler/ dpa"
    },
    {
      "title": "Tödliche Amokfahrt in Berlin Er bremste nicht, sondern beschleunigte immer weiter",
      "teaser": "Gor H. tötete mit seiner Amokfahrt in Berlin eine Lehrerin und verletzte viele Menschen schwer. Nun steht der 29-Jährige vor Gericht. Er fuhr wohl in akut psychotischem Zustand und kann laut seinem Anwalt nichts zu der Tat sagen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/toedliche-amokfahrt-in-berlin-er-bremste-nicht-sondern-beschleunigte-immer-weiter-a-07d64add-210a-4334-96ee-59dad80989cd",
      "image_title": "Er bremste nicht, sondern beschleunigte immer weiter - Christoph Soeder / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "30 gebrochene Knochen Verunglückter Jeremy Renner gibt Einblick in seine Reha",
      "teaser": "Nach seinem katastrophalen Schneepflugunfall ist Schauspieler Jeremy Renner offenbar zuversichtlich. Auf Instagram veröffentlichte er jetzt ein Foto voller Trainingsgeräte.",
      "url": "https://www.spiegel.de/panorama/jeremy-renner-gibt-bei-instagram-einblick-in-seine-reha-a-8799d7c5-826e-4c7e-8313-6879b0fc0cdd",
      "image_title": "Verunglückter Jeremy Renner gibt Einblick in seine Reha - Jordan Strauss / dpa"
    },
    {
      "title": "Gewalt an US-Grundschule Sechsjähriger Schütze soll weitere Lehrerin angegriffen haben",
      "teaser": "Der Sechsjährige, der in den USA auf seine Lehrerin schoss, fiel wohl bereits früher durch Gewalt auf: Der Grundschüler soll versucht haben, eine andere Lehrkraft zu würgen, wie aus einem Brief an Behörden hervorgeht.",
      "url": "https://www.spiegel.de/panorama/justiz/newport-news-gewalt-an-grundschule-6-jaehriger-schuetze-soll-weitere-lehrerin-angegriffen-haben-a-266cd83a-d090-4807-8935-15ce1722d185",
      "image_title": "Sechsjähriger Schütze soll weitere Lehrerin angegriffen haben - Billy Schuerman / AP"
    },
    {
      "title": "Harry und sein Abenteuer hinter einem Pub Prinz Peachy Bum Von Anja Rützel",
      "teaser": "Ich schwöre, ich hätte von mir aus nicht wieder damit angefangen. Aber Prinz Harry hat das Fass beziehungsweise den Reißverschluss aufgemacht. Jetzt besteht Chronistinnenpflicht bezüglich seiner Gliedgeschichten.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-die-version-einer-britischen-baggerfahrerin-ueber-den-sex-hinter-der-kneipe-a-572f804c-dff0-4899-90e7-377588418933",
      "image_title": "Prinz Peachy Bum - [M] DER SPIEGEL; Foto: UK Press / Getty Images"
    },
    {
      "title": "Rechtsextreme Anschläge in Berlin-Neukölln Gericht spricht Sebastian T. vom Vorwurf der Brandstiftung frei",
      "teaser": "Im Prozess um eine Serie rechtsextremer Anschläge in Berlin-Neukölln muss ein Angeklagter für eineinhalb Jahre in Haft – wegen Sachbeschädigung und Betrugs. Brandstiftung konnte ihm das Gericht nicht nachweisen.",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextreme-anschlaege-in-berlin-neukoelln-gericht-spricht-sebastian-t-vom-vorwurf-der-brandstiftung-frei-a-92802cfd-d7a7-45e5-8aa2-6df63cac532e",
      "image_title": "Gericht spricht Sebastian T. vom Vorwurf der Brandstiftung frei - Taylan Gökalp/ DPA"
    },
    {
      "title": "BMI von 70 Behinderte Tochter vernachlässigt und übergewichtig sterben lassen – Vater schuldig gesprochen",
      "teaser": "In Großbritannien sollen Eltern eine behinderte Jugendliche in der Pandemie sich selbst überlassen haben. Die 16-Jährige starb allein, verfettet und in einem Zimmer mit jeder Menge Ungeziefer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-behinderte-tochter-sterben-lassen-vater-schuldig-gesprochen-a-dce75df9-8178-46f4-860a-2001bb7d8e71",
      "image_title": "Behinderte Tochter vernachlässigt und übergewichtig sterben lassen – Vater schuldig gesprochen - Toby Melville / REUTERS"
    },
    {
      "title": "Türkei nach dem Beben »Viele fragen: Wo ist die Regierung?«",
      "teaser": "Antakya, in der Provinz Hatay, nahe der syrischen Grenze, liegt nach den schweren Erdbeben in Trümmern. Hilfe kommt offenbar zu wenig und zu spät. SPIEGEL-Reporter Maximilian Popp ist vor Ort – seine Eindrücke im Video. Von Maximilian Popp und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/panorama/tuerkei-nach-dem-beben-viele-fragen-wo-ist-die-regierung-a-c019b21b-7ad9-416e-bb7d-dd3a42acc814",
      "author": "Maximilian Popp und Benjamin Eckert (Video)"
    },
    {
      "title": "Deutscher Feuerwehrmann über Rettung im Erdbebengebiet »Man muss sich wie bei der Höhlenforschung einen Weg bahnen«",
      "teaser": "Die Hilfsorganisation @fire hat Rettungskräfte ins Erdbebengebiet der Türkei geschickt. Der Leiter erklärt, was den Einsatz so schwierig macht und warum Hunde unersetzlich sind. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-feuerwehrmann-erklaert-wie-schwierig-die-rettungsaktion-ist-a-dbe40454-8241-4db2-acb2-1a9c6a218051",
      "image_title": "»Man muss sich wie bei der Höhlenforschung einen Weg bahnen« - Hussein Malla / AP"
    },
    {
      "title": "Umgebaute Boeing 737 Piloten verunglücken mit ihrem Feuerlöschflugzeug – und überleben",
      "teaser": "Im Kampf gegen Buschfeuer setzt Australien auch auf riesige, umgebaute Boeing-Jets. Eines der Flugzeuge brannte nun aus, die beiden Piloten haben den Vorfall nahezu unverletzt überstanden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/australien-piloten-ueberleben-unglueck-ihres-boeing-737-feuerloeschflugzeugs-a-0f678a2f-6364-4ad3-a27d-be5d9e4e6869",
      "image_title": "Piloten verunglücken mit ihrem Feuerlöschflugzeug – und überleben - DFES / AP"
    },
    {
      "title": "Tödliche Begegnung mit Wildtieren Mann von Elefantenherde in Indien zu Tode getrampelt",
      "teaser": "Er sollte die Wildtiere aus einer bewohnten Gegend vertreiben: In Indien ist ein 26-Jähriger von Elefanten getötet worden. In dem Land kommt es immer wieder zu vergleichbaren Vorfällen.",
      "url": "https://www.spiegel.de/panorama/indien-mann-von-elefantenherde-zu-tode-getrampelt-a-d95f301f-676f-4b08-9481-b4f4a5d82bfd",
      "image_title": "Mann von Elefantenherde in Indien zu Tode getrampelt - Diptendu Dutta / AFP"
    },
    {
      "title": "Unfall in Hamburg HSV-Profis sollen an illegalem Straßenrennen beteiligt gewesen sein",
      "teaser": "Auf der Hamburger Hafenstraße hat sich ein schwerer Verkehrsunfall ereignet. Nach SPIEGEL-Informationen sollen zwei Fußballprofis in ein vorangegangenes illegales Rennen verwickelt gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-hsv-profis-sollen-an-illegalem-strassenrennen-beteiligt-gewesen-sein-unfall-a-c19bca01-0f3c-4cce-9677-9295c5a963a5",
      "image_title": "HSV-Profis sollen an illegalem Straßenrennen beteiligt gewesen sein - Nikito / IMAGO"
    },
    {
      "title": "Prozess in Großbritannien Londoner Polizist wegen etlicher Vergewaltigungen zu lebenslanger Haft verurteilt",
      "teaser": "Fast 20 Jahre missbrauchte ein Polizist in London immer wieder Frauen. Nun ist das Urteil gegen ihn verkündet worden – er kommt frühestens in 30 Jahren aus dem Gefängnis frei.",
      "url": "https://www.spiegel.de/panorama/justiz/london-polizist-wegen-etlicher-vergewaltigungen-zu-lebenslanger-haft-verurteilt-a-35ad4d39-4211-4016-935c-a8f7fba8e491",
      "image_title": "Londoner Polizist wegen etlicher Vergewaltigungen zu lebenslanger Haft verurteilt - Victoria Jones / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Prozess in Berlin Todesfahrt am Berliner Ku’damm – Beschuldigter schweigt",
      "teaser": "Ein Amokfahrer tötete im Juni nahe dem Berliner Breitscheidplatz eine Lehrerin und verletzte zahlreiche Schülerinnen und Schüler. Vor Gericht geht es nun um die dauerhafte Unterbringung des Mannes in der Psychiatrie.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-prozess-um-amokfahrt-am-ku-damm-beschuldigter-schweigt-a-81ff36fa-e8d2-4e8a-934a-c562b909b5a3",
      "image_title": "Todesfahrt am Berliner Ku’damm – Beschuldigter schweigt - Fabian Sommer / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Allesmacher, Alleskönner, Alleslöser? Von Armin Himmelrath",
      "teaser": "Der Lehrkräftemangel führt zu kuriosen Entwicklungen: Sogar Markus Söder, der sonst eher abschätzig über den Rest der Bildungsrepublik spricht, will nun bundesweit Lehrer nach Bayern locken.",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-allesmacher-alleskoenner-allesloeser-a-43fe276c-6705-464f-bfd5-06f5b4a47f07",
      "image_title": "Allesmacher, Alleskönner, Alleslöser? - Daniel Karmann / dpa"
    },
    {
      "title": "Tiere aus Einfamilienhaus befreit Frau aus Rheinland-Pfalz lebte offenbar mit rund 800 Ratten zusammen",
      "teaser": "Nachbarn hatten sich wegen Geruchsbelästigung beschwert: In Rheinland-Pfalz hat eine Frau Hunderte Ratten gehalten. Ermittler gehen von einer sogenannten Tiersammelsucht aus.",
      "url": "https://www.spiegel.de/panorama/altenkirchen-frau-aus-rheinland-pfalz-lebte-offenbar-mit-800-ratten-zusammen-a-de8ee0cd-3a21-41d4-a48e-ff4d955cfed6",
      "image_title": "Frau aus Rheinland-Pfalz lebte offenbar mit rund 800 Ratten zusammen - Mario De Moya F / iStockphoto / Getty Images"
    },
    {
      "title": "Suche nach Verschütteten »Sie leben, aber niemand kommt. Wir sind am Ende«",
      "teaser": "Sie hören Stimmen unter dem Schutt: Im Erdbebengebiet versuchen Anwohner verzweifelt, ihre Familien aus den Trümmern zu retten. Internationale Hilfe ist unterwegs – im türkischen Hatay und im syrischen Dschinderes sind die Menschen aber noch auf sich allein gestellt.",
      "url": "https://www.spiegel.de/panorama/erdbeben-in-der-tuerkei-und-syrien-sie-leben-aber-niemand-kommt-wir-sind-am-ende-a-7e551284-c50b-40cc-a6d6-4999ca06384e"
    }
  ]
}