{
  "timestamp": "2023-09-14T19:07:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewalt in Partnerschaften »Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen«",
      "teaser": "Die Familienrechtsanwältin Asha Hedayati vertritt von Gewalt betroffene Frauen. Sie spricht über Ursachen für Missbrauch, das Versagen des Staates, Frauen und Kinder ausreichend zu schützen, und den Backlash nach dem Fall Lindemann. Von Juliane Löffler und Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsanwaeltin-asha-hedayati-vertritt-frauen-die-gewalt-erleben-sie-kritisiert-dass-der-staat-versagt-ihnen-zu-helfen-a-6674291b-65b1-4d96-91a2-4429384e7d17",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ac6540c-1c13-4046-acc7-3ccab9b053a8_w948_r2.194_fpx48.69_fpy55.jpg",
      "image_title": "»Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen« - Marlena Waldthausen / DER SPIEGEL",
      "author": "Juliane Löffler und Lisa Duhm"
    },
    {
      "title": "OECD-Studie in 38 Mitgliedsländern Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung",
      "teaser": "Lehrgehälter, Pflichtstundenzahl an Schulen, Ausbildungsgrad von Jugendlichen: Das heimische Bildungssystem fällt im internationalen Vergleich mit Besonderheiten auf. Vor allem in einem Punkt schmiert Deutschland ab. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-studie-in-deutschland-ist-die-zahl-junger-menschen-ohne-ausbildung-gestiegen-a-70d83814-cc76-43a2-99ba-98a0bea40cd3",
      "image_title": "Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung - Uwe Anspach / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Tödlicher Polizeieinsatz in Mannheim Warum ist Ante P. erstickt?",
      "teaser": "Zwei Polizisten sollen einen Patienten zurück in die Psychiatrie bringen. Die Lage eskaliert, der 47-Jährige stirbt – obwohl das leicht zu verhindern gewesen wäre. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-polizeieinsatz-in-mannheim-warum-ist-ante-p-erstickt-a-b494dae5-ce43-400a-b712-6777330f8681",
      "image_title": "Warum ist Ante P. erstickt? - Fotos: René Priebe; privat",
      "author": "Christine Keck"
    },
    {
      "title": "Sternekoch in der Klinikküche Früher war mehr Jägerschnitzel",
      "teaser": "Das Essen in deutschen Krankenhäusern hat einen furchtbaren Ruf. Im brandenburgischen Bad Belzig kocht jetzt ein Sternkoch – frisch statt Tiefkühlkost. Doch das schmeckt nicht allen. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/krankenhausessen-wie-schlecht-es-wirklich-ist-und-wie-man-es-besser-machen-kann-a-b977583f-9a89-48f1-8c8c-cde18fe43158",
      "image_title": "Früher war mehr Jägerschnitzel - Paulina Hildesheim / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Vater und Tochter Seehofer »Manche deiner Freunde wählen CSU?« – »Nee, das jetzt auch nicht«",
      "teaser": "Horst Seehofer war Ministerpräsident und mehrmals Bundesminister für die CSU. Seine Tochter Susanne will mit der FDP in den Bayerischen Landtag einziehen. Was ist der Reiz und was der Preis von Politik? Ein SPIEGEL-Gespräch von Anna Clauß und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/horst-und-susanne-seehofer-im-gespraech-was-ist-der-reiz-und-was-der-preis-von-politik-a-993f2a55-38c6-4108-9c3a-cd93f51ec6ee",
      "image_title": "»Manche deiner Freunde wählen CSU?« – »Nee, das jetzt auch nicht« - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Geliebtes Bayern, gehasstes Bayern Die Maß ist voll",
      "teaser": "In Bayern ist alles etwas größer: die Biere, die Berge, die Egos. Aber auch die Ängste vor dem Abstieg. Eine Reise zu den schönsten Krisenherden im Freistaat.",
      "url": "https://www.spiegel.de/panorama/bayern-reise-zu-den-schoensten-krisenherden-im-freistaat-a-366b4d48-5e75-43b2-bdfe-303a99914175",
      "image_title": "Die Maß ist voll - Illustration: Mona Eing und Michael Meissner nach einer Skizze von SAMSON / DER SPIEGEL"
    },
    {
      "title": "In grönländischen Fjord auf Grund Luxusdampfer nach drei Tagen von Forschungsschiff freigezogen",
      "teaser": "Die »Ocean Explorer« ist wieder frei. Trotz der unerwünschten Pause soll die Stimmung an Bord gut sein, schildern Gäste, die Crew bringe ihnen Seemannsknoten bei. Doch offenbar breitet sich das Coronavirus aus.",
      "url": "https://www.spiegel.de/panorama/ocean-explorer-vor-groenland-luxusdampfer-nach-drei-tagen-von-forschungsschiff-freigezogen-a-bb40ae72-9aa7-47be-9135-c130f7e7fcd4",
      "image_title": "Luxusdampfer nach drei Tagen von Forschungsschiff freigezogen - Uncredited / dpa"
    },
    {
      "title": "Aufarbeitung der Geiselnahme in Kiel »Das Gewaltschutzgesetz hängt als stumpfes Schwert im Schrank«",
      "teaser": "Eine Frau wird zusammengeschlagen, misshandelt und schließlich entführt – obwohl sie die Polizei zuvor um Hilfe bat. Wie konnte es dazu kommen? Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/geiselnahme-in-kiel-das-gewaltschutzgesetz-haengt-als-stumpfes-schwert-im-schrank-a-f926f158-9d3f-45ba-a62b-f83586a1acde",
      "image_title": "»Das Gewaltschutzgesetz hängt als stumpfes Schwert im Schrank« - Marcus Brandt / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Prozess in Berlin Eine Gang jagt Männer, die sie der Pädophilie verdächtigt",
      "teaser": "Männer chatteten mit minderjährigen Mädchen über mögliche Treffen – in der Hoffnung auf Sex. Doch zur Verabredung tauchten stattdessen Schläger auf, die Geld erpressten. Nun stehen diese vor Gericht. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-die-machenschaften-der-pedo-hunters-a-eacb4271-57bb-42ad-8f25-b551cd15b770",
      "image_title": "Eine Gang jagt Männer, die sie der Pädophilie verdächtigt - Joko / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Verwaltungsgericht Hannover Bundespolizist wegen rechtsextremer Haltung aus Dienst entfernt",
      "teaser": "Er soll in antisemitischen WhatsApp-Chats aktiv gewesen sein und sich widerrechtlich Wrackteile von abgestürzten Wehrmachtsflugzeugen angeeignet haben: Ein 34-Jähriger darf nicht länger als Beamter tätig sein.",
      "url": "https://www.spiegel.de/panorama/bundespolizist-wegen-rechtsextremer-haltung-aus-dienst-entfernt-a-c7c110a4-ad7a-4cf1-9566-dd53639571a3",
      "image_title": "Bundespolizist wegen rechtsextremer Haltung aus Dienst entfernt - Roland Weihrauch / dpa"
    },
    {
      "title": "Unidentifizierte Objekte Nasa ernennt Chefforscher für rätselhafte Himmelserscheinungen",
      "teaser": "In einer neuen Studie hat die US-Raumfahrtbehörde Nasa untersucht, wie sie »unidentifizierte ungewöhnliche Phänomene« besser aufklären kann. Hinweise auf Außerirdische gebe es bislang nicht – aber noch immer viel Unwissen.",
      "url": "https://www.spiegel.de/panorama/usa-nasa-ernennt-chefforscher-fuer-raetselhafte-himmelerscheinungen-a-f1f2d48d-7c53-44c5-a053-7542fe343b2e",
      "image_title": "Nasa ernennt Chefforscher für rätselhafte Himmelserscheinungen - John Raoux / dpa"
    },
    {
      "title": "Bamberg in Oberfranken Ermittler entdecken Marihuana, Luftgewehre, Messer und einen Säbel in besetzter Gartenhütte",
      "teaser": "Die Eigentümerin eines bayerischens Schrebergartens rief die Polizei, weil ein Duo ihre Laube besetzte – in der Hütte warteten jedoch gleich mehrere Überraschungen auf die Beamten.",
      "url": "https://www.spiegel.de/panorama/bamberg-polizei-ermittelt-gegen-gartenhuettenbesetzer-a-91ba322e-b83c-453d-bc65-4323b9645c82",
      "image_title": "Ermittler entdecken Marihuana, Luftgewehre, Messer und einen Säbel in besetzter Gartenhütte - Armin Weigel/ picture alliance / dpa"
    },
    {
      "title": "Mutmaßlich rechtsextreme Chatbeiträge Essener Staatsanwaltschaft ermittelt gegen acht Polizisten",
      "teaser": "Mehrere Polizisten sollen während ihrer Ausbildung über einen Chat Nazisymbole ausgetauscht haben: Ihr mutmaßliches Verhalten beschäftigt nun nordrhein-westfälische Strafverfolger.",
      "url": "https://www.spiegel.de/panorama/justiz/essen-mutmasslich-rechtsextreme-chatbeitraege-staatsanwaltschaft-ermittelt-gegen-acht-polizisten-a-e5ddbcba-1512-444a-b323-2c0ae9e11f5c",
      "image_title": "Essener Staatsanwaltschaft ermittelt gegen acht Polizisten - Markus Gayk / dpa"
    },
    {
      "title": "Zwei Angriffe in zehn Tagen Bundesanwaltschaft erhebt Mordanklage nach Messerattacken in Duisburg",
      "teaser": "Ein Syrer soll für zwei blutige Messerangriffe in Duisburg verantwortlich sein. Die Ermittler vermuten einen islamistischen Hintergrund – nun muss sich der Mann vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-bundesanwaltschaft-erhebt-mord-anklage-nach-messerattacken-in-duisburg-a-1150ba8f-f666-49f6-8a81-474586ed9f77",
      "image_title": "Bundesanwaltschaft erhebt Mordanklage nach Messerattacken in Duisburg - Christoph Reichwein / dpa"
    },
    {
      "title": "Kind in Edenkoben entführt Tatverdächtiger soll mehrfach gegen richterliche Weisungen verstoßen haben",
      "teaser": "Im pfälzischen Edenkoben soll ein polizeibekannter Sexualstraftäter eine Zehnjährige mutmaßlich entführt und missbraucht haben. Was bisher bekannt ist.",
      "url": "https://www.spiegel.de/panorama/justiz/edenkoben-tatverdaechtiger-soll-mehrfach-gegen-richterliche-weisungen-verstossen-haben-a-76631928-658e-4068-a47f-04e70cd00660",
      "image_title": "Tatverdächtiger soll mehrfach gegen richterliche Weisungen verstoßen haben - Uwe Anspach / dpa"
    },
    {
      "title": "Landgericht Hamburg Prozess beginnt 18 Jahre nach Vergewaltigung von junger Frau",
      "teaser": "Im Sommer 2005 misshandeln und vergewaltigen mehrere Männer eine junge Frau in Hamburg-Bergedorf. Ein mutmaßlicher Täter wird erst 18 Jahre später gefasst – nun muss er sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-prozess-beginnt-18-jahre-nach-vergewaltigung-von-junger-frau-a-892a9f98-3348-4922-8f4c-2d2c522276a6",
      "image_title": "Prozess beginnt 18 Jahre nach Vergewaltigung von junger Frau - Jonas Walzberg / dpa"
    },
    {
      "title": "Nach tödlichem S-Bahn-Unglück Staatsanwaltschaft erhebt Anklage gegen Lokführer",
      "teaser": "Ein Mensch starb, 51 Personen wurden teils schwer verletzt: Der Zusammenstoß zweier S-Bahnen bei München im vergangenen Jahr soll nun vor Gericht gehen. Die Anklage belastet einen der Lokführer schwer.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-staatsanwaltschaft-erhebt-anklage-gegen-lokfueherer-a-fd98dc7d-c576-4e26-a061-4c6c1cb308ab",
      "image_title": "Staatsanwaltschaft erhebt Anklage gegen Lokführer - Matthias Balk / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Anwendung des »Verrücktes-Fahren-Gesetzes« Dänische Polizei beschlagnahmt Auto von deutschem Paar wegen Raserei",
      "teaser": "Die Eheleute waren mit 107 Kilometern pro Stunde durch eine dänische Kleinstadt gebrettert – erlaubt waren 50. Das dänische Recht könnte nun dafür sorgen, dass ihr Fahrzeug an den Höchstbietenden versteigert wird.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-polizei-beschlagnahmt-auto-von-deutschem-paar-wegen-raserei-a-d892cd98-1ba4-4c1a-ab1b-02902decd97f",
      "image_title": "Dänische Polizei beschlagnahmt Auto von deutschem Paar wegen Raserei - Francis Joseph Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Union-Berlin-Ikone löst Versprechen ein Mannschaftskapitän Trimmel sticht früherem Mitspieler Mattuschka Fußballtattoo",
      "teaser": "Im Mai gelang dem 1. FC Union Berlin ein historischer Sieg, an den Torsten Mattuschka nicht geglaubt hatte. Nun prangen auf seinem Oberschenkel die Buchstaben »FCUB« – wegen eines Versprechens.",
      "url": "https://www.spiegel.de/panorama/fcub-in-der-champions-league-tattoo-fuer-torsten-mattuschka-a-8ece93c9-93ff-4791-9db0-e9f69e3bb990",
      "image_title": "Mannschaftskapitän Trimmel sticht früherem Mitspieler Mattuschka Fußballtattoo - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Flut in Libyen »Es gibt größere Verluste als in einem Krieg«",
      "teaser": "Drohnen- und Satellitenbilder aus Libyen zeigen, wie verheerend die Folgen der Flutkatastrophe sind. Auch im Nachbarland Ägypten trauern Angehörige. Und einen Helfer überwältigen im Interview die Gefühle.",
      "url": "https://www.spiegel.de/panorama/libyen-und-die-flut-es-gibt-groessere-verluste-als-bei-einem-krieg-a-7b3e56d8-eb2a-406c-bd48-2645faee41d2"
    },
    {
      "title": "Folgen der Klimakatastrophe Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet",
      "teaser": "Vor dem Internationalen Seegerichtshof in Hamburg kämpfen ein paar kleine Inselstaaten für besseren Klimaschutz. Und ums Überleben. Ein Ortstermin von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-tuvalu-bahamas-vanuatu-und-palau-kaempfen-vor-dem-internationalen-seegerichtshof-gegen-die-klimakrise-a-eb04337e-7416-4c23-be1d-377f59dc157f",
      "image_title": "Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet - Henning Kretschmer / DER SPIEGEL"
    },
    {
      "title": "Odyssee in Dresdner Zoo Giraffenbulle Diko steigt nicht in Transportbox – und verhindert Umzug",
      "teaser": "Der Bulle hatte wohl einfach keine Lust auf den Umzugsstress: Mitarbeiter im Zoo Dresden haben mehrere Stunden lang versucht, eine Giraffe zu verladen. Schließlich brachen sie die Aktion ab – aus Tierschutzgründen.",
      "url": "https://www.spiegel.de/panorama/dresden-giraffenbulle-diko-steigt-nicht-in-transportbox-und-verhindert-umzug-a-e178550d-16aa-4706-85b4-eb54acf3b5f7",
      "image_title": "Giraffenbulle Diko steigt nicht in Transportbox – und verhindert Umzug - Zoo Dresden"
    },
    {
      "title": "Neue »Regularien und Vorschriften« Hilfstransport des Deutschen Roten Kreuzes kann noch nicht nach Marokko starten",
      "teaser": "Die marokkanische Regierung steht unter Druck, mehr internationale Hilfe anzunehmen. Eine DRK-Maschine mit 36,6 Tonnen Hilfsgütern blieb dennoch am Boden – offenbar wegen bürokratischer Hürden.",
      "url": "https://www.spiegel.de/panorama/marokko-hilfstransport-des-deutschen-roten-kreuzes-konnte-nicht-in-katastrophengebiet-starten-a-0d900b24-7d8f-453e-a251-8d5fc76c9236",
      "image_title": "Hilfstransport des Deutschen Roten Kreuzes kann noch nicht nach Marokko starten - Christopher Schulz / DRK LV Sachsen"
    },
    {
      "title": "Unglück am Brauneck 50-Jährige stirbt bei Bergwanderung in Bayern",
      "teaser": "Die Frau war wohl allein unterwegs: Eine 50-Jährige ist beim Wandern in den Bayerischen Voralpen verunglückt und konnte nur noch tot geborgen werden. Die Polizei vermutet falsche Ausrüstung als Unglücksursache.",
      "url": "https://www.spiegel.de/panorama/brauneck-in-bayern-50-jaehrige-stirbt-bei-bergwanderung-in-den-voralpen-a-c606ca97-84d6-4886-824f-a0321716fcad",
      "image_title": "50-Jährige stirbt bei Bergwanderung in Bayern - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Anschlag auf Infrastruktur Generalbundesanwalt übernimmt Ermittlung zu Brandstiftungen bei Bahn",
      "teaser": "Mehrere Kabelschächte brannten, Dutzende Züge fielen aus, dann tauchte ein Bekennerschreiben auf: Im Fall der Brandstiftungen bei der Deutschen Bahn schaltet sich nun die oberste Stelle ein.",
      "url": "https://www.spiegel.de/panorama/justiz/deutsche-bahn-generalbundesanwalt-uebernimmt-ermittlung-nach-brandstiftung-a-5972f4bc-d890-4f9f-b956-6e678d04cfba",
      "image_title": "Generalbundesanwalt übernimmt Ermittlung zu Brandstiftungen bei Bahn - Gregor Fischer / dpa"
    }
  ]
}