{
  "timestamp": "2023-09-17T22:10:26",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Merkel den Nato-Beitritt der Ukraine verhinderte Der Tag, an dem der Krieg begann",
      "teaser": "Im April 2008 berät die Nato darüber, die Ukraine aufzunehmen, als Zeichen der Stärke gegen Putin. Die USA sind dafür, doch die Deutschen durchkreuzen den Plan. Rekonstruktion einer Entscheidung, die in der Katastrophe endet. Die SPIEGEL-Titelstory von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ukraine-wie-angela-merkel-2008-den-nato-beitritt-verhinderte-spiegel-rekonstruktion-a-f8c94810-17c8-4533-be5c-7fa08cdd23fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2caa6cbb-34cc-4c3c-b3c1-d5803cb43371_w872_r1.778_fpx45_fpy44.jpg",
      "image_title": "Der Tag, an dem der Krieg begann - [M]: Ryan Olbrysh / DER SPIEGEL; Fotos: Thomas Imo / photothek / IMAGO, Gavriil Grigorov / Kremlin Pool / ZUMA Wire / IMAGO, Russian Defence Ministry / ITAR-TASS / IMAGO, Fabian Bimmer / AP / picture alliance, Russian Defence Ministry / TASS / dpa / picture alliance, Yevhen Zinchenko / Global Images Ukraine / Getty Images, Beata Zawrzel / NurPhoto / Getty Images, Jeff Overs / BBC News & Current Affairs / Getty Images, Win McNamee / Getty Images, Sergei Supinsky / AFP"
    },
    {
      "title": "Bundesweit Demonstrationen Fridays for Future ruft den Klimastreik aus – und 250.000 Menschen machen mit",
      "teaser": "In Deutschland haben viele Tausend Bürger für mehr Tempo beim Klimaschutz demonstriert. Luisa Neubauer zeigt sich in Berlin zufrieden, und in Hamburg fordert Herbert Grönemeyer radikales Handeln. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fridays-for-future-250-000-menschen-demonstrieren-fuer-den-klimaschutz-a-30dc8628-32bd-4c90-a246-d929685bb827",
      "image_title": "Fridays for Future ruft den Klimastreik aus – und 250.000 Menschen machen mit - Christian Charisius / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Versagen bei der Umsetzung der Uno-Konvention Lasst euch nicht behindern! Ein Kommentar von Swantje Unterberg",
      "teaser": "Die Ausgrenzung von Menschen mit Behinderung hat System. Erneut hat die Uno Deutschland gerügt, weil die Inklusion hier kaum vorankommt. Doch es ist nicht nur die Politik gefragt, sondern auch Sie. Und Ihr Nachbar auch.",
      "url": "https://www.spiegel.de/panorama/inklusion-und-uno-konvention-lasst-euch-nicht-behindern-a-66f3f31d-d014-449c-8557-d633377f3930",
      "image_title": "Lasst euch nicht behindern! - Julian Stratenschulte / dpa"
    },
    {
      "title": "Folgen der Klimakatastrophe Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet",
      "teaser": "Vor dem Internationalen Seegerichtshof in Hamburg kämpfen ein paar kleine Inselstaaten für besseren Klimaschutz. Und ums Überleben. Ein Ortstermin von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-tuvalu-bahamas-vanuatu-und-palau-kaempfen-vor-dem-internationalen-seegerichtshof-gegen-die-klimakrise-a-eb04337e-7416-4c23-be1d-377f59dc157f",
      "image_title": "Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet - Henning Kretschmer / DER SPIEGEL"
    },
    {
      "title": "Gewalt in Partnerschaften »Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen«",
      "teaser": "Die Familienrechtsanwältin Asha Hedayati vertritt von Gewalt betroffene Frauen. Sie spricht über Ursachen für Missbrauch, das Versagen des Staates, Frauen und Kinder ausreichend zu schützen, und den Backlash nach dem Fall Lindemann. Von Juliane Löffler und Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsanwaeltin-asha-hedayati-vertritt-frauen-die-gewalt-erleben-sie-kritisiert-dass-der-staat-versagt-ihnen-zu-helfen-a-6674291b-65b1-4d96-91a2-4429384e7d17",
      "image_title": "»Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen« - Marlena Waldthausen / DER SPIEGEL",
      "author": "Juliane Löffler und Lisa Duhm"
    },
    {
      "title": "Prozess in Berlin Eine Gang jagt Männer, die sie der Pädophilie verdächtigt",
      "teaser": "Männer chatteten mit minderjährigen Mädchen über mögliche Treffen – in der Hoffnung auf Sex. Doch zur Verabredung tauchten stattdessen Schläger auf, die Geld erpressten. Nun stehen diese vor Gericht. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-die-machenschaften-der-pedo-hunters-a-eacb4271-57bb-42ad-8f25-b551cd15b770",
      "image_title": "Eine Gang jagt Männer, die sie der Pädophilie verdächtigt - Joko / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Bleckede in Niedersachsen 42-Jähriger filmt sich beim Fahren auf Motorhaube und stirbt",
      "teaser": "Ein Mann setzt sich auf die Motorhaube eines fahrenden Autos und lässt sich filmen. Als er abrutscht, kommt es zu einem tragischen Unglück.",
      "url": "https://www.spiegel.de/panorama/justiz/am-elbdeich-in-bleckede-42-jaehriger-filmt-sich-beim-fahren-auf-motorhaube-und-stirbt-a-97c7fed7-6fe1-44cf-a28a-9bb8c1845228",
      "image_title": "42-Jähriger filmt sich beim Fahren auf Motorhaube und stirbt - Jens Wolf/ dpa"
    },
    {
      "title": "Großeinsatz mit 300 Beamten Polizei verhindert Rechtsrock-Konzert in Dresden",
      "teaser": "Der Staat will härter gegen Rechtsrock-Konzerne vorgehen. Nun ist die Polizei mit einem Großaufgebot in Dresden ausgerückt – schon vor Konzertbeginn war die Veranstaltung damit vorbei.",
      "url": "https://www.spiegel.de/panorama/justiz/polizei-verhindert-rechtsrock-konzert-in-dresden-a-88642531-8a8b-4274-832d-707de69442b4",
      "image_title": "Polizei verhindert Rechtsrock-Konzert in Dresden - Friso Gentsch / dpa"
    },
    {
      "title": "Vorwurf des Streikbruchs Drew Barrymore pausiert mit ihrer Talkshow nun doch weiter",
      "teaser": "Die US-Schauspielerin Drew Barrymore zieht ihren Plan zurück, die eigene Sendung trotz des Hollywoodstreiks fortzusetzen. Auch andere Shows wollen offenbar schon bald zurückkehren.",
      "url": "https://www.spiegel.de/panorama/vorwurf-des-streikbruchs-drew-barrymore-pausiert-ihre-talkshow-nun-doch-a-4b5ec00b-ff3f-4ff7-998d-a194e5ca1c2f",
      "image_title": "Drew Barrymore pausiert mit ihrer Talkshow nun doch weiter - ANDREW KELLY / REUTERS"
    },
    {
      "title": "Braunkohledörfer bei Garzweiler Herr Kanneberg möchte sein Haus zurück",
      "teaser": "Fünf rheinische Braunkohledörfer wurden vor dem Bagger gerettet, aber was wird nun aus ihnen? Ein Experiment an der Abbruchkante. Von Barbara Supp und Matthias Jung (Fotos)",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-was-passiert-mit-den-geretteten-braunkohledoerfern-a-b4bf23cb-5634-4ef1-95b5-bba686ecbf4d",
      "image_title": "Herr Kanneberg möchte sein Haus zurück - Fotos: Matthias Jung / DER SPIEGEL",
      "author": "Barbara Supp und Matthias Jung (Fotos)"
    },
    {
      "title": "Alkoholverbot beim Schießen Franzosen dürfen nicht mehr betrunken jagen",
      "teaser": "Neue Maßnahmen sollen die Zahl der Jagdunfälle in Frankreich senken, darunter ein Bußgeld von 1500 Euro bei Trunkenheit. Auch in Deutschland kann Alkohol im Hochsitz zum Problem werden.",
      "url": "https://www.spiegel.de/panorama/massnahmen-gegen-jagdunfaelle-franzosen-duerfen-nicht-mehr-betrunken-auf-die-jagd-gehen-a-8b121a2c-afd1-45b8-9e8b-f19db698b399",
      "image_title": "Franzosen dürfen nicht mehr betrunken jagen - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Aufnahmestopp in Berlin Kaum erzogen, kaum sozialisiert – darum landen so viele Corona-Tiere im Heim",
      "teaser": "Die Pandemie weckte bei vielen die Sehnsucht nach einem Haustier. Mehr als eine Million wurden allein 2020 gekauft. Viele sind inzwischen im Heim. Jetzt schlagen die Einrichtungen Alarm. Von Thies Schnack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tierheim-berlin-aufnahmestopp-wegen-ueberfuellung-a-f4a63d1e-f4e2-48c9-8e23-558c427ae708",
      "author": "Thies Schnack"
    },
    {
      "title": "Getötete Neugeborene in Polen Staatsanwaltschaft erhebt Anklage",
      "teaser": "Zeitungen schreiben von einem polnischen Josef Fritzl: Nahe Danzig hat ein 54-Jähriger mit seinen Töchtern Kinder gezeugt. Nun wurde Anklage wegen Mordes an Neugeborenen und wegen Inzests erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/danzig-staatsanwaltschaft-erhebt-anklage-wegen-mordes-und-inzest-a-55620f5f-37a7-4c64-8e8a-8c1144f57262",
      "image_title": "Staatsanwaltschaft erhebt Anklage - Adam Warzawa / dpa"
    },
    {
      "title": "Riss im Gotthardtunnel Schweiz stoppt teilweise Arbeiten an zweiter Röhre",
      "teaser": "»Spannungsumlagerungen« im Berg: Noch immer ist nicht klar, warum Betonteile auf die Fahrbahn des Gotthardtunnels stürzten. Nun setzen die Behörden einige der Bauarbeiten an einer zweiten Röhre vorerst aus.",
      "url": "https://www.spiegel.de/panorama/riss-im-gotthard-tunnel-schweiz-stoppt-arbeiten-an-zweiter-roehre-a-c4093e6a-9212-46d4-94e1-8bc08ee916b2",
      "image_title": "Schweiz stoppt teilweise Arbeiten an zweiter Röhre - Urs Flueeler / dpa"
    },
    {
      "title": "Mutmaßliche Gruppenvergewaltigung 18-jähriger Deutscher kommt auf Mallorca frei",
      "teaser": "Fünf junge Urlauber aus Deutschland stehen im Verdacht, eine junge Touristin am Ballermann vergewaltigt zu haben. Nun ist einer von ihnen gegen Kaution frei – womöglich muss er sich dennoch vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/mallorca-vergewaltigungsvorwurf-einer-von-fuenf-deutschen-auf-mallorca-frei-a-1d47a131-16d7-447c-994c-2afd0ec2a21f",
      "image_title": "18-jähriger Deutscher kommt auf Mallorca frei - Clara Margais / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Randale bei Eritrea-Veranstaltung Polizei sieht sich als »Prellbock«",
      "teaser": "Am Tag nach der Randale am Rande eines Eritrea-Seminars in Stuttgart zieht die Polizei Bilanz: Man sei vom »Gewaltexzess« überrascht worden – und zwischen die Fronten eines »ethnischen Konfliktes« geraten. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/polizeivize-zu-eritrea-treffen-in-stuttgart-wir-waren-heute-der-prellbock-a-5baab6f3-0973-48fe-bbc1-1a3c6b1419bb",
      "image_title": "Polizei sieht sich als »Prellbock« - Jason Tschepljakow / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Eingebürgerte Syrerinnen und Syrer »Wir können endlich Wurzeln schlagen«",
      "teaser": "Die Ampelregierung hat entschieden, dass Zuwanderer künftig schneller einen deutschen Pass bekommen können. Hier erzählen vier Menschen, die schon eingebürgert sind, was es für sie bedeutet, deutsch zu sein. Aufgezeichnet von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eingebuergerte-syrerinnen-und-syrer-deutsch-sein-heisst-sich-sicher-zu-fuehlen-a-457c0d75-9f75-4a19-8c02-c9ca66eb866f",
      "image_title": "»Wir können endlich Wurzeln schlagen« - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "Sexismusdebatte nach Werbespot Chinesische Staatsbahn legt Frauen nahe, sich in Zügen nicht zu schminken",
      "teaser": "Mit einem Werbeclip hat die chinesische Staatsbahn Social-Media-Nutzer aufgebracht. Die Botschaft: Frauen sollten sich in Zügen nicht schminken, das sei unzivilisiert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/china-werbespot-von-staatsbahn-legt-frauen-nah-sich-nicht-zu-schminken-a-c2e392c2-601a-4529-91d2-208c77a61398",
      "image_title": "Chinesische Staatsbahn legt Frauen nahe, sich in Zügen nicht zu schminken - Fred Dufour / AFP"
    },
    {
      "title": "Klimaprotest in Berlin Letzte Generation besprüht Brandenburger Tor mit Farbe",
      "teaser": "Klimaaktivisten fordern den Ausstieg aus Erdöl, Gas und Kohle. Jetzt hat die Letzte Generation das Brandenburger Tor mit Farbe besprüht und bezeichnet den Protest als Teil des sogenannten Wendepunkts.",
      "url": "https://www.spiegel.de/panorama/berlin-letzte-generation-besprueht-brandenburger-tor-mit-farbe-a-e4c4c46d-6858-4cf1-a21b-6d23274702e2",
      "image_title": "Letzte Generation besprüht Brandenburger Tor mit Farbe - Paul Zinken / dpa"
    },
    {
      "title": "New Yorker Krippe Einjähriger stirbt nach möglichem Opioidkontakt in Kita – zwei Festnahmen",
      "teaser": "Die Polizei fand Drogenequipment in der Einrichtung: Ein Kleinkind ist gestorben, weil es laut Polizei in einer Kita in der Bronx womöglich Kontakt zu Schmerzmitteln hatte. Drei weitere Kinder kamen ins Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-city-einjaehriger-stirbt-womoeglich-nach-opioid-kontakt-in-kita-zwei-festnahmen-a-f5485cd5-574e-4d71-b59d-b06ce088f839",
      "image_title": "Einjähriger stirbt nach möglichem Opioidkontakt in Kita – zwei Festnahmen - New York Daily News / NY Daily News / Getty Images"
    },
    {
      "title": "Achterbahn Fahrgeschäftunfall auf dem Oktoberfest – acht Verletzte",
      "teaser": "Am ersten Tag des Oktoberfests hat es einen Unfall auf der Achterbahn Höllenblitz gegeben. Zwei Wagen sind zusammengestoßen, acht Menschen wurden leicht verletzt, zwei kamen in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/oktoberfest-in-muenchen-acht-verletzte-nach-achterbahn-unfall-a-92119b19-87d7-406f-8470-7978cbe9b306",
      "image_title": "Fahrgeschäftunfall auf dem Oktoberfest – acht Verletzte - Sven Hoppe / dpa"
    },
    {
      "title": "Nötigung und Widerstand Bislang 2860 Verfahren nach Klimaprotesten in Berlin",
      "teaser": "Meist werden sie zu Geldstrafen verurteilt, in seltenen Fällen zu Freiheitsstrafen: Der Protest der Gruppen Letzte Generation und Extinction Rebellion sorgt für viel Arbeit bei der Berliner Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-2860-verfahren-nach-klimaprotesten-a-ffd1f399-cb85-46d0-9498-f9f21ab39b7b",
      "image_title": "Bislang 2860 Verfahren nach Klimaprotesten in Berlin - Sebastian Gollnow / dpa"
    },
    {
      "title": "Unglück in Brasilien Flugzeug im Amazonasgebiet abgestürzt – 14 Tote",
      "teaser": "Sie waren unterwegs, um auf dem Rio Negro zu angeln: In Brasilien sind zwölf Sportfischer bei einem Flugzeugabsturz gestorben, auch zwei Besatzungsmitglieder kamen ums Leben.",
      "url": "https://www.spiegel.de/panorama/brasilien-flugzeug-im-amazonasgebiet-abgestuerzt-14-tote-a-732ddc5a-bb40-4bd3-8936-5e799e66730a",
      "image_title": "Flugzeug im Amazonasgebiet abgestürzt – 14 Tote - Wellington / REUTERS"
    },
    {
      "title": "Vorwürfe gegen britischen Komiker Russell Brand soll mehrere Frauen sexuell missbraucht haben",
      "teaser": "Emotionale Ausbeutung, Vergewaltigung, sexuelle Angriffe: Der britische Komiker und Schauspieler Russell Brand wird von vier Frauen in Medienberichten schwer beschuldigt. Brand wehrt sich per Video.",
      "url": "https://www.spiegel.de/panorama/russell-brand-soll-mehrere-frauen-sexuell-missbraucht-haben-a-f7cc2921-c6f6-443c-98cc-c22c7262e7f9",
      "image_title": "Russell Brand soll mehrere Frauen sexuell missbraucht haben - Chris Pizzello / Invision / AP"
    },
    {
      "title": "Vater und Tochter festgenommen Drei tote Babys im Keller vergraben",
      "teaser": "Ermittler haben in einem verfallenen Haus nahe Danzig drei tote Neugeborene gefunden. Die Polizei nimmt einen Vater und seine Tochter wegen mutmaßlichen Mordes und Inzests fest – und sucht nach weiteren Babyleichen.",
      "url": "https://www.spiegel.de/panorama/polen-drei-tote-babys-im-keller-nahe-danzig-begraben-vater-und-tochter-wegen-mutmasslichen-inzest-und-mordes-verhaftet-a-855bffe2-a48a-469c-9346-b9f5510dc9ab",
      "image_title": "Drei tote Babys im Keller vergraben - Adam Warzawa / dpa"
    }
  ]
}