{
  "timestamp": "2023-08-14T03:11:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6588389a-a708-4872-9af8-985d05d2055d_w872_r1.778_fpx49_fpy58.jpg",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-eine-reise-in-die-hochburgen-der-rechten-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Zeugen im Fall Ayleen »Er hatte mit jungen Mädels zu tun«",
      "teaser": "Jan P. ist wegen Mordes an der 14 Jahre alten Ayleen angeklagt. Vor Gericht beschreiben Freunde, wie sie den 30-Jährigen erlebten – und worüber sie staunten. Fragen stellten sie ihm keine. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-zeugen-sagen-ueber-jan-p-s-leben-aus-a-3bc9f9ab-fc3c-475f-8823-d88150251955",
      "image_title": "»Er hatte mit jungen Mädels zu tun« - Boris Roessler / dpa"
    },
    {
      "title": "Deutsche Hochschulgründung in China Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk?",
      "teaser": "Meinungsfreiheit und Forschung zu friedlichen Zwecken – kann eine deutsche Hochschule das in ihrer chinesischen Filiale durchsetzen? Bielefelds Hochschulpräsidentin zeigt sich optimistisch. Und verrät, ob es einen Plan B gibt. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bielefelder-hochschulgruendung-in-china-wir-waren-nie-blauaeugig-in-der-zusammenarbeit-a-67715d1d-23c2-45ed-86e6-111bc694a333",
      "image_title": "Gehen Sie da nicht zu blauäugig heran, Frau Schramm-Wölk? - VCG / Getty Images"
    },
    {
      "title": "Französischer Staatsanwalt über vermeintlichen Entführungsfall »Die beiden waren wirklich isoliert«",
      "teaser": "Eine Deutsche behauptet, zwölf Jahre lang eingesperrt und misshandelt worden zu sein, in Frankreich an der saarländischen Grenze. Ermittler nehmen ihren Mann fest, durchsuchen die Wohnung – und glauben an eine andere Geschichte. Aus Lothringen berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-staatsanwalt-ueber-vermeintlichen-entfuehrungsfall-die-beiden-waren-wirklich-isoliert-a-d6efff79-fed7-4392-99f5-11ac7e24c015",
      "image_title": "»Die beiden waren wirklich isoliert« - Becker Bredel / IMAGO"
    },
    {
      "title": "Türkischer Influencer Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu",
      "teaser": "»Hier seht ihr eine Uhr, die ›Kuckuck, Kuckuck‹ macht«: Der Bremer Umzugsunternehmer Ahmet Eroğlu dreht Videos von seinen Entrümpelungen. Sein ungefilterter Blick eines Migranten auf Deutschland ist auf YouTube ein Erfolg. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/youtuber-ahmet-eroglu-entruempelt-deutsche-haushalte-und-hunderttausende-in-der-tuerkei-schauen-ihm-dabei-zu-a-5bf2c003-b850-4732-ae6d-813f3fdd2357",
      "image_title": "Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu - Lars Berg / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Spremberg in Brandenburg Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Vorwurf der sexuellen Belästigung Indonesien darf keine Miss-Universe-Wahlen mehr austragen",
      "teaser": "Sechs Frauen werfen den Organisatoren der indonesischen Miss-Universe-Wahl sexuelle Belästigung vor. Die verantwortliche Direktorin weist die Vorwürfe zurück. Miss Universe beendete die Zusammenarbeit mit dem asiatischen Land.",
      "url": "https://www.spiegel.de/panorama/indonesien-darf-nach-belaestigungsvorwuerfen-keine-miss-universe-wahlen-mehr-austragen-a-aa295502-4c9a-4cc2-a481-2051fa1f6ef6",
      "image_title": "Indonesien darf keine Miss-Universe-Wahlen mehr austragen - Gemunu Amarasinghe/ AP"
    },
    {
      "title": "Ein Bild und seine Geschichte Man kann nicht leben und nicht sterben",
      "teaser": "SPIEGEL-Leser Hans-Dieter Fink durfte als Kind seinem Vater beim Kartoffelschälen in der Kombüse helfen. Er wurde abgehärtet, auf offener See, bei Windstärke 9.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-bild-und-seine-geschichte-wenn-man-nicht-leben-und-nicht-sterben-kann-a-14c055fc-ea81-49a1-ad71-48952428c8f9",
      "image_title": "Man kann nicht leben und nicht sterben - Privat"
    },
    {
      "title": "Missverständnis am Berg Bergführer hilft Frau bei Klettertour – und wird brutal verprügelt",
      "teaser": "Skurriler Gewaltakt in den bayerischen Alpen: Ein Bergführer sieht auf dem Klettersteig eine zitternde Frau und will ihr helfen. Kurz darauf wird er von ihrem Begleiter bewusstlos geschlagen. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/bayerische-alpen-bergfuehrer-hilft-frau-bei-klettertour-und-wird-brutal-verpruegelt-a-bc44a987-7241-4692-804e-c40dae2abf13",
      "image_title": "Bergführer hilft Frau bei Klettertour – und wird brutal verprügelt - imageBROKER/Günter Gräfenhain / imago images/imagebroker"
    },
    {
      "title": "Suchtmediziner über Cannabis »Innerhalb von sechs Monaten können sie abhängig sein«",
      "teaser": "Sie schwänzen die Schule, haben Ärger mit den Eltern, können sich kaum konzentrieren: Suchtmediziner Rainer Thomasius beobachtet, was Kiffen bei Jugendlichen anrichtet. Er warnt vor jeglicher Liberalisierung. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/cannabis-suchtmediziner-rainer-thomasius-warnt-vor-jeglicher-liberalisierung-a-1190c105-8266-4ee8-9dde-acc21d5297ee",
      "image_title": "»Innerhalb von sechs Monaten können sie abhängig sein« - VIEW press / Corbis via Getty Images"
    },
    {
      "title": "Solingen Frau stirbt nach Kanuunfall auf der Wupper",
      "teaser": "Eine 47-jährige Frau kentert mit einem Kanu auf der Wupper – und kommt ums Leben. Ihre Mitfahrer können sich trotz starker Strömung retten.",
      "url": "https://www.spiegel.de/panorama/solingen-frau-stirbt-nach-kanuunfall-auf-der-wupper-a-db7b1664-a3ec-4a08-892f-d70bed83f8db",
      "image_title": "Frau stirbt nach Kanuunfall auf der Wupper - Marcel Kusch/ picture alliance/dpa"
    },
    {
      "title": "Jahrzehnte nach dem Bürgerkrieg Minenräumer in Kambodscha finden Tausende Sprengsätze auf Schulgelände",
      "teaser": "Eigentlich sollte nur der Garten vergrößert werden, stattdessen wurden auf einem Schulgelände in Kambodscha mehr als 2000 Granaten gefunden. Die Einrichtung ist nun geschlossen – Behörden vermuten noch weitere Sprengsätze.",
      "url": "https://www.spiegel.de/panorama/kambodscha-minenraeumer-finden-tausende-sprengsaetze-auf-schulgelaende-a-90cb2fdc-dafc-4537-91ec-7790331b8d04",
      "image_title": "Minenräumer in Kambodscha finden Tausende Sprengsätze auf Schulgelände - Caroline Schiff / Getty Images"
    },
    {
      "title": "Waldbrände auf Maui Suche nach Vermissten hält an – Gouverneur rechnet mit weiteren Toten",
      "teaser": "Auch fünf Tage nachdem die hawaiianische Stadt Lahaina völlig verwüstet wurde, werden noch Hunderte Menschen vermisst. Inselbewohner June Lacuesta hofft in einem Angehörigenzentrum auf ein Lebenszeichen von seinen Verwandten.",
      "url": "https://www.spiegel.de/panorama/hawaii-suche-nach-vermissten-haelt-an-gouverneur-rechnet-mit-weiteren-toten-a-cba6d3ad-5f40-430d-a33d-37c45335941d"
    },
    {
      "title": "Hitze und Starkregen Meteorologen warnen vor Unwettern zum Wochenstart",
      "teaser": "In einigen Teilen Deutschlands ist am Montag mit heftigen Gewittern zu rechnen. Im Südosten übersteigen die Temperaturen die 30-Grad-Marke.",
      "url": "https://www.spiegel.de/panorama/hitze-und-starkregen-meteorologen-warnen-vor-unwettergefahr-zum-wochenstart-a-6d90e99c-0171-4085-9ae7-c1ec260666de",
      "image_title": "Meteorologen warnen vor Unwettern zum Wochenstart - Alexander Wolf / dpa"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Wer bekommt den Hund, wenn zwei sich trennen?",
      "teaser": "Labrador Henry geriet in die Schlagzeilen, weil sich seine Herrchen heillos zerstritten. Ein Gericht entschied, wie der Hund in Zukunft leben soll. Wie geht das? Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/labrador-henry-wer-bekommt-den-hund-wenn-zwei-sich-trennen-a-1178b07c-f9b1-47df-b112-77c2b6818fb8",
      "image_title": "Wer bekommt den Hund, wenn zwei sich trennen? - Justin Paget / Getty Images",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Hitlergruß und »Sieg Heil«-Ruf Rechte Störer bei Christopher Street Day in Weißenfels",
      "teaser": "Wegen einer Störaktion mutmaßlicher Rechtsextremisten musste die Polizei beim ersten Christopher Street Day in Weißenfels eingreifen. Es kam zu mehreren Anzeigen.",
      "url": "https://www.spiegel.de/panorama/weissenfels-csd-hitlergruss-und-sieg-heil-ruf-rechtsextreme-stoeren-christopher-street-day-a-8141538c-2602-46e5-a7e7-e22a386b3ad2",
      "image_title": "Rechte Störer bei Christopher Street Day in Weißenfels - OmasGegRechtsLE / X"
    },
    {
      "title": "Modellprojekt in Basel Die Schweizer kiffen schon. Wie läuft das?",
      "teaser": "In Basel dürfen 374 Menschen ihr Cannabis zu Genusszwecken in Apotheken kaufen. Das Projekt könnte ein Vorbild für Deutschland werden – es ähnelt den Plänen von Gesundheitsminister Lauterbach. Aus Basel berichtet Milena Hassenkamp",
      "url": "https://www.spiegel.de/panorama/die-schweizer-kiffen-schon-wie-laeuft-das-a-cfd89a0a-378f-4d55-8fe7-8ce448cea298",
      "image_title": "Die Schweizer kiffen schon. Wie läuft das? - [M] DER SPIEGEL; Foto: Lucas Ziegler / DER SPIEGEL"
    },
    {
      "title": "Mindestens 89 Todesopfer »Das ist mit Sicherheit die schlimmste Naturkatastrophe, die Hawaii je erlebt hat«",
      "teaser": "Nach den verheerenden Busch- und Waldbränden auf Hawaii ist die Zahl der Toten weiter gestiegen. Laut Gouverneur Josh Green stehe die Suche erst am Anfang, Angehörige sollten sich auf weitere Opfer vorbereiten.",
      "url": "https://www.spiegel.de/panorama/hawaii-gouverneur-josh-green-spricht-ueber-waldbraende-als-schlimmste-naturkatastrophe-die-hawaii-je-erlebt-hat-a-1578588e-20b1-47c7-bb61-17760e8838bf",
      "image_title": "»Das ist mit Sicherheit die schlimmste Naturkatastrophe, die Hawaii je erlebt hat« - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Erster jüdischer Verein im DFB-Pokal Makkabi lebt",
      "teaser": "Zum ersten Mal nimmt mit TuS Makkabi Berlin ein jüdischer Verein am DFB-Pokal teil. Über einen Klub zwischen Schoa-Vergangenheit und stolzer Gegenwart. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/erster-juedischer-verein-im-dfb-pokal-makkabi-lebt-a-3410fee9-4e58-412a-8af0-c552f21ba199",
      "image_title": "Makkabi lebt - Sebastian Wells / DER SPIEGEL",
      "author": "Jonah Lemm"
    },
    {
      "title": "Wegen Bombendrohung Eiffelturm in Paris vorübergehend geräumt",
      "teaser": "In Frankreichs Hauptstadt Paris mussten Besucher des Eiffelturms nach einer Bombendrohung evakuiert werden. Auch der Vorplatz des Wahrzeichens wurde abgeriegelt – drei Stunden später gab es Entwarnung.",
      "url": "https://www.spiegel.de/panorama/paris-eiffelturm-wegen-bombenalarm-voruebergehend-geraeumt-a-d5542879-02ca-4cea-a334-b3059cdb6e72",
      "image_title": "Eiffelturm in Paris vorübergehend geräumt - MOHAMMED BADRA / EPA"
    },
    {
      "title": "Gewitter im Landkreis Esslingen Blitz schlägt in Baum an Biertisch ein – sechs Verletzte",
      "teaser": "Mehrere Menschen saßen in einem baden-württembergischen Ausflugslokal an einem Biertisch unter einem Baum zusammen, als ein Blitz einschlug. Drei Personen schweben in Lebensgefahr.",
      "url": "https://www.spiegel.de/panorama/unterensingen-in-baden-wuerttemberg-blitz-schlaegt-in-baum-an-biertisch-ein-sechs-verletzte-a-0b5619cc-2fa3-46a7-ad3b-84c41969237a",
      "image_title": "Blitz schlägt in Baum an Biertisch ein – sechs Verletzte - Sascha Baumann / dpa"
    },
    {
      "title": "Gestohlene Kunst Italien bekommt mehr als 200 Antiquitäten aus den USA zurück",
      "teaser": "Vasen, Münzen, Mosaike: In Rom sind vermisste Kunstgegenstände im Wert von mehreren Millionen Euro eingetroffen. Sie waren in den Neunzigerjahren gestohlen und an US-Museen und Sammler verkauft worden.",
      "url": "https://www.spiegel.de/panorama/raubkunst-italien-bekommt-mehr-als-200-antiquitaeten-aus-den-usa-zurueck-a-e6bed04c-476e-4016-956f-f715bd16aa1c",
      "image_title": "Italien bekommt mehr als 200 Antiquitäten aus den USA zurück - AP"
    },
    {
      "title": "Richterin zur Cannabislegalisierung »Den ersten Joint mit zwölf Jahren«",
      "teaser": "Aufsätze für Grasbesitzer? Die Richterin Clivia von Dewitz über kreative Strafen für junge Kiffer und die Folgen der geplanten Cannabisfreigabe. Ein Interview von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/richterin-zur-cannabis-legalisierung-den-ersten-joint-mit-zwoelf-jahren-a-578c7771-8e8e-4b87-a858-6d864c74d0ab",
      "image_title": "»Den ersten Joint mit zwölf Jahren«"
    },
    {
      "title": "Ärzte und Pfleger am Limit »Wenn es richtig voll wird, machen wir Diagnostik und Therapie im Flur«",
      "teaser": "In deutschen Kinderkliniken fehlen Personal, Betten und Medikamente. Die Leidtragenden sind Kinder, die oft auf eine Behandlung warten oder weit entfernt verlegt werden müssen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kinderkliniken-am-limit-hochleistung-trotz-dauerstress-spiegel-tv-fuer-arte-re-a-4d22f40e-e58f-47c7-8b1d-8b8ab0b48fce"
    },
    {
      "title": "Erfolgloser Rettungsversuch in den Alpen Seniorin stürzt an fünf Meter hohem Wasserfall ab und stirbt",
      "teaser": "Offenbar beim Pilzesammeln verletzte sich eine 87-Jährige in den österreichischen Alpen am Bein. Sie konnte noch ihren Schwiegersohn benachrichtigen – versuchte dann aber wohl selbst den Abstieg.",
      "url": "https://www.spiegel.de/panorama/seniorin-stuerzt-an-fuenf-meter-hohem-wasserfall-ab-und-stirbt-a-f666a48f-4e8e-474d-a304-bba6467f3380",
      "image_title": "Seniorin stürzt an fünf Meter hohem Wasserfall ab und stirbt - Schöning / IMAGO"
    },
    {
      "title": "Defekt am Motor Mann löscht brennendes Auto mit Bier",
      "teaser": "Was tun, wenn der eigene Wagen Feuer fängt? Ein 36-Jähriger griff auf der Autobahn 19 in Mecklenburg-Vorpommern kurzerhand zu einem Kasten Bier im Kofferraum. Mit acht Flaschen stoppte er die Flammen.",
      "url": "https://www.spiegel.de/panorama/mecklenburg-vorpommern-vater-loescht-brennendes-auto-auf-der-a19-mit-bier-a-8e10877f-80b1-47bb-906b-6c2cb5849992",
      "image_title": "Mann löscht brennendes Auto mit Bier - Uli Deck/ DPA"
    }
  ]
}