{
  "timestamp": "2023-08-19T01:39:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gendersprache an Schulen Sternchen-Zoff in Sachsen-Anhalt",
      "teaser": "Neue Runde im Genderstreit: Sachsen-Anhalts Bildungsministerium verbietet Sternchen und ähnliche Schreibweisen in Schulen – und die Opposition läuft Sturm. Die Bildungsgewerkschaft wiederum verweist auf dringendere Probleme. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-bildungsministerin-untersagt-gender-sternchen-in-schulen-a-08dccd93-8e5c-4c4f-ba6a-f135c0d592e6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e3de57f9-926e-41e5-85be-2ab70e39f079_w872_r1.778_fpx67.27_fpy50.jpg",
      "image_title": "Sternchen-Zoff in Sachsen-Anhalt - Klaus-Dietmar Gabbert / dpa",
      "author": "Juliane Löffler"
    },
    {
      "title": "Mutter von getötetem Mädchen in Berlin »Ich hätte ihm meine Kinder nicht anvertrauen dürfen«",
      "teaser": "Im Bürgerpark in Berlin-Pankow wurde eine Fünfjährige mit einem Messer tödlich verletzt. Ihre Mutter hatte sie nur kurz mit einem befreundeten jungen Mann allein gelassen. Nun traf sie ihn vor Gericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-wegen-kindstoetung-in-berlin-ich-haette-ihm-meine-kinder-nicht-anvertrauen-duerfen-a-407fa4f7-d7f1-45e5-ab7c-19a2c9d867cf",
      "image_title": "»Ich hätte ihm meine Kinder nicht anvertrauen dürfen« - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Letzte Generation in Bayern Im Zweifel über die Motorhaube",
      "teaser": "Die Letzte Generation will Städte in Bayern lahmlegen. Der Auftakt verlief zahm, doch am Dienstag landeten in Würzburg mehr als 40 Klimaaktivisten in Gewahrsam. Nun soll in Nürnberg demonstriert werden. Aus Würzburg berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-in-wuerzburg-im-zweifel-ueber-die-motorhaube-a-a7fdc162-7994-4bd4-b2e3-94e89610ba2c",
      "image_title": "Im Zweifel über die Motorhaube - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Cannabislegalisierung Kiffen nach Vorschrift Ein Kommentar von Lukas Eberle",
      "teaser": "Sie trauen sich nicht: Die Ampel will den Konsum von Cannabis freigeben und gleichzeitig streng regulieren. Sinnvoll wäre ein anderer Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-kiffen-nach-vorschrift-meinung-a-43e4e508-da6c-4cc8-885b-4e38136bec49",
      "image_title": "Kiffen nach Vorschrift - Eric O'Connell / The Image Bank RF / Getty Images"
    },
    {
      "title": "Cannabislegalisierung Die Tütenwende",
      "teaser": "Die Ampel will ihr Wahlversprechen einlösen und Cannabis erlauben. Kiffer jubeln, Unternehmer zögern, Drogenfahnder warnen. Reise durch ein Land, das auf den Rausch hofft und die Folgen fürchtet. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/cannabis-legalisierung-in-deutschland-und-ihre-tuecken-die-tuetenwende-a-4f8b123c-02ef-4261-8b54-580c94573a0e",
      "image_title": "Die Tütenwende - Illustration: Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Mehr als 50 Jahre in Gefangenschaft Orca Lolita im Seaquarium gestorben",
      "teaser": "Es war ein einsames Leben, eingepfercht in einem Minibecken in Miami. Im März dann die Ankündigung: Orca Lolita soll freigelassen werden. Nun ist der Schwertwal tot.",
      "url": "https://www.spiegel.de/panorama/orca-lolita-im-seaquarium-von-miami-florida-gestorben-a-9063bd51-ef37-44ce-ac0b-6cfe1f226dec",
      "image_title": "Orca Lolita im Seaquarium gestorben - Jeff Greenberg / Universal Images Group / Getty Images"
    },
    {
      "title": "Nahe Lanxess-Arena Unfall mit zehn Fahrzeugen in Köln – mehrere Menschen verletzt",
      "teaser": "In Köln Deutz ist es zu einer Massenkarambolage gekommen: Zehn Autos krachten ineinander, dabei wurden 14 Menschen verletzt – einer von ihnen schwer.",
      "url": "https://www.spiegel.de/panorama/koeln-bei-unfall-mit-zehn-fahrzeugen-werden-mehrere-menschen-verletzt-a-8e9ff919-7aaf-4d6d-8ade-3447b8ce52e8",
      "image_title": "Unfall mit zehn Fahrzeugen in Köln – mehrere Menschen verletzt - Petra Albers / dpa"
    },
    {
      "title": "Nach tödlichem Polizeischuss in Duisburg Staatsanwaltschaft untersucht Pistolen und Bodycams der Beamten",
      "teaser": "Ein Duisburger Polizist hat bei einem Einsatz einen Mann erschossen. Die Staatsanwaltschaft hat nun die Dienstwaffen und Bodycams der beteiligten Beamten sichergestellt – und eine Mordkommission eingerichtet.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-nach-toedlichem-polizeischuss-untersucht-staatsanwaltschaft-pistolen-und-bodycams-der-beamten-a-13dcb87f-a9cc-44d2-9238-992543e4cb9c",
      "image_title": "Staatsanwaltschaft untersucht Pistolen und Bodycams der Beamten - Chris Faith / dpa"
    },
    {
      "title": "Neuer Ärger im Erzbistum Köln Geistliche versuchten offenbar wiederholt Pornoseiten aufzurufen",
      "teaser": "In Köln sollen Kirchenmitarbeiter über dienstliche Geräte mehrfach probiert haben, fragwürdige Internetseiten aufzurufen. Kardinal Woelki zeigt sich »enttäuscht«. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koeln-geistliche-versuchten-offenbar-massenhaft-pornoseiten-aufzurufen-a-54c7074f-6222-449e-b532-daf8b3829890",
      "image_title": "Geistliche versuchten offenbar wiederholt Pornoseiten aufzurufen - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Prozess in Großbritannien Krankenschwester wegen Mordes an sieben Babys schuldig gesprochen",
      "teaser": "Es ist wohl die schlimmste Kindermordserie in der jüngeren Geschichte des Vereinigten Königreichs: Mindestens sieben Neugeborene hat eine Krankenschwester in Chester getötet. Auch nach dem Urteil bleiben viele Fragen offen.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-krankenschwester-wegen-mordes-an-sieben-babys-schuldig-gesprochen-a-64a7b536-a533-4710-aef3-c829c734ef73",
      "image_title": "Krankenschwester wegen Mordes an sieben Babys schuldig gesprochen - Elizabeth Cook / AP"
    },
    {
      "title": "Maskenpflicht an Schulen gekippt Staatsanwaltschaft fordert Freiheitsstrafe für umstrittenen Weimarer Richter",
      "teaser": "Ein Familienrichter hob während der Pandemie die Coronaregeln an zwei Schulen in Weimar auf. Nun steht er dafür in Erfurt vor Gericht – und soll nach dem Willen der Staatsanwaltschaft ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/staatsanwaltschaft-fordert-freiheitsstrafe-fuer-umstrittenen-weimarer-richter-a-d697125a-5bb4-4d08-a3eb-a30463d64b15",
      "image_title": "Staatsanwaltschaft fordert Freiheitsstrafe für umstrittenen Weimarer Richter - Martin Schutt / dpa"
    },
    {
      "title": "Mehr Personal Sachsen erhöht Fahndungsdruck bei Suche nach untergetauchten Linksextremisten",
      "teaser": "Die Soko »Linx« bekommt Verstärkung: Das sächsische Landeskriminalamt hat zehn weitere Beamte für die Suche nach flüchtigen Linksextremisten abgestellt. Ein Hilfegesuch an das BKA blieb hingegen erfolglos.",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-erhoeht-fahndungsdruck-bei-suche-nach-untergetauchten-linksextremisten-a-0cba2eca-8942-4196-bf67-1e9f555ae3e2",
      "image_title": "Sachsen erhöht Fahndungsdruck bei Suche nach untergetauchten Linksextremisten - Kay Nietfeld / dpa"
    },
    {
      "title": "Ermittlungen in Hamburg Mit Benzin übergossene Frau ist wohlauf – Mann stellt sich",
      "teaser": "Die Tat sorgt für Aufregung: Ein Mann übergießt an einer Tankstelle in Hamburg eine Frau mit Benzin und fährt mit ihr weg. Nun gibt die Polizei Entwarnung – und ermittelt zu den Hintergründen des Vorfalls.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mit-benzin-uebergossene-frau-ist-wohlauf-mann-stellt-sich-a-acc55921-a5b0-45e2-8d75-5a4ddfac413b",
      "image_title": "Mit Benzin übergossene Frau ist wohlauf – Mann stellt sich - Steven Hutchings / dpa"
    },
    {
      "title": "Nordirland Polizist vergisst Laptop und Notizen auf Autodach – und fährt los",
      "teaser": "Bei der nordirischen Polizei läuft es derzeit nicht rund: Erst veröffentlichte sie versehentlich Namen und Dienstorte von allen etwa 10.000 Beschäftigten. Nun wurde ein weiterer kurioser Vorfall bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/nordirland-polizist-vergisst-laptop-und-notizen-auf-autodach-und-faehrt-los-a-1b6e5e82-e9a2-4b93-9cd2-57a72f3ac564",
      "image_title": "Polizist vergisst Laptop und Notizen auf Autodach – und fährt los - Mark Marlow / EPA"
    },
    {
      "title": "Mutmaßliche Nötigung auf Zeltplatz Dauercamper müssen nach Beschimpfung von Christian Drosten vor Gericht",
      "teaser": "Sie sollen Christian Drosten als »Massenmörder« bezeichnet haben und wollten offenbar die ganze Familie vom Campinggelände »vertreiben«: Nun müssen sich drei Berliner in einem Prozess verantworten.",
      "url": "https://www.spiegel.de/panorama/drosten-hasser-vor-gericht-a-311c9c6d-57e9-470a-99fc-86373f45efd9",
      "image_title": "Dauercamper müssen nach Beschimpfung von Christian Drosten vor Gericht - Kay Nietfeld / dpa"
    },
    {
      "title": "Versorgung während Abwesenheit Kreis Neuwied fordert von Verbrechensopfer mehr als 10.000 Euro Tierheimkosten",
      "teaser": "Eine Frau aus Rheinland-Pfalz wird angeschossen und kann sich deshalb nicht um ihre Tiere kümmern – unter anderem vier Hunde, eine Katze und 25 Hühner. Nun soll sie für deren Versorgung eine fünfstellige Summe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/neuwied-kreis-fordert-von-verbrechensopfer-mehr-als-10-000-euro-tierheimkosten-a-7233f94b-716b-487d-88b8-34c0c47e624e",
      "image_title": "Kreis Neuwied fordert von Verbrechensopfer mehr als 10.000 Euro Tierheimkosten - Hannes P Albert / dpa"
    },
    {
      "title": "Lange Schlangen Tausende fliehen vor heftigen Bränden in Kanada",
      "teaser": "Die Waldbrände in Kanada fressen sich durch immer größere Gebiete. Nun müssen auch erste Menschen der 150.000-Einwohner-Stadt Kelowna ihre Häuser verlassen, vielerorts wurde der Notstand ausgerufen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanada-tausende-fliehen-vor-heftigen-braenden-a-4b2ffdf4-2e1e-4663-b1e6-74edf81ed8be",
      "image_title": "Tausende fliehen vor heftigen Bränden in Kanada - Joe O'Connal / The Canadian Press / AP"
    },
    {
      "title": "Nach Vorwürfen gegen Rammstein Unionsabgeordnete laden Shelby Lynn in den deutschen Bundestag ein",
      "teaser": "Dorothee Bär und Julia Klöckner wollen bei einer Veranstaltung der CDU/CSU-Fraktion mit Shelby Lynn sprechen, die den Skandal um Sänger Till Lindemann ins Rollen brachte. Die Einladung soll die Opferperspektive stärken.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rammstein-vorwuerfe-cdu-csu-abgeordnete-laden-shelby-lynn-in-den-bundestag-ein-a-e882ad98-fe15-4100-9db7-b603b79aee79",
      "image_title": "Unionsabgeordnete laden Shelby Lynn in den deutschen Bundestag ein - Annette Riedl / picture alliance"
    },
    {
      "title": "Berufungsverfahren AfD-Politiker Jäger wegen Volksverhetzung verurteilt",
      "teaser": "Ein Ex-AfD-Bundestagsabgeordneter hat ein Video veröffentlicht, das die Coronamaßnahmen mit der Judenverfolgung vergleicht. In München ist er deshalb nun auch in zweiter Instanz schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/afd-politiker-florian-jaeger-wegen-volksverhetzung-verurteilt-a-5589b740-ce0b-4ae2-889c-35518fd80926",
      "image_title": "AfD-Politiker Jäger wegen Volksverhetzung verurteilt - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Feuerinferno auf Teneriffa Flammen zerstörten bereits Fläche von 5000 Fußballfeldern",
      "teaser": "Es sind die schwersten Brände seit 40 Jahren: Mit allen Mitteln versuchen die Bewohner der Kanareninsel Teneriffa, ihre Häuser vor den Flammen zu schützen – doch widrige Wetterbedingungen erschweren die Löscharbeiten.",
      "url": "https://www.spiegel.de/panorama/waldbraende-auf-teneriffa-mit-dem-gartenschlauch-gegen-die-flammen-a-b0a50b03-b650-429f-8e9c-230b6074c337"
    },
    {
      "title": "Mangel an Kinderbetreuungsplätzen Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen",
      "teaser": "Seit zehn Jahren besteht ein Rechtsanspruch auf einen Kitaplatz, doch es gibt immer noch viel zu wenige. Und wer versucht, selbst eine Kita zu gründen, scheitert oft an abenteuerlicher Bürokratie. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-beinahe-unmoeglich-ist-in-deutschland-eine-kita-zu-gruenden-a-9ef699d2-7137-4581-9ea7-64b59e49fa14",
      "image_title": "Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen - Julia Unkel / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Kanareninsel Waldbrand auf Teneriffa breitet sich aus – Tausende Menschen in Sicherheit gebracht",
      "teaser": "Für die Löscharbeiten sind Flugzeuge und Hubschrauber im Einsatz: Der Waldbrand auf Teneriffa wird größer, allerdings langsam. Knapp 3800 Hektar wurden bislang zerstört.",
      "url": "https://www.spiegel.de/panorama/teneriffa-waldbrand-zerstoert-knapp-3300-hektar-a-f3bf6f1f-40eb-498a-9a09-247e89442687",
      "image_title": "Waldbrand auf Teneriffa breitet sich aus – Tausende Menschen in Sicherheit gebracht - Europa Press / dpa"
    },
    {
      "title": "»The Pioneer« Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up",
      "teaser": "Das Onlineportal »The Pioneer« brüstet sich mit unabhängigem Journalismus, weil es auf Anzeigen verzichtet. Stattdessen dient es sich Unternehmen an, die das Redaktionsschiff mieten – was sich anscheinend auf die Berichterstattung auswirkt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-pioneer-die-zweifelhaften-deals-von-gabor-steingarts-medien-start-up-a-555c2414-b85b-43d0-9d67-b1b81b5ba29e",
      "image_title": "Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Unwetterbilanz Nürnberg unter Wasser – mehrere Verletzte",
      "teaser": "Überflutete Keller, vollgelaufene Autos und umgestürzte Bäume: Schwere Unwetter haben Franken unter Wasser gesetzt. Nach den Gewittern gibt es mehrere Verletzte – und eine politische Debatte über die Klimakrise.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/unwetter-bilanz-nuernberg-und-franken-unter-wasser-a-5251d5c9-fff5-4a36-8882-69daeab09a1b",
      "image_title": "Nürnberg unter Wasser – mehrere Verletzte - NEWS5 / dpa"
    }
  ]
}