{
  "timestamp": "2023-12-31T12:20:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Silvesterfeuerwerk Der Knaller",
      "teaser": "Brot statt Böller, Feinstaub, verängstigte Tiere: Jedes Jahr zu Silvester gibt es dieselben Diskussionen um das große Knallen. Florian Graf von Bothmer hält dagegen – mit Feuerwerk, das er in 40 Munitionsbunkern lagert. Aus Scheeßel berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-feuerwerk-und-die-debatte-darueber-der-knaller-a-76e39b49-ec2e-4cde-a0e7-32214c802a04",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a982c027-5e78-420c-a8a5-d5f7345badd5_w872_r1.778_fpx87_fpy51.jpg",
      "image_title": "Der Knaller - Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Hochwasser in Nord- und Ostdeutschland »Wir haben unser Haus mit 700 Sandsäcken gesichert«",
      "teaser": "Die Hochwasserlage bleibt in Teilen Deutschlands angespannt: Menschen müssen ihre Häuser verlassen, Retter sind seit Tagen im Dauereinsatz. Sechs Helfer und Betroffene berichten von ihren Erfahrungen. Aufgezeichnet von David Fuhrmann und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-einsatzkraefte-und-betroffene-erzaehlen-die-schaulustigen-waren-nervig-a-13a95a29-7af8-412a-9f41-6362e7f1d16a",
      "image_title": "»Wir haben unser Haus mit 700 Sandsäcken gesichert« - [M] DER SPIEGEL; Fotos: Ingmar Björn Nolting / DER SPIEGEL, Hubert Gude / DER SPIEGEL"
    },
    {
      "title": "Menschen des Jahres 2023 Wie eine ukrainische Lehrerin das deutsche Schulsystem rettet",
      "teaser": "Rund 200.000 aus der Ukraine geflüchtete Mädchen und Jungen besuchen deutsche Schulen. Auch die Lehrerin Inna Bondina ist mit ihrer Tochter geflohen – und unterrichtet nun an einer Grundschule in Hamburg. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/ukrainische-lehrerin-in-hamburg-inna-bondina-rettet-deutsche-schulsystem-und-sich-selbst-a-e87cdbaf-63e4-4fdf-9cfa-1d5263b269d0",
      "image_title": "Wie eine ukrainische Lehrerin das deutsche Schulsystem rettet - Illustration: André Gottschalk / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "Tierschutz in Deutschland Diagnose »Katzenschwemme«",
      "teaser": "Fachleute schlagen Alarm: Straßenkatzen sind eines der größten unbemerkten Tierschutzprobleme in Deutschland. Viele Helfer fühlen sich inzwischen überfordert. Braucht es eine Kastrationspflicht? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/strassenkatzen-in-deutschland-deutscher-tierschutzbund-berichtet-von-leid-im-verborgenen-a-bbee1ca2-3000-4068-89bb-2ce688cd0ec6",
      "image_title": "Diagnose »Katzenschwemme« - Michael Dahlke / FUNKE Foto Services / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Outfits der Stars 2023 Küren Sie den schönsten Promi-Look des Jahres",
      "teaser": "Die Oscars in Los Angeles, die Met-Gala in New York und die Filmfestspiele in Cannes: Große Events sind stets ein Schaulaufen der Stars. Wer trug in diesem Jahr das beste Outfit? Die Entscheidung liegt in Ihrer Hand.",
      "url": "https://www.spiegel.de/panorama/leute/stars-2023-kueren-sie-den-schoensten-promi-look-des-jahres-a-2575e1ec-2b51-4a01-a6f7-7214b1e1e2f1",
      "image_title": "Küren Sie den schönsten Promi-Look des Jahres - Angela Weiss / AFP ; Sarah Yenesel / EPA"
    },
    {
      "title": "Unfälle mit Feuerwerk Kinder verletzt, Haus vorläufig nicht mehr bewohnbar",
      "teaser": "Im Kreis Schleswig-Flensburg hat sich ein 15-Jähriger beim Spiel mit Feuerwerk schwer verletzt, der Dachboden des Hauses geriet in Brand. Im Kreis Tübingen geschah ein Unfall mit gestohlenem Feuerwerk.",
      "url": "https://www.spiegel.de/panorama/unfaelle-mit-feuerwerk-kinder-verletzt-dachboden-in-flammen-a-65aee54a-8dd4-4fd7-9f17-205f96fd0207",
      "image_title": "Kinder verletzt, Haus vorläufig nicht mehr bewohnbar - Sebastian Gollnow / dpa"
    },
    {
      "title": "Rheinland-Pfalz Sparkassenfiliale nach Sprengung von Geldautomaten in Flammen",
      "teaser": "Anwohner hörten gegen fünf Uhr einen lauten Knall: In Bundenthal haben Kriminelle am Sonntagmorgen einen Automaten gesprengt. Das Bankgebäude ist wohl völlig zerstört, die Täter flüchteten.",
      "url": "https://www.spiegel.de/panorama/justiz/bundenthal-sparkassen-filiale-nach-sprengung-von-geldautomaten-in-flammen-a-21100c41-0ce1-41ed-ad90-4df9885f816a",
      "image_title": "Sparkassenfiliale nach Sprengung von Geldautomaten in Flammen - Roland Kenzo / IMAGO / Lobeca"
    },
    {
      "title": "Stars, Katastrophen und Glücksmomente Das war 2023 in Bildern",
      "teaser": "Taylor Swift und Barbie ziehen die Welt in ihren Bann. Die Sesamstraße bekommt eine Rollstuhlfahrerin, eine Fußballerin einen unfreiwilligen Kuss. Und: Waldbrände wüten in Kanada, Erdbeben zerstören die Türkei und Marokko.",
      "url": "https://www.spiegel.de/panorama/jahresrueckblick-2023-das-jahr-in-bildern-a-381f9836-1f0d-49d1-a8dd-124712cf5a95",
      "image_title": "Das war 2023 in Bildern - Abdul Majeed / AFP"
    },
    {
      "title": "Allgäuer Alpen Deutsche Skitourengängerin in Österreich tödlich verunglückt",
      "teaser": "Eine Skitourengängerin ist auf dem Weg zur Güntlespitze verunglückt. Sie rutschte an einem Steilhang ab und kam ums Leben.",
      "url": "https://www.spiegel.de/panorama/oesterreich-deutsche-skitourengaengerin-in-allgaeuer-alpen-toedlich-verunglueckt-a-b48263ad-b998-48f4-b78c-23b633cd25ac",
      "image_title": "Deutsche Skitourengängerin in Österreich tödlich verunglückt - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Berlin Mann verliert Hand wegen Feuerwerksrakete",
      "teaser": "Er wollte eine Signalrakete zünden, doch das Feuerwerk, das nur von Fachkräften verwendet werden darf, explodierte. Die Ärztekammer rechnet auch in diesem Jahr mit zahlreichen Verletzungen in der Silvesternacht.",
      "url": "https://www.spiegel.de/panorama/berlin-feuerwerksrakete-explodiert-mann-verliert-hand-a-6ada95e6-adf3-49fd-9527-12674575b227",
      "image_title": "Mann verliert Hand wegen Feuerwerksrakete - Anadolu / Getty Images"
    },
    {
      "title": "#MeToo-Vorwürfe Paula Abdul verklagt mächtigen TV-Produzenten wegen sexueller Übergriffe",
      "teaser": "Am Rande der TV-Castingshow »American Idol« soll es zu sexuellen Belästigungen gekommen sein. Die Sängerin Paula Abdul hat nun einen ihrer Jurykollegen verklagt. Gerade noch rechtzeitig, bevor eine Sonderregel ausläuft.",
      "url": "https://www.spiegel.de/panorama/paula-abdul-verklagt-maechtigen-tv-produzenten-nigel-lythgoe-wegen-sexueller-uebergriffe-a-27e0ce13-af63-4789-b6a6-1e90d8d4f32f",
      "image_title": "Paula Abdul verklagt mächtigen TV-Produzenten wegen sexueller Übergriffe - Tommaso Boddi / Getty Images / AFP"
    },
    {
      "title": "Hochwasser in Deutschland Aufgeweichte Deiche in Niedersachsen, steigende Pegel an der Elbe",
      "teaser": "Bei Tangermünde an der Elbe wird wohl die zweite Warnstufe überschritten. Auch in Niedersachsen bleibt die Situation angespannt. Am Vormittag will sich Kanzler Scholz in Verden über die Lage informieren. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/hochwasser-steigende-pegelstaende-an-der-elbe-erwartet-ausbau-des-katastrophenschutzes-gefordert-a-d4055ffd-0784-4b5f-ac36-f9eec6655a46",
      "image_title": "Aufgeweichte Deiche in Niedersachsen, steigende Pegel an der Elbe - Cevin Dettlaff / dpa"
    },
    {
      "title": "Silvesterfeier im Hafen Sydney will erstmals KI beim Riesenfeuerwerk einsetzen",
      "teaser": "Kaum ein Silvesterfeuerwerk auf der Welt zieht so viele Blicke auf sich wie das in Sydney. Zehn Stunden vor der Sause in Deutschland geht es los – dieses Mal auch mit künstlicher Intelligenz.",
      "url": "https://www.spiegel.de/panorama/silvester-sydney-will-erstmals-ki-beim-riesenfeuerwerk-einsetzen-a-80cddfc7-e094-45aa-9d6f-56418432c716",
      "image_title": "Sydney will erstmals KI beim Riesenfeuerwerk einsetzen - Bianca De Marchi / dpa"
    },
    {
      "title": "Hochgeschwindigkeitstrasse Eurostar-Züge fahren an Silvester wieder",
      "teaser": "Wegen überfluteter Tunnel fielen mehrere Verbindungen von Paris, Brüssel und Amsterdam in die britische Hauptstadt aus. An Silvester sollen die Eurostar-Züge nun zwar wieder fahren, Einschränkungen könnte es dennoch geben.",
      "url": "https://www.spiegel.de/panorama/london-eurostar-zuege-fahren-an-silvester-wieder-einschraenkungen-wegen-ueberflutung-moeglich-a-f6064f7b-5201-4ef3-b0b1-24d0b064c2fe",
      "image_title": "Eurostar-Züge fahren an Silvester wieder - Belinda Jiao / REUTERS"
    },
    {
      "title": "Überschwemmungen in Deutschland Oldenburg bereitet mögliche Evakuierung vor, Katastrophenfall im Südharz",
      "teaser": "Die Hochwasserlage in Deutschland bleibt kritisch, stark aufgeweichte Deiche drohen zu brechen. Noch immer steigen an vielen Stellen die Pegel – und es wird mit weiterem Regen gerechnet. Der Überblick.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-lage-bleibt-angespannt-pegelstaende-steigen-vielerorts-weiter-a-70ccf892-6a66-41c2-964a-a4a6dc063d7f",
      "image_title": "Oldenburg bereitet mögliche Evakuierung vor, Katastrophenfall im Südharz - Lars Penning / dpa"
    },
    {
      "title": "Niederkassel bei Bonn Auto fährt gegen Bushaltestelle – 14-Jähriger stirbt",
      "teaser": "Ein Auto in Nordrhein-Westfalen ist von der Fahrbahn abgekommen und in eine Bushaltestelle gesteuert. Dabei hat es einen Teenager erfasst und ihn tödlich verletzt. Wie es zu dem Unfall kam, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/niederkassel-bei-bonn-auto-faehrt-gegen-bushaltestelle-14-jaehriger-stirbt-a-226d0037-54d7-41c4-a8f1-620ec4d29812",
      "image_title": "Auto fährt gegen Bushaltestelle – 14-Jähriger stirbt - IMAGO / Maximilian Koch"
    },
    {
      "title": "Jurist über Ehestreit Herr Widder macht Schluss",
      "teaser": "Der Bochumer Scheidungsanwalt Jürgen Widder hat Hunderte Paare durch die schlimmste Phase ihrer Beziehung begleitet, manche stritten jahrelang – um Geld, Häuser, Kinder. Wie geht eine gute Scheidung? Von Barbara Hardinghaus",
      "url": "https://www.spiegel.de/panorama/jurist-ueber-ehestreit-herr-widder-macht-schluss-a-54d0396c-7730-4fbe-8ab0-34b450205540",
      "image_title": "Herr Widder macht Schluss",
      "author": "Barbara Hardinghaus"
    },
    {
      "title": "Einsatz mit Rettungshubschrauber Kutschunfall im Zillertal – zwei schwerverletzte Kinder",
      "teaser": "Um ein Problem zu beheben, hatte ein Kutscher in Österreich die Fahrt gestoppt – doch die Pferde liefen offenbar einfach weiter und die Kutsche kippte. Bei dem Unfall wurden zehn Urlauber aus Bayern verletzt.",
      "url": "https://www.spiegel.de/panorama/zillertal-kutschunfall-mit-bayerischen-urlaubern-zwei-kinder-schwerverletzt-a-dcb7a14b-f12d-4c88-b633-5a4cd534bc02",
      "image_title": "Kutschunfall im Zillertal – zwei schwerverletzte Kinder - Vifogra ; Masching / dpa"
    },
    {
      "title": "Festnahme in Spanien Französisches Paar wollte Sohn in der Sahara »opfern«",
      "teaser": "Die spanische Polizei hat nach eigenen Angaben einen Fünfjährigen gerettet. Seine Eltern wurden vor der Überfahrt nach Marokko gestoppt. Dort sollen sie den Tod ihres Sohns geplant haben, den sie für besessen hielten.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-franzoesisches-paar-festgenommen-wollte-sohn-in-der-sahara-opfern-a-7db7b2ee-9094-4c5d-894f-d0ab8844ae19",
      "image_title": "Französisches Paar wollte Sohn in der Sahara »opfern« - Tobias Steinmaurer / photosteinmaurer.com / IMAGO"
    },
    {
      "title": "Berlin 29-Jähriger auf Hochzeitsfeier erstochen",
      "teaser": "In Berlin ist ein Mann bei einer Auseinandersetzung während einer Hochzeitsfeier getötet worden. Ein anderer Hochzeitsgast soll ihn mit einem Messerstich im Brustbereich tödlich verletzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-29-jaehriger-auf-hochzeitsfeier-erstochen-a-97f1df70-7227-4ad5-8955-43e8c185a088",
      "image_title": "29-Jähriger auf Hochzeitsfeier erstochen - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Überschwemmungen in Niedersachsen »Es gibt Sichtungen von Kitesurfern in Hochwasser-Gebieten«",
      "teaser": "Das Hochwasser in Niedersachsen fordert die ganze Kraft der Helfer. Landesinnenministerin Daniela Behrens warnt Schaulustige und Sportler, die sich in Lebensgefahr bringen. Die Lage sei weiter kritisch. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-in-niedersachsen-innenministerin-spricht-von-kite-surfern-und-warnt-schaulustige-a-3350ad51-53c3-4710-a5bc-4fed61fe3070",
      "image_title": "»Es gibt Sichtungen von Kitesurfern in Hochwasser-Gebieten« - Michael Matthey / dpa"
    },
    {
      "title": "Aktion zu Pelés Ehren Die Christusstatue im Trikot des Fußballgotts",
      "teaser": "Brasilien erinnert ein Jahr nach Pelés Tod an den verstorbenen Nationalhelden: In Rio de Janeiro erstrahlt die Christusstatue in Gelb – fast so, als trüge sie das Trikot der Fußballlegende.",
      "url": "https://www.spiegel.de/panorama/rio-de-janeiro-christusstatue-erscheint-im-pele-trikot-a-ea095cb6-ce01-439a-8a23-a429a0246fde",
      "image_title": "Die Christusstatue im Trikot des Fußballgotts - Andre Coelho / EPA"
    },
    {
      "title": "Die Bilder der Woche Süße Ware, schlechte Sicht",
      "teaser": "Ein Verkäufer im Smog, ein Winterbad im Mittelmeer – und Maos Geburtstag: Was die Woche an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-suesse-ware-schlechte-sicht-a-4f8dc3c7-ea33-47f8-b770-812411e7095f",
      "image_title": "Süße Ware, schlechte Sicht - K.M. Chaudary / AP"
    },
    {
      "title": "In Menschengruppe gefahren Lkw-Fahrer kommt nach Vernehmung zu tödlichem Unfall in Passau frei",
      "teaser": "Ermittler sehen keinen Hinweis auf Vorsatz und keinen Haftgrund: Ein 63-Jähriger, der mit seinem Lkw in Passau zwei Menschen tödlich verletzte, ist aus dem Polizeigewahrsam entlassen worden.",
      "url": "https://www.spiegel.de/panorama/passau-lkw-fahrer-nach-vernehmung-wieder-frei-a-ebc6a09c-66f4-4c7d-bf92-871e3c578454",
      "image_title": "Lkw-Fahrer kommt nach Vernehmung zu tödlichem Unfall in Passau frei - - / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    }
  ]
}