{
  "timestamp": "2023-07-15T16:15:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ausschreitungen im Columbiabad Berlin-Neukölln Halbnackte Gewalt",
      "teaser": "Zu Ferienbeginn schließt das Sommerbad in Neukölln. Mitarbeiter berichten in einem Brief von Drohungen und Vandalismus, die Politik fordert Härte. Aber mehr Sicherheitskräfte werden das Problem nicht lösen, sagt ein Experte. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/ausschreitungen-im-columbiabad-berlin-neukoelln-halbnackte-gewalt-a-8cad59c5-b8ec-4229-b8bb-5def490ea564",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8ef87aa1-8ff5-4123-904a-aa5a0ed8c046_w872_r1.778_fpx33.74_fpy44.98.jpg",
      "image_title": "Halbnackte Gewalt - Carioline Bock / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Freispruch für Polizeichef Renner »Da war kein Ekel zu sehen«",
      "teaser": "Der oberste Polizist in Baden-Württemberg ist freigesprochen worden. Das Gericht hielt die sexuelle Nötigung einer Kollegin zwar für möglich, sie könne aber nicht bewiesen werden. Wesentliche Angaben der Frau seien widerlegt. Von Christine Keck, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/freispruch-fuer-polizei-inspekteur-renner-da-war-kein-ekel-zu-sehen-a-2be054db-8615-43dd-9181-c7efb1e81948",
      "image_title": "»Da war kein Ekel zu sehen« - Bernd Weißbrod / dpa",
      "author": "Christine Keck, Stuttgart"
    },
    {
      "title": "Umgang mit Übergriffen »Rechtsextreme Straftaten werden als Imageproblem gesehen«",
      "teaser": "Eine Lehrerin und ein Lehrer aus Brandenburg warnen vor Rassismus – und werden anschließend angefeindet. An dem Fall zeigten sich »typische Muster«, sagt Opferberater Joschka Fröschner. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextremismus-an-schule-in-brandenburg-rechtsextreme-straftaten-werden-als-imageproblem-gesehen-a-7ccff3d5-2c08-448a-bb0f-06fd71ac9e2c",
      "image_title": "»Rechtsextreme Straftaten werden als Imageproblem gesehen« - Patrick Pleul / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Kampagne von Kanzler Adenauer »Dreck-Spiegel«",
      "teaser": "Konrad Adenauer warf dem SPIEGEL bereits 1954 Landesverrat vor. Das zeigt ein geheimer Vermerk aus dem Auswärtigen Amt. Doch die Beamten zuckten zurück – der Kanzler musste sich noch acht Jahre gedulden. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/konrad-adenauer-warf-bereits-1954-dem-spiegel-landesverrat-vor-jahre-vor-der-spiegel-affaere-a-38941961-9af8-4761-ab47-528e1a7dfcd0",
      "image_title": "»Dreck-Spiegel« - Kurt Rohwedder / bpk",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Sprengung in Kiel Erst beim dritten Versuch hat es geklappt",
      "teaser": "Zwei Sprengungen – doch ein ausrangiertes Kohlekraftwerk an der Ostseeküste wollte einfach nicht komplett fallen. Der Sprengmeister wunderte sich – eine weitere Explosion brachte endlich Erfolg.",
      "url": "https://www.spiegel.de/panorama/sprengung-eines-kohlekraftwerkes-in-kiel-der-dritte-versuch-war-erfolgreich-a-72544403-a415-42f2-959e-dd988197e9d4"
    },
    {
      "title": "Offenbar Notwehr Mann erschießt Braunbärin mit Pistole",
      "teaser": "Erst schoss er zweimal in die Luft, dann zehnmal auf das Tier – die letzte Kugel war tödlich: In der Slowakei hat ein Mann einen Bärenangriff mit einer Pistole abgewehrt.",
      "url": "https://www.spiegel.de/panorama/slowakei-mann-erschiesst-braunbaerin-aus-notwehr-mit-pistole-a-72e1c742-8330-47fb-908b-111033d7f418",
      "image_title": "Mann erschießt Braunbärin mit Pistole - Roland Mühlanger / IMAGO"
    },
    {
      "title": "Kulturkampf in den USA Warum in Utah die Bibel doch nicht verboten wurde",
      "teaser": "Zuerst verbannte der US-Staat Utah Bücher bekannter Autorinnen aus Schulen, dann holten Eltern zum Gegenschlag aus: Denn auch die Bibel enthält Gewalt und Pornografie – riskant für Kinder. Über eine sehr unchristliche Debatte. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/usa-warum-in-utah-die-bibel-doch-nicht-verboten-wurde-a-317e5275-57ef-4427-9e5f-e2efc85f8ad7",
      "image_title": "Warum in Utah die Bibel doch nicht verboten wurde - Steve Griffin / AP",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Drei Jahre Dürre Mehr als eine Million Uruguayer haben keinen Zugang zu sauberem Trinkwasser",
      "teaser": "Es ist eine Versorgungskrise: In Uruguay müssen rund 60 Prozent der Bevölkerung mit Trinkwasser leben, das mit Brackwasser versetzt wurde. Die Uno fordert die Regierung auf, Abhilfe zu schaffen.",
      "url": "https://www.spiegel.de/panorama/duerre-in-uruguay-millionen-menschen-haben-keinen-zugang-zu-sauberem-trinkwasser-a-a4c29003-bb2b-4bf8-9593-43664470a546",
      "image_title": "Mehr als eine Million Uruguayer haben keinen Zugang zu sauberem Trinkwasser - Gaston Britos / EPA"
    },
    {
      "title": "Die Bilder der Woche The Heat Is On",
      "teaser": "Eine Hitzewelle, die über Europa rollt, während in Südafrika Schnee fällt – und: Spezialuniformen für Soldatinnen in der Ukraine. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-the-heat-is-on-a-4da1e53a-57da-40d5-9c73-59df1e1af331",
      "image_title": "The Heat Is On - Ciro de Luca / REUTERS"
    },
    {
      "title": "Heuler am Elbstrand Hamburger Spaziergänger finden mutterlosen Seehund",
      "teaser": "Sie werden Heuler genannt: junge Seehunde, die allein in freier Natur nicht überleben würden. Nun haben Spaziergänger ein solches Exemplar entdeckt – an Hamburgs Stadtstrand an der Elbe.",
      "url": "https://www.spiegel.de/panorama/hamburg-spaziergaenger-finden-mutterlosen-seehund-a-406249b6-c8f9-4d73-9df9-b31bfc34153c",
      "image_title": "Hamburger Spaziergänger finden mutterlosen Seehund - Jonas Walzberg / dpa"
    },
    {
      "title": "Zweiter Jahrestag Ahrtal gedenkt Opfern der Flutkatastrophe",
      "teaser": "Mindestens 136 Menschen starben durch das Hochwasser in Rheinland-Pfalz. Am Gedenktag erinnerten Politiker und Bewohner an die Folgen. Trotz steigender Schäden durch Naturgewalten sorgen viele Hausbesitzer nicht vor.",
      "url": "https://www.spiegel.de/panorama/ahrtal-politiker-und-bewohner-gedenken-opfer-der-flutkatastrophe-a-c0e8c78f-af9d-41c4-b1c7-7d772da6b388",
      "image_title": "Ahrtal gedenkt Opfern der Flutkatastrophe - Thomas Frey / dpa"
    },
    {
      "title": "Waldbrände in British Columbia 19-jährige Feuerwehrfrau kommt beim Anlegen einer Schneise ums Leben",
      "teaser": "900 Feuer wüten derzeit in Kanada, etwa 560 sind außer Kontrolle. Die Feuerwehr kämpft seit Wochen gegen die immer wieder aufflammenden Brände. Jetzt trauert sie um ein erstes Opfer.",
      "url": "https://www.spiegel.de/panorama/19-jaehrige-feuerwehrfrau-kommt-beim-anlegen-einer-schneise-ums-leben-a-e79e60f0-cecc-4cf2-9038-15feb4304e3b",
      "image_title": "19-jährige Feuerwehrfrau kommt beim Anlegen einer Schneise ums Leben - Noah Berger / AP"
    },
    {
      "title": "Wetter am Wochenende Bis zu 38 Grad in Deutschland – im Nordwesten ungemütlich",
      "teaser": "Im Süden und Osten wird es am Samstag heiß, sehr heiß. Im Nordwesten hingegen weht es ordentlich, und Gewitter laden Regen ab. Die gute Nachricht: Am Sonntag wird es kühler.",
      "url": "https://www.spiegel.de/panorama/wetter-am-wochenende-bis-zu-38-grad-in-deutschland-im-nordwesten-ungemuetlich-a-6afc1cb7-4206-4af2-a2a7-1c644aaf4828",
      "image_title": "Bis zu 38 Grad in Deutschland – im Nordwesten ungemütlich - David Young / dpa"
    },
    {
      "title": "Bachbett bei Ruhpolding 82-jähriger Wanderer tot aufgefunden",
      "teaser": "Eine Gruppe Wanderer hat bei Ruhpolding einen Mann entdeckt, der beim Sturz in ein Bachbett umgekommen war. Die Alpine Einsatzgruppe und ein Hubschrauber mussten angefordert werden, um den Toten zu bergen.",
      "url": "https://www.spiegel.de/panorama/ruhpolding-82-jaehriger-wanderer-tot-aufgefunden-a-5ae20d32-c687-468e-87a3-7f32c1e7acb1",
      "image_title": "82-jähriger Wanderer tot aufgefunden - Stefan Puchner/ dpa"
    },
    {
      "title": "Klebeaktion zur »Zauberflöte« Letzte Generation stört Schlossfestspiel-Premiere in Regensburg",
      "teaser": "»Die Klimakatastrophe braucht die große Bühne.« Mit diesem Satz klebte sich eine Aktivistin an ein Teil der Bühne in Regensburg. Eine von vielen Aktionen an diesem bundesweiten Protest-Freitag der Letzten Generation.",
      "url": "https://www.spiegel.de/panorama/letzte-generation-stoert-schlossfestspiel-premiere-in-regensburg-a-c5d1b7a8-7ba3-4196-b02a-8098bc18e8b9",
      "image_title": "Letzte Generation stört Schlossfestspiel-Premiere in Regensburg - Armin Weigel / dpa"
    },
    {
      "title": "Druckabfall in Uranbehälter Arbeiter stirbt bei Atomunfall in Russland",
      "teaser": "In einer Fabrik für Nuklearbrennstoff im russischen Uralgebirge hat es einen Unfall gegeben. Ein Arbeiter wurde tödlich verletzt. Radioaktivität sei nicht freigesetzt worden, meldet die Atombehörde Rosatom.",
      "url": "https://www.spiegel.de/panorama/russland-arbeiter-stirbt-bei-atom-unfall-in-nowouralsk-a-3eb5f659-f127-4beb-9981-c85d8d00d45c",
      "image_title": "Arbeiter stirbt bei Atomunfall in Russland - IMAGO/Valery Sharifulin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Umsiedlung als Alternative? Gericht in Italien stoppt Tötungsbefehl für »Problembärin«",
      "teaser": "Anfang April tötete sie einen Jogger, darum sollte eine Bärin in Italien sterben. Das Oberste Verwaltungsgericht sieht das allerdings nur als letzte Möglichkeit, vorher müssten Alternativen geprüft werden.",
      "url": "https://www.spiegel.de/panorama/italien-oberstes-verwaltungsgericht-stoppt-toetungsbefehl-fuer-problembaerin-a-ecb2507d-04d7-4f47-9291-4e580622f31f",
      "image_title": "Gericht in Italien stoppt Tötungsbefehl für »Problembärin« - - / dpa"
    },
    {
      "title": "Jahrestag der verheerenden Flut im Ahrtal Auf ein Neubaugrundstück wartet der Retter noch immer",
      "teaser": "Olaf Justen rettete vor zwei Jahren als freiwilliger Feuerwehrmann in der Gemeinde Schuld Menschen aus den Wassermassen, während sein eigenes Haus weggespült wurde. Bis heute konnte er kein neues bauen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-an-der-ahr-feuerwehrmann-verlor-in-der-nacht-sein-haus-und-wartet-bis-heute-auf-ein-neubaugrundstueck-a-00c75442-4936-4ce3-9a04-76d29243fc4a",
      "image_title": "Auf ein Neubaugrundstück wartet der Retter noch immer - Marina Weigl / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Salafistischer Imam Hassprediger im Visier der Behörden",
      "teaser": "In einer Bremer Moschee hetzt Abbes Chihi gegen vermeintlich Ungläubige. Er verehrt Osama Bin Laden, lobt Dschihadisten, verunglimpft Juden als Schweine. Für das Gericht bewegt er sich noch im Rahmen der Meinungsäußerung. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salafistischer-imam-hassprediger-im-visier-der-behoerden-spiegel-tv-a-cf7538ab-5a88-4db8-bb5c-535111c526f5"
    },
    {
      "title": "Bundesweite Aktionen der Klimaaktivisten So lief der Protesttag der Letzten Generation",
      "teaser": "Sitzblockaden in 26 deutschen Städten – das war der Plan. Von Berlin bis Braunschweig haben Aktivisten der Letzten Generation am Freitag protestiert. Ein Autofahrer und eine Aktivistin sollen verletzt worden sein.",
      "url": "https://www.spiegel.de/panorama/letzte-generation-so-lief-der-bundesweite-protesttag-a-9622ab03-ec97-4585-9409-7325ac3aadc4",
      "image_title": "So lief der Protesttag der Letzten Generation - Stefan Rampfel / dpa"
    },
    {
      "title": "Rat für deutsche Rechtschreibung Gender-Binnenzeichen nicht als Kernbestand der Orthografie eingestuft",
      "teaser": "Vorerst wird es keine neuen Empfehlungen für die Gendersprache geben. Sternchen, Doppelpunkte oder Unterstriche im Innern eines Wortes gelten weiterhin als Sonderzeichen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gendern-binnenzeichen-nicht-kernbestand-der-orthografie-a-3df1f7a5-65b4-42e3-97d2-0aa7fe579c75",
      "image_title": "Gender-Binnenzeichen nicht als Kernbestand der Orthografie eingestuft - IMAGO/Christian Ohde"
    },
    {
      "title": "Reaktion auf Krawalle Berliner Freibäder erlauben Zutritt nur noch mit Ausweis",
      "teaser": "Die Berliner Bäder-Betriebe haben auf die anhaltende Gewalt in Freibädern reagiert. Ab dem Wochenende gibt es Ausweiskontrollen, zudem sollen Einlassstopps verhängt und das Sicherheitspersonal aufgestockt werden.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-zutritt-in-freibaeder-nur-noch-mit-ausweis-a-7c976f49-bb8a-4927-bf73-e270b4d41a28",
      "image_title": "Berliner Freibäder erlauben Zutritt nur noch mit Ausweis - Viola Lopes / dpa"
    },
    {
      "title": "Pet Comedy Awards Bumble hebt ab",
      "teaser": "Viele Haustierbesitzer halten ein Leben ohne ihre Vierbeiner für möglich, aber sinnlos. Der Pet Comedy Fotowettbewerb dokumentiert die Zuneigung von Menschen zu ihren Hausgenossen.",
      "url": "https://www.spiegel.de/panorama/pet-comedy-awards-lustige-tierfotos-a-06fe2018-ac45-4260-a714-bbd7e3fcb375",
      "image_title": "Bumble hebt ab - Gill Woodcock / Comedy Pets"
    },
    {
      "title": "Ex-Spieler von Manchester City Gericht lässt weitere Missbrauchsvorwürfe gegen Fußballprofi Mendy fallen",
      "teaser": "Der französische Fußballprofi Benjamin Mendy ist in insgesamt acht Fällen vom Vorwurf der Vergewaltigung freigesprochen worden. Der Prozess lief seit August 2022 – ob er seine Karriere fortsetzt, ist fraglich.",
      "url": "https://www.spiegel.de/panorama/benjamin-mendy-weitere-vorwuerfe-gegen-ex-manchester-city-profi-fallengelassen-a-e2b4f713-13e3-47a4-951c-da4d9c60d0b9",
      "image_title": "Gericht lässt weitere Missbrauchsvorwürfe gegen Fußballprofi Mendy fallen - OLI SCARFF / AFP"
    },
    {
      "title": "Gilgo-Beach-Morde Polizei nimmt Verdächtigen nach Mordserie auf Long Island fest",
      "teaser": "Über Jahre tappten die Ermittler im Dunkeln, nun haben US-Polizisten einen Mann auf der New Yorker Insel Long Island festgenommen. Er wird verdächtigt, mehrere junge Frauen getötet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/long-island-polizei-nimmt-verdaechtigen-nach-mordserie-in-usa-fest-a-ba9f5f5b-c61a-4287-aa1d-d6147178a60b",
      "image_title": "Polizei nimmt Verdächtigen nach Mordserie auf Long Island fest - Eduardo Munoz Alvarez / AP"
    }
  ]
}