{
  "timestamp": "2023-09-07T02:16:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesunde Ernährung mit wenig Einkommen Arm am reich gedeckten Tisch Ein Essay von Sebastian Maas",
      "teaser": "Geld war in meiner Familie knapp, ich musste lernen, ohne Angst in den Supermarkt zu gehen. Dabei kann auch günstiges Kochen gesund sein und Freude machen – zumindest bis man sich die Ver­mögensverteilung in Deutschland anschaut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gesunde-ernaehrung-mit-wenig-geld-arm-am-reich-gedeckten-tisch-a-ec0d3bb3-4515-4aa1-9305-a545fe078c7e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61ea3dee-6d10-494c-a462-851bad174b2c_w872_r1.778_fpx86_fpy50_fd62.5.png",
      "image_title": "Arm am reich gedeckten Tisch - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Verdacht auf Volksverhetzung Neuer Prozess gegen Akif Pirinçci",
      "teaser": "Seit Jahren macht der Autor Akif Pirinçci mit Entgleisungen von sich reden. Weil er die Klimaaktivistin Luisa Neubauer beleidigte, wurde er zu einer Bewährungsstrafe verurteilt. Nun hat er wieder Ärger mit der Justiz. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/akif-pirincci-verdacht-auf-volksverhetzung-neuer-prozess-gegen-autor-a-5f8af11f-5cbb-49ee-86bb-12909c90d6a6",
      "image_title": "Neuer Prozess gegen Akif Pirinçci - Future Image / IMAGO",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Streitthema Lehrkräftepensum Warum wir uns so oft beschweren? Weil nur ein Teil unserer Arbeit gesehen wird Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Sprechen Lehrerinnen und Lehrer über hohe Arbeitslast, wird das viel zu oft als Jammerei abgetan. Die Diskussion braucht dringend einen Realitätscheck.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerarbeitszeit-warum-wir-uns-so-oft-beschweren-weil-nur-ein-teil-unserer-arbeit-gesehen-wird-a-3852b807-ac08-46cc-97e5-0c4e00374513",
      "image_title": "Warum wir uns so oft beschweren? Weil nur ein Teil unserer Arbeit gesehen wird - svetikd / E+ / Getty Images"
    },
    {
      "title": "Betrugsprozess in Rostock Scham, Demut und Visionen des Günther Krause",
      "teaser": "Der ehemalige Verkehrsminister Günther Krause steht erneut vor Gericht. Sein Anwalt zeichnet das Bild eines schwer kranken Mannes, der sich selbst vernachlässigt. Ein Deal soll her, doch dann tauchen Widersprüche auf. Aus Rostock berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/guenther-krause-im-prozess-in-rostock-scham-demut-und-visionen-a-e9736517-e7e9-45ac-86cb-537adc5e18f6",
      "image_title": "Scham, Demut und Visionen des Günther Krause - Frank Hormann / dpa"
    },
    {
      "title": "Handel mit Schulbüchern Das große Los",
      "teaser": "Irrsinn EU-Recht: Wenn Städte Schulbücher bestellen, kommen die oft nicht mehr von der Buchhandlung um die Ecke, sondern vom anderen Ende der Republik. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schulbuecher-und-eu-recht-der-irre-handel-mit-dem-lehrmaterial-a-70fe766f-4a61-4c94-826d-8785ae7f6905",
      "image_title": "Das große Los - Sofia Brandes / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Fahndung in den USA Häftling klettert waagerecht Wände hoch – und flieht",
      "teaser": "Die Polizei im US-Bundesstaat Pennsylvania sucht fieberhaft einen entflohenen Häftling. Videoaufnahmen zeigen, wie der verurteilte Mörder in bemerkenswerter Weise auf das Dach des Gefängnisses gelangte.",
      "url": "https://www.spiegel.de/panorama/pennsylvania-haeftling-klettert-auf-gefaengnisdach-und-flieht-polizei-veroeffentlicht-video-a-bdc83483-1a3a-4cdc-8980-c16b495edd2a",
      "image_title": "Häftling klettert waagerecht Wände hoch – und flieht - David Maialetti / AP"
    },
    {
      "title": "Nachlass des Queen-Sängers Freddie Mercurys Gartentür für über 400.000 Pfund versteigert",
      "teaser": "Das Auktionshaus Sotheby's hat den Verkauf tausender Hinterlassenschaften Freddie Mercurys gestartet. So wurde seine Gartentür für das 16-fache des geschätzten Wertes versteigert. Ein Queen-Mitglied kritisierte die Versteigerung.",
      "url": "https://www.spiegel.de/panorama/freddie-mercury-gartentuer-vom-queen-saenger-fuer-ueber-400-000-pfund-versteigert-a-a25393c1-2f4e-4be1-a322-2cfb0131e119",
      "image_title": "Freddie Mercurys Gartentür für über 400.000 Pfund versteigert - SUSANNAH IRELAND / REUTERS"
    },
    {
      "title": "Extremwetter in Südeuropa Rekordregen mit fatalen Folgen",
      "teaser": "Das Sturmtief »Daniel« sorgt für Überflutungen und Zerstörung in Teilen Griechenlands und der Türkei. Die Regenmengen übertreffen alle Vorhersagen der Meteorologen.",
      "url": "https://www.spiegel.de/panorama/extremwetter-in-suedeuropa-rekord-regen-mit-fatalen-folgen-a-9d7ec709-7260-4a83-9daf-07a20314f922"
    },
    {
      "title": "Hafen von Piräus Besatzung griechischer Fähre stößt Mann von Laderampe",
      "teaser": "Augenzeugen filmten den Vorfall: In einem griechischen Hafen sprang ein Mann in letzter Sekunde auf das bereits abfahrende Schiff. Ein Crewmitglied stieß ihn ins Wasser – der Passagier starb.",
      "url": "https://www.spiegel.de/panorama/griechenland-besatzung-griechischer-faehre-stoesst-mann-von-laderampe-piraeus-bei-athen-a-b3751ca0-5d6e-4569-8643-7ac15990f4b1",
      "image_title": "Besatzung griechischer Fähre stößt Mann von Laderampe - Thanassis Stavrakis / AP"
    },
    {
      "title": "Korallenmeer vor Australien Haie greifen aufblasbaren Katamaran an",
      "teaser": "Drei Männer wollten um die Welt segeln, nun hielten Haie ihr Unterfangen auf: Zwei Russen und ein Franzose sind auf dem Weg nach Australien in Seenot geraten. Die Fische hatten ihr Boot schwer beschädigt.",
      "url": "https://www.spiegel.de/panorama/australien-haie-greifen-im-korallenmeer-aufblasbaren-katamaran-an-a-3332969c-b272-4887-957d-a17293e0a078",
      "image_title": "Haie greifen aufblasbaren Katamaran an - Australian Maritime Safety Authority / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Weltkulturerbe beschädigt Mann und Frau baggern Teil der Chinesischen Mauer weg, um leichter zur Arbeit zu kommen",
      "teaser": "Zwei Personen sind in China festgenommen worden, weil sie einen Abschnitt der Großen Mauer zerstört haben sollen. Ihr Argument: Das Kulturdenkmal habe ihnen im Alltag den Weg versperrt.",
      "url": "https://www.spiegel.de/panorama/chinesische-mauer-mann-und-frau-baggern-teil-des-weltkulturerbes-weg-um-leichter-zur-arbeit-zu-kommen-a-5bcd5957-47f7-4a13-9183-78c5e14dce9d",
      "image_title": "Mann und Frau baggern Teil der Chinesischen Mauer weg, um leichter zur Arbeit zu kommen - Youyu Police / AP"
    },
    {
      "title": "Prozess in Hamburg Kind an Halloween mit Messer verfolgt – 48-Jähriger zu Geldstrafe verurteilt",
      "teaser": "Als ein Neunjähriger an der Tür eines Mannes klingelte, öffnete der mit einem Messer in der Hand. Der Junge floh, der Mann verfolgte ihn – und überraschte die Anwesenden nun vor Gericht mit eigenen »Beweismitteln«.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-48-jaehriger-verfolgt-kind-an-halloween-mit-messer-zu-geldstrafe-verurteilt-a-7ca87713-c9c0-43a9-9311-554a51d8a602",
      "image_title": "Kind an Halloween mit Messer verfolgt – 48-Jähriger zu Geldstrafe verurteilt - Aleksandra Kaiudina / iStockphoto / Getty Images"
    },
    {
      "title": "Retraumatisierung von Missbrauchsopfer Trierer Bischof Ackermann muss 20.000 Euro Schmerzensgeld zahlen",
      "teaser": "Eine Kirchenmitarbeiterin wurde jahrelang sexuell missbraucht, schließlich zur Abtreibung gezwungen – dann nannte Bischof Stephan Ackermann öffentlich ihren echten Namen. Das Urteil fiel eindeutig aus.",
      "url": "https://www.spiegel.de/panorama/justiz/missbrauch-in-der-katholischen-kirche-trierer-bischof-ackermann-muss-20-000-euro-schmerzensgeld-zahlen-a-46b7ab43-bfc4-424e-8fae-caaf9b42827c",
      "image_title": "Trierer Bischof Ackermann muss 20.000 Euro Schmerzensgeld zahlen - Harald Tittel / dpa"
    },
    {
      "title": "Justizirrtum in den USA Afroamerikaner nach 47 Jahren rehabilitiert",
      "teaser": "Er wurde wegen einer Vergewaltigung verurteilt, die er nie begangen hatte: Der Amerikaner Leonard Mack, heute 72, wurde fast fünf Jahrzehnte nach dem Urteil endgültig entlastet – durch neue DNA-Ermittlungen.",
      "url": "https://www.spiegel.de/panorama/bildung/usa-afroamerikaner-leonard-mack-nach-47-jahren-rehabilitiert-a-9740bfea-6fa8-423a-8108-fe11369f2d61",
      "image_title": "Afroamerikaner nach 47 Jahren rehabilitiert - Klaus-Dietmar Gabbert / picture alliance/dpa"
    },
    {
      "title": "Unwetter in Griechenland Hunderte Menschen sitzen auf Fähre fest",
      "teaser": "Der Hafen überschwemmt, die Straßen in der Stadt blockiert: Eine Fähre wartet vor der griechischen Hafenstadt Volos nach schweren Unwettern noch immer darauf, anlegen zu dürfen. Die Wetterbehörde warnte derweil erneut vor Starkregen.",
      "url": "https://www.spiegel.de/panorama/unwetter-in-griechenland-hunderte-menschen-sitzen-auf-faehre-fest-a-c01fb149-dc24-4711-896f-f046ff0c553f",
      "image_title": "Hunderte Menschen sitzen auf Fähre fest - Louisa Gouliamaki / REUTERS"
    },
    {
      "title": "Nach jahrelangem Kampf Linda Evangelista macht Brustkrebsdiagnose öffentlich",
      "teaser": "Das ehemalige Topmodel Linda Evangelista kämpft seit Jahren gegen den Krebs. Ihre Prognose sei zwar »nicht überragend«, doch sie sei trotzdem in Feierstimmung, sagte sie jetzt in einem Interview.",
      "url": "https://www.spiegel.de/panorama/leute/linda-evangelista-macht-brustkrebsdiagose-oeffentlich-a-910389f1-1340-4d8d-a4c5-632be540208e",
      "image_title": "Linda Evangelista macht Brustkrebsdiagnose öffentlich - Randy Brooke / WireImage / Getty Images"
    },
    {
      "title": "Unwetter in der Türkei Vier Tote bei Überschwemmungen",
      "teaser": "Die Straßen von Istanbul haben sich in reißende Flüsse verwandelt: In der Türkei hat es in der Nacht heftig geregnet, mindestens vier Menschen sind ums Leben gekommen, mehrere werden noch immer vermisst.",
      "url": "https://www.spiegel.de/panorama/tuerkei-vier-tote-bei-ueberschwemmungen-a-8e810de4-6bff-4d28-aa47-06f64bdca188",
      "image_title": "Vier Tote bei Überschwemmungen - Khalil Hamra / AP"
    },
    {
      "title": "Nach vier Jahren Ehe Joe Jonas reicht Scheidung von Sophie Turner ein",
      "teaser": "Sie heirateten gleich zweimal, doch nun steht die Ehe von Sänger Joe Jonas und Schauspielerin Sophie Turner vor dem Aus. Berichten zufolge soll ihre Verbindung unheilbar zerrüttet sein.",
      "url": "https://www.spiegel.de/panorama/joe-jonas-reicht-scheidung-von-sophie-turner-ein-a-d85cce45-d78a-45fb-ab10-ac95741a3e5f",
      "image_title": "Joe Jonas reicht Scheidung von Sophie Turner ein - Valerie Macon / AFP"
    },
    {
      "title": "Klimaprotest in Mannheim Polizistin schüttet Mitglied der Letzten Generation Öl über den Kopf",
      "teaser": "Absicht oder Versehen? Im Netz kursiert ein Video, auf dem zu sehen ist, wie eine Polizistin einer angeklebten Person bei einer Straßenblockade Öl auf den Hinterkopf gießt. Ihr Arbeitgeber prüft den Vorfall nun.",
      "url": "https://www.spiegel.de/panorama/mannheim-polizistin-schuettet-mitglied-der-letzten-generation-oel-ueber-den-kopf-a-2194f5d8-9491-429c-b759-c72774811f07",
      "image_title": "Polizistin schüttet Mitglied der Letzten Generation Öl über den Kopf - IMAGO/Daniel Kubirski"
    },
    {
      "title": "Totes Tier übergangsweise tiefgekühlt Rund 500 Kilo schwere Schildkröte aus Nordsee gehievt",
      "teaser": "Ihresgleichen kommt vor allem in tropischen und subtropischen Meeren vor. Nun hat ein Schiff eine gewaltige Schildkröte vor der Küste Schleswig-Holsteins geborgen. Das tote Tier soll genauer untersucht werden.",
      "url": "https://www.spiegel.de/panorama/buesum-tonnenleger-stoesst-auf-500-kilo-schwere-schildkroete-in-der-nordsee-a-44fe0a07-a418-4ce5-a997-924924dc0b93",
      "image_title": "Rund 500 Kilo schwere Schildkröte aus Nordsee gehievt - ITAW; AW / dpa"
    },
    {
      "title": "Tagelange Bärensuche Amarena-Nachwuchs in italienischem Park gefunden",
      "teaser": "In Italien haben Forstbeamte zwei Bärenwelpen aufgespürt. Ihre aus den sozialen Netzwerken bekannte Mutter Amarena war von einem Jäger erschossen worden. Gegen ihn wird ermittelt.",
      "url": "https://www.spiegel.de/panorama/italien-nachwuchs-von-erschossener-baerin-amarena-in-nationalpark-gefunden-a-f1c9abe9-fe8f-4cb8-b1bc-8f9c3813926e",
      "image_title": "Amarena-Nachwuchs in italienischem Park gefunden - UGC / AP"
    },
    {
      "title": "Brite in Südfrankreich Motorradfahrer vier Tage nach Unfall gerettet",
      "teaser": "Kriechend die Böschung hoch: Nach einem Motorradunfall brauchte ein Mann in Frankreich nach eigenen Angaben vier Tage, bis er die rettende Fahrbahn erreichte – und Hilfe bekam.",
      "url": "https://www.spiegel.de/panorama/frankreich-motorradfahrer-vier-tage-nach-unfall-gerettet-a-9b8ec2e9-1c38-4bb0-b26f-a65f0f15aed1",
      "image_title": "Motorradfahrer vier Tage nach Unfall gerettet - Ina Fassbender / AFP"
    },
    {
      "title": "Freispruch im »Badewannen-Mord« 13 Jahre unschuldig in Haft – knapp 370.000 Euro Entschädigung für 63-Jährigen",
      "teaser": "Mehr als 13 Jahre hat er für den vermeintlichen »Badewannen-Mord« in Haft verbracht: Weil Manfred Genditzki unschuldig im Gefängnis saß, erhält er nun eine Entschädigung – und will offenbar für weiteren Schadensersatz kämpfen.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-nach-freispruch-im-badewannen-mord-knapp-370-000-euro-haft-entschaedigung-a-397cf7e3-5337-4460-b4a8-5c044c25d6ff",
      "image_title": "13 Jahre unschuldig in Haft – knapp 370.000 Euro Entschädigung für 63-Jährigen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Umstrittener Tweet Bahar Aslan gewinnt Eilverfahren gegen Rauswurf aus Polizeihochschule NRW",
      "teaser": "Die Dozentin Bahar Aslan darf laut einem Gericht vorläufig an der Polizeihochschule in Nordrhein-Westfalen lehren. Sie war nach einem umstrittenen polizeikritischen Tweet herausgeworfen worden – dabei gab es aber Versäumnisse.",
      "url": "https://www.spiegel.de/panorama/justiz/bahar-aslan-gewinnt-eilverfahren-gegen-rauswurf-aus-polizeihochschule-nrw-a-f04961e2-4d18-4451-8c07-d76321d6ce98",
      "image_title": "Bahar Aslan gewinnt Eilverfahren gegen Rauswurf aus Polizeihochschule NRW - Privat"
    }
  ]
}