{
  "timestamp": "2023-08-09T05:11:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-rechts-ab-in-die-gute-alte-zeit-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db606753-3bfb-4cd8-8edb-bc2284d6ecf7_w872_r1.778_fpx51_fpy47.jpg",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Autofrachter vor der norddeutschen Küste »Dieser Brand muss Konsequenzen haben«",
      "teaser": "Das Feuer auf der »Fremantle Highway«, bei dem ein Matrose ums Leben kam, hätte zu einer Umweltkatastrophe führen können. Hier sagt Niedersachsens Umweltminister Christian Meyer, wie sich das Risiko verringern lässt. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/christian-meyer-ueber-fremantle-highway-dieser-brand-muss-konsequenzen-haben-a-326ba120-cf34-44f4-9e3c-e5b97ae6f7f6",
      "image_title": "»Dieser Brand muss Konsequenzen haben« - Vincent Jannink / ANP / IMAGO"
    },
    {
      "title": "Jugendstrafe in Regensburg Warum ein geständiger Vergewaltiger nicht in Haft muss",
      "teaser": "Der Fall sorgt für Aufsehen: Ein 23-Jähriger wird wegen einer Vergewaltigung verurteilt, muss aber nicht in Haft. Bewährungsstrafen sind laut einer Rechtswissenschaftlerin aber auch in so einem Fall nicht ungewöhnlich. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-warum-ein-gestaendiger-vergewaltiger-nicht-in-haft-muss-a-b0998ce8-ed81-4b5b-9388-964dd19235ca",
      "image_title": "Warum ein geständiger Vergewaltiger nicht in Haft muss - Armin Weigel / picture alliance/dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Papstbesuch beim Weltjugendtag Begeisterte Anhänger, lautstarke Kritik",
      "teaser": "Papst Franziskus wollte Jugendlichen in Lissabon Mut und Zuversicht vermitteln. Doch bei seiner ersten Reise nach einer schweren Operation wurde er auch mit dem Thema sexueller Missbrauch konfrontiert.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-beim-weltjugendtag-begeisterte-anhaenger-lautstarke-kritik-a-12da3773-4a84-4746-82de-6b6fef74df8d",
      "image_title": "Begeisterte Anhänger, lautstarke Kritik - Cristian Gennari / Cristian Gennari/Romano Siciliani/KNA"
    },
    {
      "title": "Bilder der Woche Endlich allein! Na ja, fast",
      "teaser": "Für viele ist es der Inbegriff von Sommerurlaub: ein menschenleerer Strand, Sonne, das Meer. Aber die wenigsten haben als Geleitschutz den Secret Service dabei, wie dieses prominente Ehepaar. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-31-23-endlich-allein-na-ja-fast-a-9b58d8d7-cdc5-4b45-8736-172abd175040",
      "image_title": "Endlich allein! Na ja, fast - Joshua Roberts / REUTERS"
    },
    {
      "title": "Festnahme in Köln 40-Jähriger soll Fußgänger an S-Bahn-Haltestelle ins Gleisbett gestoßen haben",
      "teaser": "In Köln ermittelt eine Mordkommission gegen einen Mann. Der Tatverdächtige soll einem 55-Jährigen an einer S-Bahn-Station einen Faustschlag versetzt haben. Zeugen konnten das Opfer aus dem Gleisbett ziehen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-40-jaehriger-soll-fussgaenger-an-s-bahn-haltestelle-ins-gleisbett-gestossen-haben-a-6dc92bcf-f15d-4064-b1d9-b303a5e60266",
      "image_title": "40-Jähriger soll Fußgänger an S-Bahn-Haltestelle ins Gleisbett gestoßen haben - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Prozess in Kalifornien Zehn Jahre Haft für Rapper wegen Schüssen auf Musikerin Megan Thee Stallion",
      "teaser": "Das Urteil fiel schon im Dezember, nun steht das Strafmaß fest: Der Rapper Tory Lanez muss zehn Jahre Haft absitzen. Er hatte die Künstlerin Megan Thee Stallion mit Schüssen verletzt.",
      "url": "https://www.spiegel.de/panorama/leute/megan-thee-stallion-zehn-jahre-haft-fuer-rapper-tory-lanez-wegen-schuessen-auf-musikerin-a-6177b5ea-dd0b-4d3d-b320-24135e01bdc9",
      "image_title": "Zehn Jahre Haft für Rapper wegen Schüssen auf Musikerin Megan Thee Stallion - AP"
    },
    {
      "title": "Unwetterfolgen in Slowenien Luftwaffe schickt Hubschrauber und Personal ins Katastrophengebiet",
      "teaser": "Es sind die schlimmsten Überschwemmungen in Slowenien seit 30 Jahren: Jetzt sendet die Bundeswehr Soldaten und Helikopter, um den Menschen vor Ort zu helfen.",
      "url": "https://www.spiegel.de/panorama/slowenien-luftwaffe-schickt-hubschrauber-und-personal-ins-katastrophengebiet-a-cd729e47-d5fa-40cd-98c1-babb4b41d0be",
      "image_title": "Luftwaffe schickt Hubschrauber und Personal ins Katastrophengebiet - Fedja Grulovic / REUTERS"
    },
    {
      "title": "Sturmtief »Hans« wütet in Skandinavien Erdrutsche, Überschwemmungen und ein entgleister Zug",
      "teaser": "Starkregen und Stürme haben ihre Spuren in Schweden, Norwegen und Dänemark hinterlassen: Ein Zug stürzte vom Gleis, vielerorts trat Wasser über die Ufer, in Dänemark geriet ein Waldbrand außer Kontrolle.",
      "url": "https://www.spiegel.de/panorama/sturmtief-hans-wuetet-in-skandinavien-erdrutsche-und-ueberschwemmungen-in-norwegen-und-schweden-waldbrand-in-daenemark-a-65d77364-87d1-42fe-8d4c-645dfdc91c87",
      "image_title": "Erdrutsche, Überschwemmungen und ein entgleister Zug - Cornelius Poppe / dpa"
    },
    {
      "title": "Frau ins Bein gebissen Wohl erster Hai-Angriff an New Yorker Strand seit Jahrzehnten",
      "teaser": "Das hat es in New York City schon lange nicht mehr gegeben: Ein Hai hat an einem Strand der Millionenmetropole eine Frau attackiert. Der Zustand der 50-Jährigen gilt als kritisch.",
      "url": "https://www.spiegel.de/panorama/new-york-city-wohl-erster-hai-angriff-an-new-yorker-strand-seit-jahrzehnten-a-09463b27-da2c-45b1-90c3-59d4580b4c19",
      "image_title": "Wohl erster Hai-Angriff an New Yorker Strand seit Jahrzehnten - Mary Altaffer / AP"
    },
    {
      "title": "Fall in Forbach Deutscher kommt nach Foltervorwurf in Frankreich frei",
      "teaser": "Eine Deutsche hatte in Ostfrankreich schwerste Vorwürfe gegen ihren Ehemann erhoben. Nun gibt es in dem Fall eine Kehrtwende. Die Staatsanwaltschaft sieht keinen Grund, den 55-Jährigen weiter festzuhalten.",
      "url": "https://www.spiegel.de/panorama/forbach-in-frankreich-deutscher-kommt-nach-foltervorwurf-aus-gewahrsam-a-8b1e4526-7f43-48fe-a423-bc0676d89e2e",
      "image_title": "Deutscher kommt nach Foltervorwurf in Frankreich frei - MAXIMILIAN SCHWARZ / REUTERS"
    },
    {
      "title": "Riesiger Friedhof unter Lübeck Cold Case im Gemeinschaftsgrab",
      "teaser": "Beim Erneuern eines Regenwasserkanals sind Arbeiter in Lübeck auf ein Großgrab mit wohl 50.000 Skeletten gestoßen. Wissenschaftlerinnen untersuchen den Fund – und einen möglichen Kriminalfall. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/luebeck-armenfriedhof-mit-50-000-skeletten-gefunden-cold-case-im-gemeinschaftsgrab-a-427073c1-fe3a-423a-b3a9-681f1e299588",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Französischer Staatsanwalt über vermeintlichen Entführungsfall »Die beiden waren wirklich isoliert«",
      "teaser": "Eine Deutsche behauptet, zwölf Jahre lang eingesperrt und misshandelt worden zu sein, in Frankreich an der saarländischen Grenze. Ermittler nehmen ihren Mann fest, durchsuchen die Wohnung – und glauben an eine andere Geschichte. Aus Lothringen berichtet Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/forbach-die-beiden-waren-wirklich-isoliert-franzoesischer-staatsanwalt-ueber-vermeintlichen-entfuehrungsfall-a-d6efff79-fed7-4392-99f5-11ac7e24c015",
      "image_title": "»Die beiden waren wirklich isoliert« - IMAGO/BeckerBredel"
    },
    {
      "title": "ESC-Star Lena Meyer-Landrut bricht sich bei Pferdesturz das Kreuzbein gleich doppelt",
      "teaser": "Sängerin Lena Meyer-Landrut hat sich bei einem Reitunfall schwer verletzt. Die 32-Jährige berichtet, sie sei vom Pferd gefallen – und habe sich dabei einen doppelten Kreuzbeinbruch zugezogen.",
      "url": "https://www.spiegel.de/panorama/leute/lena-meyer-landrut-bricht-sich-bei-pferdesturz-das-kreuzbein-gleich-doppelt-a-90f9fb29-3c02-49de-b52d-47270174235a",
      "image_title": "Lena Meyer-Landrut bricht sich bei Pferdesturz das Kreuzbein gleich doppelt - Hein Hartmann / Future Image / IMAGO"
    },
    {
      "title": "Raub von 3,1 Millionen Euro Polizei ermittelt einen Verdächtigen nach Geldtransporter-Überfall",
      "teaser": "Mit Maschinenpistolen und Betonblöcken zwangen die Räuber das Sicherheitsfahrzeug zum Anhalten: Nach einem spektakulären Geldtransporter-Überfall auf der A20 im Frühjahr hat die Polizei nun Details bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/geldtransporter-ueberfall-auf-der-a20-in-mecklenburg-vorpommern-raeuber-erbeuteten-3-1-millionen-euro-a-156ed4e9-f6b7-49de-b087-2a607d9605b2",
      "image_title": "Polizei ermittelt einen Verdächtigen nach Geldtransporter-Überfall - Felix Gadewolz / picture alliance / dpa"
    },
    {
      "title": "Bericht des Verteidigungsministeriums 178 Soldaten haben bislang Antrag auf Rehabilitierung gestellt",
      "teaser": "Homosexuelle Soldaten wurden in Deutschland über Jahrzehnte hinweg diskriminiert, Karrierewege blieben ihnen verwehrt. Das Gesetz zur Rehabilitierung nehmen jedoch weniger Betroffene in Anspruch als erwartet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundeswehr-rehabilitierung-homosexueller-soldaten-bislang-178-antraege-eingegangen-a-943a0ca6-ef64-4c71-acd0-d6eb9b21568c",
      "image_title": "178 Soldaten haben bislang Antrag auf Rehabilitierung gestellt - Henning Kaiser / dpa"
    },
    {
      "title": "Opfer aus Deutschland Unfall mit zwei Toten im Innkreis – Feuerwehr hing in blockierter Rettungsgasse fest",
      "teaser": "Hätte für eines der Opfer noch rechtzeitig Hilfe eintreffen können? Nach einem Unfall mit zwei Toten in Österreich hat die Feuerwehr ein Video veröffentlicht. Es zeigt, wie sie sich den Weg zum Unglücksort bahnen musste.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-unfall-mit-zwei-toten-aus-deutschland-feuerwehr-hing-in-blockierter-rettungsgasse-fest-a-cc28d340-4e2c-4a95-a0cc-c281c27048a4",
      "image_title": "Unfall mit zwei Toten im Innkreis – Feuerwehr hing in blockierter Rettungsgasse fest - Freiwillige Feuerwehr Ort im Innkreis / Facebook"
    },
    {
      "title": "Windeck in Nordrhein-Westfalen Gesamtschule hortet 147.000 Euro",
      "teaser": "Ein prall gefülltes Schulkonto, überzogene Elternbeiträge und ein privat genutztes Amazon-Konto: Finanzprüfer haben bei einer Gesamtschule in NRW erhebliche Unregelmäßigkeiten festgestellt.",
      "url": "https://www.spiegel.de/panorama/bildung/windeck-in-nordrhein-westfalen-gesamtschule-hortet-147-000-euro-a-980700c8-4c2b-4f0f-925b-4c2840e8a047",
      "image_title": "Gesamtschule hortet 147.000 Euro - Ole Spata / DPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Schwierige Ermittlungen in Attendorn Mädchen sieben Jahre lang eingesperrt – noch immer keine Anklage",
      "teaser": "Ein Mädchen soll fast sein gesamtes Leben gefangen gehalten worden sein. Vor knapp einem Jahr wurde die heute Neunjährige befreit. Eine Anklage gegen die Verantwortlichen ist bislang jedoch nicht in Sicht.",
      "url": "https://www.spiegel.de/panorama/attendorn-maedchen-sieben-jahre-lang-eingesperrt-noch-immer-keine-anklage-a-f3b15ba7-41df-4040-b657-12f7ed661d03",
      "image_title": "Mädchen sieben Jahre lang eingesperrt – noch immer keine Anklage - Markus Klümper / dpa"
    },
    {
      "title": "Lehrkräftemangel in Baden-Württemberg Kultusministerium korrigiert missglückte Werbekampagne",
      "teaser": "»Gar keinen Bock auf Arbeit morgen?« – mit diesem Plakat empfing Baden-Württemberg Urlaubsrückkehrer und empfahl: »Werde Lehrer*in«. Die Empörung war riesig. Jetzt rudert das Kultusministerium zurück.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-in-baden-wuerttemberg-kultusministerium-korrigiert-missglueckte-werbekampagne-a-8ba1f2f3-6ad0-4fd2-b57e-fc1ae6c6a43a",
      "image_title": "Kultusministerium korrigiert missglückte Werbekampagne - Christoph Schmidt / picture alliance / dpa"
    },
    {
      "title": "SEK-Einsatz in Bielefeld Polizei stürmt falsche Wohnung – Bewohner verletzt",
      "teaser": "Während einer Razzia im Rockermilieu ist es in Bielefeld zu einem Polizeiirrtum mit Folgen für einen Unbeteiligten gekommen: SEK-Beamte brachen die Tür zu einer falschen Wohnung auf – und verletzten einen 35-Jährigen.",
      "url": "https://www.spiegel.de/panorama/justiz/bielefeld-polizei-stuermt-bei-sek-einsatz-falsche-wohnung-bewohner-verletzt-a-ff5590e2-8efa-483f-bc1d-1b3213d81175",
      "image_title": "Polizei stürmt falsche Wohnung – Bewohner verletzt - Marius Becker/ picture alliance/dpa"
    },
    {
      "title": "Hefte, Blöcke, Geodreiecke Schulmaterial fast 14 Prozent teurer als im Vorjahr",
      "teaser": "Für Stifte, Hefte oder Tuschkasten müssen Eltern und Schüler nach den Sommerferien deutlich tiefer in die Tasche greifen als zuletzt. Die Preise für Papierprodukte wie Blöcke zogen besonders stark an.",
      "url": "https://www.spiegel.de/panorama/bildung/schulmaterial-fast-14-prozent-teurer-als-im-vorjahr-a-59deb8b9-7c29-4608-b0d5-3ff0888499b1",
      "image_title": "Schulmaterial fast 14 Prozent teurer als im Vorjahr - Dimitris Chairetakis / ANE Edition / IMAGO"
    },
    {
      "title": "»Was ich an Deutschland liebe« Russell Crowe schwärmt von Deutschland und schreibt Top-fünf-Liste",
      "teaser": "Charmeoffensive des »Gladiators«: Russell Crowe hat auf seiner Reise durch Europa in Deutschland haltgemacht. Der Schauspieler schien sich wohlzufühlen und veröffentlichte eine Hitliste, was ihm am besten gefällt.",
      "url": "https://www.spiegel.de/panorama/leute/russell-crowe-schwaermt-von-deutschland-und-schreibt-top-fuenf-liste-a-502c5fda-046a-45af-90cd-c679b6a1b760",
      "image_title": "Russell Crowe schwärmt von Deutschland und schreibt Top-fünf-Liste - Gabriel Kuchta / Getty Images"
    },
    {
      "title": "Unfall in Neukölln Polizist schießt seinem jüngeren Bruder versehentlich mit Dienstwaffe in den Hals",
      "teaser": "Ein Polizist hat gegen die Vorgaben für den Umgang mit Dienstwaffen verstoßen – und beim Hantieren mit der Pistole zu Hause auf seinen kleinen Bruder geschossen. Der Jugendliche wurde schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizist-schiesst-juengerem-bruder-mit-dienstwaffe-versehentlich-in-den-hals-a-6e4bee27-40a4-4618-9bfd-89355c0cb1fe",
      "image_title": "Polizist schießt seinem jüngeren Bruder versehentlich mit Dienstwaffe in den Hals - Stephan Laude / imagebroker / IMAGO"
    }
  ]
}