{
  "timestamp": "2023-05-03T04:14:05",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkischer Wahlkampf in Deutschland »Unser Leben würden wir hergeben – Erdoğan niemals!«",
      "teaser": "In ganz Deutschland trommeln ausgerechnet Frauen für eine Wiederwahl von Recep Tayyip Erdoğan. Sie verehren den türkischen Staatschef wie einen Übervater – zum Entsetzen liberaler Türkinnen. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/tuerkei-wahlkampf-in-deutschland-ausgerechnet-frauen-trommeln-fuer-erdogan-a-26018623-5e99-4a53-8941-bdb486831ba8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b370f4a3-ea47-46b0-9a69-ae2c1f0e0745_w872_r1.778_fpx52.42_fpy49.85.jpg",
      "image_title": "»Unser Leben würden wir hergeben – Erdoğan niemals!« - Michael Probst / AP",
      "author": "Katrin Elger"
    },
    {
      "title": "Russische Kriegsverweigerer in Europa »Mein Freund hatte ein gültiges polnisches Visum, sie wiesen ihn an der Grenze ab. Nun ist er tot«",
      "teaser": "Sie wollen nicht in Putins Armee kämpfen und haben deswegen Asyl in Deutschland beantragt. Hier sprechen wehrpflichtige Russen in Berlin über ihre Erfahrungen. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/russische-kriegsverweigerer-in-europa-mein-freund-hatte-ein-gueltiges-polnisches-visum-sie-wiesen-ihn-an-der-grenze-ab-nun-ist-er-tot-a-c5a1020a-68a5-468a-8434-6558833afaff",
      "image_title": "»Mein Freund hatte ein gültiges polnisches Visum, sie wiesen ihn an der Grenze ab. Nun ist er tot« - Max Sher / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Angst vor dem Heimweg Wie sicher fühlen sich Frauen?",
      "teaser": "Frauen fürchten sich nicht vor der Dunkelheit, sondern vor männlichen Übergriffen. Die Britin Emma Kay hat eine App für einen möglichst gefahrlosen Nachhauseweg entwickelt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angst-vor-dem-heimweg-wie-sicher-fuehlen-sich-frauen-arte-re-reportage-von-spiegel-tv-a-f0bc2798-0b2c-49e2-81df-156941ceb225"
    },
    {
      "title": "Klage in den USA Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten",
      "teaser": "Ein Mädchen wollte nicht, dass ihre Ziege geschlachtet wird. Zwei Polizisten fuhren mehr als 700 Kilometer, um das Tier zu holen. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/napa-kalifornien-warum-polizisten-die-ziege-einer-neunjaehrigen-beschlagnahmten-a-09518d65-a53a-4f94-b33c-867822db0a3b",
      "image_title": "Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten - Privat",
      "author": "Jonah Lemm"
    },
    {
      "title": "Tag der Arbeit Warum der 1. Mai ein Feiertag ist",
      "teaser": "Anders als die meisten gesetzlichen Feiertage in Deutschland hat der 1. Mai keinen religiösen Hintergrund. Was genau steckt hinter dem Tag der Arbeit? Und wie sieht es in anderen Ländern aus?",
      "url": "https://www.spiegel.de/panorama/tag-der-arbeit-warum-der-1-mai-ein-feiertag-ist-a-d3b4f88a-5ecf-4d29-8d8b-03cbc57024a5",
      "image_title": "Warum der 1. Mai ein Feiertag ist - Ole Spata / dpa"
    },
    {
      "title": "Nach Großfahndung Ermittler nehmen mutmaßlichen Todesschützen von Texas fest",
      "teaser": "Mehr als 250 Polizisten hatten gesucht, 80.000 US-Dollar waren als Belohnung ausgeschrieben: Nun ist der mutmaßliche Mörder von Cleveland gefasst. Er soll in der texanischen Kleinstadt fünf Nachbarn getötet haben.",
      "url": "https://www.spiegel.de/panorama/texas-ermittler-nehmen-mutmasslichen-todesschuetzen-von-cleveland-fest-a-fdd67a5a-3162-482a-ab96-9ef0c45dec96",
      "image_title": "Ermittler nehmen mutmaßlichen Todesschützen von Texas fest - Yi-Chin Lee / AP"
    },
    {
      "title": "Interview vor Krönung von Charles III. Prinzessin Anne lehnt »abgespeckte« Monarchie ab",
      "teaser": "Sollte die britische Monarchie verschlankt werden? Die Tochter der verstorbenen Queen hält das für keine gute Idee. In einem Interview sprach Prinzessin Anne außerdem über ihren Bruder, den neuen König.",
      "url": "https://www.spiegel.de/panorama/leute/interview-vor-kroenung-von-charles-iii-prinzessin-anne-lehnt-abgespeckte-monarchie-ab-a-c1c14fba-0a4d-455b-ac15-54e312f17f31",
      "image_title": "Prinzessin Anne lehnt »abgespeckte« Monarchie ab - Chris Jackson / dpa"
    },
    {
      "title": "Vier Tage vor Krönung Festnahme und kontrollierte Explosion am Buckingham-Palast",
      "teaser": "In London ist es kurz vor der Krönung Charles III. zu einem Zwischenfall gekommen. Nahe dem Buckingham-Palast wurde eine Person festgenommen, die Polizei führte eine kontrollierte Explosion durch.",
      "url": "https://www.spiegel.de/panorama/vier-tage-vor-kroenung-charles-iii-festnahme-und-kontrollierte-explosion-nahe-buckingham-palast-a-17fcc0e7-1e8c-486d-8ac2-5b6daaa8de43",
      "image_title": "Festnahme und kontrollierte Explosion am Buckingham-Palast - Belinda Jiao / Getty Images"
    },
    {
      "title": "Prozess um Einbruch ins Grüne Gewölbe Die Verlockung, Millionär zu werden",
      "teaser": "Tag der Abrechnung in Dresden: Im Prozess um den Einbruch ins Grüne Gewölbe halten nun die Verteidiger der Remmos ihre Plädoyers. Einer wirft der Staatsanwaltschaft Wortbruch vor. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-prozess-um-einbruch-plaedoyers-der-verteidigung-a-0f68d8b8-b039-4e41-bc24-d3cf1de7bf30",
      "image_title": "Die Verlockung, Millionär zu werden - Jens Schlueter / dpa"
    },
    {
      "title": "Kurz nach 57. Hochzeitstag Monty-Python-Star Michael Palin trauert um seine Helen",
      "teaser": "Sie war, sagt Michael Palin, der Grundpfeiler seines Lebens: Der Schauspieler, Autor und Monty-Python-Comedian gab den Tod seiner Frau Helen bekannt, kurz nach ihrem 57. Hochzeitstag.",
      "url": "https://www.spiegel.de/panorama/monty-python-star-michael-palin-trauert-um-seine-helen-a-790671a0-b5b1-42d6-8456-2e85907e7834",
      "image_title": "Monty-Python-Star Michael Palin trauert um seine Helen - CHRIS J RATCLIFFE/ AFP"
    },
    {
      "title": "Cold Cases in NRW Mehr als 400 ungeklärte Todesfälle werden neu aufgerollt",
      "teaser": "Kein Täter, der davonkam, kann sich sicher fühlen: In Nordrhein-Westfalen haben sich pensionierte Ermittler alte Tötungsdelikte wieder vorgenommen, in der Hoffnung, sie mit moderner Technologie doch noch aufzuklären. Bei sechs Fällen hat das schon funktioniert.",
      "url": "https://www.spiegel.de/panorama/justiz/cold-cases-nordrhein-westfalen-mehr-als-400-ungeklaerte-todesfaelle-werden-wieder-aufgerollt-a-ee380f8d-f347-4bb3-a153-a960018b32fc",
      "image_title": "Mehr als 400 ungeklärte Todesfälle werden neu aufgerollt - Federico Gambarini / dpa"
    },
    {
      "title": "Getöteter Jugendlicher in Wunstorf Staatsanwaltschaft klagt 14-Jährigen wegen heimtückischen Mordes an",
      "teaser": "Sie trafen sich zum Spielen, dann soll ein 14-Jähriger aus Niedersachsen einen Gleichaltrigen getötet haben. Jetzt hat die Staatsanwaltschaft Anklage erhoben – sie wirft dem Jugendlichen auch versuchte Erpressung vor.",
      "url": "https://www.spiegel.de/panorama/justiz/wunstorf-staatsanwaltschaft-klagt-14-jaehrigen-wegen-heimtueckischen-mordes-an-a-b7be2b3c-74c5-49e3-b265-649b6b9cc615",
      "image_title": "Staatsanwaltschaft klagt 14-Jährigen wegen heimtückischen Mordes an - Moritz Frankenberg / dpa"
    },
    {
      "title": "Demonstrationen am 1. Mai Aggressives Auftreten von Polizisten – Vorfall in Berlin wird untersucht",
      "teaser": "Sie stoßen einen betrunkenen Mann zu Boden und sprühen Pfefferspray auf Feiernde: Ein Video von Polizisten beim Einsatz in Berlin hat erste Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/barbara-slowig-zum-1-mai-in-berlin-vorfall-mit-aggressiven-polizisten-nach-demo-wird-untersucht-a-59d85333-ea21-42ec-81aa-710b5513193c",
      "image_title": "Aggressives Auftreten von Polizisten – Vorfall in Berlin wird untersucht - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Landkreis in Bayern Desinfektionsmittel im Trinkwasser – Behörde verhängt Verzehrverbot",
      "teaser": "Bei Bauarbeiten im bayerischen Landkreis Pfaffenhofen an der Ilm ist Desinfektionsmittel in die Wasserversorgung geraten. Die Behörde reagiert nun mit einem Verbot – und rät auch vom Baden und Duschen ab.",
      "url": "https://www.spiegel.de/panorama/pfaffenhofen-desinfektionsmittel-im-trinkwasser-behoerde-verhaengt-verzehrverbot-a-9ad8b96f-8967-4483-a72b-c0a54ef100f5",
      "image_title": "Desinfektionsmittel im Trinkwasser – Behörde verhängt Verzehrverbot - Petra Schneider / IMAGO"
    },
    {
      "title": "Stimmabgabe zur Türkei-Wahl Politischer Streit vor Bremer Wahllokal eskaliert, 21-Jähriger verletzt",
      "teaser": "Vier Männer sind in der Warteschlange eines Wahllokals zur Türkei-Wahl in Bremen aneinandergeraten. Einem jungen Mann wurde dabei mit einer Kiste gegen den Kopf geschlagen. Die Polizei sucht nach den Tätern.",
      "url": "https://www.spiegel.de/panorama/bremen-politischer-streit-eskaliert-vor-wahllokal-zur-tuerkei-wahl-21-jaehriger-verletzt-a-29d76782-8f04-4023-ba2b-4b472eca4d79",
      "image_title": "Politischer Streit vor Bremer Wahllokal eskaliert, 21-Jähriger verletzt - Ina Fassbender/ dpa"
    },
    {
      "title": "Angriff in der Slowakei Braunbär verletzt Förster und Jäger",
      "teaser": "Zwei Männer sind der Spur eines Wildschweins gefolgt – und trafen unvermutet auf einen Braunbären. Das Raubtier griff erst den einen an, dann den anderen, als der schoss. Das Tier ist wohl auch verletzt.",
      "url": "https://www.spiegel.de/panorama/slowakei-braunbaer-verletzt-foerster-und-jaeger-a-bc63790d-e77e-4f65-bba7-e19a811bacb8",
      "image_title": "Braunbär verletzt Förster und Jäger - Milan Kapusta / dpa"
    },
    {
      "title": "Palmers Parteiaustritt Der Unzumutbare",
      "teaser": "Verhaltensauffällig und auf Konfrontation mit grünen Mehrheitsmeinungen war Boris Palmer schon immer. Mit dem Holocaust-Vergleich hat der Tübinger Oberbürgermeister eine rote Linie zu viel überschritten. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/boris-palmer-und-sein-austritt-bei-den-gruenen-der-unzumutbare-a-2cc0e6e5-4d77-4db5-9b5e-803c803fbfea",
      "image_title": "Der Unzumutbare - Eibner Pressefoto / IMAGO",
      "author": "Christine Keck"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Proteste zum 1. Mai in Frankreich Tag des Krawalls",
      "teaser": "Molotowcocktails, brennende Barrikaden: Zum Tag der Arbeit sind in Frankreich Hunderttausende auf die Straßen gegangen – in vielen Städten eskalierten die Demonstrationen, mehr als hundert Polizisten wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/1-mai-proteste-in-frankreich-tag-des-krawalls-a-dbc0dff5-42b2-41e6-8b35-cf24e5dea059"
    },
    {
      "title": "Linda Zervakis über Geografiewissen »Ich habe zehn Minuten lang geübt: Eyjafjallajökull«",
      "teaser": "Linda Zervakis erklärt als Fernsehmoderatorin die Welt – aber wie findet sie sich selbst darin zurecht? Hier spricht sie über ihren Erdkunde-Leistungskurs und ihre Verbundenheit mit Griechenland. Ein Interview von Martin Doerry und Markus Verbeet",
      "url": "https://www.spiegel.de/panorama/linda-zervakis-ueber-ihr-geografiewissen-ich-habe-zehn-minuten-lang-geu-bt-eyjafjallajo-kull-a-87fe47f4-2c50-4314-a327-4c17f4287a41",
      "image_title": "»Ich habe zehn Minuten lang geübt: Eyjafjallajökull« - Thomas Bartilla / Geisler-Fotopress / picture alliance"
    },
    {
      "title": "Massive Störungen Unbekannte durchtrennen Kabel an Stellwerk – Regionalzüge umgeleitet",
      "teaser": "Bei Bochum haben Unbekannte mehrere Glasfaserkabel gekappt, der Hauptbahnhof der Stadt kann nicht angefahren werden. Die Beeinträchtigungen in der Region sind massiv.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-unbekannte-durchtrennen-kabel-an-stellwerk-regionalzuege-umgeleitet-a-4f2fb717-47d7-4e4f-bc39-913b2f70997f",
      "image_title": "Unbekannte durchtrennen Kabel an Stellwerk – Regionalzüge umgeleitet - Dieter Menne / picture alliance / dpa"
    },
    {
      "title": "Ersteigertes T.-rex-Skelett Warum sind Dinos Deko, Herr Linke?",
      "teaser": "5,5 Millionen Schweizer Franken für ein Tyrannosaurus-rex-Skelett – ein anonymer Bieter hat bei einer Versteigerung in Zürich kürzlich für Schlagzeilen gesorgt. Warum kauft man so etwas? Der Wohnpsychologe Uwe Linke hat Antworten.",
      "url": "https://www.spiegel.de/panorama/tyrannosaurus-rex-skelett-in-zuerich-warum-sind-dinos-deko-a-433817ae-2a67-473f-a7a1-5d81e355a944",
      "image_title": "Warum sind Dinos Deko, Herr Linke? - Michael Buholzer / dpa"
    },
    {
      "title": "Trotz leichten Anstiegs Frauen bleiben an der Spitze von Hochschulen in der Minderheit",
      "teaser": "Deutschlands Hochschulen und Unis werden laut einer Studie vor allem von Männern geführt – und selten von Ostdeutschen. Besonders viele Führungskräfte kommen dagegen aus zwei Bundesländern.",
      "url": "https://www.spiegel.de/panorama/bildung/studie-anteil-der-frauen-an-der-spitze-von-hochschulen-leicht-angestiegen-a-b9e27919-765a-4b44-a577-2655037091e7",
      "image_title": "Frauen bleiben an der Spitze von Hochschulen in der Minderheit - Michaela Rehle/ REUTERS"
    },
    {
      "title": "Suchaktion im Bundesstaat Queensland Angler vermisst – australische Behörden wollen Krokodile obduzieren",
      "teaser": "Zeugen wollen noch ein Platschen im Wasser gehört haben, seitdem fehlt von einem Angler im australischen Bundesstaat Queensland jede Spur. Nun sind zwei große Krokodile für Nachforschungen getötet worden.",
      "url": "https://www.spiegel.de/panorama/australien-angler-vermisst-behoerden-in-queensland-wollen-krokodile-obduzieren-a-b5acddb3-ff77-4f83-b617-adadec477acf",
      "image_title": "Angler vermisst – australische Behörden wollen Krokodile obduzieren - Reinhard Dirscherl / IMAGO"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Rechtsextreme Umtriebe an Schulen und die Ängste der Lehrkräfte Von Armin Himmelrath",
      "teaser": "Rechtsextreme Parolen auf den Fluren, der Hitlergruß im Klassenzimmer: In Brandenburg schlagen Lehrkräfte Alarm, weil sie sich an ihrer Schule nicht mehr sicher fühlen. Ihr Brandbrief zeigt mittlerweile Wirkung.",
      "url": "https://www.spiegel.de/panorama/bildung/rechtsextreme-umtriebe-so-reagiert-die-politik-auf-den-lehrer-brandbrief-aus-brandenburg-a-a2ba170a-a2d8-4401-bdfb-bd934bc394a1",
      "image_title": "Rechtsextreme Umtriebe an Schulen und die Ängste der Lehrkräfte - dpa"
    }
  ]
}