{
  "timestamp": "2023-04-10T17:10:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer SPIEGEL-Wissenstest Wie gut kennen Sie unsere Erde?",
      "teaser": "In 150 Fragen geht es diesmal um Geografie – und wie man sich auf unserem Planeten zurechtfindet. Stadt, Land, Fluss: Testen Sie Ihr Wissen, und gewinnen Sie eines der neuen Quiz-Bücher.",
      "url": "https://www.spiegel.de/panorama/spiegel-wissenstest-wie-gut-kennen-sie-unsere-erde-a-88c3095a-8f02-4718-bd29-78bcffd4fee3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3c0f2257-f46a-42b7-9fec-40e078939fa9_w872_r1.778_fpx30_fpy54.97.jpg",
      "image_title": "Wie gut kennen Sie unsere Erde? - Kelly Cheng Travel Photography / Getty Images"
    },
    {
      "title": "Uni Köln Vorwürfe wegen Machtmissbrauchs – Rechtsstreit um renommierte Professorin",
      "teaser": "Eine Kölner Professorin soll Doktorandinnen und Doktoranden beleidigt und ausgebeutet haben. Nach SPIEGEL-Informationen hat der Rektor sie nun entmachtet. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/bildung/uni-koeln-vorwuerfe-wegen-machtmissbrauchs-rechtsstreit-um-renommierte-professorin-a-0b30a431-570a-4245-98f2-975b33173cf0",
      "image_title": "Vorwürfe wegen Machtmissbrauchs – Rechtsstreit um renommierte Professorin - cobalt / iStockphoto / Getty Images",
      "author": "Lukas Eberle"
    },
    {
      "title": "Lebensstil und Finanzen der Hohenzollern Prassen und Prozessieren",
      "teaser": "Neu aufgetauchte Aufzeichnungen zeigen, wie die Hohenzollern Erbstücke versilberten, um ihren luxuriösen Lebensstil zu finanzieren. Weil das Geld trotzdem knapp war, kam ihr ehemaliger Verwalter auf eine Idee. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-lebensstil-und-finanzen-prassen-und-prozessieren-a-808eb761-b802-4cae-9792-219e4a3e15ec",
      "image_title": "Prassen und Prozessieren - Patrick Junker / laif",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Plädoyer im Prozess gegen mutmaßliche Linksextremisten Sie fragten nicht nach, sie schlugen einfach zu",
      "teaser": "Acht Jahre Haft fordert die Anklage für die mutmaßliche Linksextremistin Lina E. Mit Komplizen soll sie Neonazis brutal attackiert haben. Die Bundesanwaltschaft attestiert ihr ein »beachtliches Maß an Abgebrühtheit«. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-bundesanwaltschaft-fordert-acht-jahre-haft-fuer-mutmassliche-linksextremistin-lina-e-a-6b5eec2d-e804-4619-af77-e3096fcc42c8",
      "image_title": "Sie fragten nicht nach, sie schlugen einfach zu - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Kieler Politikerin Aminata Touré Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat",
      "teaser": "Aminata Touré ist die erste schwarze Ministerin in Deutschland. Vor wenigen Tagen stieg sie in Kiel in einen Boxring, um für Integration zu werben. Doch der Termin könnte zum PR-Desaster werden. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/aminata-toure-warum-eine-gruenen-ministerin-in-der-halle-eines-rechten-boxpromoters-auftrat-a-a6d6bbbb-2cd7-40cc-9593-d660f2c49652",
      "image_title": "Warum eine Grünenministerin in der Halle eines rechten Boxpromoters auftrat - Frank Molter / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Der Fall Wunsiedel Wenn Kinder Gewalttaten begehen Ein Essay von Thomas Fischer",
      "teaser": "In Wunsiedel soll ein Kind an der Tötung eines anderen Kindes beteiligt gewesen sein. Genaues weiß man nicht. Die Empörungsmaschine dreht trotzdem hoch.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-wenn-kinder-gewalttaten-begehen-a-effeda6f-fba1-450c-97ec-8602b08c98ab",
      "image_title": "Wenn Kinder Gewalttaten begehen - Daniel Vogl / dpa"
    },
    {
      "title": "US-Bundesstaat Kentucky Fünf Tote bei Schusswaffenattacke",
      "teaser": "In Louisville sind mehrere Menschen durch Schüsse in einer Bank getötet worden. Auch der mutmaßliche Angreifer starb. Mindestens acht Personen, darunter auch zwei Polizisten, erlitten Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/kentucky-usa-fuenf-tote-bei-schusswaffenattacke-a-9b8fdc8a-186e-4de3-b311-55b983a9c57a",
      "image_title": "Fünf Tote bei Schusswaffenattacke - LEANDRO LOZADA / AFP"
    },
    {
      "title": "SEK-Einsatz in Berlin Betrunkene Frau bedroht Pizzaboten mit Schusswaffe",
      "teaser": "Sie bestellte eine Pizza – und empfing den Boten an der Wohnungstür mit einer Waffe: Spezialkräfte der Polizei haben in Berlin eine 57-Jährige festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-betrunkene-frau-bedroht-pizzaboten-mit-schusswaffe-a-852d62ef-c4a3-42f6-95b2-e211da373a56",
      "image_title": "Betrunkene Frau bedroht Pizzaboten mit Schusswaffe - Frank Sorge / IMAGO"
    },
    {
      "title": "Fielen auch Schüsse? Gruppe greift zwei Männer am Bahnhof in Göppingen an",
      "teaser": "Eine Gruppe von bis zu 30 Personen hat an einem Bahnhof in Baden-Württemberg zwei junge Männer attackiert – und verletzt. Zeugen zufolge sollen auch mehrere Schüsse abgefeuert worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/goeppingen-grosse-gruppe-greift-zwei-maenner-am-bahnhof-an-fielen-auch-schuesse-a-24a839c2-7b0a-4281-8b02-e7e3f1c244ed",
      "image_title": "Gruppe greift zwei Männer am Bahnhof in Göppingen an - DPA"
    },
    {
      "title": "Virales Video »Lutsch meine Zunge« – Dalai Lama entschuldigt sich für seltsame Aufforderung",
      "teaser": "In einem Onlinevideo ist zu sehen, wie der Dalai Lama einen Jungen bittet, seine Zunge zu lutschen. Die Aufregung ist groß. Doch viele scheinen nur einen Teil der Aufnahme gesehen zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/dalai-lama-entschuldigt-sich-fuer-aufforderung-zum-lutschen-seiner-zunge-a-3e8b3ab8-9d48-497f-b59f-e993d6b5c9aa",
      "image_title": "»Lutsch meine Zunge« – Dalai Lama entschuldigt sich für seltsame Aufforderung - Mohd Arhaan Archer / AFP"
    },
    {
      "title": "Tödlicher Busunfall in der HafenCity Ampel zeigte laut Polizei grün für Siebenjährigen",
      "teaser": "Ein Ausflug in die Hamburger HafenCity endet für eine Familie aus Stuttgart mit einer Katastrophe: Ein Junge wird von einem Bus überrollt und stirbt. Nun hat die Polizei erste Erkenntnisse zum Hergang des Unfalls.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-ermittlungen-nach-toedlichem-busunfall-siebenjaehriger-hatte-laut-polizei-gruene-ampel-a-98744ed1-dddb-4f16-925f-faa2aae72693",
      "image_title": "Ampel zeigte laut Polizei grün für Siebenjährigen - Jonas Walzberg / dpa"
    },
    {
      "title": "Ermittlungen im US-Bundesstaat Missouri 78-Jährige als mutmaßliche Bankräuberin erwischt – zum dritten Mal",
      "teaser": "»Sorry, ich wollte Sie nicht erschrecken«: In den USA soll eine betagte Frau eine Bank überfallen haben – und das nicht zum ersten Mal. Die Polizisten zeigten sich bei der Festnahme überrascht.",
      "url": "https://www.spiegel.de/panorama/justiz/missouri-usa-78-jaehrige-als-mutmassliche-bankraeuberin-erwischt-zum-dritten-mal-a-c339e973-214a-4b49-93cb-2dc06fc29a1d",
      "image_title": "78-Jährige als mutmaßliche Bankräuberin erwischt – zum dritten Mal - Jacob Schröter / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Österreich Riesiger Berghang ins Rutschen geraten – Tal bei St. Gilgen gesperrt",
      "teaser": "In Österreich ist ein etwa acht Hektar großer Hang abgerutscht. Weil Bäume umzustürzen drohen, wurden eine Straße und ein Wanderweg im Salzburger Salzkammergut gesperrt.",
      "url": "https://www.spiegel.de/panorama/st-gilgen-in-oesterreich-riesiger-berghang-rutscht-ab-tal-gesperrt-a-1de98bce-8773-4a2c-856b-2b085c867f41",
      "image_title": "Riesiger Berghang ins Rutschen geraten – Tal bei St. Gilgen gesperrt - Kerstin Joensson/ AP"
    },
    {
      "title": "Eingestürztes Haus in Marseille Mehrere Tote in Trümmern gefunden – Suche nach Verschütteten geht weiter",
      "teaser": "Nach dem Gebäudeeinsturz in Marseille haben Rettungskräfte vier Leichen aus den Trümmern geborgen. Noch haben die Helfer aber Hoffnung, auch Überlebende zu finden.",
      "url": "https://www.spiegel.de/panorama/marseille-mehrere-tote-in-truemmern-gefunden-suche-nach-verschuetteten-unter-eingestuerztem-haus-a-b8d66718-406f-4cb1-a37f-4cf5590018c5",
      "image_title": "Mehrere Tote in Trümmern gefunden – Suche nach Verschütteten geht weiter - NICOLAS TUCAT / AFP"
    },
    {
      "title": "Krönung von Charles III. Kürzere Zeremonie, bequemere Kutsche – und ein neues Emoji",
      "teaser": "Wenn Charles III. am 6. Mai gekrönt wird, soll einiges anders laufen als bei seiner Mutter Elizabeth vor 70 Jahren. Der Palast hat nun neue Details verraten.",
      "url": "https://www.spiegel.de/panorama/leute/kroenung-von-charles-iii-kuerzere-zeremonie-bequemere-kutsche-und-ein-neues-emoji-a-f60e6a63-d048-4175-82a2-62d67a73c225",
      "image_title": "Kürzere Zeremonie, bequemere Kutsche – und ein neues Emoji - Yui Mok / AP"
    },
    {
      "title": "Hunderte Kontrollen Tuningszene sorgt am »Car-Freitag« für Ärger",
      "teaser": "»Rot für Raser, Poser und illegales Tuning«: Bundesweit hat die Polizei am Karfreitag Fahrzeuge kontrolliert – und zahlreiche Straftaten sowie Ordnungswidrigkeiten registriert. Dutzende Autos wurden aus dem Verkehr gezogen.",
      "url": "https://www.spiegel.de/panorama/justiz/car-freitag-tuningszene-sorgt-fuer-aerger-hunderte-kontrollen-a-a7ace8a9-dff5-4972-b863-35e1c501db49",
      "image_title": "Tuningszene sorgt am »Car-Freitag« für Ärger - Felix Kästle / dpa"
    },
    {
      "title": "Beinharte Karre »Holgi« Henze will den Porsche aus »Werner«-Rennen verkaufen",
      "teaser": "Unter Fans ist der Wagen eine Legende, aber ist er auch was wert? Holger Henze will den roten Porsche loswerden, der durch die »Werner«-Comics berühmt wurde. Eine Preisvorstellung hat er nicht.",
      "url": "https://www.spiegel.de/panorama/leute/holgi-henze-will-den-porsche-aus-werner-rennen-verkaufen-a-79ab1388-bdcb-46f7-b6b1-29812ea74930",
      "image_title": "»Holgi« Henze will den Porsche aus »Werner«-Rennen verkaufen - Frank Molter/ dpa"
    },
    {
      "title": "»Außergewöhnlicher, schwieriger Einsatz« Großbrand nach 27 Stunden immer noch nicht gelöscht",
      "teaser": "Das Großfeuer im Stadtteil Rothenburgsort hält die Hamburger Feuerwehr weiter in Atem. Die aufwendigen Löscharbeiten werden wohl bis in den Abend andauern.",
      "url": "https://www.spiegel.de/panorama/grossbrand-in-hamburg-nach-27-stunden-immer-noch-nicht-geloescht-a-8598c3a5-b357-43b9-9482-fb16a263a037",
      "image_title": "Großbrand nach 27 Stunden immer noch nicht gelöscht - Fynn Rohr / dpa"
    },
    {
      "title": "Mehrere Verletzte Zug schleift Auto 200 Meter weit mit",
      "teaser": "Wohl weil der Fahrer sich verschätzt hatte, ist im Münsterland ein Zug mit einem Pkw zusammengestoßen. Laut Bundespolizei kommt es immer häufiger zu Unfällen an Bahnanlagen – aus immer ähnlichen Gründen.",
      "url": "https://www.spiegel.de/panorama/bahnuebergang-im-muensterland-zug-schleift-auto-200-meter-weit-mit-a-5d852184-8cc0-4fea-9036-99cf52cf7d21",
      "image_title": "Zug schleift Auto 200 Meter weit mit - fhm / Getty Images"
    },
    {
      "title": "Hockenheim Zwei Kinder tot in Wohnung gefunden – Frau festgenommen",
      "teaser": "Sie waren sieben und neun Jahre alt: In Hockenheim in Baden-Württemberg sind zwei Kinder tot in einer Wohnung entdeckt worden. Gegen eine 43-jährige Angehörige wurden laut Polizei Ermittlungen aufgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-baden-wuerttemberg-zwei-kinder-tot-in-wohnung-gefunden-a-88dda1e2-632d-4587-8de9-c72484dd9a78",
      "image_title": "Zwei Kinder tot in Wohnung gefunden – Frau festgenommen - Lino Mirgeler / dpa"
    },
    {
      "title": "Urteil in China Mann erschreckt 1100 Hühner zu Tode – Haftstrafe",
      "teaser": "Ein Nachbarschaftsstreit in China ist auf ungewöhnliche Weise eskaliert. Als ein Mann nachts in die Hühnerfarm seines Kontrahenten eindrang, wurde seine Taschenlampe für die Tiere zum tödlichen Verhängnis.",
      "url": "https://www.spiegel.de/panorama/china-mann-erschreckt-1100-huehner-zu-tode-haftstrafe-a-77c995b6-c69a-4954-8e20-9f02feb6408a",
      "image_title": "Mann erschreckt 1100 Hühner zu Tode – Haftstrafe - Jan Woitas/ dpa"
    },
    {
      "title": "Ukrainische Delfine in Rumänien Flüchtlinge mit Flossen",
      "teaser": "Kurz nach Beginn des russischen Angriffskriegs wurden vier Delfine aus Charkiw evakuiert. Mit ihren Pflegerinnen landeten sie in einem Delfinarium in Rumänien, wo sie nun mit Einheimischen ein Team bilden.",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-fluechtlinge-mit-flossen-delfine-und-seeloewen-finden-in-rumaenien-neues-zuhause-a-9fde821f-c191-4a71-8e5f-6c36944da46f"
    },
    {
      "title": "Werkstätten für Menschen mit Behinderungen Warum verdient Patric Geffken so wenig?",
      "teaser": "Kann man mit einem Sonderschulabschluss auf dem regulären Arbeitsmarkt bestehen? Patric Geffken würde es gern beweisen – auch, damit er endlich von seinem Einkommen leben kann. Noch hat er seine Chance nicht bekommen. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/werkstaetten-fuer-menschen-mit-behinderungen-warum-verdient-patric-geffken-so-wenig-a-c6ccff96-681a-4152-ac73-27fc1139c113",
      "image_title": "Warum verdient Patric Geffken so wenig? - Lars Berg / DER SPIEGEL",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Unglück in der Nähe des Montblanc Tote bei Lawine in französischen Alpen",
      "teaser": "Tausend Meter lang und hundert Meter breit: Eine Schneelawine am französischen Armancette-Gletscher hat mehrere Opfer gefordert. Bislang konnten vier Leichen geborgen werden.",
      "url": "https://www.spiegel.de/panorama/montblanc-tote-bei-lawine-in-franzoesischen-alpen-a-bd7f0780-48cd-4255-96f2-17ffb9a9f2f2",
      "image_title": "Tote bei Lawine in französischen Alpen - DENIS CHARLET / AFP"
    }
  ]
}