{
  "timestamp": "2023-02-15T05:12:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesrechnungshof kritisiert Fraunhofer-Gesellschaft Luxuriöse Essen, teure Hotels, edle Geschenke",
      "teaser": "Abrechnung auf 61 Seiten: Der Bundesrechnungshof erhebt massive Vorwürfe gegen die Fraunhofer-Gesellschaft und das Forschungsministerium. Die Kritik im Detail – und was Haushaltsexperten jetzt fordern. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/fraunhofer-gesellschaft-der-bundesrechnungshof-erhebt-massive-vorwuerfe-a-2bab9bac-756f-45c8-8a01-002a9024625a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f9a2df9-714b-4801-840f-3f1411376864_w872_r1.778_fpx43_fpy49.jpg",
      "image_title": "Luxuriöse Essen, teure Hotels, edle Geschenke - Ralph Peters / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Bildungsforscher über Misere in den Schulen »Wir müssen Privilegien der Lehrkräfte einkassieren«",
      "teaser": "Gewerkschaften beklagen den Personalmangel und die Belastungen der Lehrer im Schulalltag. Der Jenaer Professor Roland Merten hält dagegen: Zu viele Pädagogen drücken sich mit windigen Begründungen vor dem Unterrichten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-misere-wir-muessen-privilegien-der-lehrkraefte-einkassieren-interview-mit-roland-merten-a-ce6f43f4-b866-403f-98d9-9c5c2c74679a",
      "image_title": "»Wir müssen Privilegien der Lehrkräfte einkassieren« - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Anti-Terror-Razzia in Castrop-Rauxel Wenn die Polizei viermal suchen muss",
      "teaser": "Wurde in Castrop-Rauxel wirklich ein islamistischer Giftanschlag verhindert? Aus Ermittlungsunterlagen geht hervor: Bei der Anti-Terror-Razzia lief einiges schief. Offen ist, wie aussagekräftig die gefundenen Beweise sind. Von Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/terror-razzia-in-castrop-rauxel-der-kripo-muenster-unterliefen-mehrere-pannen-a-3dd12f65-71e8-456b-b0c2-8261b46a411c",
      "image_title": "Wenn die Polizei viermal suchen muss - WTVnews / dpa",
      "author": "Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Deutsche bangen um ihre Angehörigen in der Türkei »Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt«",
      "teaser": "Unzählige Menschen sind von der Erdbebenkatastrophe in der Türkei betroffen. Vier Angehörige in Deutschland berichten von Angst, Trauer, Hilflosigkeit – und Schuldgefühlen. Von Birte Bredow und Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erdbeben-in-der-tuerkei-trauer-angst-wut-angehoerige-in-deutschland-berichten-a-f5737e81-86df-4502-848d-ff2827858b58",
      "image_title": "»Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt« - Sedat Suna / EPA",
      "author": "Birte Bredow und Kathrin Fromm"
    },
    {
      "title": "Haftbeschwerde verworfen Maskenmillionärin Tandler muss weiter sitzen",
      "teaser": "Das Landgericht München I hat entschieden: Die Politikertochter Andrea Tandler bleibt nach umstrittenen Maskengeschäften in U-Haft. Sie und ihr Partner sollen Steuern in Millionenhöhe hinterzogen haben. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-maskenmillionaerin-bleibt-in-u-haft-a-f9fbb7ee-0f91-4987-8f05-39294d75ff70",
      "image_title": "Maskenmillionärin Tandler muss weiter sitzen - Jens Schlüter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Lernforscherin über IQ-Tests und gute Förderung Wie erkennen Eltern, ob ihr Kind hochbegabt ist?",
      "teaser": "Der Hochbegabtenverein Mensa hat einen Vierjährigen aufgenommen – zum Erstaunen der Zürcher Professorin Elsbeth Stern. Hier erklärt sie, ab wann Intelligenz messbar ist und wie Eltern schlaue Kinder richtig fördern. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intelligenz-wie-erkennen-eltern-ob-ihr-kind-hochbegabt-ist-a-fd16f8dd-9035-4cb8-8fe9-1a449239319f",
      "image_title": "Wie erkennen Eltern, ob ihr Kind hochbegabt ist? - Mareen Fischinger; Photographer / Westend61 / Getty Images"
    },
    {
      "title": "Polen Siebenfache Mutter bringt Fünflinge zur Welt",
      "teaser": "Eigentlich plante sie nur noch ein Kind, »aber es stellte sich heraus, dass es noch mehr waren«: Eine Frau hat im polnischen Krakau fünf Babys auf die Welt gebracht. Daheim warten sieben Geschwister auf sie.",
      "url": "https://www.spiegel.de/panorama/polen-siebenfache-mutter-dominika-clarke-bringt-fuenflinge-zur-welt-a-affffab7-e971-401a-90d6-24974c2cb8dc",
      "image_title": "Siebenfache Mutter bringt Fünflinge zur Welt - Lukasz Gagulski / EPA"
    },
    {
      "title": "Verwüstungen nach Zyklon »Gabrielle« Zehntausende Menschen in Neuseeland in Notunterkünften",
      "teaser": "In den Wassermassen sind von vielen Häusern nur noch die Dächer zu sehen: Starkregen und Überschwemmungen haben in Neuseeland für Zerstörungen gesorgt. Auf der Nordinsel brachte die Armee Betroffene in Sicherheit.",
      "url": "https://www.spiegel.de/panorama/neuseeland-zehntausende-menschen-nach-zyklon-gabrielle-in-notunterkuenften-a-28b98514-4509-44db-b6d8-2ef422d7e8f3",
      "image_title": "Zehntausende Menschen in Neuseeland in Notunterkünften - HANDOUT / AFP"
    },
    {
      "title": "Mahnwachen in mehreren Städen geplant Tod von trans Teenagerin erschüttert Großbritannien",
      "teaser": "Die 16 Jahre alte Brianna Ghey wurde am Wochenende in einem Park in Warrington erstochen. Gegen zwei Fünfzehnjährige wird wegen Mordverdacht ermittelt. Trans Menschen organisieren Mahnwachen.",
      "url": "https://www.spiegel.de/panorama/justiz/tod-von-trans-teenagerin-brianna-ghey-erschuettert-grossbritannien-a-c55a23da-6dc0-454a-bfc5-e0f2d09b528b",
      "image_title": "Tod von trans Teenagerin erschüttert Großbritannien - Family Handout; Warrington Police / dpa"
    },
    {
      "title": "Behördenfehler in Hagen Polizei rettet Fünfjährigen aus Verwahrlosung – zum zweiten Mal binnen weniger Stunden",
      "teaser": "Eigentlich hatten ihn die Behörden aus unzumutbaren Zuständen zu Hause befreit. Doch nur kurze Zeit später war ein Junge wieder bei seiner Mutter. Die Stadt Hagen spricht von einer bedauerlichen Fehleinschätzung.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-polizei-rettet-fuenfjaehrigen-aus-verwahrlosung-zum-zweiten-mal-innerhalb-weniger-stunden-a-e83cd3a8-2221-48d8-a059-464c951b6b45",
      "image_title": "Polizei rettet Fünfjährigen aus Verwahrlosung – zum zweiten Mal binnen weniger Stunden - Rene Traut / IMAGO"
    },
    {
      "title": "Urteil gegen Holocaustleugner »Vielleicht muss man in Berlin einiges aushalten. Aber das nicht.«",
      "teaser": "In der S-Bahn, vor dem Reichstag, vor der Botschaft Israels: Reza B. leugnete wiederholt den Holocaust. Nun wurde der 51-Jährige wegen Volksverhetzung und anderer Delikte zu 14 Monaten Gefängnis verurteilt. Ohne Bewährung. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-urteil-gegen-holocaustleugner-vielleicht-muss-man-in-berlin-einiges-aushalten-aber-das-nicht-a-f1dd1315-2090-4466-84a3-b05552097c7a",
      "image_title": "»Vielleicht muss man in Berlin einiges aushalten. Aber das nicht.« - Jüdisches Forum für Demokratie und gegen Antisemitismus e.V.",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Justizskandal in Berlin Clanmitglied auf freiem Fuß",
      "teaser": "Eigentlich müsste Schwerverbrecher Muhamed Remo noch sechs Jahre im Gefängnis bleiben, doch das Clanmitglied kam jetzt frei. Der Grund für seine Entlassung: die notorisch überfüllte Drogenstation in der Haftanstalt. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer und Thomas Heise",
      "url": "https://www.spiegel.de/panorama/justiz/justizskandal-in-berlin-clan-mitglied-auf-freiem-fuss-spiegel-tv-a-43aefc55-4b6c-4fe3-aeaa-d7b0531098b7"
    },
    {
      "title": "Umstrittene Entscheidung Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden",
      "teaser": "Als junger Mann zog Pham Phi Son von Vietnam in die DDR, fand Arbeit, gründete im wiedervereinigten Deutschland eine Familie. Jetzt, nach 36 Jahren, soll er das Land verlassen – so will es die sächsische Härtefallkommission. Wie kann das sein? Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sachsen-pham-phi-son-soll-deutschland-verlassen-nach-36-jahren-a-4738ced5-1492-4b07-a325-719dcd2ae292",
      "image_title": "Herr Pham lebt seit 1987 in Deutschland – und soll nun abgeschoben werden - privat",
      "author": "Peter Maxwill"
    },
    {
      "title": "Totschlag vorgeworfen Fünf Polizisten nach tödlichen Schüssen auf 16-jährigen Flüchtling angeklagt",
      "teaser": "Der Polizist, der bei einem Einsatz in Dortmund einen jugendlichen Flüchtling erschossen hat, ist wegen Totschlags angeklagt worden. Auch vier Kollegen des Mannes sollen vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-fuenf-polizisten-nach-toedlichen-schuessen-auf-16-jaehrigen-angeklagt-a-d0fcfc1c-f43e-4479-a5f5-b2077f5588c8",
      "image_title": "Fünf Polizisten nach tödlichen Schüssen auf 16-jährigen Flüchtling angeklagt - Dieter Menne / dpa"
    },
    {
      "title": "Bluttat in Michigan Schüsse an US-Universität – alle Opfer waren Studierende",
      "teaser": "Der Zustand der Verletzten nach der Bluttat an der Michigan State University ist laut Ermittlerangaben kritisch. Bei dem mutmaßlichen Täter handele es sich um einen 43-Jährigen – ohne erkennbare Verbindung zu der Hochschule.",
      "url": "https://www.spiegel.de/panorama/justiz/michigan-schuesse-an-us-universitaet-alle-opfer-waren-studierende-a-ba133d3c-422a-454a-99e3-55f8e1e1d0e9",
      "image_title": "Schüsse an US-Universität – alle Opfer waren Studierende - Al Goldis / AP"
    },
    {
      "title": "Lehrermangel in Niedersachsen Ministerium untersagt Viertagewoche an Grundschule",
      "teaser": "Wegen Lehrermangels wollte die Grundschule Wiefelstede in Niedersachsen die Präsenzzeit im Klassenzimmer reduzieren. Jetzt grätscht das Kultusministerium dazwischen: Die Viertagewoche sei »vom Tisch«.",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-ministerium-untersagt-viertagewoche-an-grundschule-a-6a994161-211a-4bbf-8af2-744caca67c8d",
      "image_title": "Ministerium untersagt Viertagewoche an Grundschule - Peter Steffen/ dpa"
    },
    {
      "title": "Streit über Bekleidungsvorschriften Stadtrat von Genf erlaubt Burkini im Schwimmbad",
      "teaser": "Viel oder wenig Stoff: In Genfer Schwimmbädern sollen Frauen künftig mehr Wahlmöglichkeiten haben – doch es regt sich heftiger Protest.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/genf-in-der-schweiz-stadtrat-erlaubt-burkini-im-schwimmbad-a-904df981-abcc-4fa8-bdae-a1022c72a6e9",
      "image_title": "Stadtrat von Genf erlaubt Burkini im Schwimmbad - Rolf Haid / dpa"
    },
    {
      "title": "Pläne gegen den Lehrkräftemangel Bayern bietet 3000 Euro Prämie für Unterricht in der Provinz",
      "teaser": "Mit Sonderzahlungen und aggressiver Werbung buhlt Bayern um Lehrkräfte aus anderen Bundesländern. Eines der Argumente: Bayerische Lehrer verdienten oft mehr als Kollegen in Sachsen oder Baden-Württemberg.",
      "url": "https://www.spiegel.de/panorama/bildung/bayerns-plaene-gegen-den-lehrermangel-3000-euro-praemie-fuer-unterricht-in-der-provinz-a-544a095e-1ddd-412a-a679-5b4d3ea0ca84",
      "image_title": "Bayern bietet 3000 Euro Prämie für Unterricht in der Provinz - Armin Weigel/ dpa"
    },
    {
      "title": "Rechtsextreme Mordserie Bundesanwaltschaft beendet weitere Ermittlungen im NSU-Umfeld",
      "teaser": "Mehr als elf Jahre nach der Enttarnung des »Nationalsozialistischen Untergrunds« hat die Bundesanwaltschaft nach Informationen des SPIEGEL das Strafverfahren gegen den mutmaßlichen Terrorhelfer André K. eingestellt. Von Julia Jüttner und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/generalbundesanwalt-beendet-ermittlungen-gegen-beschuldigten-im-nsu-komplex-a-ca1a9c26-6131-473d-aeb5-4f804f90dfad",
      "image_title": "Bundesanwaltschaft beendet weitere Ermittlungen im NSU-Umfeld - Andreas Gebert / picture alliance / dpa",
      "author": "Julia Jüttner und Sven Röbel"
    },
    {
      "title": "Auf dem Weg zum Kölner Flughafen Frau vergisst 10.000 Euro für Erdbebenopfer in der Straßenbahn",
      "teaser": "Eine 56-Jährige wollte nach eigenen Angaben zu ihrer Familie im türkischen Erdbebengebiet fliegen. Zwei Taschen samt einer Menge Bargeld ließ sie auf dem Weg zum Flughafen in der Bahn stehen. Doch sie hatte Glück.",
      "url": "https://www.spiegel.de/panorama/koeln-frau-vergisst-10-000-euro-fuer-tuerkische-erdbebenopfer-in-der-strassenbahn-a-23b57ea3-084b-4795-93cb-af6f2c2ada1b",
      "image_title": "Frau vergisst 10.000 Euro für Erdbebenopfer in der Straßenbahn - Thomas Banneyer / dpa"
    },
    {
      "title": "Russischer Machthaber als Karnevalsmotiv Fastnachts-»Putin« küsst den Teufel – und dreht die Welt durch den Fleischwolf",
      "teaser": "Zwei Jahre hintereinander mussten die Rosenmontagszüge in Köln und Mainz ausfallen – jetzt sollen die satirischen Spitzen dafür noch härter sein als sonst. Ein Thema beherrscht die Motive auf den Wagen.",
      "url": "https://www.spiegel.de/panorama/karneval-putin-figur-kuesst-den-teufel-und-dreht-die-welt-durch-den-fleischwolf-a-255071eb-c9aa-4ffd-91c1-9b4b8a4241da",
      "image_title": "Fastnachts-»Putin« küsst den Teufel – und dreht die Welt durch den Fleischwolf - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Deutsche Erdbebenretter Jubel für die nachdenklichen Helden",
      "teaser": "Am Flughafen Köln/Bonn bereiten Familien und Freunde freiwilligen Helfern einen großen Empfang. Außerdem sind viele Menschen mit türkischen Wurzeln da, um den Rettern für ihren Einsatz im Erdbebengebiet zu danken.",
      "url": "https://www.spiegel.de/panorama/erdbebenretter-am-flughafen-koeln-bonn-empfangen-jubel-fuer-die-nachdenklichen-helden-a-1d526cca-aff9-4135-b9ee-dd57f6fda1c1"
    },
    {
      "title": "Religiöse Werbung beim Football-Finale Jesus Christ Super-Bowl-Star",
      "teaser": "Eine christliche Kampagne investiert rund 20 Millionen Dollar in Super-Bowl-Werbung. Es geht um Nächstenliebe, Verständnis und den Sohn Gottes. Dahinter stecken offenbar rechte Geldgeber.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/super-bowl-werbung-he-gets-us-jesus-christ-super-bowl-star-a-4795e138-8a7a-4eef-a73e-1ebaa86d2af4",
      "image_title": "Jesus Christ Super-Bowl-Star - He Gets Us / YouTube"
    },
    {
      "title": "Racial Profiling Niederländisches Gericht verbietet diskriminierende Polizeikontrollen",
      "teaser": "Ein Gericht in den Niederlanden hat entschieden, dass es verboten ist, bei Kontrollen der Grenzpolizei Menschen anhand der Hautfarbe auszuwählen. Amnesty International sprach von einem »historischen Urteil«.",
      "url": "https://www.spiegel.de/panorama/justiz/racial-profiling-in-den-niederlanden-gericht-verbietet-diskriminierende-polizeikontrollen-a-6bb06efb-6644-4bc7-b52a-8a5f7e1c7b0b",
      "image_title": "Niederländisches Gericht verbietet diskriminierende Polizeikontrollen - Mike Corder / AP"
    },
    {
      "title": "Britischer Palast verzichtet auf Neuanfertigung Camilla soll Krone von Queen Mary tragen",
      "teaser": "Der britische Palast, eigentlich für Prunk bekannt, betreibt Recycling: Camilla soll Secondhand-Schmuck bei ihrer Krönung tragen – ein Novum, für das der Palast eine bemerkenswerte Begründung nannte.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-camilla-wird-mit-krone-von-queen-mary-gekroent-a-8e0499fb-2f45-4833-ab90-750da3f5be93",
      "image_title": "Camilla soll Krone von Queen Mary tragen - Kirsty O'connor / dpa"
    },
    {
      "title": "Katholische Kirche Mehr als 420 mutmaßliche Missbrauchsfälle im Bistum Essen gemeldet",
      "teaser": "Hunderte Verdachtsfälle, Vertuschung, zum Teil jahrzehntelanges Leid: Eine Studie beleuchtet die düstere Vergangenheit des Essener Ruhrbistums. Der Bischof gelobt Besserung.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-essen-mehr-als-420-missbrauchsfaelle-gemeldet-a-23cebe91-bcdd-4921-b1eb-9cce7da0f009",
      "image_title": "Mehr als 420 mutmaßliche Missbrauchsfälle im Bistum Essen gemeldet - Roland Weihrauch/ picture alliance / dpa"
    }
  ]
}