{
  "timestamp": "2023-04-14T15:12:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona, Verbrechen, Seitensprung Wann es gesünder und zufriedener macht, zu verzeihen",
      "teaser": "Er betrügt sie mit einer Jüngeren – und sie vergibt ihm. Dumm, meinen Sie? Studien zeigen, wie gut es uns tut, nachsichtig zu sein. Doch manchmal kann Verzeihen auch schaden. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vergeben-wann-es-gesuender-und-zufriedener-macht-zu-verzeihen-a-f1e3724c-f6ea-4cc7-9cb5-364095339553",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c72e9e78-4798-40a7-85fe-26b06fc6a7ff_w872_r1.778_fpx49_fpy42.jpg",
      "image_title": "Wann es gesünder und zufriedener macht, zu verzeihen - INIMAGES / Westend61"
    },
    {
      "title": "Trauer und Entsetzen in Wunsiedel »Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert«",
      "teaser": "Die Menschen in Wunsiedel können nicht fassen, dass ein zehnjähriges Mädchen in einer Kinderhilfe-Einrichtung getötet wurde – und ein Elfjähriger daran mutmaßlich beteiligt war. Die Forderungen nach einer Reform des Strafrechts werden lauter. Von Tobias Lill, Wunsiedel",
      "url": "https://www.spiegel.de/panorama/die-politik-muss-sich-gedanken-machen-wie-sie-auf-solche-taten-von-kindern-reagiert-a-e2f34444-7f27-4473-9780-18a59ed62392",
      "image_title": "»Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert« - Tobias Lill",
      "author": "Tobias Lill, Wunsiedel"
    },
    {
      "title": "Legendärer Verbrennungstriebwagen Wie Freiwillige einen DDR-Schnellzug retten",
      "teaser": "Millionen für einen alten Zug: In Sachsen-Anhalt restaurieren Helfer den einstigen Europa-Express »Vindobona« – ehrenamtlich und mit großem Aufwand. Was macht diesen Oldtimer so besonders? Aufgezeichnet von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/leute/vindobona-der-ice-des-ostens-wie-freiwillige-einen-ddr-schnellzug-retten-a-7ae35f79-b943-431b-b177-81887a560eac",
      "image_title": "Wie Freiwillige einen DDR-Schnellzug retten - Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Lebensstil und Finanzen der Hohenzollern Prassen und Prozessieren",
      "teaser": "Neu aufgetauchte Aufzeichnungen zeigen, wie die Hohenzollern Erbstücke versilberten, um ihren luxuriösen Lebensstil zu finanzieren. Weil das Geld trotzdem knapp war, kam ihr ehemaliger Verwalter auf eine Idee. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-lebensstil-und-finanzen-prassen-und-prozessieren-a-808eb761-b802-4cae-9792-219e4a3e15ec",
      "image_title": "Prassen und Prozessieren - Patrick Junker / laif",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Wenn Menschen mit Demenz weglaufen Wo ist Heide Howind?",
      "teaser": "Demenzkranke haben einen hohen Bewegungsdrang und verirren sich oft, manchmal endet das tödlich. Vor zwei Monaten verschwand eine 81-Jährige aus Cuxhaven. Ihr Fall zeigt, wie schwierig es ist, solche Menschen zu schützen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wenn-menschen-mit-demenz-weglaufen-wo-ist-heide-howind-aus-cuxhaven-a-26ceca3e-f832-4584-b83c-0fa6eeb487eb",
      "image_title": "Wo ist Heide Howind? - Emha / BILD",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Bizarre Warnung in Niederbayern Mann hängt tote Katze an Baum, um Raser auszubremsen",
      "teaser": "Damit Autofahrer ihr Tempo drosseln, hat ein 28-Jähriger aus dem Landkreis Passau zu einem makabren Mittel gegriffen – und bekam es mit der Polizei zu tun.",
      "url": "https://www.spiegel.de/panorama/justiz/ortenburg-in-niederbayern-mann-haengt-tote-katze-an-baum-um-autofahrer-auszubremsen-a-9ce36cc6-b2ad-42de-9b49-8ff207b6cbdf",
      "image_title": "Mann hängt tote Katze an Baum, um Raser auszubremsen - Dominik Kindermann / IMAGO"
    },
    {
      "title": "Trotz Protesten von Eltern, Kindern und Kollegen Hertener Schulleiterin wird suspendiert und »zwangsversetzt«",
      "teaser": "Auch eine Petition mit 8000 Unterschriften half nicht: In Herten wird eine preisgekrönte Schulleiterin gegen ihren Willen versetzt. Sie darf sich nicht mal von ihrer Klasse verabschieden, haben die Behörden entschieden. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/herten-schulleiterin-wird-zwangsversetzt-und-umgehend-suspendiert-a-f47a6e11-1b84-4f9d-bc52-fd54cb89676f",
      "image_title": "Hertener Schulleiterin wird suspendiert und »zwangsversetzt« - Dominik Asbach",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Spanische Kochsendung Dutzende Vergiftungen nach Drei-Gänge-Menü in TV-Show",
      "teaser": "In der Sendung »MasterChef« treten ambitionierte Hobbyköche gegeneinander an. Für einige Gäste hatte das zuletzt drastische Folgen, mindestens eine Frau musste in die Notaufnahme.",
      "url": "https://www.spiegel.de/panorama/spanien-dutzende-lebensmittelvergiftungen-nach-drei-gaenge-menue-in-kochshow-a-8cab261b-df5c-4059-9799-9c740ffb3bfd",
      "image_title": "Dutzende Vergiftungen nach Drei-Gänge-Menü in TV-Show - Alexander Spatari / Moment RF / Getty Images"
    },
    {
      "title": "Verspäteter Flug Reisende verklagen Fluggesellschaft auf Kosten für Aperol Spritz",
      "teaser": "Weil sich ihr Flug stundenlang verspätete, forderten Reisende Geld für ihre Verpflegung – auch für zwei Aperol Spritz. Das Amtsgericht Hannover hat nun entschieden: Alkohol ist keine »Erfrischung«.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amtsgericht-hannover-fluggesellschaft-muss-bei-verspaetungen-den-aperol-spritz-nicht-zahlen-a-31965121-5e71-48a3-97e5-b76885cc3064",
      "image_title": "Reisende verklagen Fluggesellschaft auf Kosten für Aperol Spritz - Adrian Hancu / iStock Editorial / Getty Images"
    },
    {
      "title": "Chat mit einer Unbekannten Hamburger Amtsleiter mit Nacktfoto erpresst",
      "teaser": "Ein Hamburger Grünenpolitiker fiel nach eigenen Angaben auf Cyberkriminelle herein: Einer Facebook-Bekanntschaft schickte er ein kompromittierendes Bild – und sollte offenbar 50.000 Euro zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/michael-werner-boelz-hamburger-amtsleiter-offenbar-mit-nacktfoto-erpresst-a-e0d71880-493f-4e64-b7a9-26490e7e295f",
      "image_title": "Hamburger Amtsleiter mit Nacktfoto erpresst - Hanno Bode / IMAGO"
    },
    {
      "title": "Extrem niedriger Wasserstand Der Gardateich",
      "teaser": "Hohe Temperaturen, wenig Regen: Die anhaltende Trockenheit lässt den Pegel das Gardasees stark sinken – und schafft in Norditalien eine neue Touristenattraktion.",
      "url": "https://www.spiegel.de/panorama/gardasee-extrem-niedriger-wasserstand-a-1bdd3dfa-73c5-4c49-9248-5b4d60053e22",
      "image_title": "Der Gardateich - Luca Bruno / dpa"
    },
    {
      "title": "Hunderte Aufnahmen Früherer Priester soll seine Missbrauchsopfer fotografiert und gefilmt haben",
      "teaser": "Ein Priester stirbt – und hinterlässt offenbar Hunderte Aufnahmen, die sexuelle Übergriffe durch den Geistlichen zeigen. Laut einem Medienbericht ist sein Neffe in dessen Wohnung darauf gestoßen.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-trier-frueherer-priester-soll-seine-missbrauchsopfer-fotografiert-und-gefilmt-haben-a-46d8b4d1-4050-43ea-b13f-a8e543877f99",
      "image_title": "Früherer Priester soll seine Missbrauchsopfer fotografiert und gefilmt haben - Eibner / IMAGO"
    },
    {
      "title": "Wissenschaftliches Experiment Spanierin lebte 500 Tage in einer Höhle",
      "teaser": "Kein Kontakt zur Außenwelt, in 70 Meter Tiefe, eineinhalb Jahre lang: So lebte eine Sportlerin – im Dienste der Wissenschaft. Forscher wollen nun die Auswirkungen auf den menschlichen Geist untersuchen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/spanien-extremsportlerin-beatriz-flamini-lebte-500-tage-in-einer-hoehle-a-43c1c8de-7ef2-4996-944a-d968ee3303c6",
      "image_title": "Spanierin lebte 500 Tage in einer Höhle - Dokumalia / REUTERS"
    },
    {
      "title": "Illegale Einreisen Sicherheitsbehörden warnen vor Scheinpässen aus Lettland",
      "teaser": "Sie sehen aus wie Personalausweise: Sogenannte Fremdenausweise aus Lettland bereiten den deutschen Behörden nach SPIEGEL-Informationen große Sorgen. Mehr als 10.000 Dokumente wurden offenbar schon ausgegeben.",
      "url": "https://www.spiegel.de/panorama/sicherheitsbehoerden-warnen-vor-scheinpaessen-aus-lettland-a-a3a1bc63-8c09-4256-8786-4ad99dbb9014",
      "image_title": "Sicherheitsbehörden warnen vor Scheinpässen aus Lettland - Arne Dedert / dpa"
    },
    {
      "title": "Unglück in Norditalien Lawine reißt drei Menschen in den Tod",
      "teaser": "Sie schafften es bis zum Gipfel – und wurden dann von einer Lawine überrascht. Eine Bergtour im französisch-italienischen Grenzgebiet endete für mehrere Menschen tödlich.",
      "url": "https://www.spiegel.de/panorama/aostatal-in-norditalien-lawine-reisst-drei-menschen-in-den-tot-a-0af4a360-0a60-4d7e-b63f-5dc79c254135",
      "image_title": "Lawine reißt drei Menschen in den Tod - Roberto Facchini / imagebroker / IMAGO"
    },
    {
      "title": "Streit an der Uni Göttingen Wir haben einen Vizepräsidenten, wir haben keinen Vizepräsidenten, wir haben einen ...",
      "teaser": "Die Uni Göttingen sagt, ihr Vizepräsident sei zurückgetreten – der widerspricht einem Zeitungsbericht zufolge vehement. Es ist nicht die erste Posse um die Leitung der früheren Exzellenzhochschule.",
      "url": "https://www.spiegel.de/panorama/bildung/universitaet-goettingen-posse-um-ruecktritt-von-vizepraesidenten-norbert-lossau-a-94cfcd17-36f9-4e90-961b-c54a7b822220",
      "image_title": "Wir haben einen Vizepräsidenten, wir haben keinen Vizepräsidenten, wir haben einen ... - Swen Pförtner / picture alliance/dpa"
    },
    {
      "title": "Sprengsatz in Drogerie gezündet Gericht verurteilt dm-Erpresser zu sieben Jahren Gefängnis",
      "teaser": "Er presste der Drogeriemarktkette dm erfolgreich rund eine halbe Million Euro ab: Das Karlsruher Landgericht hat einen 53-jährigen Mann schuldig gesprochen – wegen Erpressung, aber auch wegen einer Sprengstoffexplosion.",
      "url": "https://www.spiegel.de/panorama/justiz/dm-erpresser-landgericht-karlsruhe-verurteilt-53-jaehrigen-zu-sieben-jahren-gefaengnis-a-ab91a84d-249e-4ffe-8ae5-b483fa1b8913",
      "image_title": "Gericht verurteilt dm-Erpresser zu sieben Jahren Gefängnis - Uli Deck / dpa"
    },
    {
      "title": "Anne Wünsche über mögliche Abtreibung »Ich kann es nicht behalten«",
      "teaser": "Reality-Star und Influencerin Anne Wünsche hat bereits drei Kinder – und ist nach eigener Aussage wieder schwanger. Austragen wolle sie das Kind aber nicht. Sie schreibt: »Es würde einfach nicht funktionieren.«",
      "url": "https://www.spiegel.de/panorama/leute/anne-wuensche-ueber-erneute-schwangerschaft-ich-kann-es-nicht-behalten-a-2ed54b25-cb93-459c-83bb-072fb28601db",
      "image_title": "»Ich kann es nicht behalten« - Hannes Magerstaedt / Getty Images"
    },
    {
      "title": "Streit um Ganztagsausbau Schulleiterin will Betreuung im Keller verhindern – und soll abgesägt werden",
      "teaser": "Formal geht es um eine dienstliche Abordnung, die Betroffenen empfinden es als Zwangsversetzung: In Herten eskaliert der Streit über eine Grundschulleiterin, die sich schon mal über »Bürokratiewahnsinn« ausgelassen hat. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/herten-schulleiterin-will-betreuung-im-keller-verhindern-und-soll-abgesaegt-werden-a-be8f32e8-3969-4d32-a48a-d4f0f911aa17",
      "image_title": "Schulleiterin will Betreuung im Keller verhindern – und soll abgesägt werden - dominik asbach / DER SPIEGEL",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Hausbrand in Gernsbach Drei Leichen nach Feuer entdeckt – Polizei ermittelt Hintergründe",
      "teaser": "Einen Tag nach dem Hausbrand im badischen Gernsbach steht die Identität der in der Brandruine gefundenen Leichen noch nicht fest. Womöglich handelt es sich um drei vermisste Kinder im Alter von 4, 8 und 14 Jahren.",
      "url": "https://www.spiegel.de/panorama/justiz/gernsbach-drei-leichen-nach-feuer-entdeckt-polizei-ermittelt-hintergruende-a-6de40d0b-7246-4449-91b9-2127fd272214",
      "image_title": "Drei Leichen nach Feuer entdeckt – Polizei ermittelt Hintergründe - Julian Rettig / dpa"
    },
    {
      "title": "Flucht aus Süd- und Mittelamerika Mehr als 200 Migranten aus Lastwagen in Mexiko befreit",
      "teaser": "Mit Hilferufen machten die Menschen auf sich aufmerksam: In Mexiko haben die Behörden 209 Migranten aus einem verlassenen Lastwagen herausgeholt. Eine Person musste mit Erstickungserscheinungen in ein Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mexiko-mehr-als-200-migranten-aus-lastwagen-befreit-a-cdfc0537-74c7-4034-b66c-bf4add06f235",
      "image_title": "Mehr als 200 Migranten aus Lastwagen in Mexiko befreit - Uncredited / Instituto Nacional de Migración / dpa"
    },
    {
      "title": "Mutmaßlich Methan entzündet Explosion in einem Milchbetrieb in Texas – 18.000 Rinder tot",
      "teaser": "In einem Kuhstall in den USA hat sich eine gewaltige Explosion ereignet. Rund 18.000 Tiere starben in dem Milchviehbetrieb, nachdem offenbar eine heiß gelaufene Maschine Methan entzündete.",
      "url": "https://www.spiegel.de/panorama/usa-explosion-in-einem-milchbetrieb-in-texas-18-000-rinder-tot-a-d4c178c7-3fad-484e-ab9b-af5f9b5845f0",
      "image_title": "Explosion in einem Milchbetrieb in Texas – 18.000 Rinder tot - CASTRO COUNTY EMERGENCY MANAGEMENT / LOCAL NEWS X / TMX / REUTERS"
    },
    {
      "title": "Kollision auf der Autobahn Lkw rollt zwei Kilometer fahrerlos – und kracht bei Trier in Streifenwagen",
      "teaser": "Ein Lkw-Fahrer bemerkt Probleme mit den Bremsen und hält auf dem Standstreifen. Dort setzt sich der Laster jedoch »unvorhergesehen« in Bewegung. Es beginnt eine kilometerlange Irrfahrt, zwei Polizisten werden verletzt.",
      "url": "https://www.spiegel.de/panorama/a64-bei-trier-fahrerloser-lkw-kracht-in-streifenwagen-unvorhersehbar-losgerollt-a-17c98ac6-cec6-46fc-9a0e-4d71dcb9d88f",
      "image_title": "Lkw rollt zwei Kilometer fahrerlos – und kracht bei Trier in Streifenwagen - Carsten Rehder / dpa"
    },
    {
      "title": "»Ich habe viel zu tun« Hat Rupert Murdoch sich per E-Mail von Jerry Hall scheiden lassen?",
      "teaser": "Rupert Murdoch und seine vierte Ehefrau Jerry Hall sind geschiedene Leute. Der Zeitschrift »Vanity Fair« zufolge soll der Medienmogul diese Trennung jedoch auf ungewöhnliche Weise eingeleitet haben.",
      "url": "https://www.spiegel.de/panorama/leute/hat-rupert-murdoch-sich-per-e-mail-von-jerry-hall-scheiden-lassen-a-a79d6017-17bd-4df5-88eb-9ebac442529d",
      "image_title": "Hat Rupert Murdoch sich per E-Mail von Jerry Hall scheiden lassen? - Javier Rojas / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wirbelsturm in Australien Zyklon »Ilsa« stellt Windrekord auf",
      "teaser": "Mit einer Windgeschwindigkeit von fast 220 Kilometern pro Stunde hat Zyklon »Ilsa« einen neuen Höchstwert für Australien aufgestellt. Da trifft es sich gut, dass der Sturm über einer besonders einsamen Gegend des Kontinents tobt.",
      "url": "https://www.spiegel.de/panorama/australien-zyklon-ilsa-stellt-windrekord-auf-a-44146c30-32ac-4855-a0c9-f3b572c5e9f8",
      "image_title": "Zyklon »Ilsa« stellt Windrekord auf - AUSTRALIA'S BUREAU OF METEOROLOGY HANDOUT / EPA"
    }
  ]
}