{
  "timestamp": "2023-03-21T20:13:00",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewaltsamer Tod einer Zwölfjährigen aus Freudenberg »Die Mädchen werden höchstwahrscheinlich keine Monster sein«",
      "teaser": "Die eine ist 13, die andere zwölf Jahre alt: Sie haben gestanden, die zwölfjährige Luise getötet zu haben. Hier spricht der Gewaltforscher Dirk Baier über die Zukunftsaussichten der Täterinnen – und die Frage nach dem Warum. Ein Interview von David Holzapfel",
      "url": "https://www.spiegel.de/panorama/justiz/fall-luise-in-freudenberg-die-maedchen-werden-hoechstwahrscheinlich-keine-monster-sein-a-98511582-1745-4bfb-adb1-ff62e50ceeaf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/203d370d-8eee-4c98-9c3e-49e5abd3fad9_w872_r1.778_fpx47_fpy52.jpg",
      "image_title": "»Die Mädchen werden höchstwahrscheinlich keine Monster sein« - Andreas Buck / Funke Foto Services / IMAGO"
    },
    {
      "title": "Missbrauch durch Stealthing Wenn der Mann ohne Zustimmung das Kondom abzieht",
      "teaser": "Wer beim Sex heimlich das Kondom abstreift, kann wie ein Vergewaltiger bestraft werden – verurteilt wird aber nur selten jemand. Über eine Tat, die schwer zu greifen ist. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/panorama/justiz/stealthing-wenn-sex-ohne-kondom-nicht-abgesprochen-ist-a-9e8cb3bf-a125-4739-9528-806d52065e63",
      "image_title": "Wenn der Mann ohne Zustimmung das Kondom abzieht - Stephen Simpson / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "BGH zu Gemeinschaftseigentum Pool im Garten? Nur mit Zustimmung der Nachbarn",
      "teaser": "In Bremen hatten die Bewohner einer Doppelhaushälfte in ihrem Teil des Gartens begonnen, ein Schwimmbecken zu bauen, ohne Absprache mit der Nachbarin. Die wehrte sich vor Gericht – und bekam recht.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-pool-nur-mit-zustimmung-der-nachbarn-a-260e8da0-ca3b-430b-a53e-cf18da0e12ad",
      "image_title": "Pool im Garten? Nur mit Zustimmung der Nachbarn - Christian Charisius / dpa"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Eine Waschmaschine in Quarantäne Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "Die Verständigung auf Deutsch ist für meine Frau und mich noch immer eine Herausforderung. Aber es macht mir Spaß, mich ihr zu stellen – und über Missverständnisse können hoffentlich alle lachen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommt-ein-syrer-nach-rotenburg-wuemme-eine-waschmaschine-in-quarantaene-a-ab23ae3f-e6c4-4420-af37-b31a009dd28f",
      "image_title": "Eine Waschmaschine in Quarantäne - esemelwe / E+ / Getty Images"
    },
    {
      "title": "Die Bilder der Woche Einfach nur wau!",
      "teaser": "Iran begrüßt den Frühling. Großbritannien ist auf den Hund gekommen. Und Hollywood feiert. Aber die vergangenen sieben Märztage haben noch mehr packende Motive geliefert. Schauen Sie selbst.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-einfach-nur-wau-a-0191aa7c-4b7f-4b7e-b10a-9d4fac468267",
      "image_title": "Einfach nur wau! - Christopher Furlong / Getty Images"
    },
    {
      "title": "Schauspielerin nach Skiunfall vor Gericht War Gwyneth Paltrow auf der Piste »außer Kontrolle«?",
      "teaser": "Auf einer Skiabfahrt soll Gwyneth Paltrow einen Mann angefahren und verletzt haben. Vor Gericht geht es nun um eine Entschädigung von 300.000 US-Dollar. Der Hollywoodstar hat eine Gegenklage eingereicht.",
      "url": "https://www.spiegel.de/panorama/justiz/gwyneth-paltrow-nach-skiunfall-vor-gericht-a-fedbc17f-8d86-4d5e-a2dd-b9e0c83188a0",
      "image_title": "War Gwyneth Paltrow auf der Piste »außer Kontrolle«? - Rick Bowmer / dpa"
    },
    {
      "title": "Epizentrum in nordafghanischer Provinz Tote und Verletzte bei schwerem Erdbeben in Pakistan",
      "teaser": "Heftige Erdstöße haben am Abend den Norden Pakistans erschüttert. In der Hauptstadt Islamabad hat das Beben den Behörden zufolge eine Magnitude von 6,8 erreicht.",
      "url": "https://www.spiegel.de/panorama/pakistan-tote-und-verletzte-bei-schwerem-erdbeben-a-b64bd18c-9d54-4dba-a549-c845ba1ff883",
      "image_title": "Tote und Verletzte bei schwerem Erdbeben in Pakistan - AAMIR QURESHI / AFP"
    },
    {
      "title": "Zeuge im Prozess gegen mutmaßlichen »Folterarzt« aus Syrien Was geschah im Militärkrankenhaus Nr. 608?",
      "teaser": "Der Arzt Alaa M. soll in einem Militärkrankenhaus in Syrien Gegner des Assad-Regimes gefoltert haben. Die Ermittlungen stieß ein Kollege an. Der erschien nun als Zeuge im Gericht. Von Julia Jüttner, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmasslichen-folterarzt-aus-syrien-zeuge-belastet-angeklagten-arzt-alaa-m-a-78a572ba-a01a-4608-9272-a3dfad9fe424",
      "image_title": "Was geschah im Militärkrankenhaus Nr. 608? - Boris Roessler / dpa",
      "author": "Julia Jüttner, Frankfurt am Main"
    },
    {
      "title": "Entscheidung des Oberverwaltungsgerichts Studentinnen zu sexuellen Handlungen genötigt – Professor der Uni Erfurt wird entlassen",
      "teaser": "Er hatte Studentinnen aufgefordert, mit ihm Sex zu haben – für bessere Noten. Das Oberverwaltungsgericht Erfurt urteilte gegen einen Professor nun deutlich strenger als die Vorinstanz.",
      "url": "https://www.spiegel.de/panorama/bildung/erfurt-studentinnen-zu-sexuellen-handlungen-genoetigt-professor-wird-entlassen-a-2a117677-3359-4257-8123-dbd06b7bcd66",
      "image_title": "Studentinnen zu sexuellen Handlungen genötigt – Professor der Uni Erfurt wird entlassen - Steve Bauerschmidt / stock&people / IMAGO"
    },
    {
      "title": "»Das hat die Welt gebraucht« Wie Bierpulver aus Brandenburg viele Probleme lösen soll",
      "teaser": "Eine Brauerei in Neuzelle stellt Bier-Trockenpulver her. Die Nachfrage sei riesig, die Idee dahinter durchaus ernst. Ob das die Herzen der Biernation Deutschland erobern wird?",
      "url": "https://www.spiegel.de/panorama/bier-aus-pulver-brauerei-in-brandenburg-stellt-trockenbier-her-a-74661b76-88e6-4fff-9f86-bc995dbc8a5d"
    },
    {
      "title": "»Princess Empress« Wrack von vor Philippinen gesunkenem Öltanker gefunden",
      "teaser": "Austretender Diesel und Schweröl verursachen seit Wochen massive Schäden: Ein Tauchroboter hat das gesunkene Schiff entdeckt – nun muss das Leck unter Kontrolle gebracht werden.",
      "url": "https://www.spiegel.de/panorama/philippinen-wrack-von-gesunkenem-tanker-princess-empress-gefunden-a-5f88c6c3-333d-4f94-90f2-978dfbb82905",
      "image_title": "Wrack von vor Philippinen gesunkenem Öltanker gefunden - HANDOUT / AFP"
    },
    {
      "title": "Bluttat von Hamburg Waffenbehörde fand Buchtitel des Amokschützen offenbar doch im Netz",
      "teaser": "Philipp F. hat in einem Buch Wahnvorstellungen verbreitet, bevor er acht Menschen erschoss. Erst erklärte die Polizei, das Werk nicht gekannt zu haben. Doch die Beamten stießen nach SPIEGEL-Informationen zumindest auf den Titel. Von Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-waffenbehoerde-fand-buchtitel-des-amokschuetzen-offenbar-doch-im-netz-a-961a00cb-d20a-4255-9fc0-e700366e14f8",
      "image_title": "Waffenbehörde fand Buchtitel des Amokschützen offenbar doch im Netz - FILIP SINGER / EPA",
      "author": "Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "Nach Schüssen FDP-Kommunalpolitiker steht im Krankenhaus unter Polizeischutz",
      "teaser": "Georg Gallus junior hat nach der Attacke auf ihn eine Operation gut überstanden. Die Hintergründe der Tat sind unklar – ein Zufallsopfer war er jedoch wohl nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/hattenhofen-fdp-kommunalpolitiker-georg-gallus-junior-steht-im-krankenhaus-unter-polizeischutz-a-ada172d1-3925-42e4-a795-c77f331c8946",
      "image_title": "FDP-Kommunalpolitiker steht im Krankenhaus unter Polizeischutz - Marijan Murat / dpa"
    },
    {
      "title": "Dreieinhalb Jahre Haft 25-Jähriger wegen tödlichen Angriffs auf Hertha-Fan verurteilt",
      "teaser": "Körperverletzung mit Todesfolge: Wegen eines tödlichen Faustschlags ist ein 25-Jähriger nun verurteilt worden. Er soll ins Gefängnis und den Angehörigen des Opfers eine fünfstellige Summe zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-25-jaehriger-wegen-toedlichem-angriff-auf-hertha-fan-verurteilt-a-7b9724e0-778e-4465-b88c-71df0eec8af5",
      "image_title": "25-Jähriger wegen tödlichen Angriffs auf Hertha-Fan verurteilt - Paul Zinken / dpa"
    },
    {
      "title": "Prügelattacke beim CSD in Münster Anklage verlangt fünf Jahre Jugendstrafe für Tod von Malte C.",
      "teaser": "Beim CSD in Münster soll er Malte C. mit der Faust ins Gesicht geschlagen haben – der trans Mann starb daraufhin. Die Staatsanwaltschaft hat im Prozess nun für eine Jugendstrafe gegen den Boxer plädiert.",
      "url": "https://www.spiegel.de/panorama/justiz/csd-in-muenster-anklage-verlangt-fuenf-jahre-jugendstrafe-fuer-tod-von-malte-c-a-4ed68c4b-a415-4241-9bb0-127eb5c1f8ab",
      "image_title": "Anklage verlangt fünf Jahre Jugendstrafe für Tod von Malte C. - Carsten Linnhoff / dpa"
    },
    {
      "title": "Missbrauch im Erzbistum München und Freising Staatsanwaltschaft stellt Ermittlungsverfahren ein",
      "teaser": "Der Staat hat gegen Kirchenverantwortliche des Erzbistums München und Freising wegen möglicher Beihilfe zu Sexualstraftaten ermittelt – und ist dabei nicht weit gekommen. Der Überblick. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/missbrauch-im-erzbistum-muenchen-und-freising-staatsanwaltschaft-stellt-ermittlungsverfahren-ein-a-be4b6a83-c36d-4749-b076-c20f6b7c72b7",
      "image_title": "Staatsanwaltschaft stellt Ermittlungsverfahren ein - Wolfgang Maria Weber / IMAGO",
      "author": "Annette Langer"
    },
    {
      "title": "Nebenrollen in »Harry Potter« und »Star Wars« Schauspieler Paul Grant ist tot",
      "teaser": "Im ersten »Harry Potter«-Film spielte er die Rolle eines Kobolds: Schauspieler Paul Grant ist im Alter von 56 Jahren überraschend gestorben – ausgerechnet an einem der bekanntesten Drehorte des Films.",
      "url": "https://www.spiegel.de/panorama/leute/paul-grant-ist-tot-schauspieler-stirbt-am-bahnhof-kings-cross-a-8865b9e2-6c20-48d4-97d3-fbfb2ca5de16",
      "image_title": "Schauspieler Paul Grant ist tot - Andy Rain / EPA-EFE / Shutterstock"
    },
    {
      "title": "Bildungslaufbahn in Sachsen Weniger Schülerinnen und Schüler bekommen Empfehlung fürs Gymnasium",
      "teaser": "Während der Pandemie ist die Zahl der Gymnasialempfehlungen in Sachsen gestiegen – jetzt sinkt sie wieder. Waren die Kinder während Corona schlauer? Das Ministerium hat eine andere Erklärung.",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-weniger-schuelerinnen-und-schueler-bekommen-empfehlung-fuers-gymnasiums-a-3105291b-3961-4975-81e4-84685fa5135e",
      "image_title": "Weniger Schülerinnen und Schüler bekommen Empfehlung fürs Gymnasium - Daniel Schäfer / IMAGO"
    },
    {
      "title": "Volksfest Send in Münster Tödlicher Streit am Karussell – Polizei fahndet öffentlich nach Verdächtigem",
      "teaser": "Er soll bei der Auseinandersetzung zugestochen haben: Die Polizei Münster sucht per Foto nach einem Mann, dem vorgeworfen wird, auf dem Volksfest Send einen Familienvater getötet zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-toedlicher-streit-auf-dem-send-polizei-fahndet-oeffentlich-nach-verdaechtigem-a-1fd633a7-72cd-4dda-94d5-3f668689bc12",
      "image_title": "Tödlicher Streit am Karussell – Polizei fahndet öffentlich nach Verdächtigem - Polizeipräsidium Münster"
    },
    {
      "title": "17-Milliarden-Investition für riesige Chipfabrik Ist das »Wunder von Magdeburg« in Gefahr?",
      "teaser": "Auf einem Acker in Sachsen-Anhalt will der US-Konzern Intel eine »Megafab« bauen. Das Werk soll Ostdeutschland einen Boom bescheren – doch nun häufen sich die Probleme. Von Alexander Demling und Peter Maxwill, Hillsboro (USA) und Magdeburg",
      "url": "https://www.spiegel.de/panorama/intel-ist-das-wunder-von-magdeburg-in-gefahr-a-a3915387-6930-4710-b663-dd601a940b6b",
      "image_title": "Ist das »Wunder von Magdeburg« in Gefahr? - Andreas Graf; Anna-Kristina Bauer / DER SPIEGEL",
      "author": "Alexander Demling und Peter Maxwill, Hillsboro (USA) und Magdeburg"
    },
    {
      "title": "Leitungen über Betreuungsnotstand Viele Kitas haben tageweise weniger Personal als gesetzlich vorgeschrieben",
      "teaser": "Kürzere Betreuungszeiten, schlechtere Qualität, geringere Motivation der Erzieherinnen: Der Personalmangel hat laut Leitungen erhebliche Auswirkungen auf den Kitaalltag – bis hin zur Verletzung der Aufsichtspflicht. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/kita-leiter-ueber-betreuungsnotstand-weniger-personal-als-gesetzlich-vorgeschrieben-a-a9f82df7-bcf5-4db2-bcad-37093c2336be",
      "image_title": "Viele Kitas haben tageweise weniger Personal als gesetzlich vorgeschrieben - fotokombinat / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Uno-Angaben 531 Tote durch Bandengewalt in Haiti – allein seit Jahresbeginn",
      "teaser": "»Immer häufiger und immer gewalttätiger« werden die Zusammenstöße zwischen Kriminellen auf Haiti laut Uno: Hunderte Menschen werden getötet, entführt oder verletzt – und Kindern soll die Zwangsrekrutierung drohen.",
      "url": "https://www.spiegel.de/panorama/justiz/haiti-531-tote-durch-bandengewalt-seit-jahresbeginn-a-bab8fa27-8a2b-4264-90df-a74ce6429a8f",
      "image_title": "531 Tote durch Bandengewalt in Haiti – allein seit Jahresbeginn - Richard Pierrin / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Mangelhaft. Deutschland verbaut seinen Kindern die Zukunft Von Miriam Olbrisch",
      "teaser": "Unterrichtsausfall, marode Gebäude, Lehrermangel – im Hickhack der Politik versacken seit Jahren die nötigen Reformen, zum Schaden der Schülerinnen und Schüler.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsmisere-deutschland-verbaut-seinen-kindern-die-zukunft-a-550315ce-200a-44ac-a8fa-4d9c3f316109",
      "image_title": "Mangelhaft. Deutschland verbaut seinen Kindern die Zukunft - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Energiepreispauschale von 200 Euro Mehr als eine Million Studierende und Fachschüler haben Einmalzahlung erhalten",
      "teaser": "Ein Drittel der Berechtigten hat die Energiepreispauschale auf dem Konto – knapp eine Woche nach dem Start des Antragsverfahrens. Die Bildungsministerin hatte die Einmalzahlung vor einem halben Jahr versprochen.",
      "url": "https://www.spiegel.de/panorama/bildung/energiepreispauschale-mehr-als-eine-million-studierende-haben-einmalzahlung-erhalten-a-25516aca-92a1-4723-b867-50922fee8c14",
      "image_title": "Mehr als eine Million Studierende und Fachschüler haben Einmalzahlung erhalten - Monika Skolimowska / dpa"
    }
  ]
}