{
  "timestamp": "2023-01-05T06:14:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attacken an Silvester gegen Polizei und Sanitäter Rohes neues Jahr",
      "teaser": "In vielen Städten in Deutschland eskalierte die Lage an Silvester. Knallkörper und Raketen wurden bewusst gegen Einsatzkräfte von Polizei, Feuerwehr und Sanitäter gerichtet. Hier erzählen zwei, wie sie die Nacht erlebten. Von David Holzapfel, Omer Messinger (Fotos)",
      "url": "https://www.spiegel.de/panorama/attacken-an-silvester-gegen-polizei-und-sanitaeter-wir-fuehlten-uns-klar-als-ziel-a-9cb3f406-08d7-4532-ab34-146076109248",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa16495b-cddd-4691-a518-87ecd25c47a4_w872_r1.778_fpx65.37_fpy50.jpg",
      "image_title": "Rohes neues Jahr - Omer Messinger",
      "author": "David Holzapfel, Omer Messinger (Fotos)"
    },
    {
      "title": "Intrigen, Seilschaften, Misstrauen Das theologische Wunderkind vor seinem endgültigen Richter",
      "teaser": "Mit seinem Amtsverzicht wurde Papst Benedikt zum Held des Rückzugs. Doch »vor der Welt verborgen« blieb er nicht. Und so wurden seine letzten Jahre auch zu einer Flucht vor der Wahrheit. Von Philipp Gessler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-das-theologische-wunderkind-vor-seinem-endgueltigen-richter-a-dcd0d789-12b4-40e8-ad67-bf09b16bb71e",
      "image_title": "Das theologische Wunderkind vor seinem endgültigen Richter - AFP",
      "author": "Philipp Gessler"
    },
    {
      "title": "Benedikt und die »Liberalitas bavarica« Wer war der Mensch Joseph Ratzinger wirklich? Ein Nachruf von seinem langjährigen Wegbegleiter Wolfgang Beinert",
      "teaser": "Das Leben des emeritierten Papstes ist in großen Widersprüchen abgelaufen. Der Schlüssel zu seiner vielschichtigen Persönlichkeit liegt in seinem Selbstverständnis als Bayer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-benedikt-xvi-wer-war-der-mensch-joseph-ratzinger-wirklich-nachruf-eines-weggefaehrten-a-71fd3555-7afa-4d35-89e6-8862e66e2a71",
      "image_title": "Wer war der Mensch Joseph Ratzinger wirklich? - DPA"
    },
    {
      "title": "Der Witwer, der bei TikTok viral ging Scharffs Sinn für Mode",
      "teaser": "Seit dem Tod seiner Frau verkauft Werner Scharff, 71, ihre Kleidung im Netz – und wurde eine kleine Berühmtheit. Hier erzählt der einsame Mann, wie er auf ungeahnte Weise ein wenig Anschluss fand. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-witwer-verkauft-die-kleidung-seiner-toten-frau-im-netz-und-wird-beruehmt-a-df71f1b2-d7b5-4a39-bd0c-88853cdaaa70",
      "image_title": "Scharffs Sinn für Mode - Oliver Rüther / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Debatte über »Nepo Babys« Wie die Mutter, so die Tochter?",
      "teaser": "Talent oder gut vernetzte Eltern? Mit dieser Frage sahen sich 2022 viele junge Stars konfrontiert. Im Netz entstand eine heftige Debatte, die durch Widerspruch der Betroffenen nur befeuert wird. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/nepo-babys-debatte-wie-kinder-beruehmter-eltern-beruehmter-werden-a-1a6dc65d-075e-422f-8f5b-af6f76657025",
      "image_title": "Wie die Mutter, so die Tochter? - [M] DER SPIEGEL; Fotos: Michele Tantussi / REUTERS; Michael Nelson / picture alliance / dpa; Mario Anzouni / REUTERS; Emma McIntyre / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Boris Palmer zum Energiespar-Streit »Ich bin kein Prozesshansel, ich werde die Laternen wieder anschalten«",
      "teaser": "Tübingens Oberbürgermeister hat die Lichter der Stadt wochenlang nachts abgeschaltet. Damit soll nach SPIEGEL-Informationen nun Schluss sein. Auf Rückendeckung des Klimaministers Habeck wartet Palmer bisher vergeblich. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boris-palmer-ich-bin-kein-prozesshansel-ich-werde-die-laternen-wieder-anschalten-a-bba73730-d22e-4147-b9a3-22c913df84aa",
      "image_title": "»Ich bin kein Prozesshansel, ich werde die Laternen wieder anschalten« - ULMER / IMAGO",
      "author": "Christine Keck"
    },
    {
      "title": "Austritte, leere Kirchen, Missbrauchsskandale Warum dieser junge Mann heute Priester werden will",
      "teaser": "Millionen Gläubige trauern heute um Papst Benedikt XVI. Trotzdem rückt die katholische Kirche in Deutschland immer weiter ins Abseits und strauchelt/hadert/zerbricht/krankt an der Aufarbeitung der Missbrauchsskandale. Wer entscheidet sich da eigentlich noch fürs Priesteramt? Ein Podcast von Regina Steffens und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-wer-will-heute-noch-priester-werden-podcast-a-e362a98d-1a74-4f30-8c3a-0e7c77341280",
      "image_title": "Warum dieser junge Mann heute Priester werden will"
    },
    {
      "title": "Rick Singer Drahtzieher hinter US-Eliteuni-Betrugsskandal zu Haftstrafe verurteilt",
      "teaser": "Rick Singer war der Mann, an den sich reiche Eltern in den USA wandten, wenn sie ihre Kinder an Eliteunis bringen wollten – gegen Zahlung von Bestechungsgeldern. Nun muss er wegen seiner Betrugsmasche ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/rick-singer-drahtzieher-hinter-us-eliteuni-betrugsskandal-zu-haftstrafe-verurteilt-a-380db1c0-5976-4715-b48d-3f64838b756c",
      "image_title": "Drahtzieher hinter US-Eliteuni-Betrugsskandal zu Haftstrafe verurteilt - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Mehrjährige Haftstrafe Schuhsohlen verraten Serieneinbrecher",
      "teaser": "Er war in Geschäfte, Vereinsheime und Gartenhäuser eingestiegen, dann wurde der Täter überführt – wegen seines auffälligen Schuhabdrucks. Ein Gericht sprach den Mann nun schuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-schuhsohlen-verraten-serieneinbrecher-mehrjaehrige-haftstrafe-a-2a635d6f-af36-42a3-a515-6821f7cfefbd",
      "image_title": "Schuhsohlen verraten Serieneinbrecher - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "»För de Dierche« Kölner Zoo erbt 26 Millionen Dollar von verstorbener US-Amerikanerin",
      "teaser": "Sie stammte aus Köln, nach dem Krieg emigrierte sie und baute in den Vereinigten Staaten einen Zoogroßhandel auf. Nun ist Elizabeth Reichert gestorben – und hinterlässt dem Tierpark ihrer Heimatstadt ein Vermögen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koeln-zoo-erbt-26-millionen-dollar-von-verstorbener-us-amerikanerin-a-1d0e8a4b-8c28-4c61-b653-a4d615cea4bc",
      "image_title": "Kölner Zoo erbt 26 Millionen Dollar von verstorbener US-Amerikanerin - Henning Kaiser/ dpa"
    },
    {
      "title": "»Körperliche Auseinandersetzung« mit Jugendlichem Staatsanwaltschaft klagt Glauchauer Oberbürgermeister an",
      "teaser": "Marcus Steinhart wollte einen Mitschüler seines Sohnes wegen mutmaßlichen Mobbings zur Rede stellen, da kam es zum Konflikt. Dafür muss der CDU-Politiker wohl bald vor Gericht.",
      "url": "https://www.spiegel.de/panorama/marcus-steinhart-staatsanwaltschaft-klagt-glachauer-oberbuergermeister-an-a-e5a9d32f-e940-45fe-bf10-c40ab42fd4dd",
      "image_title": "Staatsanwaltschaft klagt Glauchauer Oberbürgermeister an - Silas Stein/ DPA"
    },
    {
      "title": "Aufbahrung von Verstorbenen »Angst, Ekel und Hilflosigkeit im Umgang mit dem Toten haben sich ausgebreitet«",
      "teaser": "Benedikts und Pelés Leichname wurden offen ausgestellt. Für viele wirkt das befremdlich, einst war es ganz normal. Eine Religionswissenschaftlerin über Tote im Wohnzimmer und den Zweck ihrer Zurschaustellung. Ein Interview von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-benedikt-aufgebahrt-angst-ekel-und-hilflosigkeit-im-umgang-mit-dem-toten-haben-sich-ausgebreitet-a-2f025f71-5320-4553-95b9-5e98e2b2535c",
      "image_title": "»Angst, Ekel und Hilflosigkeit im Umgang mit dem Toten haben sich ausgebreitet« - Oliver Weiken / dpa"
    },
    {
      "title": "Seit Legalisierung Kinder in den USA essen häufiger versehentlich Cannabisprodukte",
      "teaser": "In fast der Hälfte aller US-Bundesstaaten ist der Besitz von Cannabis mittlerweile legal. Produzenten versetzen häufig Essen wie Schokolade oder Kuchen mit dem Rauschgift – mit teils dramatischen Folgen für Kinder.",
      "url": "https://www.spiegel.de/panorama/usa-immer-mehr-kinder-essen-versehentlich-cannabis-produkte-a-f681a572-ff27-44e0-8d6b-510a51a9f613",
      "image_title": "Kinder in den USA essen häufiger versehentlich Cannabisprodukte - iStockphoto / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Opfer von Lärmbelästigung Am Ende griff er zum Messer und wurde zum Täter",
      "teaser": "Klaus Dieter F. hat keine Vorstrafen, ist nie sonderlich aufgefallen. Dann bringt er seinen Nachbarn um, weil dieser ständig zu laut ist. Wie konnte es so weit kommen? Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-opfer-von-laermbelaestigung-mann-bringt-nachbarn-um-weil-er-zu-laut-war-a-b2d24651-7a19-4e70-91ed-bbff437e8bed",
      "image_title": "Am Ende griff er zum Messer und wurde zum Täter - Christian Charisius / picture alliance/dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Tod durch Giftspritze Erstmals trans Frau in den USA hingerichtet",
      "teaser": "Amber M. wurde als Mann verurteilt, hatte in der Haft jedoch ihre Transition vollzogen: Der US-Bundesstaat Missouri richtete erstmalig eine transgender Person hin – eine Begnadigung lehnte der Gouverneur bis zuletzt ab.",
      "url": "https://www.spiegel.de/panorama/justiz/missouri-erstmals-trans-frau-in-den-usa-hingerichtet-a-b03037d1-9f5e-47f1-a335-04f4f57f69d6",
      "image_title": "Erstmals trans Frau in den USA hingerichtet - David A. Lieb / dpa"
    },
    {
      "title": "Noah und Elias Becker nach Haftentlassung des Vaters »Wir gehen offen damit um, wenn Probleme auftauchen«",
      "teaser": "Seit Mitte Dezember ist Boris Becker ein freier Mann. Dessen Söhne Noah und Elias haben ihm nun in einem Interview den Rücken gestärkt – und erklärt, wie sie während der Haftzeit kommunizierten.",
      "url": "https://www.spiegel.de/panorama/noah-und-elias-becker-ueber-papa-boris-becker-familie-ist-das-wichtigste-a-d2155f01-adc4-4d71-abdd-d6436d7724cd",
      "image_title": "»Wir gehen offen damit um, wenn Probleme auftauchen« - Jörg Carstensen / dpa"
    },
    {
      "title": "»Schockierend, wie hoch das Wasser steht« Jahrhundertflut in Australien – mehrere Ortschaften komplett überschwemmt",
      "teaser": "Die für ihre wilden Landschaften bekannte Kimberley-Region ist besonders betroffen: In Australien haben extreme Regenfälle eine heftige Flut zur Folge. Behörden warnen vor weiteren Unwettern – und Schlangen.",
      "url": "https://www.spiegel.de/panorama/australien-mehrere-ortschaften-in-kimberley-region-komplett-ueberschwemmt-a-1c78aac3-110e-4910-bfb2-668e3c18e9d1",
      "image_title": "Jahrhundertflut in Australien – mehrere Ortschaften komplett überschwemmt - Supplied / dpa"
    },
    {
      "title": "Urteil im US-Bundesstaat Colorado Bestatterinnen verkauften Hunderte Leichenteile",
      "teaser": "Zwei Bestatterinnen im US-Bundesstaat Colorado verkauften jahrelang Körperteile von Toten, die sie eigentlich beerdigen sollten. Nun wurden sie zu langen Haftstrafen verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/colorado-bestatterinnen-verkauften-hunderte-leichenteile-a-ecaa3664-9aea-4bda-a6dc-770be4449bcf",
      "image_title": "Bestatterinnen verkauften Hunderte Leichenteile - Mike Wood / REUTERS"
    },
    {
      "title": "Tesla-Absturz in Kalifornien Vater soll Auto mit Frau und Kindern absichtlich über Klippe gefahren haben",
      "teaser": "In Kalifornien ist ein Tesla mit einer Familie an Bord 76 Meter in die Tiefe gestürzt. Alle Insassen überlebten wie durch ein Wunder, die Feuerwehr brachte sie in die Klinik. Kurz darauf wurde der Fahrer festgenommen.",
      "url": "https://www.spiegel.de/panorama/tesla-absturz-kalifornien-vater-soll-auto-mit-frau-und-kindern-absichtlich-ueber-klippe-gefahren-haben-a-7c1720d1-4066-40bd-b815-47d7f1d32f45",
      "image_title": "Vater soll Auto mit Frau und Kindern absichtlich über Klippe gefahren haben - San Mateo County Sherriff's Office / AP"
    },
    {
      "title": "Tödlicher Familienstreit in Berlin Vergeltung im Namen der »Ehre«?",
      "teaser": "Eine Frau stirbt, ihr Bruder erschießt daraufhin ihren Partner: Eine Tragödie aus Berlin zeigt, wohin archaische Vorstellungen von Moral offenbar führen können – und wie unterschiedlich Migranten das Leben hier meistern. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-sorgerechtsstreit-in-berlin-warum-ein-mann-seinen-schwager-erschoss-a-656a425c-0bad-4213-acb8-38124be329da",
      "image_title": "Vergeltung im Namen der »Ehre«? - Olaf Wagner",
      "author": "Julia Jüttner"
    },
    {
      "title": "Schwer verletzter Schauspieler Jeremy Renner wollte Autofahrer helfen – und wurde vom eigenen Schneepflug überfahren",
      "teaser": "Neue Details zu dem schweren Unfall von Jeremy Renner: Der Hollywoodstar hatte offenbar versucht, ein festgefahrenes Auto zu befreien. Zuletzt schickte er ein Lebenszeichen aus dem Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-schauspieler-wollte-autofahrer-helfen-und-wurde-vom-eigenen-schneepflug-ueberfahren-a-c77ba34b-9f17-48b3-aeb4-414cec50d24c",
      "image_title": "Jeremy Renner wollte Autofahrer helfen – und wurde vom eigenen Schneepflug überfahren - Valerie Macon / AFP"
    },
    {
      "title": "Rettungswagen nicht losgeschickt Dreijähriger Junge gestorben",
      "teaser": "Ein Notruf geht ein, einem Jungen gehe es sehr schlecht. Die Leitstelle entscheidet, offenbar in Absprache mit den Anrufenden, keinen Wagen zu schicken. Stunden später ist das Kind tot.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-an-der-havel-rettungswagen-nicht-losgeschickt-dreijaehriger-junge-gestorben-a-22c64049-dce3-4bb0-af0f-361f22e7b3a3",
      "image_title": "Dreijähriger Junge gestorben - Boris Roessler / dpa"
    },
    {
      "title": "Konflikt um Braunkohleabbau Luisa Neubauer unterstützt Blockaden in Lützerath",
      "teaser": "Kommende Woche will die NRW-Landesregierung das besetzte Dorf Lützerath räumen lassen, damit RWE dort Braunkohle abbaggern kann. Die Klimaschützenden vor Ort wollen den Abbau blockieren – und erhalten prominente Unterstützung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/braunkohleabbau-luisa-neubauer-unterstuetzt-blockaden-in-luetzerath-a-cead1ff7-ed8f-4bcc-adeb-77c09cdcd28e",
      "image_title": "Luisa Neubauer unterstützt Blockaden in Lützerath - Ina Fassbender / AFP"
    },
    {
      "title": "Nach Angriffen auf Einsatzkräfte Video zur Berliner Silvesternacht entpuppt sich als Fake",
      "teaser": "Die Bilder sind verstörend: Wütende Menschen werfen Steine durch die offene Tür eines Rettungswagens. Doch anders als von den Verbreitern suggeriert stammt das Video gar nicht aus Berlin – sondern aus Hongkong.",
      "url": "https://www.spiegel.de/panorama/justiz/video-zur-berliner-silvesternacht-entpuppt-sich-als-fake-a-3c200244-3627-4a2e-bd6b-316743493292",
      "image_title": "Video zur Berliner Silvesternacht entpuppt sich als Fake - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Krawalle an Silvester Die Angst vor dem Einsatz",
      "teaser": "Die Zahl der Übergriffe auf Einsatzkräfte stagniert seit Jahren auf hohem Niveau. Neu an der Gewalt scheint nicht die Quantität zu sein – sondern ihre Wucht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-und-die-silvester-krawalle-angst-vor-dem-einsatz-a-431dc4a4-1be1-4e29-abf7-09137669b285",
      "image_title": "Die Angst vor dem Einsatz - Paul Zinken / picture alliance / dpa"
    }
  ]
}