{
  "timestamp": "2023-02-27T16:18:10",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Protest in Berlin Die fünf wichtigsten Erkenntnisse von der Schwarzer-Wagenknecht-Kundgebung",
      "teaser": "Die Demo sollte ein starkes Zeichen für den Frieden sein. Und doch schien die Ukraine seltsam abwesend bei dieser Kundgebung am Brandenburger Tor. Wie ist der Nachmittag zu bewerten?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sahra-wagenknecht-und-alice-schwarzer-so-lief-die-kundgebung-in-berlin-a-b7fa4f97-79d1-410f-9b96-b7fca40dc3ee",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5a9579d6-d1b0-4f46-9abf-cdeb52a3d6e0_w872_r1.778_fpx48_fpy31.jpg",
      "image_title": "Die fünf wichtigsten Erkenntnisse von der Schwarzer-Wagenknecht-Kundgebung - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Korruptionsprozess gegen früheren Topermittler Der Oberstaatsanwalt machte ihm ein Angebot, das er nicht ablehnen konnte",
      "teaser": "Manche Details im Verfahren gegen den hessischen Oberstaatsanwalt Alexander B. erinnern an die Mafia. Ein IT-Unternehmer schilderte nun anschaulich, wie der Jurist seine Position ausgenutzt haben soll, um sich selbst zu bereichern. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/korruptionsprozess-gegen-frankfurter-oberstaatsanwalt-gelduebergabe-wie-bei-der-mafia-a-2a2cc3f8-0496-4b04-889a-9682bf910f13",
      "image_title": "Der Oberstaatsanwalt machte ihm ein Angebot, das er nicht ablehnen konnte - Arne Dedert / picture alliance / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Stadt einigt sich mit Klimainitiative Der Klebe-Frieden von Hannover",
      "teaser": "Die »Letzte Generation« will in Hannover keine Protestaktionen mehr durchführen. Hier erzählen eine Aktivistin und der Bürgermeister, wie es dazu kam. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-in-hannover-wie-buergermeister-belit-onay-und-die-aktivisten-zusammengefunden-haben-a-04f9d6d8-6853-4035-96d0-2a18ef4fe38c",
      "image_title": "Der Klebe-Frieden von Hannover - Julian Stratenschulte / dpa",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Bestsellerautor Ewald Arenz über seinen Beruf »Lehrer, die keine Fehler zugeben, sind die schlimmsten«",
      "teaser": "Ewald Arenz ist Schriftsteller und unterrichtet an einem Gymnasium in Nürnberg. Er wundert sich über gestresste Kollegen, den Leistungsdruck mancher Eltern – und hat in jeder Oberstufenklasse essgestörte Mädchen. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/bildung/ewald-arenz-lehrer-die-keine-fehler-zugeben-sind-die-schlimmsten-a-eacc2f28-23cf-4076-adb0-b91d1227ae62",
      "image_title": "»Lehrer, die keine Fehler zugeben, sind die schlimmsten« - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "LGBTQIA+-Parade in Sydney Ein Meer aus Regenbogenflaggen, Glitter und Pailletten",
      "teaser": "Nach der Coronapandemie ist die Mardi-Gras-Parade wieder zurück auf der Oxford Street in Sydney: 12.000 Teilnehmende feierten Gleichheit, Gerechtigkeit und Akzeptanz – darunter auch erstmals der australische Regierungschef.",
      "url": "https://www.spiegel.de/panorama/mardi-gras-parade-in-sydney-ein-meer-aus-regenbogenflaggen-glitter-und-pailletten-a-a2ff83e5-fd3c-4401-af66-6d465fc192b7",
      "image_title": "Ein Meer aus Regenbogenflaggen, Glitter und Pailletten - Jaimi Joy / REUTERS"
    },
    {
      "title": "Zehn Prozent mehr pro Monat Mecklenburg-Vorpommern will neue Lehrkräfte mit Gehaltszuschlag aufs Land locken",
      "teaser": "Gegen den Lehrkräftemangel nimmt Mecklenburg-Vorpommern Geld in die Hand. Ein monatlicher Zuschuss von rund 425 Euro soll helfen, Bewerber und Bewerberinnen für besonders schwer zu besetzende Stellen zu finden.",
      "url": "https://www.spiegel.de/panorama/bildung/mecklenburg-vorpommern-mehr-gehalt-fuer-neue-lehrkraefte-im-laendlichen-raum-a-f42dd908-92ff-4f3e-b15a-81720fdb76f8",
      "image_title": "Mecklenburg-Vorpommern will neue Lehrkräfte mit Gehaltszuschlag aufs Land locken - Marijan Murat / dpa"
    },
    {
      "title": "Tausende Euro Gebühren pro Jahr So teuer ist das Medizinstudium im Ausland",
      "teaser": "Fast jeder zwölfte deutsche Medizinstudierende absolviert seine Ausbildung im Ausland. Die Bedingungen unterscheiden sich deutlich, wie eine neue Zusammenstellung zeigt. Besonders beliebt sind Österreich und Ungarn.",
      "url": "https://www.spiegel.de/panorama/bildung/medizinstudium-so-teuer-ist-die-ausbildung-im-ausland-a-a45ddcbb-5804-49d3-95a7-310798cf4563",
      "image_title": "So teuer ist das Medizinstudium im Ausland - SeventyFour / iStockphoto / Getty Images"
    },
    {
      "title": "Missbrauchsskandal in der katholischen Kirche Durchsuchungsbeschluss gegen Münchner Erzbistum",
      "teaser": "Seit 2021 prüft die Münchner Staatsanwaltschaft über 40 mutmaßliche Missbrauchsfälle, nun hat sie laut »SZ« einen Durchsuchungsbeschluss vollstreckt. Gegenstand soll der Fall eines inzwischen verstorbenen Priesters sein.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-durchsuchungsbeschluss-gegen-erzbistum-a-6d37e9fb-117d-43c7-b598-ac48794df491",
      "image_title": "Durchsuchungsbeschluss gegen Münchner Erzbistum - Sven Hoppe / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Bei Besprechung Polizist in Österreich soll Kollegen erschossen haben",
      "teaser": "Der mutmaßliche Schütze ließ sich widerstandslos festnehmen: Ein 46-jähriger Polizist ist offenbar für den Tod eines anderen Beamten verantwortlich. Geklärt werden muss noch, ob er fahrlässig oder absichtlich handelte.",
      "url": "https://www.spiegel.de/panorama/justiz/oesterreich-polizist-in-trieben-soll-kollegen-erschossen-haben-a-82bac2c2-2ff0-488b-bcc0-b83c444ba6f8",
      "image_title": "Polizist in Österreich soll Kollegen erschossen haben - Erwin Scheriau / dpa"
    },
    {
      "title": "Freiburgs umstrittene Partnerschaft In guten wie in schlechten Zeiten",
      "teaser": "Auf die jüngste Gewalt des Mullah-Regimes reagiert der Westen mit Sanktionen. Mit dem öko-linken Freiburg hält eine deutsche Stadt trotzdem an partnerschaftlichen Beziehungen zu einer iranischen Metropole fest. Warum? Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freiburg-isfahan-umstrittene-deutsch-iranische-partnerschaft-in-guten-wie-in-schlechten-zeiten-a-78f360bc-3b1e-41f4-aedf-5e4cedfba997",
      "image_title": "In guten wie in schlechten Zeiten - encrier / Getty Images / iStockphoto",
      "author": "Alexander Preker"
    },
    {
      "title": "Vorfall in Potsdam 40-Jähriger soll Ukraine-Solidaritätsplakat beschädigt haben",
      "teaser": "Ein Mann hat in Potsdam mutmaßlich ein Kunstwerk zerstört und russische Propaganda verbreitet. Es ist vermutlich nicht die erste Tat des Verdächtigen.",
      "url": "https://www.spiegel.de/panorama/justiz/potsdam-40-jaehriger-soll-ukraine-solidaritaetsplakat-an-garnisonskirche-beschaedigt-haben-a-c8b5be98-7994-47a1-88e7-5d6722d74985",
      "image_title": "40-Jähriger soll Ukraine-Solidaritätsplakat beschädigt haben - Martin Müller / IMAGO"
    },
    {
      "title": "Ex-Finanzminister erzählt von Reiseerlebnissen Theo Waigel bestätigte offenbar eigenen Tod, um nicht erkannt zu werden",
      "teaser": "Der frühere CSU-Politiker Theo Waigel ist für seine buschigen Augenbrauen bekannt – und anhand jener auch leicht zu erkennen. Dennoch gibt er sich offenbar größte Mühe, anonym zu bleiben.",
      "url": "https://www.spiegel.de/panorama/leute/theo-waigel-bestaetigte-offenbar-eigenen-tod-um-nicht-erkannt-zu-werden-a-557522d8-27a0-4322-b6b9-82e1fa394a34",
      "image_title": "Theo Waigel bestätigte offenbar eigenen Tod, um nicht erkannt zu werden - Philipp von Ditfurth / dpa"
    },
    {
      "title": "»Mein Fall« – Oberstaatsanwältin über Siemens-Korruptionsaffäre »Ich konnte seine Kontoauszüge auswendig. Jeden«",
      "teaser": "Schwarze Kassen, gelbe Klebezettel: Die Oberstaatsanwältin Hildegard Bäumler-Hösl klärte einen der größten Wirtschaftsskandale der Republik auf. Hilfreich war dabei ein unerwarteter Kronzeuge. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/siemens-korruptionsaffaere-oberstaatsanwaeltin-erinnert-sich-ich-konnte-seine-kontoauszuege-auswendig-jeden-a-03164bcf-a21d-4f00-b404-6193c0cc12e7",
      "image_title": "»Ich konnte seine Kontoauszüge auswendig. Jeden« - Gajanin Goram / action press",
      "author": "Sara Wess"
    },
    {
      "title": "Koalitionsstreit über Kindergrundsicherung »Bei vielen Familien wird mehr Geld ankommen«",
      "teaser": "Nach dem Willen von Familienministerin Lisa Paus soll es 2025 eine Kindergrundsicherung geben, aber das Finanzministerium bremst. Hier spricht sie über ihre Reformpläne, den Zwist mit Christian Lindner und patriarchale Familienmodelle. Ein SPIEGEL-Gespräch von Kristin Haug und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/lisa-paus-die-gruenen-ueber-kindergrundsicherung-bei-vielen-familien-wird-mehr-geld-ankommen-a-d8009070-9f5f-4abf-85aa-488189f2e430",
      "image_title": "»Bei vielen Familien wird mehr Geld ankommen« - Jake Warga / Getty Images"
    },
    {
      "title": "Dragons Rhöndorf Basketballprofi Mubarak Salami stirbt bei Unfall",
      "teaser": "Nach einer Kollision mit einem Transporter stieß sein Wagen mit einem anderen zusammen, beide Fahrzeuge fingen Feuer und brannten aus: Basketballprofi Mubarak Salami ist bei einem Unfall auf der Autobahn ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/dragons-rhoendorf-basketballprofi-mubarak-salami-stirbt-bei-unfall-auf-der-autobahn-a-c0999db8-9f7e-46fd-96a5-345653673a8a",
      "image_title": "Basketballprofi Mubarak Salami stirbt bei Unfall - Hanno Bode / IMAGO"
    },
    {
      "title": "»Zum Selbstkostenpreis« Türkischer Roter Halbmond verkauft Zelte für Erdbebenopfer an Hilfsorganisation",
      "teaser": "Anstatt sie zu spenden, hat die größte Wohltätigkeitsorganisation der Türkei offenbar 2050 Zelte für umgerechnet knapp 2,3 Millionen Euro verkauft. Mehrere Oppositionspolitiker fordern nun den Rücktritt des Vorsitzenden.",
      "url": "https://www.spiegel.de/panorama/tuerkischer-roter-halbmond-verkauft-zelte-fuer-erdbebenopfer-an-hilfsorganisation-a-bf2a28cc-93a0-4b4e-b0ae-d302fee6cd5f",
      "image_title": "Türkischer Roter Halbmond verkauft Zelte für Erdbebenopfer an Hilfsorganisation - Murat Kocabas / ZUMA Wire / IMAGO"
    },
    {
      "title": "Streit mit Friseurin Braut soll an Hochzeitstag zwei Straftaten begangen haben",
      "teaser": "Eine Braut in Bayern geriet mit ihrer Friseurin aneinander. Folge des Streits sollen zwei Straftaten gewesen sein, nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/panorama/justiz/hof-braut-soll-an-hochzeitstag-zwei-straftaten-begangen-haben-a-518dd60d-b2ab-485f-9daa-e45bbd19ef51",
      "image_title": "Braut soll an Hochzeitstag zwei Straftaten begangen haben - Anete Muizniece / EyeEm / Getty Images"
    },
    {
      "title": "Frühere Fliegerhorst-Kaserne bei Hanau Mann soll Soldatin 2001 auf US-Stützpunkt getötet haben",
      "teaser": "Cold Case offenbar gelöst: Am 3. November 2001 wurde eine US-Soldatin auf einem Stützpunkt der Army bei Hanau erwürgt. Nun wurde in Florida der mutmaßliche Täter festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-mann-soll-soldatin-2001-auf-us-stuetzpunkt-ermordet-haben-a-fafb67c0-141a-4dfc-b51d-66869cc62110",
      "image_title": "Mann soll Soldatin 2001 auf US-Stützpunkt getötet haben - Ferdinand Ostrop / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Ostsee 95-Meter-Schiff an Prerower Strand geschwemmt",
      "teaser": "Eigentlich transportiert der wuchtige Tanker Steine, nun wurde er durch die heftigen Winde der letzten Stunden an den Prerower Strand gespült – und ist dort nun Fotomotiv.",
      "url": "https://www.spiegel.de/panorama/prerow-95-meter-schiff-an-prerower-strand-angeschwemmt-a-2a0dd771-0485-4abd-ae22-c5a288b676ac",
      "image_title": "95-Meter-Schiff an Prerower Strand geschwemmt - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Ermittlungen wegen Kinderpornografie Bischof entbindet Pfarrer des Amtes",
      "teaser": "Ein katholischer Pfarrer in Recklinghausen steht im Verdacht, Kinderpornografie besessen zu haben. Nun hat ihn der zuständige Bischof entpflichtet.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/recklinghausen-pfarrer-wegen-verdachts-auf-kinderpornografie-besitz-entlassen-a-32137bd5-c0c2-42f5-a4e1-63042a634ee5",
      "image_title": "Bischof entbindet Pfarrer des Amtes - Peter Kneffel/ dpa"
    },
    {
      "title": "Steiermark Busunglück bei Junggesellenabschied – Toter war der Bräutigam",
      "teaser": "In der Steiermark ist ein Reisebus mit einer deutschen Reisegruppe von der Fahrbahn abgekommen und in Böschung hinabgestürzt. Für einen der 32 Insassen kam jede Hilfe zu spät.",
      "url": "https://www.spiegel.de/panorama/steiermark-deutscher-reisebus-verunglueckt-ein-toter-mehrere-schwerverletzte-a-f2d5a5a5-209c-4270-bbd4-957b8ba2db8d",
      "image_title": "Busunglück bei Junggesellenabschied – Toter war der Bräutigam - Mike Vogl / AFP"
    },
    {
      "title": "Weltrekord Mann besucht acht Jahre am Stück jeden Tag das Disneyland",
      "teaser": "2995 Tage nacheinander ging Jeff Reitz ins Disneyland im kalifornischen Anaheim: Weltrekord. Geplant hatte er das nie – nun aber hält er eine Bestmarke, die wohl unübertroffen bleiben wird.",
      "url": "https://www.spiegel.de/panorama/weltrekord-mann-besucht-acht-jahre-am-stueck-jeden-tag-das-disneyland-a-3c7bfa0e-5e86-402d-8b1a-2fd6eff7edfe",
      "image_title": "Mann besucht acht Jahre am Stück jeden Tag das Disneyland - Media News Group / Getty Images"
    },
    {
      "title": "Schneesturm und Flut in Südkalifornien Fluss reißt Wohnmobil in den Abgrund",
      "teaser": "Erst kam ein Schneesturm, danach die Überschwemmung: Südkalifornien erlebt ungewöhnliches Winterwetter. Rund 120.000 Menschen waren ohne Strom. Jetzt schwellen die Flüsse an.",
      "url": "https://www.spiegel.de/panorama/fluss-reisst-wohnmobil-in-den-abgrund-a-aeafe262-47f0-48ba-86aa-859a23498f70"
    },
    {
      "title": "Durchwühltes Sportgelände Gemeinde untersagt Wildschweinen Treffen auf Fußballplatz",
      "teaser": "Per Dekret über die Nutzung des örtlichen Sportplatzes macht die französische Gemeinde Saint-Lambert-la-Potherie auf Schäden durch Wildschweine aufmerksam. Die Verordnung enthält aber ein Schlupfloch für die Tiere.",
      "url": "https://www.spiegel.de/panorama/saint-lambert-la-potherie-frankreich-gemeinde-verbietet-wildschweinen-das-fussballspielen-a-b389b3b6-c7e3-4760-87fb-7da80b46c518",
      "image_title": "Gemeinde untersagt Wildschweinen Treffen auf Fußballplatz - Marc John / IMAGO"
    }
  ]
}