{
  "timestamp": "2023-03-25T07:10:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klimaaktivist instrumentalisiert Prozess Haftstrafe mal anders",
      "teaser": "Das Amtsgericht Berlin-Tiergarten hat Henning Jeschke von der »Letzten Generation« verurteilt – während der Aktivist schon wieder am Tisch der Justiz klebte. Der ist nun zurück in den Händen der Staatsgewalt. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-so-wird-das-urteil-gegen-henning-jeschke-von-der-letzten-generation-begruendet-a-b45d97de-239d-4f37-b9b2-4cf5dd2313ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a380c43-c8aa-4898-85d3-cd12a1766616_w872_r1.778_fpx54.67_fpy50.jpg",
      "image_title": "Haftstrafe mal anders - Christophe Gateau / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Burkhard Garweg Ermittler gehen gegen Verwandte von untergetauchtem Ex-RAF-Mitglied vor",
      "teaser": "Handys, Laptops, DNA-Proben: Zielfahnder haben im Umfeld des mutmaßlichen Ex-RAF-Mitglieds Burkhard Garweg nach Hinweisen auf dessen Aufenthaltsort gesucht. Im Visier war auch die Wohnung seiner Eltern in Hamburg. Von Hubert Gude, Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/raf-ermittler-gehen-gegen-verwandte-von-untergetauchtem-raf-mitglied-burkhard-garweg-vor-a-290410b5-423a-4803-8c12-05ce50d1bfa1",
      "image_title": "Ermittler gehen gegen Verwandte von untergetauchtem Ex-RAF-Mitglied vor - BKA / AP",
      "author": "Hubert Gude, Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "Havarie des Frachters »Achim« in der Donauschleuse »An einem besseren Ort hätte das Schiff nicht sinken können«",
      "teaser": "Mit einer Ladung von 1100 Tonnen Erzgranulat lief das Binnenschiff »Achim« noch in die Donauschleuse Geisling ein. Dann sank es. Wie Experten es nun wegschaffen wollen. Von Jan Friedmann, Geisling",
      "url": "https://www.spiegel.de/panorama/havarie-des-frachters-achim-in-der-donau-schleuse-bester-anzunehmender-unfall-a-370ef33b-a227-46d1-b646-fb6583894e51",
      "image_title": "»An einem besseren Ort hätte das Schiff nicht sinken können« - Armin Weigel / dpa",
      "author": "Jan Friedmann, Geisling"
    },
    {
      "title": "Ukrainische Geflüchtete auf dem deutschen Jobmarkt »Mindestens einmal am Tag weint jemand in meinem Büro«",
      "teaser": "Unternehmen suchen dringend nach Arbeitskräften – ukrainische Geflüchtete, die meisten davon Frauen, suchen Arbeit. Auf einer Jobmesse in Hamburg zeigt sich, wie sehr sich Deutschland mit seiner Bürokratie selbst im Weg steht. Ein Ortstermin von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/jobboerse-in-hamburg-fuer-ukrainische-gefluechtete-mindestens-einmal-am-tag-weint-jemand-in-meinem-buero-a-eb81fabe-9aba-4962-afd4-b7e2dd12dd5e",
      "image_title": "»Mindestens einmal am Tag weint jemand in meinem Büro« - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "Fastenmonat Wie grüße ich Muslime während des Ramadan?",
      "teaser": "Zwischen Sonnenaufgang und Sonnenuntergang kein Essen, nicht einmal Trinken – der Ramadan lässt die Tage für praktizierende Musliminnen und Muslime sehr lang werden. Aber wie begegnet man ihnen als Nichtmuslim?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ramadan-wie-gruesse-ich-muslime-waehrend-des-fastenmonats-a-3a8f9f61-f87b-4e23-8141-140a40002cc3",
      "image_title": "Wie grüße ich Muslime während des Ramadan? - Dar Yasin / AP"
    },
    {
      "title": "»Dieser Mann ist ein Witz« Macron nimmt während TV-Interview Luxusuhr ab – und erntet Kritik",
      "teaser": "Die Uhr des französischen Präsidenten stört bei einem TV-Interview. Er nimmt sie ab – was nicht unbeobachtet bleibt. Zeigt die Geste, dass Emmanuel Macron abgehoben ist?",
      "url": "https://www.spiegel.de/panorama/emmanuel-macron-nimmt-waehrend-tv-interview-luxusuhr-ab-und-erntet-kritik-a-39c4bc42-146d-488d-ac3b-25d5557065c3",
      "image_title": "Macron nimmt während TV-Interview Luxusuhr ab – und erntet Kritik - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Hormone im März Gibt es Frühlingsgefühle, Herr Willenberg?",
      "teaser": "Seit dieser Woche ist Frühling. Der Mediziner Holger Willenberg ist Experte für Hormone. Hier erklärt er, warum uns diese Jahreszeit so glücklich macht – aber auch ein bisschen müde. Ein Interview von Stella Schalamon",
      "url": "https://www.spiegel.de/panorama/gesellschaft/psychologie-gibt-es-fruehlingsgefuehle-herr-willenberg-a-043be4c0-02a5-4951-baf4-85e0b7fa618e",
      "image_title": "Gibt es Frühlingsgefühle, Herr Willenberg? - Maja Hitij / Getty Images"
    },
    {
      "title": "Auto-Attacke »Reichsbürger« zu zehn Jahren Haft verurteilt",
      "teaser": "Er floh vor Kontrollen und raste auf einen Polizisten zu: Wegen versuchten Mordes muss ein 62-Jähriger zehn Jahre ins Gefängnis. Für die Bundesanwaltschaft ist das Urteil wegweisend im Umgang mit der »Reichsbürger«-Szene.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-mutmasslicher-reichsbuerger-zu-zehn-jahren-haft-verurteilt-a-7bec52fc-732e-4764-9983-b58823cfaf0c",
      "image_title": "»Reichsbürger« zu zehn Jahren Haft verurteilt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Post-Vac-Syndrom Geimpft, erkrankt, vergessen",
      "teaser": "Tausenden Menschen hat die Coronaimpfung das Leben gerettet – Alina Adams wurde durch sie schwer krank. Nun kämpft sie mit anderen Covid-Opfern um Unterstützung. Ein SPIEGEL-TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/panorama/gesellschaft/geimpft-erkrankt-vergessen-das-post-vac-syndrom-spiegel-tv-a-2c76741a-ac7e-45d8-bd85-418190d5c955"
    },
    {
      "title": "Fernkussmaschine aus China Mua!",
      "teaser": "In China hat ein Start-up eine Fernkussmaschine erfunden. Paare, die gerade über eine lange Distanz getrennt sind, können sich damit Küsse übertragen. Gewisse Abstriche bei der Technik müssen Anwender allerdings hinnehmen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kuessen-wie-ein-start-up-eine-fernkuiss-maschine-erfand-a-88b8f312-fd9c-4ded-970b-64fd5b578a3e",
      "image_title": "Mua! - TINGSHU WANG / REUTERS"
    },
    {
      "title": "»So ein kleiner Segen« Facebook-Gründer Zuckerberg zum dritten Mal Vater geworden",
      "teaser": "Marc Zuckerberg und seine Frau Priscilla Chan haben erneut Nachwuchs bekommen. Den Namen der jüngsten Tochter hat das Paar bereits verraten – und der Öffentlichkeit zwei Bilder präsentiert.",
      "url": "https://www.spiegel.de/panorama/leute/marc-zuckerberg-facebook-gruender-zum-dritten-mal-vater-geworden-a-44e6b54e-1f4d-4630-8701-575a5f554d57",
      "image_title": "Facebook-Gründer Zuckerberg zum dritten Mal Vater geworden - Imagespace / dpa"
    },
    {
      "title": "Attacke in der Oberpfalz Mann überschüttet Bürgermeister mit Schlamm",
      "teaser": "Weil er mit dem Service im Einwohnermeldeamt nicht zufrieden war, hat sich ein 67-Jähriger im oberpfälzischen Nabburg an den Bürgermeister gewandt. Im Verlauf des Gesprächs kam es zu einer Schlammattacke.",
      "url": "https://www.spiegel.de/panorama/bayern-mann-ueberschuettet-buergermeister-im-rathaus-mit-schlamm-a-e066685d-05ee-4d2b-9189-7a37560df017",
      "image_title": "Mann überschüttet Bürgermeister mit Schlamm - Timm Schamberger / DPA"
    },
    {
      "title": "Mit axtähnlichem Gegenstand Jugendliche bei Angriff in Regionalzug in Brandenburg verletzt",
      "teaser": "Die Polizei hat am Bahnhof in Guben in Brandenburg einen 37-Jährigen festgenommen. Der Mann soll mit einem axtähnlichen Gegenstand im Zug eine 17-Jährige verletzt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/guben-in-brandenburg-jugendliche-bei-angriff-in-regionalzug-verletzt-a-413489f8-0ca4-4734-b209-4bbf2178ccb5",
      "image_title": "Jugendliche bei Angriff in Regionalzug in Brandenburg verletzt - Ute Richter / dpa"
    },
    {
      "title": "Verletzte in Köln Was über die Amokfahrt am Flughafen bekannt ist",
      "teaser": "In einem Parkhaus am Flughafen Köln/Bonn ist ein 57-Jähriger Amok gefahren. Er soll schon zuvor am Airport aufgefallen sein und dann einen Mietwagen entwendet haben. Von Christian Parth",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-koeln-bonn-was-ueber-die-amokfahrt-bekannt-ist-a-0cb55e9f-abc7-466a-a900-477881aab374",
      "image_title": "Was über die Amokfahrt am Flughafen bekannt ist - Henning Kaiser / dpa",
      "author": "Christian Parth"
    },
    {
      "title": "Inoffizieller Männer-Rekord 60-Jähriger legt 3264 Liegestütze in einer Stunde hin",
      "teaser": "Er hat eine Schulter-OP hinter sich und ist mit 60 Jahren nicht mehr der Jüngste: Trotzdem hat der Amerikaner Rob Stirling einen neuen Liegestütze-Rekord aufgestellt. Seine Stärke: das Mentale.",
      "url": "https://www.spiegel.de/panorama/leute/inoffizieller-weltrekord-rob-stirling-legt-3264-liegestuetze-in-einer-stunde-hin-a-3c022227-5f37-48d4-9ca9-6a7abefd6cfd",
      "image_title": "60-Jähriger legt 3264 Liegestütze in einer Stunde hin - Luis Santana / ZUMA Wire / IMAGO"
    },
    {
      "title": "Tödlicher Unfall auf der A3 bei Köln Frau von Lärmschutzwand erschlagen – Anklage gegen drei Beschuldigte",
      "teaser": "Vor zweieinhalb Jahren hat sich an der A3 bei Köln eine Lärmschutzwand gelöst und eine Autofahrerin erschlagen. Die Staatsanwaltschaft Köln will nun Mitarbeiter der Baufirma und des Landesbetriebs Straßenbau vor Gericht bringen.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-frau-auf-a3-von-laermschutzwand-erschlagen-anklage-gegen-drei-beschuldigte-a-c141e1b0-d826-4f40-8114-ef0451fe1d84",
      "image_title": "Frau von Lärmschutzwand erschlagen – Anklage gegen drei Beschuldigte - Feuerwehr Köln / dpa"
    },
    {
      "title": "Trotz bundesweiter Warnstreiks Schülerinnen und Schüler dürfen am Montag nicht einfach zu Hause bleiben",
      "teaser": "Warnstreik am Montag, der Nah- und Fernverkehr dürfte zum Erliegen kommen. Heißt das für viele Kinder etwa: schulfrei? Was die Bundesländer sagen.",
      "url": "https://www.spiegel.de/panorama/bildung/bundesweite-warnstreiks-schueler-duerfen-am-montag-nicht-einfach-zu-hause-bleiben-a-cbf6dd21-2a8c-4d5d-9d50-a38d0a6c0d8f",
      "image_title": "Schülerinnen und Schüler dürfen am Montag nicht einfach zu Hause bleiben - Marijan Murat/DPA"
    },
    {
      "title": "Gewalttat in Ungarn Generalbundesanwalt fahndet nach dem Linksextremisten »Gucci«",
      "teaser": "Deutsche Linksextremisten sollen in Ungarn Neonazis schwer verletzt haben. Nach SPIEGEL-Informationen ist unter den Verdächtigen auch der untergetauchte Johann G. Seine Verlobte steht derzeit in Dresden vor Gericht. Von Jörg Diehl, Roman Lehberger, Sven Röbel und Steffen Winter",
      "url": "https://www.spiegel.de/panorama/justiz/linksextremist-gucci-soll-an-gewalttat-in-ungarn-beteiligt-gewesen-sein-a-311976d6-a2a3-484b-8238-09fecfc97e28",
      "image_title": "Generalbundesanwalt fahndet nach dem Linksextremisten »Gucci« - Jens Deppner / EyeEm / Getty Images",
      "author": "Jörg Diehl, Roman Lehberger, Sven Röbel und Steffen Winter"
    },
    {
      "title": "Schlabberlook an Schulen Wie eine Jogginghose die Gemüter spaltet",
      "teaser": "In einem Punkt scheinen sich alle einig zu sein: Es gibt wichtigere Themen. Trotzdem sorgt der Streit über ein Jogginghosenverbot an einer Schule in Wermelskirchen für jede Menge Gesprächsstoff.",
      "url": "https://www.spiegel.de/panorama/bildung/wermelskirchen-wie-eine-jogginghose-die-gemueter-spaltet-streit-um-schlabberlook-an-schulen-a-c7180d45-4f7f-4c94-af3d-ba0677455ab0",
      "image_title": "Wie eine Jogginghose die Gemüter spaltet - Jan-Philipp Strobel / picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Adel Tawil über Karriere und Beziehungen »Ich war ein krasser, krasser Egoist«",
      "teaser": "Karriere, Karriere, Karriere: Adel Tawil setzte in der Vergangenheit offenbar den Fokus hauptsächlich auf seinen beruflichen Erfolg – mit einem hohen Preis im Privatleben.",
      "url": "https://www.spiegel.de/panorama/leute/adel-tawil-ich-war-ein-krasser-krasser-egoist-a-6a222012-63e6-4df1-88f6-e889923b7a7d",
      "image_title": "»Ich war ein krasser, krasser Egoist« - Britta Pedersen / dpa"
    },
    {
      "title": "Tödliche Attacke in Zug Messerangreifer von Brokstedt will sich zur Tat äußern",
      "teaser": "Zwei junge Menschen hatte der Angreifer in einer Regionalbahn von Kiel nach Hamburg getötet. Sein Anwalt sagte dem SPIEGEL nun, Ibrahim A. werde sich zu den Umständen der Tat äußern – und sie nicht bestreiten.",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-messerangreifer-will-sich-zur-tat-aeussern-a-158f19c3-8e93-47e1-9a71-e45bd8d7a9a7",
      "image_title": "Messerangreifer von Brokstedt will sich zur Tat äußern - Gregor Fischer / AFP"
    },
    {
      "title": "Insgesamt 71 Fälle Anklage gegen Pfleger wegen Missbrauchs und Vergewaltigung erhoben",
      "teaser": "Ein 34-jähriger Pfleger soll in einer Wohngruppe sechs geistig und körperlich beeinträchtigte Frauen und Männer missbraucht und vergewaltigt haben. Die Staatsanwaltschaft Berlin strebt eine Sicherungsverwahrung an.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-anklage-gegen-pfleger-wegen-missbrauch-und-vergewaltigung-erhoben-a-1dc9f4d4-b2aa-462d-a671-aa04aedaa23f",
      "image_title": "Anklage gegen Pfleger wegen Missbrauchs und Vergewaltigung erhoben - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Maßnahmen gegen Personalnot Sachsen will Teilzeit bei Lehrerinnen und Lehrern häufiger verbieten",
      "teaser": "Stunden reduzieren – das soll für Lehrkräfte in Sachsen künftig nur noch in besonderen Fällen möglich sein. Das Kultusministerium möchte damit den Unterrichtsausfall mindern. Weitere umstrittene Maßnahmen sind angedacht.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-sachsen-will-teilzeit-bei-lehrerinnen-und-lehrern-restriktiver-handhaben-a-bf291684-25ef-471b-afcb-72e55fec8e5c",
      "image_title": "Sachsen will Teilzeit bei Lehrerinnen und Lehrern häufiger verbieten - Robert Michael / dpa"
    },
    {
      "title": "Gerichtsentscheid Chatten während der Onlineprüfung gilt als Täuschung",
      "teaser": "Wer sich während einer Onlineklausur mit anderen austauscht, und sei es virtuell, muss damit rechnen, sein Studium aufgeben zu müssen. Eine Studentin wurde zu Recht exmatrikuliert, entschied ein Gericht.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-chatten-waehrend-der-online-pruefung-gilt-als-taeuschung-exmatrikulation-rechtens-a-56738216-cd58-4398-bd6b-6063a5252e7d",
      "image_title": "Chatten während der Onlineprüfung gilt als Täuschung - Rolf Vennenbernd / dpa"
    }
  ]
}