{
  "timestamp": "2023-09-30T00:50:03",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil im Prozess gegen Günther Krause Eine Person der Zweitgeschichte",
      "teaser": "In seinem ersten Leben hat Günther Krause gemeinsam mit Wolfgang Schäuble den Einigungsvertrag ausgehandelt. Danach kam der Absturz, inklusive Betrug und Bankrott. Das Gericht verurteilte nun einen Mann am Nullpunkt. Aus Rostock berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-im-prozess-gegen-guenther-krause-fast-zwei-jahre-auf-bewaehrung-wegen-betrug-a-d5f2e415-3440-49c3-a72c-83860edf9cc4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/001dcce7-414f-4b4b-9187-85f4acf5bd7e_w872_r1.778_fpx68_fpy72.jpg",
      "image_title": "Eine Person der Zweitgeschichte - Frank Hormann / dpa"
    },
    {
      "title": "Streit über Bestattungsgesetz Leichen als Kompost",
      "teaser": "Schleswig-Holstein will die beschleunigte Verwesung von Toten in Zersetzungstanks erlauben. Gerichtsmediziner und Juristen warnen vor den Methoden und dubiosen Geschäftspraktiken des bislang einzigen Unternehmens am Markt. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bestattungsgesetz-in-schleswig-holstein-leichen-als-kompost-a-808fd986-6996-4e84-8ee6-c37ac24b6337",
      "image_title": "Leichen als Kompost - Christian Charisius / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Kampf um Entschädigung Warum dieser Soldat gegen Biontech klagt",
      "teaser": "Viktor Lobanov musste sich als Zeitsoldat gegen Covid-19 impfen lassen und wurde danach krank. Jetzt verlangt er Schmerzensgeld vom Impfstoffhersteller. Von seinem Dienstherrn wünscht er sich mehr Unterstützung. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-impfung-warum-ein-soldat-gegen-biontech-klagt-a-e7160356-d190-484f-b065-938476c2a50b",
      "image_title": "Warum dieser Soldat gegen Biontech klagt - privat",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Demokratieverständnis in Ost und West Was die AfD-Erfolge mit der DDR zu tun haben",
      "teaser": "Lassen sich rechte Wahlsiege vor allem mit Rassismus und Frust erklären? Bloß nicht, warnt die Historikerin Christina Morina. Sie diagnostiziert eine »Untertanentradition« – und kritisiert Angela Merkel. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-und-die-ddr-christina-morina-ueber-die-demokratie-in-ost-und-west-a-5d8971c8-52ae-469d-acd2-822808fa4648",
      "image_title": "Was die AfD-Erfolge mit der DDR zu tun haben - Jacob Schröter / IMAGO"
    },
    {
      "title": "Missbrauchsvorwürfe an Thüringer Polizeischule Das Nest auf dem Drachenberg",
      "teaser": "Die Polizeischule in Meiningen sieht sich mit Vorwürfen von Machtmissbrauch, sexueller Belästigung und Mobbing konfrontiert. Die mutmaßlichen Opfer waren zum Teil minderjährig – und berichten von einem Klima der Angst. Von Kristin Haug und Sarah Ulrich",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-thueringen-missbrauchsvorwuerfe-an-polizeischule-a-efa026dc-327b-4db5-9486-2c6b25180de9",
      "image_title": "Das Nest auf dem Drachenberg - Daniel Vogl / dpa",
      "author": "Kristin Haug und Sarah Ulrich"
    },
    {
      "title": "»Keiner ist sicher« Frankreich hat vor Olympia ein Bettwanzen-Problem",
      "teaser": "Elf Prozent der Wohnungen in Frankreich sind von Bettwanzen betroffen. Besonders in der Hauptstadt ist das Problem offenbar groß, dort lauern die Insekten auch auf Sitzen in der Métro. Nun greift die Politik ein.",
      "url": "https://www.spiegel.de/panorama/frankreichs-verkehrsminister-stellt-sich-bettwanzen-problem-a-4c5a51f3-bd0e-46b0-b447-cdf4cdb47783",
      "image_title": "Frankreich hat vor Olympia ein Bettwanzen-Problem - Joakim Leroy / Getty Images"
    },
    {
      "title": "Zustimmung im Bundesrat Der Kinderreisepass wird abgeschafft",
      "teaser": "Kein Sonderdokument für unter Zwölfjährige mehr: Ab dem kommenden Jahr können Eltern keinen Kinderreisepass mehr beantragen. Das ist nicht die einzige Neuerung.",
      "url": "https://www.spiegel.de/panorama/deutschland-der-kinderreisepass-wird-abgeschafft-a-68d199b8-4dac-4e31-9f9b-6aac2e8e0c83",
      "image_title": "Der Kinderreisepass wird abgeschafft - Daniel Karmann / dpa"
    },
    {
      "title": "Unwetter in den USA Heftiger Regen führt zu Überschwemmungen – Straßensperrungen in New York",
      "teaser": "Straßen sind gesperrt, Flüge können nicht starten: New York leidet unter den Folgen massiver Regenfälle. Gouverneurin Hochul spricht von einem »lebensbedrohlichen Sturm«.",
      "url": "https://www.spiegel.de/panorama/new-york-heftiger-regen-und-sturm-in-new-york-fuehren-zu-ueberschwemmungen-a-8fa87940-b3a2-4aea-8e4a-d6764c0b9896",
      "image_title": "Heftiger Regen führt zu Überschwemmungen – Straßensperrungen in New York - Mike Segar / REUTERS"
    },
    {
      "title": "Abhängig von Alkohol Wie Frauen der Weg aus der Sucht gelingt",
      "teaser": "Deutschlands Volksdroge ist nach wie vor der Alkohol. Viele Suchtkranke führen ein scheinbar normales Leben. Doch das ist nur Fassade. Auch immer mehr Frauen rutschen in die Abhängigkeit. Der Weg aus der Sucht ist hart. Eine SPIEGEL-TV-Reportage von Kathrin Sänger",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abgerauscht-wie-frauen-der-weg-aus-der-sucht-gelingt-spiegel-tv-reportage-a-ecb02283-ca00-4490-b6e5-6590b026df49"
    },
    {
      "title": "Gewalttat in Nordhessen 14-Jährige getötet – Verdächtiger »für die Justiz kein Unbekannter«",
      "teaser": "Bei dem mutmaßlichen Täter im Fall einer getöteten Jugendlichen wurde laut Polizei das Handy des Mädchens gefunden. Der Mann war offenbar polizeibekannt – allerdings nicht wegen Gewalttaten.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-emstal-14-jaehrige-getoetet-verdaechtiger-fuer-die-justiz-kein-unbekannter-a-b64335ff-565b-43ca-9598-bb2bba46f886",
      "image_title": "14-Jährige getötet – Verdächtiger »für die Justiz kein Unbekannter« - Nicole Schippers / dpa"
    },
    {
      "title": "ChatGPT und Co. Das sind die Hürden für KI an den Schulen",
      "teaser": "Ob Kinder den Umgang mit künstlicher Intelligenz lernen, ist bisher abhängig vom Lehrer. Eine SPIEGEL-Umfrage zeigt: Die Bildungsministerien begrüßen den Einsatz im Unterricht, lassen aber die Lehrkräfte über die Nutzung entscheiden. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/chatgpt-und-co-an-schulen-lehrkraefte-in-ki-verantwortung-a-a2a2bd4f-7b13-481b-8c8a-55ed6c1a9ce9",
      "image_title": "Das sind die Hürden für KI an den Schulen - Philipp von Ditfurth / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Vorfall in Cuxhaven Katze lebt offenbar zwei Monate mit totem Besitzer – und frisst ihn an",
      "teaser": "Ein 43-Jähriger starb in seiner Wohnung, nach Wochen meldeten sich Nachbarn bei der Polizei. Seine Katze harrte bei dem Toten aus: Wenn sie sich nicht von ihm ernährt hätte, wäre sie laut einer Tierschützerin verhungert.",
      "url": "https://www.spiegel.de/panorama/cuxhaven-katze-lebt-offenbar-zwei-monate-mit-totem-besitzer-und-frisst-ihn-an-a-f1bf5c54-fa9f-413a-a611-7be166e559fa",
      "image_title": "Katze lebt offenbar zwei Monate mit totem Besitzer – und frisst ihn an - Grace Cary / Getty Images"
    },
    {
      "title": "Waffenbesitz und Umsturzpläne Ehemaliger Bundeswehrsoldat zu sieben Jahren Haft verurteilt",
      "teaser": "Ein 23-jähriger Ex-Soldat soll eine schwere staatsgefährdende Gewalttat geplant haben. Nun ist er in Frankfurt am Main schuldig gesprochen worden. Auch Bruder und Vater des Mannes standen vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-ehemaliger-bundeswehrsoldat-aus-glashuetten-zu-sieben-jahren-haft-verurteilt-a-a20b1c4f-c9ba-429c-b246-6c2db0187af0",
      "image_title": "Ehemaliger Bundeswehrsoldat zu sieben Jahren Haft verurteilt - Fredrik von Erichsen / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Bakterielle Verunreinigung Menschen in Löffingen sollen Trinkwasser abkochen",
      "teaser": "In einem Ort im Schwarzwald ist das Trinkwasser teils verunreinigt. Nun wird es gechlort – abkochen sollen die Bürger es trotzdem.",
      "url": "https://www.spiegel.de/panorama/loeffingen-wasser-soll-wegen-bakterieller-verunreinigung-abgekocht-werden-a-69742f98-adae-4785-99c0-84fcef2dff0f",
      "image_title": "Menschen in Löffingen sollen Trinkwasser abkochen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Explosion in Ratingen Anklage wegen versuchten Mordes gegen 57-Jährigen erhoben",
      "teaser": "Ein Feuerball verletzt im Mai neun Einsatzkräfte in einem Ratinger Hochhaus. Die Staatsanwaltschaft spricht von einer heimtückischen Tat – und hat einen Bewohner nun angeklagt.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-explosion-anklage-wegen-versuchten-mordes-erhoben-a-7d24b46d-4806-4a42-8add-5eaafd33b9bd",
      "image_title": "Anklage wegen versuchten Mordes gegen 57-Jährigen erhoben - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Obdachlosigkeit in Berlin Ein Mann stirbt – mitten im Regierungsviertel",
      "teaser": "Funkelnde Fassaden, geschäftige Passanten, der Reichstag um die Ecke: Im Zentrum Berlins finden Sozialarbeiter einen toten Obdachlosen. Er ist einer von vielen, die auf den Straßen der Hauptstadt sterben. Eine Geschichte von ganz unten. Von Franziska Schindler und Sara Wess",
      "url": "https://www.spiegel.de/panorama/obdachlosigkeit-in-berlin-ein-mann-stirbt-mitten-im-regierungsviertel-a-8f24fb82-3e8a-4cd6-9892-609bd5d7d245",
      "image_title": "Ein Mann stirbt – mitten im Regierungsviertel - Steffen Jänicke / DER SPIEGEL",
      "author": "Franziska Schindler und Sara Wess"
    },
    {
      "title": "Energiehilfe für Studierende und Fachschüler Braucht noch jemand 200 Euro?",
      "teaser": "Bis zum 2. Oktober können Studierende, Fachschülerinnen und Fachschüler einen Antrag auf die Pauschale stellen. Bisher haben das nur rund drei Viertel der Berechtigten getan. Was ist mit dem Rest?",
      "url": "https://www.spiegel.de/panorama/bildung/energiehilfe-fuer-studierende-und-fachschueler-braucht-noch-jemand-200-euro-a-c2a09e80-1724-4ea4-83fc-00cb48e9cc50",
      "image_title": "Braucht noch jemand 200 Euro? - Clemens Bilan / EPA"
    },
    {
      "title": "Urteil in Mannheim Bettnachbarin im Krankenhaus das Sauerstoffgerät abgestellt – drei Jahre Haft",
      "teaser": "Sie fühlte sich von den Geräuschen genervt: Eine 73-Jährige schaltete das Sauerstoffgerät ihrer Bettnachbarin ab. Nun ist sie wegen versuchten Totschlags verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/mannheim-bettnachbarin-das-sauerstoffgeraet-abgestellt-drei-jahre-haft-a-86ec649e-f4f6-4f49-a092-b8fc3f36e332",
      "image_title": "Bettnachbarin im Krankenhaus das Sauerstoffgerät abgestellt – drei Jahre Haft - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Ermittlungen in Hessen 14-Jährige tot aufgefunden – Polizei nimmt Tatverdächtigen fest",
      "teaser": "Ein 20-Jähriger steht unter Verdacht, eine Jugendliche aus Nordhessen getötet zu haben. Der junge Mann und die 14-Jährige kannten sich offenbar.",
      "url": "https://www.spiegel.de/panorama/justiz/bad-emstal-14-jaehrige-tot-aufgefunden-polizei-nimmt-tatverdaechtigen-mit-a-4da11c34-e748-4bed-840c-6fbde9f5f404",
      "image_title": "14-Jährige tot aufgefunden – Polizei nimmt Tatverdächtigen fest - Swen Pförtner / dpa"
    },
    {
      "title": "Verurteilte NSU-Terroristin Zschäpe soll von Extremisten-Aussteigerprogramm abgelehnt worden sein",
      "teaser": "Sie wurde als Mittäterin an der NSU-Mordserie zu lebenslanger Haft verurteilt: Beate Zschäpe hat sich offenbar um Aufnahme in ein Extremisten-Aussteigerprogramm beworben – und eine negative Antwort erhalten.",
      "url": "https://www.spiegel.de/panorama/justiz/beate-zschaepe-nsu-terroristin-soll-von-aussteigerprogramm-abgelehnt-worden-sein-a-c0183296-ed66-43e2-818d-1827f64510e2",
      "image_title": "Zschäpe soll von Extremisten-Aussteigerprogramm abgelehnt worden sein - Michaela Rehle/ REUTERS"
    },
    {
      "title": "Münchner Oktoberfest Hitlergruß auf der Wiesn – Polizei ermittelt gegen drei Männer",
      "teaser": "In München sind drei Männer wegen des Verwendens von Kennzeichen verfassungswidriger Organisationen angezeigt worden: zwei italienische Touristen und ein 19-Jähriger aus Bayern.",
      "url": "https://www.spiegel.de/panorama/justiz/oktoberfest-in-muenchen-hitlergruss-polizei-ermittelt-gegen-drei-maenner-a-d209cd75-24b1-4ddb-9cff-855f605698f4",
      "image_title": "Hitlergruß auf der Wiesn – Polizei ermittelt gegen drei Männer - Brigitte Saar / Future Image / IMAGO"
    },
    {
      "title": "Vorfall in Hessen Reizstoff in Schule versprüht – 20 Schüler leicht verletzt",
      "teaser": "Als die Schüler nach der Pause zurück ins Klassenzimmer gingen, klagten sie über die Beschwerden: In einer hessischen Gesamtschule haben Unbekannte einen Reizstoff versprüht. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/ginsheim-gustavsburg-reizstoff-in-schule-versprueht-20-schueler-leicht-verletzt-a-63ddf7bd-2443-478b-860b-cc533abbd6ac",
      "image_title": "Reizstoff in Schule versprüht – 20 Schüler leicht verletzt - Ralph Peters / IMAGO"
    },
    {
      "title": "Wegen Erosion Machu Picchu teilweise für Touristen gesperrt",
      "teaser": "Bis zu 3800 Menschen besuchen täglich die Inka-Stätte Machu Picchu in Peru. Das hatte offenbar irreversible Folgen für einige Bauwerke in der berühmten Ruinenstadt.",
      "url": "https://www.spiegel.de/panorama/machu-picchu-inka-staette-in-peru-teilweise-fuer-touristen-gesperrt-a-41803a45-9c93-4102-b727-b6613af8e5fe",
      "image_title": "Machu Picchu teilweise für Touristen gesperrt - Cavan Images / IMAGO"
    },
    {
      "title": "Waldgebiet bei Bad Emstal In Nordhessen gefundene Tote ist offenbar vermisste 14-Jährige",
      "teaser": "Nahe Bad Emstal ist eine Leiche entdeckt worden. Laut Polizei handelt es sich wahrscheinlich um eine seit Mittwoch vermisste Jugendliche.",
      "url": "https://www.spiegel.de/panorama/bad-emstal-nordhessen-vermisste-14-jaehrige-offenbar-tot-aufgefunden-a-40085a55-51cb-42d0-96fa-536b5fe52df9",
      "image_title": "In Nordhessen gefundene Tote ist offenbar vermisste 14-Jährige - Swen Pförtner / dpa"
    }
  ]
}