{
  "timestamp": "2023-07-19T22:10:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Klagen gegen Biontech und Moderna Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen",
      "teaser": "Wegen mutmaßlicher Gesundheitsschäden durch die Coronaimpfung ziehen Hunderte Menschen vor Gericht. Viele Kläger werden offenbar von einem Anwalt mit verschwörungstheoretischem Weltbild vertreten. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/klagen-gegen-biontech-und-moderna-wie-ein-anwalt-von-mutmasslichen-impfopfern-verschwoerungserzaehlungen-verbreitet-a-310ebf00-515e-4456-b649-0cd28c464a01",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55867840-7603-49bd-bdf2-6e65ccd63c74_w872_r1.778_fpx54_fpy37.jpg",
      "image_title": "Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen - Axel Heimken / picture alliance / dpa",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Lehrermangel Das Hausfrauen-Kalkül im deutschen Schulsystem Ein Essay von Silke Fokken",
      "teaser": "Schon in den Sechzigerjahren sollten Hausfrauen einspringen, um den Lehrermangel zu bekämpfen. Bis heute setzen Deutschlands Schulen darauf, dass Eltern, meist Mütter, diverse Lücken füllen – nicht nur in den Ferien.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-das-hausfrauen-kalkuel-im-deutschen-schulsystem-a-487fdc03-7c29-408d-87b2-e464f805863e",
      "image_title": "Das Hausfrauen-Kalkül im deutschen Schulsystem - Maskot / Getty Images"
    },
    {
      "title": "Tod im Mittelkreis Warum ein 15-Jähriger bei einem Fußballturnier starb",
      "teaser": "Zwei Fußballmannschaften geraten bei einem Turnier in Frankfurt am Main in Streit, ein 15-Jähriger stirbt. Die Ermittlungen zeigen, wie schnell Auseinandersetzungen auf Sportplätzen in eine Katastrophe führen können. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-am-main-warum-ein-15-jaehriger-bei-einem-fussballturnier-starb-a-d2dfc5c1-182d-494f-912f-c1dc53421595",
      "image_title": "Warum ein 15-Jähriger bei einem Fußballturnier starb - Illustration: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Die Tinder-Schwindler (3) Die perfide Tarnung der Liebesbetrüger",
      "teaser": "Carsten Schott hat jahrelang Liebesbetrüger gejagt. Der ehemalige LKA-Ermittler kennt ihre Maschen, aber auch die tragischen Geschichten der Opfer. Die Dating-Plattformen sollen voll sein mit Fakeprofilen, sagt er. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-die-tinder-schwindler-3-die-perfide-tarnung-der-love-scammer-spiegel-tv-a-6d3ad63e-404b-455f-bac6-9c0a1d79736b",
      "image_title": "Die perfide Tarnung der Liebesbetrüger - Fotos [M]: Getty Images (5)",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Zeugen über Zug-Attentäter von Brokstedt »Er machte keine Anstalten, wegzulaufen«",
      "teaser": "Vor Gericht schildern Fahrgäste, wie sie die tödliche Messerattacke im Regionalexpress bei Brokstedt erlebten. Eine Studentin begegnete Ibrahim A. unmittelbar vor der Tat – und erinnert sich an ein merkwürdiges Grinsen. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/zug-attentat-bei-brokstedt-zeugen-schildern-merkwuerdiges-verhalten-des-ibrahim-a-a-1391ca8a-6ac3-47fe-860c-ef7bdbd87d39",
      "image_title": "»Er machte keine Anstalten, wegzulaufen« - Christian Charisius / dpa"
    },
    {
      "title": "CDU-Forderung in Freibad-Debatte Wo Schnellverfahren funktionieren – und wo nicht",
      "teaser": "Kann man Gewalt in öffentlichen Schwimmbädern mit beschleunigten Gerichtsverfahren Herr werden? Unionspolitiker fordern das, doch die Realität setzt der Idee Grenzen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/reaktion-auf-freibad-randale-wo-schnellverfahren-funktionieren-und-wo-nicht-a-855e3a5f-5d1b-446c-9755-1bf495dcdfea",
      "image_title": "Wo Schnellverfahren funktionieren – und wo nicht - Caroline Bock / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Militär-Treffen in Brandenburg Zwischen Wehrmachtsuniformen, Hakenkreuzen und Russlandfreunden",
      "teaser": "Es sind Hobbysoldaten, die Geschichte nacheifern. Nun trafen sie sich in Drewitz, um ein Wehrmachtslager aufzustellen. Rotarmisten waren auch dabei. Ausgerechnet in echten Kriegszeiten. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/militaer-treffen-in-brandenburg-zwischen-wehrmachtsuniformen-hakenkreuzen-und-russlandfreunden-spiegel-tv-a-be1113c9-23b9-4b49-a96b-67250f67bf0c"
    },
    {
      "title": "Pandemiefolgen bei Schülern So reden sich die Kultusminister ihre Coronabilanz schön",
      "teaser": "Nachhilfe, Ferienangebote, soziale Hilfen – die Kultusminister meinen: Die Folgen der Coronakrise für die Kinder habe man ganz prima in den Griff bekommen. Experten sehen das allerdings völlig anders. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/corona-bilanz-der-kultusministerkonferenz-eigenlob-und-kaum-belege-a-f8cd5f34-19fa-4e3d-ad60-caa693dc1e0c",
      "image_title": "So reden sich die Kultusminister ihre Coronabilanz schön - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Suche nach mutmaßlichen Tätern Explosion nahe dem Hamburger Hauptbahnhof – Mann schwer verletzt",
      "teaser": "Ein Gegenstand ist explodiert und hat einen Menschen schwer verletzt: Am Hamburger Hauptbahnhof waren Polizei und Hubschrauber mehrere Stunden im Großeinsatz. Eine Gefahr für die Bevölkerung bestehe aber nicht.",
      "url": "https://www.spiegel.de/panorama/hamburg-explosion-nahe-hauptbahnhof-mann-schwer-verletzt-a-8e5a9065-0bab-42bb-ac33-aa4b8737d26c",
      "image_title": "Explosion nahe dem Hamburger Hauptbahnhof – Mann schwer verletzt - Schröder / NEWS5"
    },
    {
      "title": "Tod einer Jesidin im Irak IS-Rückkehrerin Jennifer W. zeigt vor Gericht Reue",
      "teaser": "»Ich war auch verantwortlich für den Tod«: Jennifer W. hat zugegeben, dass sie einem kleinen Mädchen nicht geholfen hat, das in der Mittagshitze starb. Einen anderen Anklagepunkt bestritt sie allerdings.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-is-rueckkehrerin-jennifer-w-zeigt-vor-gericht-reue-wegen-tod-von-kleinem-maedchen-a-fd68b42d-083c-45ae-a5c7-59671778af73",
      "image_title": "IS-Rückkehrerin Jennifer W. zeigt vor Gericht Reue - Sven Hoppe / dpa"
    },
    {
      "title": "Durchsuchungen in Mecklenburg-Vorpommern Goldmünzen aus oberbayerischem Museum gestohlen – Ermittler nehmen vier Verdächtige fest",
      "teaser": "Im Fall der in Manching geklauten Münzen können die Ermittler einen Erfolg vermelden: Sie nahmen mehrere Personen fest – und stellten möglicherweise auch einen Teil des Schatzes sicher.",
      "url": "https://www.spiegel.de/panorama/justiz/manching-vier-festnahmen-nach-goldschatz-diebstahl-in-oberbayern-a-1fb49a35-b5c9-42c0-b466-4dd40e1f85bc",
      "image_title": "Goldmünzen aus oberbayerischem Museum gestohlen – Ermittler nehmen vier Verdächtige fest - Frank Mächler / dpa"
    },
    {
      "title": "Ankunft in Mexiko Schiffbrüchiger Australier nach über zwei Monaten wieder an Land",
      "teaser": "»Ich lebe«: Tim Shaddock verbrachte mehrere Monate auf seinem havarierten Katamaran auf hoher See. Nun hat er festen Boden betreten und will dort vorerst auch bleiben.",
      "url": "https://www.spiegel.de/panorama/mexiko-schiffbruechiger-aus-australien-nach-ueber-zwei-monaten-wieder-an-land-a-77af284d-c3f6-49e6-8dbf-dc0b32e0f5b2",
      "image_title": "Schiffbrüchiger Australier nach über zwei Monaten wieder an Land - Ulises Ruiz / AFP"
    },
    {
      "title": "Haftstrafe für Duisburger Hunderttausende Euro Spenden für krankes Kind veruntreut",
      "teaser": "Mehr als 750.000 Euro Spenden sammelte ein Mann aus Duisburg für die Behandlung eines schwer kranken Kindes. Doch von dem Geld kam nur ein kleiner Teil an. Den Rest nutzte er unter anderem für Wetten.",
      "url": "https://www.spiegel.de/panorama/duisburg-hunderttausende-euro-spenden-fuer-krankes-kind-veruntreut-a-f398a06e-b15a-4bca-97a4-ff464f379af1",
      "image_title": "Hunderttausende Euro Spenden für krankes Kind veruntreut - Marina Mantel / dpa"
    },
    {
      "title": "Gräberfund in kenianischem Wald Mehr als 400 Menschen hungerten sich für Sektenführer zu Tode",
      "teaser": "Er versprach ihnen Nähe zu Jesus, dafür sollten Gläubige hungern: In Kenia sind offenbar Hunderte Menschen an Mangelernährung gestorben. Einsatzkräfte suchen nach Überlebenden – und weiteren Grabstellen.",
      "url": "https://www.spiegel.de/panorama/kenia-mehr-als-400-menschen-hungerten-sich-fuer-sektenfuehrer-zu-tode-a-a6dcf56b-b28e-426b-8ebe-8e338a2c28ea",
      "image_title": "Mehr als 400 Menschen hungerten sich für Sektenführer zu Tode - REUTERS"
    },
    {
      "title": "Nürnberger Hauptbahnhof 28-Jähriger soll Polizisten mit abgebrochener Glasflasche angegriffen haben",
      "teaser": "In Nürnberg soll ein Mann mehrere Polizisten attackiert und verletzt haben. Jetzt muss sich der Syrer wegen Verdachts auf versuchten Totschlag verantworten. Ein möglicher islamistischer Hintergrund wird überprüft.",
      "url": "https://www.spiegel.de/panorama/justiz/nuernberg-28-jaehriger-soll-polizisten-mit-abgebrochener-glasflasche-angegriffen-haben-a-2f32ba86-bb53-4544-90b2-cc2b1bdc48c4",
      "image_title": "28-Jähriger soll Polizisten mit abgebrochener Glasflasche angegriffen haben - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Bluttat in Berlin Mann soll Handgranate auf Ex-Partnerin geworfen haben – Anklage wegen versuchten Mordes",
      "teaser": "In Berlin soll ein 61-Jähriger drei Menschen mit einer Handgranate beworfen und mit einem Messer schwer verletzt haben. Ein Opfer überlebte nur dank Notoperation. Jetzt wurde Anklage erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-mann-soll-handgranate-auf-ex-partnerin-geworfen-haben-anklage-wegen-versuchten-mordes-a-8184314a-efb4-4e13-86fd-ad154b7e80ac",
      "image_title": "Mann soll Handgranate auf Ex-Partnerin geworfen haben – Anklage wegen versuchten Mordes - Sonja Wurtscheid / dpa"
    },
    {
      "title": "Unfall auf schwerer Route Profibergsteiger stürzt an der Zugspitze in den Tod",
      "teaser": "Der junge Mann erschien nicht am vereinbarten Treffpunkt – ein Freund meldete ihn als vermisst. Wenige Stunden später entdeckte die Bergwacht den verunglückten Profisportler.",
      "url": "https://www.spiegel.de/panorama/zugspitze-28-jaehriger-profibergsteiger-stuerzt-in-den-tod-a-82c6bda3-7eea-496f-b3c6-fefb6e8455ee",
      "image_title": "Profibergsteiger stürzt an der Zugspitze in den Tod - IMAGO/xWireStockx / IMAGO/Pond5"
    },
    {
      "title": "Überprüfung in Berlin Letzte Generation gilt nicht als kriminelle Vereinigung",
      "teaser": "Wie gefährlich ist die Letzte Generation? Die Senatsjustizverwaltung in Berlin hat festgestellt: Eine kriminelle Vereinigung sind die Aktivisten nicht. Eine künftige andere Bewertung schließe das allerdings nicht aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-letzte-generation-gilt-nicht-als-kriminelle-vereinigung-a-6699f4dd-27aa-406a-983e-bb223c4d9ee8",
      "image_title": "Letzte Generation gilt nicht als kriminelle Vereinigung - Kay Nietfeld / dpa"
    },
    {
      "title": "Urlaub auf den Kaimaninseln Model Gigi Hadid mit Marihuana erwischt",
      "teaser": "Im Gepäck von Gigi Hadid und einer Freundin hat der Zoll auf den Kaimaninseln Drogen entdeckt. Die Menge war klein, der Skandal etwas größer.",
      "url": "https://www.spiegel.de/panorama/leute/gigi-hadid-mit-marihuana-auf-den-kaimaninseln-erwischt-a-be6690db-d16a-4666-b7f9-dff908595fc4",
      "image_title": "Model Gigi Hadid mit Marihuana erwischt - Patricia de Melo Moreira / AFP"
    },
    {
      "title": "Nach tagelanger Spritztour mit Opas Auto Vermisster 13-jähriger Brandenburger in Schleswig-Holstein aufgegriffen",
      "teaser": "Mit dem Mercedes seines Großvaters hat sich ein 13-Jähriger offenbar auf große Tour begeben: Der Brandenburger schaffte es bis zu einem Campingplatz im Kreis Plön.",
      "url": "https://www.spiegel.de/panorama/glienicke-vermisster-13-jaehriger-in-schleswig-holstein-aufgegriffen-a-6857ae3d-6aea-4939-a91f-8e16b1900426",
      "image_title": "Vermisster 13-jähriger Brandenburger in Schleswig-Holstein aufgegriffen - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Kampf gegen Bandenkriminalität Honduras will Verbrecher in Inselgefängniskolonie isolieren",
      "teaser": "Nach dem Tod von 46 Frauen in einer Haftanstalt will die Präsidentin von Honduras ein Inselgefängnis für rund 2000 Bandenmitglieder bauen lassen. Reine Kosmetik, sagen Kritiker.",
      "url": "https://www.spiegel.de/panorama/honduras-praesidentin-plant-riesige-insel-gefaengniskolonie-a-36965b82-1d0a-4b9f-8cf9-a51765befb48",
      "image_title": "Honduras will Verbrecher in Inselgefängniskolonie isolieren - Orlando Sierra / AFP"
    },
    {
      "title": "Tödlicher Unfall in Florida Dreijähriger überfährt siebenjährigen Bruder mit Golfwagen",
      "teaser": "Im US-Bundesstaat Florida ist ein Siebenjähriger bei einer Kollision mit einem Golfwagen zu Tode gekommen. In den USA werden jedes Jahr Tausende Kinder bei Unfällen mit solchen Fahrzeugen verletzt.",
      "url": "https://www.spiegel.de/panorama/florida-dreijaehriger-ueberfaehrt-siebenjaehrigen-mit-golfwagen-a-925cb1a4-32f4-4a22-af03-da4cca3b71f8",
      "image_title": "Dreijähriger überfährt siebenjährigen Bruder mit Golfwagen - Mint Images / IMAGO"
    },
    {
      "title": "Tragödie in Alaska Paddler filmt seinen eigenen Tod",
      "teaser": "Man kann nur hoffen, dass dieses Video nie seinen Weg in die sozialen Medien findet: In Alaska hat ein Kajakfahrer mit einer Helmkamera seine eigene Kenterung aufgenommen – und seinen Tod unter Wasser.",
      "url": "https://www.spiegel.de/panorama/alaska-paddler-filmt-am-mendenhall-gletscher-seinen-eigenen-tod-a-cace4695-7729-447c-9c8a-4792ec839d0b",
      "image_title": "Paddler filmt seinen eigenen Tod - Becky Bohrer / AP"
    },
    {
      "title": "1996 erschossen Polizei durchsucht Objekt im Fall um Rapper Tupac Shakur",
      "teaser": "Vor 27 Jahren wurde Tupac Shakur in Las Vegas niedergeschossen – aufklären konnten die Behörden den Angriff auf den legendären Musiker nie. Nun kommt offenbar Bewegung in die Sache.",
      "url": "https://www.spiegel.de/panorama/justiz/tupac-shakur-polizei-durchsucht-objekt-im-fall-um-getoeteten-rapper-a-db15cc7c-6a18-4d94-b43b-190a9be93728",
      "image_title": "Polizei durchsucht Objekt im Fall um Rapper Tupac Shakur - AP/ Columbia Pictures"
    },
    {
      "title": "Großvater bekommt Datingshow Der neue US-Bachelor hat schon Enkelkinder",
      "teaser": "Mit 71 noch mal die Liebe finden? Eine neue Kuppelshow in den USA will das möglich machen. »Golden Bachelor« Gerry Turner bewarb sich wegen seiner Töchter – und sucht nun eine Partnerin zum Golfspielen.",
      "url": "https://www.spiegel.de/panorama/leute/golden-bachelor-datingshow-in-den-usa-der-neue-us-bachelor-hat-schon-enkelkinder-a-b3a34136-b115-4345-969d-e74b7d31ddb9",
      "image_title": "Der neue US-Bachelor hat schon Enkelkinder - Arno Burgi/ dpa"
    }
  ]
}