{
  "timestamp": "2023-03-03T06:17:09",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Klimastiftung in Mecklenburg-Vorpommern Wie das »Kamin-Gate« Manuela Schwesig in Bedrängnis bringt",
      "teaser": "In der Affäre um verbrannte Unterlagen der Klimastiftung MV steht der Verdacht im Raum, dass ein Steuerverfahren politisch beeinflusst wurde. Es geht dabei auch um die Glaubwürdigkeit der Ministerpräsidentin. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/klimastiftung-mv-wie-das-kamin-gate-manuela-schwesig-in-bedraengnis-bringt-a-1f2ae0ac-d21d-4641-8851-bc23e7b657eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71a4f8ee-1c92-4bcb-98f0-0e4a44dc4945_w872_r1.778_fpx47.33_fpy45.jpg",
      "image_title": "Wie das »Kamin-Gate« Manuela Schwesig in Bedrängnis bringt - BildFunkMV / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verdacht gegen Kinderpsychiater Wulf Aschoff Wie eine Klinik mit der Aufarbeitung von Missbrauchsfällen ringt",
      "teaser": "In den Achtziger- und Neunzigerjahren hat ein Arzt junge Patienten im Albert-Schweitzer-Therapeutikum missbraucht. Die Klinik hadert mit der Aufarbeitung – eine SPIEGEL-Recherche hat jetzt aber offenbar weitere Schritte angestoßen. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-wie-das-albert-schweitzer-therapeutikum-mit-der-aufarbeitung-des-missbrauchs-ringt-a-9cd1087c-f26f-4927-891c-74496e49ab09",
      "image_title": "Wie eine Klinik mit der Aufarbeitung von Missbrauchsfällen ringt - Albert Schweitzer Familienwerk",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Berliner CDU-Wahlsieger Wegner Man hat schon ganz anderen nichts zugetraut",
      "teaser": "In Berlin hatte die CDU mehr als 20 Jahre nichts zu sagen. Dann führte Kai Wegner sie zum Wahlsieg – und könnte nun überraschend Regierender Bürgermeister werden. Porträt eines Mannes vom Stadtrand. Von Guido Mingels",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-kai-wegner-cdu-man-hat-schon-ganz-anderen-nichts-zugetraut-a-0769f5d0-61f6-43df-a62e-db47dd180628",
      "image_title": "Man hat schon ganz anderen nichts zugetraut - Carsten Koall / dpa",
      "author": "Guido Mingels"
    },
    {
      "title": "Die Geschichte hinter dem Bild Ich war ein Findelkind in Südkorea",
      "teaser": "Als Baby wurde Julia Ruf im Jahr 1975 vor einem Waisenhaus in Südkorea abgelegt. Ein einziges Bild ist ihr aus dieser Zeit geblieben, aufgewachsen ist sie in Hamburg. Hier erzählt sie ihre Geschichte. Aufgezeichnet von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/familienalbum-lotusbluete-1975-a-c1d68509-a556-4b00-8617-4154f33fcf97",
      "image_title": "Ich war ein Findelkind in Südkorea - Privat"
    },
    {
      "title": "Umfrage Auf welchen Feiertag können Sie verzichten?",
      "teaser": "In Dänemark wird ein Feiertag abgeschafft, um das Militär zu finanzieren. Ein Vorbild für Deutschland? Hand aufs Herz: Welche dieser Tage sind Ihnen heilig – und welcher kann weg?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/feiertag-auf-welchen-koennen-sie-verzichten-umfrage-a-815e612b-b616-4064-b7af-b9cb0d3b3902",
      "image_title": "Auf welchen Feiertag können Sie verzichten? - Dan Kenyon / Stone RF / Getty Images"
    },
    {
      "title": "Krieg, Krisen, Katastrophen Was tun gegen den Nachrichten-Overkill?",
      "teaser": "Die Evolution bestimmt unseren Medienkonsum: Auf bedrohliche Reize reagieren wir mit Aufmerksamkeit. Darum verfolgen wir auch schlechte Nachrichten. Hören Sie, was hilft, wenn es zu viel wird. Von Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nachrichten-und-nachrichtenvermeidung-was-tun-gegen-den-overkill-podcast-a-1f86b682-14a1-4987-9d2c-7f9655b6ab5b",
      "image_title": "Was tun gegen den Nachrichten-Overkill?",
      "author": "Sandra Sperber und Yasemin Yüksel"
    },
    {
      "title": "Kriminalfall in South Carolina Prominenter US-Anwalt des Mordes an Frau und Sohn schuldig gesprochen",
      "teaser": "Es ging um Betrug, Drogen und einen missglückten Auftragsmord: Der Fall Alex Murdaugh beschäftigt die USA seit Monaten. Nun kamen die Geschworenen zu einem Urteil.",
      "url": "https://www.spiegel.de/panorama/justiz/prominenter-us-anwalt-alex-murdaugh-des-mordes-an-frau-und-sohn-schuldig-gesprochen-a-6953e3c3-04ed-4757-abd7-bfa4791dca17",
      "image_title": "Prominenter US-Anwalt des Mordes an Frau und Sohn schuldig gesprochen - Jeff Blake / AP"
    },
    {
      "title": "Wasserfest verpackt Mehr als zwei Tonnen Kokain an französischer Küste angeschwemmt",
      "teaser": "Der Schätzwert liegt bei 150 Millionen Euro: An mehreren Stränden in Frankreich sind Kokainladungen angespült worden. Zum Hintergrund gibt es mehrere Theorien.",
      "url": "https://www.spiegel.de/panorama/frankreich-mehr-als-zwei-tonnen-kokain-an-kueste-angeschwemmt-a-85034abb-0cf1-4386-9cb3-185fa94feaec",
      "image_title": "Mehr als zwei Tonnen Kokain an französischer Küste angeschwemmt - LOU BENOIST / AFP"
    },
    {
      "title": "Hannovers Oberbürgermeister über die »Klebe-Proteste« »Ich sah den Stadtfrieden gefährdet«",
      "teaser": "Die »Letzte Generation« will Hannover in Zukunft mit »Klebe-Aktionen« verschonen. Warum Bürgermeister Belit Onay einen Deal mit der Gruppe einging – und wie er die Vereinbarungen nun umsetzen will. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/belit-onay-ueber-seinen-deal-mit-der-letzten-generation-in-hannover-ich-sah-den-stadtfrieden-gefaehrdet-a-38efd33b-dea3-4fc7-8d3c-0b4f0154cb64",
      "image_title": "»Ich sah den Stadtfrieden gefährdet« - Julian Stratenschulte / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Prozess in München Dreifachmord von Starnberg – Verteidigung fordert Freispruch für mutmaßlichen Komplizen",
      "teaser": "Im Prozess um den mutmaßlichen Dreifachmord von Starnberg drängt die Staatsanwaltschaft auf dreizehneinhalb Jahre Haft für beide Angeklagte. Die Verteidigung hält zumindest einen der Männer für unschuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/starnberg-prozess-um-dreifachmord-verteidigung-fordert-freispruch-fuer-komplizen-a-4bcc9ef5-cb63-4cee-800d-fcc138f36a17",
      "image_title": "Dreifachmord von Starnberg – Verteidigung fordert Freispruch für mutmaßlichen Komplizen - Sven Hoppe / dpa"
    },
    {
      "title": "Schnee auf den Balearen »Juliette« färbt Mallorca weiß",
      "teaser": "Ein Wintersturm hinterlässt bis zu 1,4 Meter Schnee auf der Urlaubsinsel Mallorca. Rettungskräfte befreiten eingeschneite Menschen erst nach Stunden aus einem Kloster. Jetzt soll Hilfe vom Festland kommen.",
      "url": "https://www.spiegel.de/panorama/schnee-auf-mallorca-juliette-faerbt-die-insel-weiss-a-bdacdbb1-3173-4105-8f08-6e4da9a0493f"
    },
    {
      "title": "Einsatz der Bundespolizei Hund steigt allein in Zug und fährt nach Braunschweig",
      "teaser": "Einen ungewöhnlichen Fahrgast hat die Bundespolizei am Bahnhof in Braunschweig in Empfang genommen. Ein Labrador war in Salzgitter zugestiegen. Nach Fahrtende ließ sich der Hund von den Beamten versorgen.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-hund-steigt-allein-in-zug-und-faehrt-nach-braunschweig-a-9711796f-643e-4b38-a848-29acc220a74c",
      "image_title": "Hund steigt allein in Zug und fährt nach Braunschweig - AP/ Fred Levy"
    },
    {
      "title": "20.000 Euro Geldbuße Staatsanwaltschaft stellt Ermittlungen gegen Kliemann ein",
      "teaser": "Nach einem kritischen TV-Beitrag hatte die Staatsanwaltschaft Ermittlungen gegen Influencer Fynn Kliemann aufgenommen. Nun wird das Verfahren eingestellt – dank eines Deals.",
      "url": "https://www.spiegel.de/panorama/justiz/stade-staatsanwaltschaft-stellt-ermittlungen-gegen-fynn-kliemann-ein-a-20c4e60a-52e4-491f-ac6e-33d2e9a11973",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen gegen Kliemann ein - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Dutzende Tote Bahnhofsvorsteher übernimmt Verantwortung für Zugunglück in Griechenland",
      "teaser": "Nach dem schwersten Zugunglück in der Geschichte Griechenlands hat der festgenommene Bahnhofsvorsteher Fehler eingeräumt. Viele Griechen sehen in ihm allerdings ein Bauernopfer – es gab Streiks und teils gewalttätige Proteste.",
      "url": "https://www.spiegel.de/panorama/justiz/griechenland-bahnhofsvorsteher-uebernimmt-verantwortung-fuer-zugunglueck-a-2f557831-c615-4907-9b58-85868e4eefbe",
      "image_title": "Bahnhofsvorsteher übernimmt Verantwortung für Zugunglück in Griechenland - SAKIS MITROLIDIS / AFP"
    },
    {
      "title": "Fast-Food in Russland Aus »Big Mac« wird »Big Hit« – schmeckt das?",
      "teaser": "Wegen des Angriffskriegs gegen die Ukraine haben sich auch US-Fast-Food-Ketten aus Russland zurückgezogen. Einheimische Ketten haben das Geschäft übernommen – aber jetzt haben sie den Salat: Es gibt Probleme mit der Soße.",
      "url": "https://www.spiegel.de/panorama/russland-aus-big-mac-wird-big-hit-schmeckt-das-a-73ecc7e4-64a0-49dd-8ccc-5297dec1b501"
    },
    {
      "title": "Vergebliche Rettungsversuche in Frankreich Mann erstickt in Restaurant an Steak",
      "teaser": "Der 55-Jährige war Stammgast in dem Restaurant im nordfranzösischen Le Havre. Beim Essen hustete er plötzlich und kippte nach hinten. Er starb, obwohl mehrere Personen versuchten, ihn zu retten.",
      "url": "https://www.spiegel.de/panorama/frankreich-mann-erstickt-im-restaurant-an-steak-a-de1a232a-0090-493f-8967-5f9a0efdfbed",
      "image_title": "Mann erstickt in Restaurant an Steak - encrier / Getty Images / iStockphoto"
    },
    {
      "title": "Geldstrafe nicht gezahlt Vater von Hanauer Attentäter in Haft",
      "teaser": "Sein Sohn hatte neun Menschen aus rassistischen Motiven erschossen. Danach soll sich der Vater häufiger dem Haus der Mutter eines Opfers genähert haben – obwohl ihm das verboten war. Das hat nun Folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/vater-von-hanauer-attentaeter-in-haft-geldstrafe-nicht-gezahlt-a-f863fe59-aa05-4a97-a0a8-747dd175b470",
      "image_title": "Vater von Hanauer Attentäter in Haft - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Seit 2019 vermisst Spaziergänger finden Knochen von Studentin aus Leipzig",
      "teaser": "Die 23-Jährige wollte zu einem Möbelhaus – und verschwand. Gesucht wurde sie von Tauchern, Spürhunden, in einer Fernsehsendung. Fast dreieinhalb Jahre später ist die Suche nun beendet.",
      "url": "https://www.spiegel.de/panorama/justiz/burgenlandkreis-knochen-von-studentin-aus-leipzig-gefunden-a-11a0d1a0-24a8-4cce-9a31-3f59a412523e",
      "image_title": "Spaziergänger finden Knochen von Studentin aus Leipzig - Raik Haeder / Getty Images / iStockphoto"
    },
    {
      "title": "Mit Maschinenpistolen bewaffnet Räuber erbeuten Millionen bei Überfall auf Geldtransporter",
      "teaser": "An der A20 in Mecklenburg-Vorpommern sollen zwei maskierte Männer mindestens zwei Millionen Euro erbeutet haben. Die Täter waren wohl gut vorbereitet. Von ihnen fehlt jede Spur.",
      "url": "https://www.spiegel.de/panorama/justiz/a20-mecklenburg-vorpommern-raeuber-erbeuten-millionen-bei-ueberfall-auf-geldtransporter-a-52f6e97e-e30b-4d32-9d5d-2a6a3016f768",
      "image_title": "Räuber erbeuten Millionen bei Überfall auf Geldtransporter - - / dpa"
    },
    {
      "title": "Aus Trümmern befreit Türkische Helfer retten Hund 23 Tage nach Erdbebenkatastrophe",
      "teaser": "Auch mehr als drei Wochen nach dem verheerenden Erdbeben in der Türkei und in Syrien gibt es noch vereinzelt positive Nachrichten. Für Hund Aleks kam die Hilfe von Rettungskräften noch rechtzeitig.",
      "url": "https://www.spiegel.de/panorama/tuerkei-helfer-retten-hund-23-tage-nach-erdbebenkatastrophe-a-3a317a02-9d1c-4d96-a93c-2592ddbf4e72",
      "image_title": "Türkische Helfer retten Hund 23 Tage nach Erdbebenkatastrophe - DEMIROREN NEWS AAGENCY / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Academic Freedom Index Forschung ist in vielen Ländern nicht mehr frei",
      "teaser": "Mehr als die Hälfte der Weltbevölkerung lebt in einem Land, in dem die Forschungsfreiheit abnimmt. Die USA bereiten laut einer Studie besonders große Sorgen.",
      "url": "https://www.spiegel.de/panorama/bildung/academic-freedom-index-immer-weniger-wissenschaftler-koennen-frei-forschen-a-a392ecc8-c82d-473f-95bf-efd73330dc2f",
      "image_title": "Forschung ist in vielen Ländern nicht mehr frei - Jens Kalaene/ picture alliance / dpa"
    },
    {
      "title": "Naturschauspiel über den Wolken Pilot fliegt Umweg, damit alle Passagiere Polarlichter bestaunen können",
      "teaser": "Nordlichter gehören zu den Naturereignissen, die abseits des Polarkreises nur selten zu sehen sind. Damit nicht das halbe Flugzeug auf das Spektakel verzichten musste, ist ein Pilot einfach zweimal dran vorbeigeflogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-easyjet-pilot-fliegt-umweg-damit-alle-passagiere-polarlichter-bestaunen-koennen-a-5853ed2c-b2fb-4ffa-8e02-d69cb66a5bd4",
      "image_title": "Pilot fliegt Umweg, damit alle Passagiere Polarlichter bestaunen können - Keith Levit / Design Pics / IMAGO"
    },
    {
      "title": "Angriff eines 81-Jährigen auf Teenager 16-Jähriger stirbt nach Schüssen vor Schule in Bramsche",
      "teaser": "Ein 81-Jähriger hatte am Dienstag im niedersächsischen Bramsche auf einen Jugendlichen geschossen – dieser erlag nun seinen schweren Verletzungen. Beide sollen im selben Haus gegenüber einer Schule gewohnt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/bramsche-niedersachsen-16-jaehriger-stirbt-nach-schuessen-vor-schule-a-d169dad9-dad9-42c4-bf7a-719a94688c86",
      "image_title": "16-Jähriger stirbt nach Schüssen vor Schule in Bramsche - Sina Schuldt / dpa"
    },
    {
      "title": "Urteil im Saarland Verurteilter Polizistenmörder von Kusel in Wildereiprozess freigesprochen",
      "teaser": "Wegen Mordes an zwei Polizisten in Kusel wurde Andreas S. zu lebenslanger Haft verurteilt. Nun wurde in einem anderen Fall gegen den 39-Jährigen verhandelt – unter anderem wegen Jagdwilderei.",
      "url": "https://www.spiegel.de/panorama/justiz/neunkirchen-verurteilter-polizistenmoerder-von-kusel-in-wilderei-prozess-freigesprochen-a-c18f3003-5d2b-4692-bbf2-dfddbc6db0f9",
      "image_title": "Verurteilter Polizistenmörder von Kusel in Wildereiprozess freigesprochen - Oliver Dietze / dpa"
    }
  ]
}