{
  "timestamp": "2023-10-09T04:13:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verdacht der Bestechlichkeit Die Machenschaften eines CDU-Chefs",
      "teaser": "Der Thüringer CDU-Parteivorsitzende Mario Voigt hat eine merkwürdige Nähe zu einer Jenaer Beratungsfirma. In einem Fall ermittelt die Staatsanwaltschaft, doch auch bei der Bundes-CDU taucht das Unternehmen prominent auf. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/mario-voigt-thueringer-cdu-chef-und-seine-merkwuerdige-naehe-zu-einer-beratungsfirma-a-12b198ff-b24f-4aba-b3be-1f6ddac06b6b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fb983c87-e60c-4b9b-941c-8892679d827c_w872_r1.778_fpx61_fpy39.jpg",
      "image_title": "Die Machenschaften eines CDU-Chefs - Jacob Schröter / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Zustimmung für Angriffe auf Israel in Neukölln Wo manche den Hamas-Terror mit Süßigkeiten feiern",
      "teaser": "In Neukölln bejubelt eine propalästinensische Gruppe die Angriffe der Hamas. Demonstranten skandieren israelfeindliche Parolen. Der Bezirksbürgermeister fordert Konsequenzen. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-neukoelln-manche-feiern-den-hamas-terror-mit-suessigkeiten-a-d95c1e22-1b7e-428b-a76a-96f28e9ceda6",
      "image_title": "Wo manche den Hamas-Terror mit Süßigkeiten feiern - Fabian Sommer / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Kalter Krieg der Geheimdienste Pornoheftchen für DDR-Spione",
      "teaser": "Die Stasi der DDR gilt als Sieger im Wettstreit der deutschen Geheimdienste. Zu Unrecht, sagt der Historiker Michael Wala. Er durfte unbekannte Akten des Verfassungsschutzes auswerten. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/kalter-krieg-der-geheimdienste-pornoheftchen-fuer-ddr-spione-a-7ebecb14-7983-4de9-a8a8-236bed0ca1b2",
      "image_title": "Pornoheftchen für DDR-Spione - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Brandanschlag auf Flüchtlingsheim Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen",
      "teaser": "Beim Anschlag auf eine Asylbewerberunterkunft in Saarlouis 1991 starb Samuel Yeboah. Am Montag könnte der mutmaßliche Brandstifter verurteilt werden. Aufgeklärt ist der Fall damit nicht. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-die-ungeklaerten-fragen-im-mordfall-samuel-yeboah-a-4e1e16b4-fe33-4c0c-baba-0430ed30a466",
      "image_title": "Im Mordfall Yeboah gibt es noch immer ungeklärte Fragen - Harald Tittel / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Fünfeinhalb Tonnen Kokain seit 2018 beschlagnahmt Ist Bremerhaven das neue Rotterdam?",
      "teaser": "Die internationale Drogenmafia nutzt verstärkt deutsche Häfen, weil der Ermittlungsdruck anderswo steigt. Ein Fall aus Bremerhaven zeigt, wie der Kokainschmuggel funktioniert – zu den Verdächtigen gehört ein ehemaliger AfD-Politiker. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/kokain-schmuggel-ist-bremerhaven-das-neue-rotterdam-a-e65c9ea1-0f48-43fb-aa29-ee081c099cdf",
      "image_title": "Ist Bremerhaven das neue Rotterdam? - Foto: Sina Schuldt / picture alliance / dpa, Polizei Bremerhaven",
      "author": "Hubert Gude"
    },
    {
      "title": "Verschwiegene Vereinigung Stuhlkreis gegen Heroin",
      "teaser": "Drogensucht gilt als kaum therapierbar, lange Abstinenz bleibt eine Ausnahme. Die Selbsthilfebewegung Narcotics Anonymous aus den USA feiert trotzdem beachtliche Erfolge. Ihr hilft ein simples Prinzip. Von Daniel Haas und George Etheredge (Fotos)",
      "url": "https://www.spiegel.de/panorama/narcotics-anonymous-was-eine-der-groessten-selbsthilfe-bewegungen-der-welt-auszeichnet-a-a7906254-dc49-4423-be0a-dc809450ec25",
      "image_title": "Stuhlkreis gegen Heroin - Emily Rose Bennett / The New York Times / Redux/ laif",
      "author": "Daniel Haas und George Etheredge (Fotos)"
    },
    {
      "title": "Dinslaken Vater soll dreijährige Tochter in Kanal versenkt haben",
      "teaser": "Ein 40-Jähriger hat in Dinslaken nach eigenen Angaben seine tote Tochter in den Rhein-Herne-Kanal geworfen. Offenbar ist das Mädchen an Erbrochenem erstickt, nachdem der Mann sie in einen Keller gesperrt hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/dinslaken-vater-soll-dreijaehrige-tochter-in-kanal-versenkt-haben-a-6a7a9024-c628-47db-9a01-717e706f6cae",
      "image_title": "Vater soll dreijährige Tochter in Kanal versenkt haben - Marcel Kusch/ dpa"
    },
    {
      "title": "Verdacht auf Brandstiftung Feuer in Hamburg – Oldtimer und Luxusautos in Flammen",
      "teaser": "In Hamburg ist die Feuerwehr gleich zweimal wegen mehrerer brennender Autos ausgerückt, betroffen waren Oldtimer und Luxuskarossen. Ermittler prüfen einen Zusammenhang.",
      "url": "https://www.spiegel.de/panorama/justiz/billstrasse-in-hamburg-mehrere-oldtimer-und-luxusautos-standen-in-flammen-a-8a95f58c-fd6b-4049-afcf-392ec38b3f24",
      "image_title": "Feuer in Hamburg – Oldtimer und Luxusautos in Flammen - David Inderlied / picture alliance / dpa"
    },
    {
      "title": "Kölner Staatsanwaltschaft NRW stoppt umstrittene Reform bei Cum-ex-Ermittlern",
      "teaser": "Für die Aufklärung des Cum-ex-Skandals ist die Kölner Staatsanwaltschaft zentral, eine geplante Aufteilung hätte die Position von Chefermittlerin Brorhilker geschwächt. Jetzt rudert Justizminister Limbach zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-skandal-nrw-stoppt-umstrittene-reform-bei-staatsanwaltschaft-a-b8676b2b-2691-41af-9bff-a7404b9f2634",
      "image_title": "NRW stoppt umstrittene Reform bei Cum-ex-Ermittlern - Oliver Berg / dpa"
    },
    {
      "title": "Hahahaha Das können Sie gegen unkontrollierte Lachanfälle tun",
      "teaser": "Lachtrainerin Cornelia Leisch erklärt, wie man dem unendlichen Kichern ein Ende setzt. Und was man eher vermeiden sollte. Ein Interview von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/susanne-daubners-lachanfall-in-der-tagesschau-muessen-wir-uns-besser-kontrollieren-oder-mehr-lachen-a-522e781a-84d3-4375-9b6e-f5c151468894",
      "image_title": "Das können Sie gegen unkontrollierte Lachanfälle tun - ADAM VAUGHAN / EPA"
    },
    {
      "title": "Naturkatastrophe in der Provinz Herat Tote und Verletzte nach starken Erdbeben im Westen Afghanistans",
      "teaser": "Nahe der afghanischen Großstadt Herat im Westen des Landes hat es eine Reihe von Erdbeben gegeben. Behörden melden bisher mehr als ein Dutzend Tote und viele Verletzte.",
      "url": "https://www.spiegel.de/panorama/afghanistan-tote-und-verletzte-nach-erdbeben-in-der-provinz-herat-a-fef89ee1-ed14-4853-a9af-70c8e22cb43c",
      "image_title": "Tote und Verletzte nach starken Erdbeben im Westen Afghanistans - Mashal / Xinhua / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Überflüssige Haustiere Wie ich meinen Hass auf Hunde überwand Eine Homestory von Felix Dachsel",
      "teaser": "Schnüffeln, bellen, lecken: Jahrelang dachte ich, dass ich mich vor Hunden ekele. Dann kam mir ein versöhnlicher Gedanke. Nicht die Tiere sind das Problem – sondern die Halter!",
      "url": "https://www.spiegel.de/panorama/hunde-wie-ich-beinahe-meinen-hundehass-ueberwand-a-1ef08e01-53e4-44bc-9a75-45b8b49c1591",
      "image_title": "Wie ich meinen Hass auf Hunde überwand - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Die Bilder der Woche Schirmherrschaften",
      "teaser": "Israelis demonstrieren gegen Blutvergießen, in Afrikas letzter absoluter Monarchie wird gewählt und eine Therapiestunde mit Pferd: Das sind unsere Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kw40-2023-schirmherrschaften-a-5b2ac9ba-1eda-41b0-95a4-4a6be4b1e383",
      "image_title": "Schirmherrschaften - Menahem Kahana / AFP"
    },
    {
      "title": "Aus gesundheitlichen Gründen Rapper Drake will Musikpause einlegen",
      "teaser": "Kurz zuvor veröffentlichte er noch sein neues Album: Drake hat eine mindestens einjährige Karrierepause angekündigt. Er wolle sich auf seine Gesundheit konzentrieren – es handle sich aber um »nichts Ernstes«.",
      "url": "https://www.spiegel.de/panorama/drake-rapper-will-musikpause-einlegen-a-ed88d20c-9dcf-42c7-b5a4-d7e73c58bd8e",
      "image_title": "Rapper Drake will Musikpause einlegen - Mark J. Terrill / dpa"
    },
    {
      "title": "Polizeieinsatz in Neubrandenburg Kinder wollen mit Spielzeugpistole angeblich Kiosk überfallen",
      "teaser": "Sie packten Messer und Spielzeugwaffe ein, maskierten sich – doch dann kam die Polizei: Zwei Jungen im Alter von 10 und 14 Jahren wurden in Neubrandenburg offenbar von einem Überfall abgehalten.",
      "url": "https://www.spiegel.de/panorama/justiz/neubrandenburg-kinder-wollen-mit-spielzeugpistole-angeblich-kiosk-ausrauben-a-17b1fea6-f214-4714-ba9f-53fdd1b9c8f3",
      "image_title": "Kinder wollen mit Spielzeugpistole angeblich Kiosk überfallen - Friso Gentsch / DPA"
    },
    {
      "title": "Schwimmbad in Hamburg Fünfjährige nach Unfall bei Seepferdchenkurs gestorben",
      "teaser": "Bei einem Schwimmkurs in Hamburg wurde ein fünfjähriges Mädchen leblos im Becken gefunden. Das Personal leistete sofort Erste Hilfe, doch das Kind starb einen Tag später im Krankenhaus. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/hamburg-fuenfjaehrige-nach-unfall-bei-seepferdchen-schwimmkurs-gestorben-a-0d4fec09-7594-4ca3-afe6-7980843d8948",
      "image_title": "Fünfjährige nach Unfall bei Seepferdchenkurs gestorben - imago stock / imago images/Sven Lambert"
    },
    {
      "title": "Ermittlungen in Bayern Papst-Brustkreuz gestohlen – mutmaßlicher Dieb in Untersuchungshaft",
      "teaser": "Im Falle des gestohlenen Brustkreuzes des früheren Papstes Benedikt XVI. hat die Polizei einen Verdächtigen festgenommen. Das Schmuckstück selbst bleibt jedoch verschollen.",
      "url": "https://www.spiegel.de/panorama/justiz/benedikt-xvi-gestohlenes-papst-brustkreuz-mutmasslicher-dieb-in-u-haft-a-ba3bd80b-13cd-4611-ae33-f3a161dc1e2e",
      "image_title": "Papst-Brustkreuz gestohlen – mutmaßlicher Dieb in Untersuchungshaft - epa ansa Maurizio Brambatti / dpa"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Kindheit und Jugend: Rudolf Augstein wächst in einer katholischen Familie auf. Nach dem Abitur wird er Zeitungsvolontär, Offizier im Zweiten Weltkrieg und schließlich Jungredakteur in der britischen Besatzungszone. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - [M] DER SPIEGEL; Foto: Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Lehrerinnen-Tausch zwischen Hamburg und Niedersachsen »Ist Ihre Schule gefährlich?«",
      "teaser": "Eine Woche lang hat Elza Hoffmann, 35, Lehrerin an der Stadtteilschule Alter Teichweg in Hamburg, ihren Arbeitsplatz mit einer Kollegin am evangelischen Gymnasium im niedersächsischen Nordhorn getauscht. Dies sind ihre Eindrücke. Aufgezeichnet von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerinnen-tausch-zwischen-hamburg-und-niedersachsen-ist-ihre-schule-gefaehrlich-a-2e0a3b1f-6458-4592-b06f-0e761397b6ae",
      "image_title": "»Ist Ihre Schule gefährlich?« - Philipp Meuser / DER SPIEGEL"
    },
    {
      "title": "Oscarpreisträger auf Deutschlandtour Wie Russell Crowe mit Selfies nach einem bayerischen Musikanten suchte",
      "teaser": "Im Münchner Hofbräuhaus bekam der Weltstar ein Ständchen von den Holledauer Musikanten gespielt. Weil er die Kapelle sehr mochte, aber aus den Augen verlor, fahndete er per Twitter. Von Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/wie-russell-crowe-mit-selfies-nach-einem-bayerischen-musikanten-suchte-a-fbc2d8a1-4246-4ce1-8eba-918b5985c04c",
      "image_title": "Wie Russell Crowe mit Selfies nach einem bayerischen Musikanten suchte - Russell Crowe / X",
      "author": "Johanna Jürgens"
    },
    {
      "title": "Wenn Stolpersteine verschwinden Die Spur der Steine",
      "teaser": "Sie gehören längst zum Kernbestand der deutschen Gedenkkultur. Doch immer wieder kommen Stolpersteine nach Bauarbeiten abhanden. Dann machen sich freiwillige Helferinnen auf die Suche, wie Hannelore Stippel in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/stolpersteine-wie-eine-berliner-rentnerin-ehrenamtlich-das-andenken-an-die-ermordeten-juden-bewahrt-a-92d3f4e0-aacf-43f0-bdb0-c9e98cb110fd",
      "image_title": "Die Spur der Steine - Marzena Skubatz / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie Sigmar Gabriel half, »Frau Antje« loszuwerden",
      "teaser": "SPIEGEL-Leser Hans Kraus über einen Ballabend, bei dem der SPD-Politiker Gabriel zur richtigen Zeit am richtigen Ort war. Aufgezeichnet von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/sigmar-gabriel-und-ploetzlich-hing-eine-frau-an-ihm-ein-bild-und-seine-geschichte-a-59d76dac-4361-47c5-85ed-e3b354bb42a6",
      "image_title": "Wie Sigmar Gabriel half, »Frau Antje« loszuwerden - Privat"
    },
    {
      "title": "Unbeliebter Job Schulrektoren dringend gesucht",
      "teaser": "SPIEGEL-Recherchen zeigen: Bundesweit fehlen rund 1400 Schulleiterinnen und Schulleiter. Nicht alle Länder sehen das als Problem – die Gewerkschaften sprechen von einer »explosiven Mischung«. Von Lisa Duhm und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-mindestens-1400-schulleitungen-unbesetzt-a-d6f577f7-7f0e-4f34-a76f-d92c48910c49",
      "image_title": "Schulrektoren dringend gesucht - Lars Fröhlich / FUNKE Foto Services I IMAGO",
      "author": "Lisa Duhm und Armin Himmelrath"
    },
    {
      "title": "Lego-Diebe in Oberhausen Titanic und Eiffelturm aus Einkaufszentrum gestohlen",
      "teaser": "Klötzchenalarm in Nordrhein-Westfalen: Zwei Unbekannte sollen Lego-Bausätze im Wert von 1300 Euro gestohlen haben. Bilder der Überwachungskamera könnten die Tatverdächtigen nun überführen.",
      "url": "https://www.spiegel.de/panorama/justiz/oberhausen-titanic-und-eiffelturm-aus-einkaufszentrum-gestohlen-polizei-sucht-lego-diebe-a-99f58052-dd9d-4bc9-af2e-e1e5facd6fb7",
      "image_title": "Titanic und Eiffelturm aus Einkaufszentrum gestohlen - Tobias Wölki / IMAGO"
    }
  ]
}