{
  "timestamp": "2023-10-17T17:10:48",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zurück nach Tel Aviv Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor?",
      "teaser": "Der Berliner Israeli Lev entscheidet sich, gegen die Hamas zu kämpfen. »Wir müssen diesen Krieg führen, damit wir einen Ort haben, an dem wir leben können«, sagt er. Ein Gespräch aus dem Flugzeug, direkt vor dem Abflug. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamas-angriff-auf-israel-ein-berliner-israeli-meldet-sich-zum-militaer-was-geht-in-ihm-vor-a-08910bca-f391-4222-9451-c33a413816bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8d874dd1-9b4e-402d-8068-98d92320c1c2_w872_r1.778_fpx55_fpy60.jpg",
      "image_title": "Ein Berliner Israeli fliegt in den Krieg. Was geht in ihm vor? - Privat",
      "author": "Guido Mingels"
    },
    {
      "title": "Umgang von Schülern mit dem Krieg »Das ist unmenschlich. Und irgendwie gegen die Regeln«",
      "teaser": "Wie denken Jugendliche über den Angriff der Hamas auf Israel? Mit wem solidarisieren sie sich? Und welchen Unterschied sehen sie zum Krieg Russlands gegen die Ukraine? Ein Ortstermin an einem Gymnasium in Niedersachsen. Aus Walsrode, Niedersachsen, berichtet Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/krieg-zwischen-der-hamas-und-israel-das-ist-unmenschlich-und-irgendwie-gegen-die-regeln-a-ad5595ab-2a8a-41da-8666-f5c829bd2258",
      "image_title": "»Das ist unmenschlich. Und irgendwie gegen die Regeln« - Miriam Olbrisch / DER SPIEGEL"
    },
    {
      "title": "Proteste in Berlin-Neukölln »Ich mag die Hamas eigentlich nicht, aber...«",
      "teaser": "An wohl keinem anderen Ort in Deutschland zeigen arabische Israelfeinde ihren Antisemitismus so offen wie im Berliner Bezirk Neukölln. Ein Nachmittag auf der Sonnenallee, der in Abgründe blicken lässt. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-ich-mag-die-hamas-eigentlich-nicht-aber-a-d4064828-74ff-4e1f-a830-0bac393aa437",
      "image_title": "»Ich mag die Hamas eigentlich nicht, aber...« - Sebastian Gollnow / picture alliance / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Reaktion auf Hamas-Unterstützer in Berlin »Das hat mich schockiert und zutiefst verletzt«",
      "teaser": "Tzvika Brot ist Bürgermeister der israelischen Stadt Bat Jam, Partnergemeinde von Berlin-Neukölln. Dort bejubeln Menschen die Hamas. Was empfindet er angesichts der Bilder aus Deutschland? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-buergermeister-der-israelischen-partnerstadt-schockiert-ueber-hamas-sympathien-a-5b5c34db-b6d2-400b-9fe7-97775e0e2e9e",
      "image_title": "»Das hat mich schockiert und zutiefst verletzt« - John MacDougall / AFP",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Gutachten zur Havarie des Berliner Aquadoms Was ein Zahn über das geplatzte Riesenaquarium verrät",
      "teaser": "Sabotierte jemand den Berliner Aquadom, damit er platzte? Oder lag es an der kühlen Winternacht? Ein Kunststoffexperte hat ein Gutachten über mögliche Ursachen vorgelegt. Ein wichtiges Indiz: ein Zahn. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/aquadom-in-berlin-was-ein-zahn-ueber-das-geplatzte-riesenaquarium-verraet-a-9e9500aa-6517-48fd-84be-403b7e54e60a",
      "image_title": "Was ein Zahn über das geplatzte Riesenaquarium verrät - Sebastian Gollnow / picture alliance / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Lehren aus dem Rechtsruck Wir sind dieser Partei nicht ausgeliefert Ein Kommentar von Peter Maxwill",
      "teaser": "Die AfD feiert Wahlerfolge, ihre Politiker erobern erste Rathäuser, präsentieren sich als Anwälte des Volkes – und scheitern bisweilen überraschend. Daraus lassen sich Lehren ziehen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-in-ost-und-west-wir-sind-dieser-partei-nicht-ausgeliefert-a-d149f358-7d38-4bc0-82be-9ebe0ecca636",
      "image_title": "Wir sind dieser Partei nicht ausgeliefert - Noah Wedel / IMAGO"
    },
    {
      "title": "IQB-Bildungstrend über Neuntklässler So mies steht es um die Deutschkenntnisse der Schülerschaft",
      "teaser": "Rund ein Drittel von Deutschlands Neuntklässlern verfehlt die Mindeststandards beim Lesen, beim Schreiben ein Fünftel. Dafür punkten sie in Fremdsprachen. Was Netflix und Migration damit zu tun haben. Eine Analyse von Silke Fokken und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/iqb-bildungstrend-ueber-schulleistungen-in-der-9-klasse-deutsch-flop-englisch-top-a-ce0ef79e-ec66-4ea8-abab-c3e93b4fa9a7",
      "image_title": "So mies steht es um die Deutschkenntnisse der Schülerschaft - Jochen Tack / IMAGO"
    },
    {
      "title": "Wenn Stolpersteine verschwinden Die Spur der Steine",
      "teaser": "Sie gehören längst zum Kernbestand der deutschen Gedenkkultur. Doch immer wieder kommen Stolpersteine nach Bauarbeiten abhanden. Dann machen sich freiwillige Helferinnen auf die Suche, wie Hannelore Stippel in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/stolpersteine-wie-eine-berliner-rentnerin-ehrenamtlich-das-andenken-an-die-ermordeten-juden-bewahrt-a-92d3f4e0-aacf-43f0-bdb0-c9e98cb110fd",
      "image_title": "Die Spur der Steine - Marzena Skubatz / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Gegen Kleidung mit Neonazi-Symbolik Der Kürzel-Kampf",
      "teaser": "Ein Hamburger Verein hat sich die Markenrechte an dem rechten Codewort »Vtrlnd« für »Vaterland« gesichert. Wer T-Shirts mit dem Aufdruck verkauft, bekommt nun eine Abmahnung. Und das soll erst der Anfang sein. Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gegen-neonazi-kleidung-antifaschistischer-verein-nutzt-das-markenrecht-a-77249b95-790f-4cc6-b732-377dd1a93857",
      "image_title": "Der Kürzel-Kampf - Paul Sander / IMAGO",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Tod zweier Charité-Patienten »Nach meinem Eindruck hat hier jemand Gott gespielt«",
      "teaser": "Ein Herzspezialist der Berliner Charité soll zwei schwerkranke Patienten getötet haben – in einem Fall mithilfe einer Pflegerin. Nun hat vor dem Landgericht der Prozess begonnen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-tatort-charite-ein-oberarzt-soll-patienten-getoetet-haben-a-fec5d1fd-fd74-4d67-b315-8c0967826ca1",
      "image_title": "»Nach meinem Eindruck hat hier jemand Gott gespielt« - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Die Remmos und das Grüne Gewölbe Der Jahrhundertcoup",
      "teaser": "Mehr als 70.000 Seiten Ermittlungsakten, zahlreiche Polizeivideos, Hunderte Fotos und Chatnachrichten der Remmos: SPIEGEL TV rekonstruiert den größten Einbruch in der Geschichte der Bundesrepublik. Ein Film von Thomas Heise und Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/der-jahrhundertcoup-die-remmos-und-das-gruene-gewoelbe-spiegel-tv-a-c177361c-1043-484d-8a2d-d5ed0566b0e0"
    },
    {
      "title": "Vergewaltigungs-Rollenspiel Mann ignoriert Safeword beim Sex – Gericht verurteilt ihn zu mehrjähriger Freiheitsstrafe",
      "teaser": "Mehrmals trafen sich ein 39-Jähriger und eine Frau zum einvernehmlichen Sex. Um ihre Fantasien auszuleben, vereinbarten sie Regeln – doch der Mann setzte sich darüber hinweg und vergewaltigte das Opfer.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-mann-ignoriert-beim-sex-safeword-der-frau-gericht-verurteilt-ihn-zu-mehrjaehriger-haftstrafe-a-65ef28d7-69fd-4387-8765-a8d69a9779b8",
      "image_title": "Mann ignoriert Safeword beim Sex – Gericht verurteilt ihn zu mehrjähriger Freiheitsstrafe - Matthias Balk / dpa"
    },
    {
      "title": "So laut wie ein Wasserkocher Katze Bella holt Dezibel-Rekord für Schnurren",
      "teaser": "Laut ihrer Besitzerin ist Bella ein Naturtalent: »Sie schnurrt den ganzen Tag lang!« Den Rekord für das lauteste jemals gemessene Schnurren hat Bella jedoch verpasst – denn den hatten zuvor zwei andere Katzen geknackt.",
      "url": "https://www.spiegel.de/panorama/guinessbuch-der-rekorde-katze-bella-holt-dezibel-rekord-fuer-schnurren-so-laut-wie-ein-wasserkocher-a-1566a880-401c-49d0-a980-b02565e5a22f",
      "image_title": "Katze Bella holt Dezibel-Rekord für Schnurren - Guiness World Records / YouTube"
    },
    {
      "title": "Protest gegen Energietreffen Polizisten führen Greta Thunberg bei Demonstration in London ab",
      "teaser": "Greta Thunberg hat in London vor einem Luxushotel protestiert – dann kam die Polizei und führte sie ab. Warum, ist unklar. Scotland Yard machte bislang keine Angaben zu der Aktion.",
      "url": "https://www.spiegel.de/panorama/greta-thunberg-offenbar-bei-demonstration-in-london-festgenommen-protest-gegen-energietreffen-a-58f09439-1cd6-4a26-9159-f9baa85aa806",
      "image_title": "Polizisten führen Greta Thunberg bei Demonstration in London ab - Toby Melville / REUTERS"
    },
    {
      "title": "Unfall in Baden-Württemberg Oldtimer fliegt 30 Meter über Kreisverkehr",
      "teaser": "Das Überholmanöver missglückte: Weil er den Kreisel zu spät erkannte, landete ein Jaguar-Fahrer kopfüber auf der Gegenfahrbahn. Auch eine Vollbremsung konnte dem Mann nicht mehr helfen.",
      "url": "https://www.spiegel.de/panorama/sigmaringen-oldtimer-fliegt-30-meter-ueber-kreisverkehr-a-7e39758d-738a-45fb-a1a8-b8264b1ec3cb",
      "image_title": "Oldtimer fliegt 30 Meter über Kreisverkehr - Gaschwald / iStock Editorial / Getty Images"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Krieg im Klassenzimmer Von Miriam Olbrisch",
      "teaser": "Wie gehen Schulen in Deutschland mit der Eskalation des Nahostkonflikts um? Wie denken Jugendliche über den Terrorangriff der Hamas auf Israel?",
      "url": "https://www.spiegel.de/panorama/bildung/spiegel-bildungsnewsletter-wie-schulen-mit-dem-krieg-in-israel-umgehen-a-93d95432-adf7-4fdf-9717-7537b69cefc6",
      "image_title": "Krieg im Klassenzimmer - Martin Möller / Funke Foto Services / IMAGO"
    },
    {
      "title": "1991 in Maisfeld getötete Frau Kindermörder nun auch in 32 Jahre altem »Cold Case« verurteilt",
      "teaser": "Für den Mord an einer Schülerin wurde ein heute 63-Jähriger bereits vor 28 Jahren verurteilt. Nun wurde er wegen einer weiteren Tat schuldig gesprochen – die noch länger zurückliegt.",
      "url": "https://www.spiegel.de/panorama/justiz/meerbusch-leiche-aus-maisfeld-kindermoerder-nun-auch-in-32-jahre-altem-cold-case-verurteilt-a-5bdaffb9-0e85-4862-b07d-3533acef5057",
      "image_title": "Kindermörder nun auch in 32 Jahre altem »Cold Case« verurteilt - Thomas Banneyer / dpa"
    },
    {
      "title": "Auf dem Weg nach Madrid Flugzeug landet nach Tod eines Passagiers ungeplant auf Mallorca",
      "teaser": "Eine Boeing 737 soll von Kairo nach Madrid fliegen. Die Passagiere steigen ein, das Flugzeug hebt ab – dann stirbt ein 67-Jähriger. Eine Obduktion soll nun klären, wie es dazu kam.",
      "url": "https://www.spiegel.de/panorama/palma-flugzeug-landet-nach-tod-eines-passagiers-ungeplant-auf-mallorca-a-b62a2f8f-1492-46fa-a46c-04c6d2c0de95",
      "image_title": "Flugzeug landet nach Tod eines Passagiers ungeplant auf Mallorca - Clara Margais / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Getrenntes Hollywoodpaar Will Smith schreibt bewegenden Brief an seine Frau",
      "teaser": "Erst vor Kurzem gab Jada Pinkett Smith das Ende ihrer Beziehung mit Will Smith bekannt. Nun überraschte der Hollywoodstar sie mit einem Brief – und blickt mit liebevollen Worten auf die gemeinsame Vergangenheit zurück.",
      "url": "https://www.spiegel.de/panorama/leute/will-smith-schreibt-nach-trennung-bewegenden-brief-an-seine-frau-a-25a7413d-a4ce-41b9-b9f6-326f0c4d9d3d",
      "image_title": "Will Smith schreibt bewegenden Brief an seine Frau - Jae C. Hong / Invision / AP"
    },
    {
      "title": "Erneut umstrittene Farbaktion Letzte Generation besprüht Weltzeituhr",
      "teaser": "Zuletzt besprühten Klimaaktivisten Unigebäude und ernteten heftige Kritik. Nun erregt ein neues Ziel Unmut: Auch die denkmalgeschützte Weltzeituhr auf dem Alexanderplatz leuchtet orange.",
      "url": "https://www.spiegel.de/panorama/berlin-letzte-generation-besprueht-weltzeituhr-auf-alexanderplatz-mit-farbe-a-1d838358-9305-4fa6-89ff-07792650e027",
      "image_title": "Letzte Generation besprüht Weltzeituhr - Annegret Hilse / REUTERS"
    },
    {
      "title": "Skurriler Vorfall in Lüneburg Einbrecher weckt Seniorin, weil er kein Geld findet",
      "teaser": "Ein Dieb hat sich nachts in das Haus einer älteren Frau geschlichen, doch die Suche nach Wertgegenständen erwies sich offenbar als schwierig. Also bat er die Seniorin kurzerhand um Hilfe.",
      "url": "https://www.spiegel.de/panorama/lueneburg-einbrecher-weckt-seniorin-weil-er-kein-geld-findet-a-878238fb-009d-4231-8b63-ab558671832a",
      "image_title": "Einbrecher weckt Seniorin, weil er kein Geld findet - Nicolas Armer/ dpa"
    },
    {
      "title": "Konflikte im Büro Warum es riskant ist, mit Freunden zusammenzuarbeiten",
      "teaser": "Wie klug ist es, den besten Kumpel einzustellen? Die Wirtschaftspsychologin Ulrike Fasbender sagt, wann private Beziehungen im Beruf schwierig werden – und wie sich Streit im Team vorbeugen lässt. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/konflikte-im-buero-warum-es-riskant-ist-mit-freunden-zusammenzuarbeiten-a-aa2565f0-06df-41ae-8f24-55611a634402",
      "image_title": "Warum es riskant ist, mit Freunden zusammenzuarbeiten - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Vorfall in den USA Mann verbringt 16 Jahre unschuldig im Gefängnis – und wird nach Freilassung von Polizei erschossen",
      "teaser": "Ein Polizist hält ihn an – Minuten später stirbt er: Im US-Bundesstaat Georgia hat eine Polizeikontrolle für einen 53-Jährigen ein tödliches Ende genommen. Zuvor saß der Mann viele Jahre unschuldig im Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-mann-verbringt-16-jahre-unschuldig-im-gefaengnis-und-wird-nach-freilassung-von-polizei-erschossen-a-8bbe5c81-028d-48a9-81b1-1ecf3ff8284c",
      "image_title": "Mann verbringt 16 Jahre unschuldig im Gefängnis – und wird nach Freilassung von Polizei erschossen - Innocence Project of Florida / AP"
    },
    {
      "title": "Zwei Schweden getötet Polizei schießt Verdächtigen nach Anschlag von Brüssel nieder",
      "teaser": "In Brüssel hat die belgische Polizei nach den tödlichen Schüssen auf zwei Schweden auf einen Mann gefeuert. Ob es sich um den mutmaßlichen Täter handelt, ist zunächst unklar.",
      "url": "https://www.spiegel.de/panorama/belgien-anschlag-in-bruessel-polizei-schiesst-verdaechtigen-nieder-a-84ce7eaa-0cc1-4931-9dc4-2824f241ab00",
      "image_title": "Polizei schießt Verdächtigen nach Anschlag von Brüssel nieder - Olivier Matthys / EPA"
    },
    {
      "title": "Tödliche Schüsse auf zwei Menschen Mutmaßlicher Attentäter von Brüssel war Polizei bekannt",
      "teaser": "Bereits 2016 gab es Hinweise auf eine Radikalisierung: Der 45-Jährige, der in Brüssel zwei Menschen erschossen haben soll, war den Behörden zuvor bereits aufgefallen. Eine Überprüfung des Tunesiers blieb allerdings ohne Ergebnis.",
      "url": "https://www.spiegel.de/panorama/justiz/bruessel-attentaeter-war-polizei-bekannt-a-2c08cc48-d3f0-440c-9dc2-eaf7d6754952",
      "image_title": "Mutmaßlicher Attentäter von Brüssel war Polizei bekannt - Nicolas Landemard / dpa"
    },
    {
      "title": "Unfall mit 165 Vermissten Mindestens 45 Tote nach schwerem Bootsunglück in Kongo",
      "teaser": "Das Boot war heillos überladen – und legte entgegen den Vorschriften erst im Dunkeln ab: In Kongo sind Dutzende Menschen bei einem Schiffsunglück ertrunken. Die Behörden rechnen nicht damit, Überlebende zu finden.",
      "url": "https://www.spiegel.de/panorama/kongo-mindestens-45-tote-nach-schwerem-bootsunglueck-a-ecf3c6a2-7af4-4222-adf6-e685015a84b0",
      "image_title": "Mindestens 45 Tote nach schwerem Bootsunglück in Kongo - Alexis Huguet / AFP"
    },
    {
      "title": "Potsdamer Platz in Berlin 155 Festnahmen bei palästinensischer Demonstration",
      "teaser": "Nur 50 Teilnehmer waren zu der Palästina-Demonstration am Sonntag in Berlin angemeldet, Hinweise auf mehr gab es laut Polizei nicht. Die Veranstaltung zog jedoch schnell mehr als tausend Personen an – und wurde aufgelöst.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-155-vorlaeufige-festnahmen-bei-palaestinensischer-demonstration-a-3821e638-d2e8-4f9f-83b9-4238c62f7aae",
      "image_title": "155 Festnahmen bei palästinensischer Demonstration - Paul Zinken / dpa"
    },
    {
      "title": "Solarauto aus Tunesien Der Solarpanel-Batterie-Stromspender-Kleinstlieferwagen",
      "teaser": "Ein E-Mobil mit Solarpanel, das Waren auf der letzten Meile transportiert und außerdem im Stand Haushalte mit Strom versorgt: Ein deutsch-tunesisches Start-up träumt von einem Alleskönner. Kann das gelingen? Von Luana Partimo",
      "url": "https://www.spiegel.de/panorama/solarauto-aus-tunesien-der-solarpanel-batterie-stromspender-kleinstlieferwagen-a-fbbd92b6-5cc1-4b2e-a408-ada9a445c119",
      "author": "Luana Partimo"
    }
  ]
}