{
  "timestamp": "2023-11-13T07:11:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0e3f7568-5123-454e-95c2-6db68cf2b1c5_w872_r1.778_fpx51_fpy48.png",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Versuchte Kindesentziehung am Hamburger Flughafen »Hilfe, er hat meine Tochter«",
      "teaser": "18 Stunden lang hielt Salman E. sein eigenes Kind im Auto fest, legte den Hamburger Flughafen lahm. Jetzt zeigt sich: Die Tat war offenbar geplant. Rekonstruktion eines erbitterten Sorgerechtsstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-versuchte-kindesentziehung-am-flughafen-eskalation-mit-ansage-a-2fb656a6-ff80-41ee-9bc0-86695d4cc9b4",
      "image_title": "»Hilfe, er hat meine Tochter« - Facebook"
    },
    {
      "title": "Aussage von Hotelmanager Die Version, die Gil Ofarim in Bedrängnis bringt",
      "teaser": "Gil Ofarim warf einem Hotelmanager Antisemitismus vor – dieser spricht nun erstmals über die Folgen der mutmaßlichen Verleumdung, über Schlafstörungen und psychologische Betreuung. Die Verteidigung des Sängers vergleicht den Fall mit Sexualdelikten. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-prozess-in-leipzig-die-version-die-den-saenger-in-bedraengnis-bringt-a-102ab98a-69c6-4602-a0d5-9cce2a24b981",
      "image_title": "Die Version, die Gil Ofarim in Bedrängnis bringt - Annegret Hilse / REUTERS"
    },
    {
      "title": "Zeugin im Prozess gegen Gil Ofarim »Da stimmt nichts von, unglaublich!«",
      "teaser": "Im Prozess gegen Gil Ofarim sagt eine Zeugin aus der Leipziger Hotellobby aus. Die Frau konnte offenbar kaum fassen, wie der Sänger den Streit auf Instagram wiedergab – das zeigt eine Nachricht vom selben Tag. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-gil-ofarim-da-stimmt-nichts-von-unglaublich-a-b4c02109-555c-4e7b-b52a-8b722ef3d9d1",
      "image_title": "»Da stimmt nichts von, unglaublich!« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Altkanzler-Ehrung Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut",
      "teaser": "Der erste Versuch war am Protest von Bürgern gescheitert: Nun will Ludwigshafen erneut eine Straße nach dem früheren Bundeskanzler benennen. Es geht dabei um viel Beton. Aus Ludwigshafen berichtet Barbara Supp",
      "url": "https://www.spiegel.de/panorama/ludwigshafen-warum-sich-die-stadt-eine-achtspurige-helmut-kohl-allee-baut-a-b95e3957-eb8c-426f-89bf-8fe39c67d80a",
      "image_title": "Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut - Marco Vedana"
    },
    {
      "title": "Unfall in Thüringen Jäger soll Kollegen ins Gesicht geschossen haben",
      "teaser": "Bei einer Erntejagd in Thüringen hat sich ein schwerer Unfall ereignet. Ein Jäger habe anders gestanden als geplant – und wurde verletzt. Lebensgefahr besteht laut Polizei nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/greussen-im-kyffhaeuserkreis-jaeger-soll-kollegen-ins-gesicht-geschossen-haben-a-c7c967df-644e-4ece-a668-94aa08fd3b50",
      "image_title": "Jäger soll Kollegen ins Gesicht geschossen haben - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Tödliche Attacke in Offenburg Schule öffnet wieder – kein normaler Unterricht",
      "teaser": "Schulpsychologen sind am ersten Unterrichtstag nach den tödlichen Schüssen an einer Offenburger Schule im Einsatz. Die Tatwaffe soll jemanden aus dem persönlichen Umfeld des Verdächtigen gehören.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-toedliche-attacke-an-schule-kein-normaler-unterricht-a-2d77339b-321a-44c4-9a3e-52607e0fc817",
      "image_title": "Schule öffnet wieder – kein normaler Unterricht - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Vulkan auf Sizilien Ätna spuckt große Mengen Lava – Wolke bis in 4,5 Kilometer Höhe",
      "teaser": "Es bleibt unruhig rund um Europas größten aktiven Vulkan: Der Ätna hat am Sonntag eine gewaltige Wolke aus Lava, magmatischen Gasen und Gestein aufsteigen lassen. Ein Ascheregen ging auf mehrere Städte nieder.",
      "url": "https://www.spiegel.de/panorama/aetna-spuckt-grosse-mengen-lava-wolke-bis-in-4-5-kilometer-hoehe-a-19e01eff-36e0-4fec-accd-0e68d732aaa0",
      "image_title": "Ätna spuckt große Mengen Lava – Wolke bis in 4,5 Kilometer Höhe - Giuseppe Di Stefano; Marco Restivo / Etna Walk / REUTERS"
    },
    {
      "title": "Prozess in Kanada Modeunternehmer Peter Nygard wegen sexueller Angriffe schuldig gesprochen",
      "teaser": "Es ging um sexuelle Übergriffe unter anderem auf eine 16-Jährige: Ex-Modemogul Peter Nygard wurde nun in Toronto in vier Fällen schuldig gesprochen. Weitere Verfahren sollen folgen.",
      "url": "https://www.spiegel.de/panorama/justiz/peter-nygard-ex-modeunternehmer-wegen-sexueller-angriffe-schuldig-gesprochen-a-6833652e-a448-489c-86b8-badc8712c058",
      "image_title": "Modeunternehmer Peter Nygard wegen sexueller Angriffe schuldig gesprochen - COLE BURSTON / AFP"
    },
    {
      "title": "Vom Herrenausstatter zum Millionär Marc Gebauer ist mit scharfer Sauce reich geworden – wie reich genau?",
      "teaser": "Er ist Social-Media-Star und Unternehmer. Marc Gebauer verkauft, was teuer ist. 300.000 Euro für eine Uhr? Kein Problem. Sprechen wir über Geld. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/leute/vom-herrenausstatter-zum-millionaer-wir-sprechen-mit-marc-gebauer-ueber-geld-spiegel-tv-a-56026ac7-6b31-43af-8926-6f35dacfcb9d"
    },
    {
      "title": "Sachsen-Anhalt 15-Jährige am Steuer verursacht Unfall mit zwei Toten",
      "teaser": "In Sachsen-Anhalt ist ein 15-jähriges Mädchen mit einem vollbesetzten Pkw gegen einen Baum geprallt, zwei junge Männer starben noch an der Unfallstelle. Wie konnte es dazu kommen, dass die Jugendliche am Lenkrad saß?",
      "url": "https://www.spiegel.de/panorama/sachsen-anhalt-15-jaehrige-am-steuer-verursacht-unfall-mit-zwei-toten-a-bbd52417-c480-4390-941b-8fb3531f23ff",
      "image_title": "15-Jährige am Steuer verursacht Unfall mit zwei Toten - Carsten Rehder / dpa"
    },
    {
      "title": "Weltweite Empörung »Anne Frank«-Kita in Tangerhütte wird nicht umbenannt",
      "teaser": "Die Überlegung, der »Anne Frank«-Kita in Tangerhütte, Sachsen-Anhalt, einen neuen Namen zu geben, löste über Deutschland hinaus Kritik aus. Die Umbenennung ist laut Bürgermeister nun endgültig vom Tisch.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tangerhuette-anne-frank-kita-wird-nicht-weltentdecker-umbenannt-a-33750b3a-b4a5-469c-9be3-7af3bf43a76c",
      "image_title": "»Anne Frank«-Kita in Tangerhütte wird nicht umbenannt - Peter Gercke / dpa"
    },
    {
      "title": "Vor Helgoland Gesunkener Frachter »Verity« teilweise zerlegt",
      "teaser": "Nach der Frachterkollision vor Helgoland beginnen Fachleute mit den komplizierten Arbeiten am Wrack. Noch immer werden vier Seeleute vermisst.",
      "url": "https://www.spiegel.de/panorama/helgoland-bergungsarbeiten-am-gesunkenen-frachter-verity-gehen-weiter-a-f3b007aa-02ea-49c9-9ac8-14c1ce7f0166",
      "image_title": "Gesunkener Frachter »Verity« teilweise zerlegt - Wasserstraßen- und Schifffahrtsverwaltung des Bundes / dpa"
    },
    {
      "title": "Mutmaßliche Bedrohung mit Messer, Pöbeleien auf der Straße Politiker verlangen strafrechtliche Konsequenzen nach antisemitischen Vorfällen",
      "teaser": "In mehreren Städten sind am Wochenende Straftaten begangen worden, die sich gegen Juden richten. In Thüringen äußert sich der Innenminister mit deutlichen Worten zum Tatverdacht gegen zwei Asylbewerber.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-frankfurt-berlin-politiker-empoert-ueber-neue-antisemitische-vorfaelle-a-0b333506-fcdf-4655-8ef7-901b18fd6f9c",
      "image_title": "Politiker verlangen strafrechtliche Konsequenzen nach antisemitischen Vorfällen - Martin Schutt / dpa"
    },
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Entspannte Kontrolle in Hamburg 20-Jähriger raucht seelenruhig Marihuana – direkt vor der Polizeiwache",
      "teaser": "Am Hamburger Hauptbahnhof wollte ein junger Mann frühmorgens einen Joint genießen, stand dabei aber versehentlich neben einer Polizeistation. Die Beamten loben den Pechvogel – für seine schnelle Einsicht.",
      "url": "https://www.spiegel.de/panorama/20-jaehriger-raucht-seelenruhig-marihuana-direkt-vor-der-polizeiwache-a-4be55fc3-388c-4530-8f64-467425f9bd53",
      "image_title": "20-Jähriger raucht seelenruhig Marihuana – direkt vor der Polizeiwache - Stefan Trappe / IMAGO"
    },
    {
      "title": "Nach mehr als 34 Stunden Großeinsatz der Polizei im brandenburgischen Vieritz beendet",
      "teaser": "Seit Freitag hatte sich ein Mann in Vieritz in seinem Haus verschanzt und immer wieder auf Beamte geschossen. Nun wurde der Täter tot aufgefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/vieritz-grosseinsatz-der-polizei-in-brandenburg-beendet-a-96110ac5-5566-4b18-b5f8-63348daad112",
      "image_title": "Großeinsatz der Polizei im brandenburgischen Vieritz beendet - Cevin Dettlaff / dpa"
    },
    {
      "title": "Meine krebskranke Mutter Altwerden ist nichts für Kassenpatienten Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Ich dachte lange: Das deutsche Gesundheitssystem ist sicher nicht perfekt, aber in der Not verlässlich. Jetzt ist meine Mutter alt, hat Krebs, und ich merke, wie man um alles betteln muss.",
      "url": "https://www.spiegel.de/panorama/gesundheitssystem-altwerden-ist-nichts-fuer-kassenpatienten-a-0f202253-240e-4563-813c-e23d894ddc39",
      "image_title": "Altwerden ist nichts für Kassenpatienten - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Tunnelsystem unter Gleisen Bahnstrecke wird wegen Dachsbauten jahrelang gesperrt",
      "teaser": "Bauwütige Dachse haben einen Bahndamm in Nordrhein-Westfalen durchlöchert und fast komplett zerstört. Die Strecke bleibt nun über Jahre zu und muss womöglich neu gebaut werden.",
      "url": "https://www.spiegel.de/panorama/bahnstrecke-wird-wegen-dachsbauten-jahrelang-gesperrt-a-7500b87d-417e-4986-95d4-85065be4c8ab",
      "image_title": "Bahnstrecke wird wegen Dachsbauten jahrelang gesperrt - Ralf Kistowski / IMAGO"
    },
    {
      "title": "Aus Zirkus ausgebrochen Löwe streunt durch italienische Kleinstadt",
      "teaser": "In Brandenburg hielt im Sommer eine vermeintliche Löwin die Polizei in Atem. Der Löwe, der in Ladispoli bei Rom gesichtet wurde, ist dagegen echt. Das Raubtier war aus einem Zirkus entkommen – und wurde erst nach Stunden aufgegriffen.",
      "url": "https://www.spiegel.de/panorama/ladispoli-bei-rom-loewe-streunt-nach-ausbruch-aus-zirkus-durch-italienische-kleinstadt-a-ece2461e-663c-412f-bf73-7d19f204c3af",
      "image_title": "Löwe streunt durch italienische Kleinstadt - CHRISTOPHE SIMON/ AFP"
    },
    {
      "title": "Hochzeitsgesellschaft in Rheinland-Pfalz Polizei stoppt Autokorso nach Schuss mit Schreckschusswaffe",
      "teaser": "in Rheinland-Pfalz musste der Autokorso einer Hochzeitsgesellschaft von der Polizei angehalten werden, nachdem aus einem Wagen heraus eine Schreckschusswaffe abgefeuert worden war. Den Tatverdächtigen erwartet nun ein Verfahren.",
      "url": "https://www.spiegel.de/panorama/justiz/neuwied-polizei-stoppt-autokorso-nach-schuss-mit-schreckschusswaffe-a-f2a21e9e-958d-4583-9386-002ceb323d10",
      "image_title": "Polizei stoppt Autokorso nach Schuss mit Schreckschusswaffe - Lino Mirgeler / dpa"
    },
    {
      "title": "Menü vom 11. April 1912 Speisekarte der »Titanic« für mindestens 75.000 Euro versteigert",
      "teaser": "Austern, Lamm und Stockenten wurden am 11. April 1912 in der ersten Klasse auf der »Titanic« serviert. Wenige Tage später sank das Schiff. Eine Speisekarte von damals wurde nun für eine Rekordsumme versteigert.",
      "url": "https://www.spiegel.de/panorama/titanic-speisekarte-vom-tag-des-untergangs-fuer-mindestens-75-000-euro-versteigert-a-194658e0-532c-43aa-9010-c287269b4b2d",
      "image_title": "Speisekarte der »Titanic« für mindestens 75.000 Euro versteigert - AP/Lion Heart Autographs"
    },
    {
      "title": "Unglück in Hamburg Mann von U-Bahn erfasst – tot",
      "teaser": "An einer Hamburger U-Bahn-Station stürzte ein 43-Jähriger ins Gleisbett, als der Zug einfuhr. Der Mann wurde an der Bahnsteigkante eingequetscht – und starb später im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/hamburg-mann-von-u-bahn-erfasst-tot-a-9286ff99-b49a-4806-a061-1025ef28bff0",
      "image_title": "Mann von U-Bahn erfasst – tot - Georg Wendt / dpa"
    },
    {
      "title": "Suche nach toten Seeleuten Erster Tauchgang am gesunkenen Frachter »Verity« vor Helgoland",
      "teaser": "Taucher haben nach der Frachterkollision vor Helgoland im Wrack der »Verity« mit der Suche nach den Leichen der vermissten Seeleute begonnen. Außerdem sollen die Experten mögliche Lecks am gesunkenen Schiff lokalisieren.",
      "url": "https://www.spiegel.de/panorama/helgoland-erster-tauchgang-am-gesunkenen-frachter-verity-gestartet-a-b94943d1-20e7-47f4-88f0-ebb2a70b106b",
      "image_title": "Erster Tauchgang am gesunkenen Frachter »Verity« vor Helgoland - NEWS5 / AFP"
    },
    {
      "title": "Loriot im Gespräch mit Hellmuth Karasek (1993) »Ich wollte eigentlich Farmer in Afrika werden«",
      "teaser": "Vicco von Bülow alias Loriot wäre am 12. November einhundert Jahre alt geworden. Dieses Interview aus dem Jahr 1993 beweist einmal mehr, dass er der Meister des feinsinnigen Humors war.",
      "url": "https://www.spiegel.de/panorama/leute/loriot-im-gespraech-mit-hellmuth-karasek-1993-ich-wollte-eigentlich-farmer-in-afrika-werden-spiegel-tv-a-48894351-d15f-4727-b400-df7a40ca9093"
    }
  ]
}