{
  "timestamp": "2023-02-03T23:12:41",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "teaser": "Ein CDU-Politiker bezahlt einen 13-Jährigen für Sex. 50 Jahre später bringt der SPIEGEL die beiden zusammen. Der Fall führt zurück in eine Zeit, in der einflussreiche Männer den Missbrauch von Kindern regelrecht förderten. Von Jürgen Dahlkamp, Gunther Latsch und Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97c03bfd-c388-4aa2-b282-6c718c666b1b_w872_r1.778_fpx54.13_fpy44.98.jpg",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Andrea Müller"
    },
    {
      "title": "»Lehrkräfte müssen noch mehr leisten« Expertengruppe verlangt von Lehrern mehr Einsatz",
      "teaser": "Teilzeit begrenzen, Personal umverteilen, Unterrichtszeit an Gymnasien streichen: Wissenschaftler haben einen Plan gegen den Lehrkräftemangel vorgelegt – fast ohne Tabus. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/swk-empfehlungen-gegen-lehrermangel-lehrkraefte-muessen-noch-mehr-leisten-a-b9b087bf-b375-4996-9579-7a5cf487ede9",
      "image_title": "Expertengruppe verlangt von Lehrern mehr Einsatz - Julian Stratenschulte / picture alliance/dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Früheres KZ Sachsenburg »Nichts erinnert hier an diese Menschen«",
      "teaser": "In einer alten Spinnerei quälten Nazis Häftlinge, doch eine große Gedenkstätte soll dort nicht errichtet werden. Ehrenamtlerinnen und Historiker sind enttäuscht, der Bürgermeister gibt sich unbeirrt. Von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frueheres-kz-sachsenburg-nichts-erinnert-hier-an-diese-menschen-a-11862c28-d552-4a56-8a06-8971e4874859",
      "image_title": "»Nichts erinnert hier an diese Menschen« - Hendrik Schmidt / picture alliance / Hendrik Schmidt/dpa-Zentralbild/dpa",
      "author": "Fabian Hillebrand"
    },
    {
      "title": "Tödliche Tat in Regionalzug Die blutige Spur des Ibrahim A.",
      "teaser": "Er floh vor der Hamas aus Gaza, arbeitete in Deutschland als Paketbote – und fiel immer wieder mit Drogenkonsum und Gewalt auf: Was über den Angreifer aus der Regionalbahn bekannt ist. Von Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-die-lange-blutspur-des-ibrahim-a-a-f8f7dc84-4d80-4c44-bfda-259db5e493bb",
      "image_title": "Die blutige Spur des Ibrahim A. - Marcus Brandt / dpa",
      "author": "Roman Lehberger, Ansgar Siemens, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Eine bayerische Gemeinde schafft die Energiewende »Das europäische Stromnetz kann zusammenbrechen, aber Fuchstal steht«",
      "teaser": "Wind, Sonne, Biomasse: In Fuchstal in Bayern haben sie verstanden, wie's geht – und träumen von der Autarkie. Was kann der Rest der Republik von Bürgermeister Erwin Karg und seinem Team lernen? Von Jan Friedmann, Fuchstal",
      "url": "https://www.spiegel.de/panorama/fuchstal-in-bayern-wie-eine-kleine-gemeinde-die-energiewende-schaffte-a-556d24cf-56a8-4c78-be65-bb7436f4a9d3",
      "image_title": "»Das europäische Stromnetz kann zusammenbrechen, aber Fuchstal steht« - Simon Koy / DER SPIEGEL",
      "author": "Jan Friedmann, Fuchstal"
    },
    {
      "title": "Eskalierter Protest gegen neues Flüchtlingsheim Tumult in Grevesmühlen",
      "teaser": "In Mecklenburg-Vorpommern haben Hunderte gegen ein neues Flüchtlingsheim demonstriert, manche wollten wohl in das Kreistagsgebäude eindringen. Abgeordnete erzählen, wie sie den Protest erlebten – und warum sie sich im Stich gelassen fühlen. Von David Holzapfel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/abstimmung-ueber-fluechtlingsheim-wie-abgeordnete-den-protest-in-grevesmuehlen-erlebten-a-7750a2e0-5d2f-48b6-ae91-31d78052f85c",
      "image_title": "Tumult in Grevesmühlen - Malte Behnk / Ostsee-Zeitung / picture alliance / dpa",
      "author": "David Holzapfel"
    },
    {
      "title": "Polizei sucht Verantwortliche Baby in Einkaufstasche auf Straße abgestellt",
      "teaser": "Ein Säugling ist in Braunschweig in einer Tasche vor einem Wohnhaus gefunden worden. Dabei: Ein Zettel mit der Bitte, das Kind in die Babyklappe zu bringen. Der Junge ist laut Polizei wohlauf.",
      "url": "https://www.spiegel.de/panorama/justiz/braunschweig-baby-in-einkaufstasche-auf-strasse-abgestellt-a-7999cc29-b9f6-4b18-b47a-517c37e468bc",
      "image_title": "Baby in Einkaufstasche auf Straße abgestellt - dpa"
    },
    {
      "title": "Mysteriöse Vorfälle im Zoo Mutmaßlicher Affendieb von Dallas geschnappt",
      "teaser": "Ein 24-Jähriger ist der Polizei ins Netz gegangen, der mit dem zwischenzeitlichen Verschwinden zweier Kaiserschnurrbarttamarine zu tun haben soll. Nur eins von mehreren seltsamen Vorkommnissen in dem Tierpark.",
      "url": "https://www.spiegel.de/panorama/mutmasslicher-affendieb-von-dallas-geschnappt-a-3a05917b-e8ad-4756-a86c-4eaa7730db51",
      "image_title": "Mutmaßlicher Affendieb von Dallas geschnappt - - / dpa"
    },
    {
      "title": "Prozess um Juwelendiebstahl in Dresden »Das sollte ein Blitzeinbruch sein, rein – raus«",
      "teaser": "Einen Auftraggeber für den Juwelendiebstahl aus dem Grünen Gewölbe habe es nicht gegeben, Schusswaffen seien nicht Teil des Plans gewesen. Rabieh Remo beantwortet erste Fragen der Staatsanwaltschaft. Manches lässt er im Dunkeln. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-juwelendiebstahl-in-dresden-das-sollte-ein-blitzeinbruch-sein-rein-raus-a-abead14d-31fd-497e-b4bc-16bc1873375c",
      "image_title": "»Das sollte ein Blitzeinbruch sein, rein – raus« - Jens Schlueter / AFP"
    },
    {
      "title": "Mehr als 1400 Kunden betrogen Falsche Reiseberaterin wegen Betrugs und Geldwäsche verurteilt",
      "teaser": "Die Betrügerin hatte Luxusreisen zu Schnäppchenpreisen angeboten – und damit einen Schaden von rund 1,6 Millionen Pfund verursacht. Nicht das einzige Delikt, das die Frau einräumte.",
      "url": "https://www.spiegel.de/panorama/justiz/england-falsche-reiseberaterin-wegen-betrugs-und-geldwaesche-verurteilt-a-5b6d5787-c8b6-422c-9f79-8aed2f6e0117",
      "image_title": "Falsche Reiseberaterin wegen Betrugs und Geldwäsche verurteilt - Scott Heppell / dpa"
    },
    {
      "title": "Das Geschäft mit der Angst Warum sich Deutsche mit Armbrüsten eindecken",
      "teaser": "Es ist angeblich die Panik vor Bürgerkrieg oder Blackout, die Bundesbürger zum Kauf von Armbrüsten verleitet. Einer potenziell tödlichen Waffe, für die man nicht mal einen kleinen Waffenschein braucht. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-geschaeft-mit-der-angst-warum-sich-deutsche-mit-armbruesten-eindecken-spiegel-tv-a-f50ccfbd-b9c7-42ef-9d0e-a61693f62748"
    },
    {
      "title": "Messerattacke im Zug Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen",
      "teaser": "Nach dem mörderischen Angriff von Brokstedt ist ein Streit zwischen Hamburg und Schleswig-Holstein entbrannt. Wer hat wann welche Informationen übermittelt? Haben die Behörden im Umgang mit dem Täter Ibrahim A. versagt? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/brokstedt-wie-sich-zwei-gruene-ministerinnen-nach-dem-angriff-verkrachen-a-1e7ad0f7-3a2d-4c5f-aba0-7a1a72b84465",
      "image_title": "Zoff im Norden – wie sich zwei Grüne-Ministerinnen nach dem Angriff von Brokstedt verkrachen - Marcus Brandt / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Bundesweite Aktionen Klimaaktivisten protestieren gegen Ausbau von Autobahnen",
      "teaser": "Luisa Neubauer in Berlin, ein riesiges Stoppschild auf dem Hamburger Jungfernstieg: In mehreren deutschen Großstädten hat es Protestaktionen von Klimaaktivisten gegeben – gegen den weiteren Ausbau von Autobahnen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/klimaaktivisten-protestieren-gegen-ausbau-von-autobahnen-a-75997dea-2790-40d8-9f95-fc08e77462a2",
      "image_title": "Klimaaktivisten protestieren gegen Ausbau von Autobahnen - Carsten Koall / dpa"
    },
    {
      "title": "Kita-Wut bei Eltern in Tübingen »Familie und Karriere, das muss doch heutzutage vereinbar sein«",
      "teaser": "In Kitas fehlt bundesweit Personal. Tübingen plant für die städtischen Einrichtungen deshalb kürzere Öffnungszeiten. Der Frust bei den Eltern ist gewaltig. Gibt es einen Ausweg? Von Christine Keck, Tübingen",
      "url": "https://www.spiegel.de/panorama/bildung/tuebingen-viele-kitas-sollen-wegen-fachkraeftemangel-um-13-15-uhr-schliessen-eltern-wehren-sich-a-aacb7356-e0e9-4ab9-a22d-48b023eef4aa",
      "image_title": "»Familie und Karriere, das muss doch heutzutage vereinbar sein« - Christoph Schmidt / picture alliance/dpa",
      "author": "Christine Keck, Tübingen"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Neue Ankündigung des Bildungsministeriums Energiepauschale für Studierende soll »diesen Winter« kommen",
      "teaser": "Im Februar oder März sollen Studierende 200 Euro Energiepreispauschale erhalten. Doch Bund und Länder wissen immer noch nicht, wie sie die Auszahlung technisch abwickeln wollen. Die Kritik wird schärfer.",
      "url": "https://www.spiegel.de/panorama/bildung/neue-ankuendigung-energiepauschale-fuer-studierende-soll-noch-diesen-winter-kommen-a-3af225fc-f8c9-47cb-85e3-f4c785cea58c",
      "image_title": "Energiepauschale für Studierende soll »diesen Winter« kommen - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Schütteltrauma Säugling auf Sylt getötet – neun Jahre Haft für Vater",
      "teaser": "Das Flensburger Landgericht hat einen Mann schuldig gesprochen, 2016 auf Sylt sein Baby zu Tode geschüttelt zu haben. Der Verurteilte bestritt die Vorwürfe und gab an, er habe helfen wollen.",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-saeugling-getoetet-neun-jahre-haft-fuer-vater-a-c22c5768-4507-4f6b-85ee-32a11ef5944d",
      "image_title": "Säugling auf Sylt getötet – neun Jahre Haft für Vater - Axel Heimken / dpa"
    },
    {
      "title": "Extremkälte im Norden der USA »Ich warte auf die Klimawandelleugner«",
      "teaser": "In den USA und Kanada werden Temperaturen von bis zu minus 40 Grad erwartet. Jörg Kachelmann erklärt das Phänomen. Seine Erwartung: Einschlägige Kreise werden das Ganze wieder absichtlich falsch deuten.",
      "url": "https://www.spiegel.de/panorama/extremkaelte-in-den-usa-temperaturschwankungen-auf-immer-hoeherem-niveau-a-f6527000-b4dd-4ff3-9b6d-1695479d6bc3",
      "image_title": "»Ich warte auf die Klimawandelleugner« - Robert F. Bukaty / AP"
    },
    {
      "title": "Videoaufnahmen im Gerichtssaal Generalstaatsanwälte lehnen Buschmann-Plan zur digitalen Aufzeichnung von Prozessen ab",
      "teaser": "Bundesjustizminister Marco Buschmann will Gerichtsverhandlungen per Video aufzeichnen. Doch Praktiker sehen das kritisch. Das Vorhaben solle kommen, »ohne dass man uns vorher gefragt hat«. Von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/generalstaatsanwaelte-lehnen-buschmann-plan-zur-digitalen-aufzeichnung-von-prozessen-ab-a-e6d9bff9-ba5a-4efb-b676-bfa079536379",
      "image_title": "Generalstaatsanwälte lehnen Buschmann-Plan zur digitalen Aufzeichnung von Prozessen ab - Political-Moments / IMAGO",
      "author": "Jan Friedmann"
    },
    {
      "title": "Mit Armbrust bewaffnet vor Schloss Windsor Geplanter Angriff auf Queen Elizabeth – 21-Jähriger bekennt sich schuldig",
      "teaser": "An Weihnachten 2021 wurde ein junger Mann auf dem Gelände von Schloss Windsor festgenommen. Nun hat er vor Gericht drei Vorwürfe eingeräumt.",
      "url": "https://www.spiegel.de/panorama/justiz/grossbritannien-geplanter-angriff-auf-queen-elizabeth-ii-21-jaehriger-bekennt-sich-schuldig-a-05cac2e1-5456-4ae2-87e3-2f8dc015edcc",
      "image_title": "Geplanter Angriff auf Queen Elizabeth – 21-Jähriger bekennt sich schuldig - Alastair Grant / AP"
    },
    {
      "title": "Katholische Kirche Kommission bewilligte bislang 40 Millionen Euro für Missbrauchsopfer",
      "teaser": "Heimkinder waren offenbar besonders häufig betroffen: Mehr als 1800 Opfer von sexuellem Missbrauch sind bisher von der katholischen Kirche entschädigt worden – der Großteil davon im vergangenen Jahr.",
      "url": "https://www.spiegel.de/panorama/justiz/katholische-kirche-kommission-bewilligte-bislang-40-millionen-euro-fuer-missbrauchsopfer-a-50ca948c-30e1-4c70-9ea5-854d81132900",
      "image_title": "Kommission bewilligte bislang 40 Millionen Euro für Missbrauchsopfer - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Kinderbräute in Indien Kampf gegen Minderjährigenheirat – Polizei nimmt 1800 Männer fest",
      "teaser": "Rund 1,5 Millionen minderjährige Mädchen werden in Indien pro Jahr verheiratet. Mit einem Großeinsatz gegen beteiligte Männer ist die Polizei nun im indischen Bundesstaat Assam vorgegangen.",
      "url": "https://www.spiegel.de/panorama/justiz/indien-polizei-fasst-1800-maenner-bei-razzia-gegen-minderjaehrigenheirat-a-06eecbd8-426f-4181-80eb-9b4eabfaaca3",
      "image_title": "Kampf gegen Minderjährigenheirat – Polizei nimmt 1800 Männer fest - Prakash Hatvalne / AP"
    },
    {
      "title": "Region Schwäbisch Hall Mutmaßlicher Serienmörder – Ermittler überprüfen weiteren Todesfall",
      "teaser": "Ein 31-Jähriger soll in Baden-Württemberg mehrere Seniorinnen getötet haben. Nun untersuchen Ermittler auch den Tod einer Frau, der zunächst als Unfall eingestuft worden war. Dabei gibt es jedoch ein Problem.",
      "url": "https://www.spiegel.de/panorama/justiz/schwaebisch-hall-mutmasslicher-serienmoerder-ermittler-ueberpruefen-weiteren-todesfall-a-f26f81c2-a031-4442-9822-bea5ae1cdc32",
      "image_title": "Mutmaßlicher Serienmörder – Ermittler überprüfen weiteren Todesfall - Thumilan Selvakumaran / dpa"
    },
    {
      "title": "»Querdenker« Michael Ballweg Allein in Stuttgart-Stammheim",
      "teaser": "Michael Ballweg, Gründer der »Querdenken«-Bewegung, sieht sich als Freiheitskämpfer. Dumm nur: Er ist seit Monaten wegen Betrugsvorwürfen hinter Gittern. Unsere Reporterin hat ihn besucht. Aus Stuttgart-Stammheim berichtet Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/michael-ballweg-in-stuttgart-stammheim-ein-knastbesuch-beim-querdenken-gruender-a-52268879-231d-402c-ad7e-cc078e522a15",
      "image_title": "Allein in Stuttgart-Stammheim - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Wintereinbruch in Süddeutschland Schulen in Ostbayern bleiben wegen Schneefalls dicht",
      "teaser": "Liegen gebliebene Autos, gesperrte Straßen, geschlossene Schulen: Starker Schneefall hat in Teilen Süddeutschlands zu Problemen geführt. Die Polizei meldete Hunderte Einsätze. Am Wochenende bleibt es ungemütlich.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/winter-mit-schnee-schulen-in-ost-bayern-bleiben-dicht-a-0ab23e12-d342-4d5f-b762-b14ae9ea3dc2",
      "image_title": "Schulen in Ostbayern bleiben wegen Schneefalls dicht - Hartl / vifogra / dpa"
    },
    {
      "title": "Lehrkräftemangel Ukrainische Pädagogen sollen regulär in Sachsen unterrichten",
      "teaser": "Geflüchtete Lehrerinnen und Lehrer sollen die Lücken an den Schulen schließen: Sachsens Kultusminister bietet Pädagogen aus der Ukraine unbefristete Arbeitsverträge an. Wer sich weiterbilde, sei »herzlich willkommen«.",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-ukrainische-paedagogen-sollen-regulaer-in-sachsen-unterrichten-a-728a6569-1843-4e8e-8af9-1ddc450fc113",
      "image_title": "Ukrainische Pädagogen sollen regulär in Sachsen unterrichten - Robert Michael / picture alliance/dpa"
    }
  ]
}