{
  "timestamp": "2023-03-02T13:27:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Klimastiftung in Mecklenburg-Vorpommern Wie das »Kamin-Gate« Manuela Schwesig in Bedrängnis bringt",
      "teaser": "In der Affäre um verbrannte Unterlagen der Klimastiftung MV steht der Verdacht im Raum, dass ein Steuerverfahren politisch beeinflusst wurde. Es geht dabei auch um die Glaubwürdigkeit der Ministerpräsidentin. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/klimastiftung-mv-wie-das-kamin-gate-manuela-schwesig-in-bedraengnis-bringt-a-1f2ae0ac-d21d-4641-8851-bc23e7b657eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/71a4f8ee-1c92-4bcb-98f0-0e4a44dc4945_w872_r1.778_fpx47.33_fpy45.jpg",
      "image_title": "Wie das »Kamin-Gate« Manuela Schwesig in Bedrängnis bringt - BildFunkMV / IMAGO",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Verdacht gegen Kinderpsychiater Wulf Aschoff Wie eine Klinik mit der Aufarbeitung von Missbrauchsfällen ringt",
      "teaser": "In den Achtziger- und Neunzigerjahren hat ein Arzt junge Patienten im Albert-Schweitzer-Therapeutikum missbraucht. Die Klinik hadert mit der Aufarbeitung – eine SPIEGEL-Recherche hat jetzt aber offenbar weitere Schritte angestoßen. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-wie-das-albert-schweitzer-therapeutikum-mit-der-aufarbeitung-des-missbrauchs-ringt-a-9cd1087c-f26f-4927-891c-74496e49ab09",
      "image_title": "Wie eine Klinik mit der Aufarbeitung von Missbrauchsfällen ringt - Albert Schweitzer Familienwerk",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Berliner CDU-Wahlsieger Wegner Man hat schon ganz anderen nichts zugetraut",
      "teaser": "In Berlin hatte die CDU mehr als 20 Jahre nichts zu sagen. Dann führte Kai Wegner sie zum Wahlsieg – und könnte nun überraschend Regierender Bürgermeister werden. Porträt eines Mannes vom Stadtrand. Von Guido Mingels",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-kai-wegner-cdu-man-hat-schon-ganz-anderen-nichts-zugetraut-a-0769f5d0-61f6-43df-a62e-db47dd180628",
      "image_title": "Man hat schon ganz anderen nichts zugetraut - Carsten Koall / dpa",
      "author": "Guido Mingels"
    },
    {
      "title": "Die Geschichte hinter dem Bild Ich war ein Findelkind in Südkorea",
      "teaser": "Als Baby wurde Julia Ruf im Jahr 1975 vor einem Waisenhaus in Südkorea abgelegt. Ein einziges Bild ist ihr aus dieser Zeit geblieben, aufgewachsen ist sie in Hamburg. Hier erzählt sie ihre Geschichte. Aufgezeichnet von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/familienalbum-lotusbluete-1975-a-c1d68509-a556-4b00-8617-4154f33fcf97",
      "image_title": "Ich war ein Findelkind in Südkorea - Privat"
    },
    {
      "title": "Umfrage Auf welchen Feiertag können Sie verzichten?",
      "teaser": "In Dänemark wird ein Feiertag abgeschafft, um das Militär zu finanzieren. Ein Vorbild für Deutschland? Hand aufs Herz: Welche dieser Tage sind Ihnen heilig – und welcher kann weg?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/feiertag-auf-welchen-koennen-sie-verzichten-umfrage-a-815e612b-b616-4064-b7af-b9cb0d3b3902",
      "image_title": "Auf welchen Feiertag können Sie verzichten? - Dan Kenyon / Stone RF / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Academic Freedom Index Forschung ist in vielen Ländern nicht mehr frei",
      "teaser": "Mehr als die Hälfte der Weltbevölkerung lebt in einem Land, in dem die Forschungsfreiheit abnimmt. Die USA bereiten laut einer Studie besonders große Sorgen.",
      "url": "https://www.spiegel.de/panorama/bildung/academic-freedom-index-immer-weniger-wissenschaftler-koennen-frei-forschen-a-a392ecc8-c82d-473f-95bf-efd73330dc2f",
      "image_title": "Forschung ist in vielen Ländern nicht mehr frei - Jens Kalaene/ picture alliance / dpa"
    },
    {
      "title": "Naturschauspiel über den Wolken Pilot fliegt Umweg, damit alle Passagiere Polarlichter bestaunen können",
      "teaser": "Nordlichter gehören zu den Naturereignissen, die abseits des Polarkreises nur selten zu sehen sind. Damit nicht das halbe Flugzeug auf das Spektakel verzichten musste, ist ein Pilot einfach zweimal dran vorbeigeflogen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/grossbritannien-easyjet-pilot-fliegt-umweg-damit-alle-passagiere-polarlichter-bestaunen-koennen-a-5853ed2c-b2fb-4ffa-8e02-d69cb66a5bd4",
      "image_title": "Pilot fliegt Umweg, damit alle Passagiere Polarlichter bestaunen können - Keith Levit / Design Pics / IMAGO"
    },
    {
      "title": "Angriff eines 81-Jährigen auf Teenager 16-Jähriger stirbt nach Schüssen vor Schule in Bramsche",
      "teaser": "Ein 81-Jähriger hatte am Dienstag im niedersächsischen Bramsche auf einen Jugendlichen geschossen – dieser erlag nun seinen schweren Verletzungen. Beide sollen im selben Haus gegenüber einer Schule gewohnt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/niedersachsen-16-jaehriger-stirbt-nach-schuessen-in-bramsche-a-d169dad9-dad9-42c4-bf7a-719a94688c86",
      "image_title": "16-Jähriger stirbt nach Schüssen vor Schule in Bramsche - Sina Schuldt / dpa"
    },
    {
      "title": "Urteil im Saarland Verurteilter Polizistenmörder von Kusel in Wilderei-Prozess freigesprochen",
      "teaser": "Wegen Mordes an zwei Polizisten in Kusel wurde Andreas S. zu lebenslanger Haft verurteilt. Nun wurde in einem anderen Fall gegen den 39-Jährigen verhandelt – unter anderem wegen Jagdwilderei.",
      "url": "https://www.spiegel.de/panorama/justiz/neunkirchen-verurteilter-polizistenmoerder-von-kusel-in-wilderei-prozess-freigesprochen-a-c18f3003-5d2b-4692-bbf2-dfddbc6db0f9",
      "image_title": "Verurteilter Polizistenmörder von Kusel in Wilderei-Prozess freigesprochen - Oliver Dietze / dpa"
    },
    {
      "title": "Auf Bundesstraße in Schwerin 3,61 Promille - betrunkener Autofahrer verursacht Unfall und fährt weiter",
      "teaser": "Der Sachschaden beträgt rund 10.000 Euro: In Mecklenburg-Vorpommern ist ein stark alkoholisierter Mann in eine Schutzplanke gefahren. Anschließend entfernte er sich laut Polizei vom Unfallort.",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-3-61-promille-betrunkener-autofahrer-verursacht-unfall-und-faehrt-weiter-a-d369bf80-8e4b-4eee-a5fd-440f0f7c282a",
      "image_title": "3,61 Promille - betrunkener Autofahrer verursacht Unfall und fährt weiter - Polizeiinspektion Schwerin"
    },
    {
      "title": "Schwere Winterstürme in Kalifornien Tatsächlich, Schnee",
      "teaser": "Dürre, Brände, Wasserrationierung, Fluten: Kalifornien war zuletzt immer wieder Wetterextremen ausgesetzt. Jetzt musste der Gouverneur in 13 Bezirken den Notstand ausrufen. Wegen Schnee.",
      "url": "https://www.spiegel.de/panorama/usa-kalifornien-im-schneenotstand-a-4422d4c7-2405-4e69-aa7b-9fba2a24a411",
      "image_title": "Tatsächlich, Schnee - IMAGO/Ringo Chiu / IMAGO/ZUMA Wire"
    },
    {
      "title": "Verdacht auf schwere räuberische Erpressung Polizei fahndet nach Grundschulkind - wegen versuchten Banküberfalls bei Hannover",
      "teaser": "Mit einer Rentiermütze bekleidet soll ein Kind in einer Bank mit einer Gewalttat gedroht haben. Trotzdem rückten die Mitarbeiter kein Geld raus. Die Polizei ermittelt, ob erwachsene Drahtzieher hinter der Tat stecken.",
      "url": "https://www.spiegel.de/panorama/justiz/garbsen-bei-hannover-polizei-fahndet-wegen-versuchtem-bankueberfall-nach-grundschulkind-a-bfbfbb7a-a1c4-4dfd-877e-e9fab61d549a",
      "image_title": "Polizei fahndet nach Grundschulkind - wegen versuchten Banküberfalls bei Hannover - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Statistisches Bundesamt 23 Prozent der deutschen Bevölkerung haben eine Einwanderungsgeschichte",
      "teaser": "Einer neuen Analyse zufolge sind 19 Millionen Menschen seit 1950 in Deutschland eingewandert oder Kinder dieser Generation. Der Anteil ist höher als im EU-Durchschnitt.",
      "url": "https://www.spiegel.de/panorama/deutschland-17-prozent-der-bevoelkerung-sind-seit-1950-eingewandert-a-6b34741b-891c-4596-b446-d0f5d7ae7905",
      "image_title": "23 Prozent der deutschen Bevölkerung haben eine Einwanderungsgeschichte - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Von Würmern und Regenwasser ernährt Bolivianer will einen Monat allein im Amazonas-Regenwald überlebt haben",
      "teaser": "Ende Januar soll sich Jhonatan Acosta im bolivianischen Amazonas-Regenwald verirrt haben. Einen Monat später wurde er von Suchtrupps gefunden: »Ich musste Insekten essen, meinen Urin trinken.«",
      "url": "https://www.spiegel.de/panorama/bolivien-mann-will-einen-monat-allein-im-amazonas-regenwald-ueberlebt-haben-a-cac4d4af-4de4-48f6-be90-7ed3b1751289",
      "image_title": "Bolivianer will einen Monat allein im Amazonas-Regenwald überlebt haben - Ho New / Reuters"
    },
    {
      "title": "Fall des ertrunkenen Leon Wenn der Vater zum Verdächtigen wird",
      "teaser": "Nach dem Tod ihres behinderten Sohns lassen die Eltern eine Boulevardzeitung an ihrer Trauer teilhaben und loben zur Ergreifung des Täters eine hohe Belohnung aus. Nun belasten Indizien den Vater. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/panorama/fall-leon-in-oesterreich-wir-ermitteln-nur-gegen-den-vater-a-3d1ee7fd-fc94-4cab-803b-62c11ccd96aa",
      "image_title": "Wenn der Vater zum Verdächtigen wird - Georg Köchler / Zoom Tirol / APA / dpa",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Mehrere Verletzte Heftige Turbulenzen – Lufthansa-Maschine muss in Washington notlanden",
      "teaser": "Das Unternehmen spricht von Clear-Air-Turbulenzen: Passagiere eines Lufthansa-Flugs nach Frankfurt mussten einen außerplanmäßigen Stopp einlegen. Ein ähnlicher Zwischenfall ereignete sich fast zur selben Zeit bei einer Condor-Maschine.",
      "url": "https://www.spiegel.de/panorama/lufthansa-heftige-turbulenzen-flugzeug-muss-in-washington-notlanden-a-473b7286-1e76-4c13-a313-90164ae6b90b",
      "image_title": "Heftige Turbulenzen – Lufthansa-Maschine muss in Washington notlanden - Boris Roessler / dpa"
    },
    {
      "title": "Demonstrationen in Athen Wütende Proteste nach verheerendem Zugunglück in Griechenland",
      "teaser": "Die Zahl der Toten beim schweren Zugunglück in Griechenland ist auf mindestens 42 gestiegen. Ein Bahnhofsvorsteher soll Weichen falsch gestellt haben. Es wird aber auch Kritik am maroden Zustand der Bahn laut.",
      "url": "https://www.spiegel.de/panorama/griechenland-wuetende-proteste-nach-verheerendem-zugunglueck-a-586347d9-7cf7-4f9c-bba1-a6c601ecc65e",
      "image_title": "Wütende Proteste nach verheerendem Zugunglück in Griechenland - Petros Giannakouris / AP"
    },
    {
      "title": "Ermittlungen in Berlin Schüsse auf Fassade des Schwulen Museums",
      "teaser": "Sechs Einschussstellen an der Hausfront: Unbekannte haben offenbar auf die Fassade des Schwulen Museums in Berlin-Tiergarten gefeuert. Kultursenator Lederer sprach von einer »entsetzlichen Tat«.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-schuesse-auf-fassade-des-schwulen-museums-a-8526c67d-0a17-4a0c-94a2-bf15ee7895e1",
      "image_title": "Schüsse auf Fassade des Schwulen Museums - T. Seeliger / snapshot-photography / IMAGO"
    },
    {
      "title": "Stern für Michael B. Jordan Das hat ihn umgehauen",
      "teaser": "Auf der Leinwand gibt er den Boxer Adonis Creed, auch »Sexiest Man Alive« war er schon: Nun erhielt Michael B. Jordan einen Stern auf Hollywoods Walk of Fame. Es wurde emotional.",
      "url": "https://www.spiegel.de/panorama/leute/michael-b-jordan-bekommt-stern-auf-walk-of-fame-das-hat-ihn-umgehauen-a-f37d33f7-83bc-4e1b-87e2-6859507f3fcf",
      "image_title": "Das hat ihn umgehauen - Valerie Macon / AFP"
    },
    {
      "title": "Gewaltdelikte, Sexualstraftaten, Waffenverstöße Kriminalität an Bahnhöfen – in diesen Städten gibt es besonders viele Fälle",
      "teaser": "Gewalt in Hamburg, Verbrechen in Nürnberg: Die Bundesregierung hat Zahlen zu Straftaten an deutschen Bahnhöfen veröffentlicht. Die Bahn bemüht sich um Einordnung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kriminalitaet-an-bahnhoefen-in-diesen-staedten-gibt-es-besonders-viele-faelle-a-17a5e5b9-8c21-4637-a7d2-be7dbabc99c8",
      "image_title": "Kriminalität an Bahnhöfen – in diesen Städten gibt es besonders viele Fälle - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Deutsche Sicherheitspolitik Warum die Zeitenwende noch Zeit braucht",
      "teaser": "Bundeskanzler Scholz will am Donnerstag Bilanz ziehen: Wie weit ist die Regierung mit der Zeitenwende gekommen? Mit Blick auf die Rüstungsausgaben analysiert Forscher Frank Sauer: Es bleibt kompliziert. Eine Videoanalyse von Marco Kasang",
      "url": "https://www.spiegel.de/panorama/ukraine-krieg-und-deutsche-sicherheitspolitik-warum-die-zeitenwende-noch-zeit-braucht-a-064237aa-b4f8-4ca3-bc28-ce8d52261c71"
    },
    {
      "title": "Angeblich mit Ketchup und Maggiwürfeln überlebt Heinz will Schiffbrüchigem neues Boot kaufen",
      "teaser": "Mit Würzsauce und Knoblauchpulver will Elvis François auf dem karibischen Meer ausgeharrt haben. Die Ketchupfirma Heinz sah darin offenbar eine Chance für Marketing und machte den Mann ausfindig.",
      "url": "https://www.spiegel.de/panorama/heinz-will-schiffbruechigem-der-angeblich-dank-ketchup-ueberlebte-ein-neues-boot-kaufen-a-d10d676d-46d4-4800-9aed-dd285c56a011",
      "image_title": "Heinz will Schiffbrüchigem neues Boot kaufen - Colombian Navy press office / AP"
    },
    {
      "title": "Sitzstreik gegen Windpark Hier trägt die Polizei Greta Thunberg weg",
      "teaser": "Polizisten haben in Oslo die Klimaaktivistin vor einem Ministerium weggeschleppt. Es geht um rund 150 Windkraftanlagen – ungewohnt dabei: Die Aktivisten fordern den Abriss des Windparks. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/greta-thunberg-polizei-in-norwegen-traegt-klimaaktivistin-weg-a-69621273-f663-4082-8e9c-27538d59f9fa",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Mord an Journalist Personenschützern fehlte wichtiger Hinweis",
      "teaser": "Die Niederlande haben beim Schutz bedrohter Personen offenbar Probleme. Im Fall des Kriminalreporters Peter R. de Vries sollen laut einem offiziellen Bericht Informationen nicht weitergeben worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-peter-r-de-vries-offizieller-untersuchungsbericht-kritisiert-behoerden-in-den-niederlanden-a-862f6a29-2efb-4b36-9b0d-e4b2fe1bd743",
      "image_title": "Personenschützern fehlte wichtiger Hinweis - Robin Van Lonkhuijsen / dpa"
    }
  ]
}