{
  "timestamp": "2023-04-18T11:10:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das Verbrechen von Freudenberg Zwei Kinder töteten ein Kind – wie eine Stadt mit dem Schock umgeht",
      "teaser": "Die mutmaßlichen Täterinnen sind 12 und 13 Jahre alt, gemeinsam bringen sie ihre Freundin mit mehr als 70 Stichen um – Kriminologen sprechen von »Übertöten«. Unterwegs in einer Gemeinde, die Unfassbares verarbeiten muss. Von Lukas Eberle und Bruno Schrep",
      "url": "https://www.spiegel.de/panorama/justiz/fall-luise-in-freudenberg-zwei-kinder-toeteten-ein-kind-wie-eine-stadt-mit-dem-schock-umgeht-a-1041dcfb-2799-46e9-a215-d73f4e8d415f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/37276d20-0294-4fb1-9921-d050a1c835dd_w872_r1.778_fpx50_fpy52.jpg",
      "image_title": "Zwei Kinder töteten ein Kind – wie eine Stadt mit dem Schock umgeht - Kay-Helge Hercher",
      "author": "Lukas Eberle und Bruno Schrep"
    },
    {
      "title": "Taten von Freudenberg und Wunsiedel Warum Kinder Kinder töten",
      "teaser": "Ein totes Mädchen in Freudenberg, eines in Wunsiedel: Die beiden Fälle haben viele Menschen in Deutschland schockiert. Was bringt Kinder dazu, andere Kinder zu töten? Von Katrin Elger, Jonas Fedders und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/justiz/taten-in-freudenberg-und-wunsiedel-warum-kinder-kinder-toeten-a-63c759d3-35c8-4800-8eec-b10fb6651d2d",
      "image_title": "Warum Kinder Kinder töten - Daniel Vogl / dpa",
      "author": "Katrin Elger, Jonas Fedders und Katja Thimm"
    },
    {
      "title": "Missbrauch in der katholischen Kirche Was läuft schief in der päpstlichen Kinderschutzkommission?",
      "teaser": "Das päpstliche Kinderschutzgremium will Missbrauchstaten weltweit verhindern. Doch immer wieder gibt es Ärger. Mit Jesuitenpater Hans Zollner ist eines der prominenten Mitglieder unter Protest ausgetreten. Die Hintergründe. Von Frank Hornig und Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-in-der-katholischen-kirche-was-laeuft-schief-in-der-paepstlichen-kinderschutzkommission-a-f3ac5b31-9382-4bd6-8cf3-e33bf4967ecd",
      "image_title": "Was läuft schief in der päpstlichen Kinderschutzkommission? - IMAGO/Reinaldo Rodrigues / IMAGO/GlobalImagens",
      "author": "Frank Hornig und Annette Langer"
    },
    {
      "title": "Gerangel um Studienplätze Inflation der Supernoten",
      "teaser": "Deutlich mehr Schüler als vor Corona schaffen ein Einserabitur. Manche Unis führen Eignungstests ein. Trauen sie den Zeugnissen nicht mehr? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/noteninflation-und-neue-zugangsbeschraenkungen-zum-studium-nach-dem-abi-erstmal-zum-test-a-37038c03-0d39-44b6-a038-7223f62f0513",
      "image_title": "Inflation der Supernoten - Schreiber Pötter / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Atomausstieg in Deutschland Gespalten bis zum Schluss",
      "teaser": "Nach gut 60 Jahren gehen die letzten Atomkraftwerke vom Netz. Für die Gegner der Kernenergie erfüllt sich ein Lebenstraum, die Befürworter sehen darin einen historischen Fehler. 13 Protokolle zum Ende einer Ära. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/atomausstieg-gespalten-bis-zum-schluss-a-72d1dddc-8ae3-45a4-86dd-ba317b11a2b5",
      "image_title": "Gespalten bis zum Schluss - All mauritius images Content+ / mauritius images / P. Widmann",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "Neue Studie zu Bildungsungerechtigkeit Wann Kinder kaum eine Chance haben",
      "teaser": "Männlich, ohne reiche Eltern, mit Zuwanderungsgeschichte? Für eine Bildungskarriere in Deutschland sind das keine guten Aussichten. Das zeigt der neue »Chancenmonitor«. Doch Fachleute sagen: Es gibt Auswege. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsungerechtigkeit-wann-kinder-kaum-eine-chance-haben-a-0af69425-6f49-4d5b-9e3f-24e151f6a401",
      "image_title": "Wann Kinder kaum eine Chance haben - Patrick Pleul / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Hoher Sachschaden Drei Minderjährige randalieren in Grundschule in Haldensleben",
      "teaser": "Wasser, Farbschmierereien, zerstrümmerte Möbel: Drei Jungen im Alter von elf und zwölf Jahren haben die Klassenräume einer Schule in Sachsen-Anhalt verwüstet. Sie wurden noch am Tatort von der Polizei aufgegriffen.",
      "url": "https://www.spiegel.de/panorama/bildung/haldensleben-drei-minderjaehrige-randalieren-in-grundschule-a-63cbd80c-52d6-4d5f-8fae-d19e45c52b05",
      "image_title": "Drei Minderjährige randalieren in Grundschule in Haldensleben - Stadt Haldensleben"
    },
    {
      "title": "Missbrauch im Erzbistum Freiburg Bericht belastet Alt-Erzbischof Zollitsch – mehr Betroffene als bislang angenommen",
      "teaser": "Vier Jahre Vorbereitung, 24 exemplarische Fälle: Eine Aufarbeitungskommission hat ihren Bericht zu sexuellem Missbrauch im Erzbistum Freiburg vorgelegt. Darin werden Vorwürfe gegen Robert Zollitsch erhoben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-im-erzbistum-freiburg-bericht-belastet-alt-erzbischof-robert-zollitsch-a-19c2451b-c0da-4742-ba57-ecf9eccf3c48",
      "image_title": "Bericht belastet Alt-Erzbischof Zollitsch – mehr Betroffene als bislang angenommen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Wider das Bulimie-Lernen Von Swantje Unterberg",
      "teaser": "Berliner Forscherinnen und Forscher stellen das Bildungsmonitoring infrage – und fordern Alternativen. Und eine Gruppe Lehrkräfte fordert eine zeitgemäße Prüfungskultur.",
      "url": "https://www.spiegel.de/panorama/bildung/wider-das-bulimie-lernen-was-praktiker-und-forscherinnen-fordern-a-fbbb31e4-9823-47cd-8703-3e2b6716ed12",
      "image_title": "Wider das Bulimie-Lernen - Federico Gambarini/ picture alliance / dpa"
    },
    {
      "title": "Tödlicher Angriff auf Jogger Schwester von »Problembär Bruno« in Norditalien eingefangen",
      "teaser": "Bärin JJ4 wird für den Tod eines Joggers verantwortlich gemacht. Nun haben Förster sie in der Provinz Trentino gefunden. Einen Abschussbefehl haben Tierschützer jedoch erfolgreich angefochten.",
      "url": "https://www.spiegel.de/panorama/justiz/italien-schwester-von-problembaer-bruno-nach-toedlichem-angriff-auf-jogger-eingefangen-a-aebef074-683a-4c8f-ac27-5ea8c20cd10f",
      "image_title": "Schwester von »Problembär Bruno« in Norditalien eingefangen - - / dpa"
    },
    {
      "title": "Paris Hilton über ihre Ehe »Und jeden Abend ein Schaumbad!«",
      "teaser": "Beim Kochen wird getanzt: Paris Hilton hat in ihrem Podcast mit Gatte Carter Reum über das gemeinsame Eheleben geplaudert. Es klingt unglaublich harmonisch.",
      "url": "https://www.spiegel.de/panorama/leute/paris-hilton-ueber-ihre-ehe-und-jeden-abend-ein-schaumbad-a-b48c4e3a-30a9-4afb-aac8-2f09c5e8b3e8",
      "image_title": "»Und jeden Abend ein Schaumbad!« - Aude Guerrucci / REUTERS"
    },
    {
      "title": "Verdacht auf gefälschten Doktortitel Anklage gegen Ex-NRW-Regierungsberater wegen Hochstapelei erhoben",
      "teaser": "Er beriet die NRW-Landesregierung in Islamfragen – bis Zweifel an seinen Zeugnissen aufkamen. Nach zwei Jahren sind sich die Ermittler sicher: Die akademische Laufbahn des Beraters basiert auf falschen Urkunden.",
      "url": "https://www.spiegel.de/panorama/bildung/nrw-doktortitel-gefaelscht-anklage-gegen-ex-nrw-regierungsberater-wegen-hochstapelei-erhoben-a-509552ef-807a-4e63-9250-44e3d124ad03",
      "image_title": "Anklage gegen Ex-NRW-Regierungsberater wegen Hochstapelei erhoben - Hans Blossey / IMAGO"
    },
    {
      "title": "Güterbahnhof in Schwerte Junge klettert auf Zug – lebensgefährlicher Stromschlag",
      "teaser": "Ein 13-Jähriger hat an einem Güterbahnhof in Nordrhein-Westfalen lebensgefährliche Verletzungen durch einen Stromschlag erlitten. Der Junge wurde mit schweren Verbrennungen in eine Spezialklinik gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/schwerte-13-jaehriger-junge-klettert-auf-zug-lebensgefaehrlicher-stromschlag-a-f0067cb1-b407-4341-b229-ff2b6a4f1c85",
      "image_title": "Junge klettert auf Zug – lebensgefährlicher Stromschlag - Justin Brosch / dpa"
    },
    {
      "title": "An falscher Haustür geklingelt Schüsse auf 16-Jährigen in den USA – Anklage erhoben",
      "teaser": "Gegen einen Hausbesitzer aus Kansas City ist Haftbefehl erlassen worden. Der 84-Jährige feuerte laut Ermittlern zweimal auf einen schwarzen Jugendlichen, der sich in der Adresse geirrt hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/kansas-city-usa-schuesse-auf-16-jaehrigen-anklage-erhoben-a-06601ec2-4635-4eb9-af0b-44b922e82999",
      "image_title": "Schüsse auf 16-Jährigen in den USA – Anklage erhoben - Charlie Riedel / AP"
    },
    {
      "title": "Grenze zu Österreich Spuren eines Braunbären in Bayern entdeckt",
      "teaser": "Die Abdrücke im Schnee waren offenbar eindeutig. Der Braunbär war demnach in Bayern unweit der Grenze zu Österreich unterwegs. Gesichtet wurde das Tier bislang jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/bayern-spuren-eines-braunbaeren-entdeckt-a-81031fa6-6273-4c6c-8913-8d1370660b04",
      "image_title": "Spuren eines Braunbären in Bayern entdeckt - Jens Büttner/ picture alliance / dpa"
    },
    {
      "title": "Spiel verschoben Klimaaktivisten stören Snooker-WM",
      "teaser": "Das Spiel hatte gerade begonnen, da sprang ein Mann auf den Billardtisch und verteilte orangefarbenes Pulver. Der Protest von Klimaaktivisten sorgt für Verzögerungen bei der Snooker-Weltmeisterschaft.",
      "url": "https://www.spiegel.de/panorama/snooker-wm-in-england-klima-protest-sorgt-fuer-verzoegerung-a-84eb6e03-aef4-4fbd-8557-c7d858f92467",
      "image_title": "Klimaaktivisten stören Snooker-WM - Mike Egerton / dpa"
    },
    {
      "title": "Spanische Urlaubsinsel Hai verirrt sich an Strand von Mallorca",
      "teaser": "Erst ist die Rückenflosse zu sehen, dann liegt der Raubfisch plötzlich am Strand: Auf einem Video ist zu sehen, wie sich ein rund zwei Meter langer Blauhai an die Küste von Mallorca verirrt.",
      "url": "https://www.spiegel.de/panorama/mallorca-blauhai-verirrt-sich-an-strand-a-7f96ec23-2d72-4061-b729-ee5e68bd61c4",
      "image_title": "Hai verirrt sich an Strand von Mallorca - Jens Kalaene/ picture alliance/dpa"
    },
    {
      "title": "Bisher härtestes Urteil Klimaaktivisten zu mehreren Monaten Gefängnis verurteilt",
      "teaser": "Aktivisten der »Letzten Generation« wurden wegen einer Blockade verurteilt – und saßen kurz darauf wieder auf der Straße. Dafür gab es nun Haftstrafen. Die Angeklagten würde »nichts anderes beeindrucken«, so die Richterin.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-klimaaktivisten-der-letzten-generation-zu-mehreren-monaten-haft-verurteilt-a-fbb8ed61-f447-4e03-8792-644909fb0ca4",
      "image_title": "Klimaaktivisten zu mehreren Monaten Gefängnis verurteilt - David Nau / dpa"
    },
    {
      "title": "»Symbolhafte Identitätspolitik« Streit über Einführung geschlechtsspezifischer Beweggründe bei der Strafzumessung",
      "teaser": "Marco Buschmann will das Sanktionsrecht reformieren – und Ersatzfreiheitsstrafen verkürzen. Die Gründe für Verschärfungen bei der Strafzumessung will der Justizminister dagegen erweitern. Daran entzündet sich Kritik.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/strafzumessung-streit-ueber-einfuehrung-geschlechtsspezifischer-beweggruende-a-cc2839db-59d6-49d9-a071-92feda8a5945",
      "image_title": "Streit über Einführung geschlechtsspezifischer Beweggründe bei der Strafzumessung - Klaus-Dietmar Gabbert / picture alliance/dpa"
    },
    {
      "title": "Zeitungen schreiben von Wunder Vermisste in Portugal nach 20 Stunden im Meer gerettet",
      "teaser": "Eine Stand-up-Paddlerin wird in Portugal mit ihrem Brett aufs Meer abgetrieben. 20 Stunden nach ihrem Verschwinden wird die 17-Jährige Dutzende Kilometer vor der Küste entdeckt – erschöpft, unterkühlt, aber am Leben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/portugal-vermisste-17-jaehrige-nach-20-stunden-im-meer-gerettet-a-edf0da59-6f8b-4fcf-8794-56ed737919d6",
      "image_title": "Vermisste in Portugal nach 20 Stunden im Meer gerettet - MARCOS BORGA/ REUTERS"
    },
    {
      "title": "Schwerer Unfall in der Oberpfalz Mehrere Fahrzeuge der US-Armee krachen auf A6 ineinander",
      "teaser": "In der Oberpfalz sind mehrere gepanzerte Vehikel des US-Militärs in einen Unfall verwickelt worden. Ersten Erkenntnissen zufolge wurden mindestens sieben Menschen verletzt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amberg-oberpfalz-mehrere-fahrzeuge-der-us-armee-krachen-auf-a6-ineinander-a-a147a05b-25d4-438f-bdbb-9843750da825",
      "image_title": "Mehrere Fahrzeuge der US-Armee krachen auf A6 ineinander - Haubner / dpa"
    },
    {
      "title": "Unfall im Spaßbad Frau bleibt in Schwimmbadrutsche stecken – Ex-Mitarbeiter verurteilt",
      "teaser": "Ein früherer Mitarbeiter eines Freizeitbads ist nach einem ungewöhnlichen Unfall wegen fahrlässiger Körperverletzung schuldig gesprochen worden. Eine Frau war stecken geblieben, eine andere rutschte in sie hinein.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/miramar-in-weinheim-frau-bleibt-in-schwimmbadrutsche-stecken-ex-mitarbeiter-verurteilt-a-7b703b71-a583-4632-a877-c88b78d3f3ba",
      "image_title": "Frau bleibt in Schwimmbadrutsche stecken – Ex-Mitarbeiter verurteilt - Uwe Anspach / dpa"
    },
    {
      "title": "Versuchte Tötung bei Bremen Vater wollte Tochter und Begleiter überfahren – 16-Jährige schwer verletzt",
      "teaser": "Ein 55-jähriger Mann ist mit einem Auto auf seine Tochter und deren Begleiter zugerast. Die Jugendlichen konnten sich hinter einen Baum retten, doch die 16-Jährige verletzte sich dabei schwer.",
      "url": "https://www.spiegel.de/panorama/weyhe-vater-wollte-tochter-ueberfahren-16-jaehrige-schwer-verletzt-a-4142ca11-237c-4854-b4c0-021a7a211711",
      "image_title": "Vater wollte Tochter und Begleiter überfahren – 16-Jährige schwer verletzt - Fotostand / IMAGO"
    },
    {
      "title": "Mit Obstmesser attackiert Mann sticht auf Ehefrau ein – zwei Jahre und sieben Monate Haft",
      "teaser": "Er erfuhr von einem angeblichen Seitensprung seiner Partnerin – und wurde gewalttätig: Das Landgericht Meiningen hat einen 57-Jährigen zu einer Gefängnisstrafe verurteilt. Sein Opfer leidet bis heute unter dem Angriff.",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-mann-muss-wegen-stichen-auf-ehefrau-zwei-jahre-und-sieben-monate-in-haft-a-0dc4e651-6df5-4a78-b2df-d58ef240ac18",
      "image_title": "Mann sticht auf Ehefrau ein – zwei Jahre und sieben Monate Haft - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Sitzbank in Mainz falsch montiert Den Rhein im Rücken",
      "teaser": "Mainz ließ drei Bänke am Rheinufer platzieren – allerdings mit Blick auf einen Parkplatz. Die Stadt hat eine Erklärung und nimmt den Lapsus mit Humor.",
      "url": "https://www.spiegel.de/panorama/mainz-warum-drei-baenke-am-rhein-falschherum-standen-a-48efdc00-0ace-4576-a106-efe51768220f",
      "image_title": "Den Rhein im Rücken - Klaus Euteneuer"
    }
  ]
}