{
  "timestamp": "2023-11-10T02:20:58",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suizidhilfe in Deutschland »Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange«",
      "teaser": "Harald Mayer lebt mit Multipler Sklerose. Weil der 52-Jährige selbst entscheiden will, wann er seinem Leben ein Ende setzt, verklagt er die Bundesrepublik auf ein tödliches Mittel. Nun ist er in dritter Instanz gescheitert. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/harald-mayer-haben-sie-angst-vor-dem-tod-nein-dafuer-quaele-ich-mich-schon-zu-lange-a-e7bff43c-8012-4e1a-ab42-5a8444f12e5d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69ee4ec5-1669-4271-acd2-2e9904de9b78_w872_r1.778_fpx50_fpy35.jpg",
      "image_title": "»Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange« - Anna Ziegler / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Wenn Eltern ihre Kinder ins Ausland verschleppen »Die Folgen für entzogene Kinder sind furchtbar«",
      "teaser": "Das Hamburger Geiseldrama war ein Extremfall, doch die Statistik zeigt: Kindesentziehungen geschehen häufig. Familienrechtlerin Karin Delerue erklärt, was betroffene Mütter oder Väter unternehmen können. Ein Interview von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsexpertin-die-folgen-fuer-entzogene-kinder-sind-furchtbar-a-d3b66c63-c869-4ee3-b5f3-854c7566d22e",
      "image_title": "»Die Folgen für entzogene Kinder sind furchtbar« - Jonas Walzberg / dpa"
    },
    {
      "title": "Gaza-Demonstrationen Ein Viertel aller Pro-Palästina-Demos wurde untersagt",
      "teaser": "In Deutschlands größten Städten wurden seit dem Terrorangriff der Hamas nach einer SPIEGEL-Abfrage fast doppelt so viele propalästinensische wie proisraelische Demos angemeldet – ohne Verbote wären es noch mehr gewesen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaza-konflikt-jede-vierte-pro-palaestina-demo-wurde-verboten-a-c4bc2ed4-d46d-49ed-8844-3cd0aaa21471",
      "image_title": "Ein Viertel aller Pro-Palästina-Demos wurde untersagt - Christoph Reichwein / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Altkanzler-Ehrung Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut",
      "teaser": "Der erste Versuch war am Protest von Bürgern gescheitert: Nun will Ludwigshafen erneut eine Straße nach dem früheren Bundeskanzler benennen. Es geht dabei um viel Beton. Aus Ludwigshafen berichtet Barbara Supp",
      "url": "https://www.spiegel.de/panorama/ludwigshafen-warum-sich-die-stadt-eine-achtspurige-helmut-kohl-allee-baut-a-b95e3957-eb8c-426f-89bf-8fe39c67d80a",
      "image_title": "Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut - Marco Vedana"
    },
    {
      "title": "Auf Grund gelaufen Seemann strandet mit Segelboot auf Norderney – und wird zur Touristenattraktion",
      "teaser": "Motor und Anker defekt, das Ruder beschädigt: Am Weststrand von Norderney sitzt ein ramponiertes Segelboot fest, das auf den ersten Blick wie ein Wrack aussieht. Die Bergung dürfte kompliziert werden.",
      "url": "https://www.spiegel.de/panorama/norderney-seemann-strandet-mit-segelboot-und-wird-zur-touristenattraktion-a-77463263-1a7b-4c2c-b232-13e1b638b826",
      "image_title": "Seemann strandet mit Segelboot auf Norderney – und wird zur Touristenattraktion - Volker Bartels / dpa"
    },
    {
      "title": "Nach Einsturz von Baugerüst in Hamburg Fünfter Arbeiter gestorben",
      "teaser": "Vier Arbeiter sind in Hamburg gestorben, als ein Gerüst auf einer Baustelle in der Hafencity eingestürzt war. Nun ist ein fünfter Mann im Krankenhaus seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/hamburg-fuenfter-arbeiter-nach-geruestunfall-in-der-hafencity-gestorben-a-f9509fc7-d151-42d8-91f5-fc6e680cd230",
      "image_title": "Fünfter Arbeiter gestorben - Steven Hutchings / dpa"
    },
    {
      "title": "85. Jahrestag der Reichspogromnacht »Möge es sich nie wiederholen«",
      "teaser": "In der Berliner Sonnenallee gedenken Anwohner an einer ehemaligen Außenstelle des KZ Sachsenhausen der Opfer der Pogrome. Nur wenige Blocks entfernt hatten Menschen nach den Hamas-Angriffen auf Israel antisemitische Parolen skandiert. Ein Ortsbesuch von Thies Schnack und Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/gesellschaft/reichspogromnacht-gedenken-an-die-opfer-in-der-sonnenallee-in-berlin-a-67b77e3f-3094-4433-9147-65dcacdbb131"
    },
    {
      "title": "Klage eines Journalisten BND muss Auskunft über Hintergrundgespräche mit Medien geben",
      "teaser": "Mit welchen Medien die meisten Hintergrundgespräche des Bundesnachrichtendiensts stattgefunden haben: Auf diese Informationen hat ein Journalist ein Recht, urteilt ein Gericht. Geheime Informationen sieht es nicht gefährdet.",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-muss-auskunft-ueber-hintergrundgespraeche-mit-medien-geben-a-2a398279-fb2d-4eef-9b79-fba9e773ccdc",
      "image_title": "BND muss Auskunft über Hintergrundgespräche mit Medien geben - Jan Woitas / dpa"
    },
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Fledermäuse, Millionenforderungen, 120 Tonnen Stahl Der absurde Streit über das Einheitsdenkmal",
      "teaser": "Vor 16 Jahren beschloss der Bundestag, in Berlin ein Denkmal für jene DDR-Bürger zu errichten, die mit ihren Protesten die Mauer zu Fall brachten. Warum liegt das »Einheitsdenkmal« dann noch immer in einer ostwestfälischen Montagehalle? Von Alexander Smoltczyk und Maurice Weiss (Fotos)",
      "url": "https://www.spiegel.de/panorama/der-absurde-streit-ueber-das-einheitsdenkmal-in-berlin-fledermaeuse-millionenforderungen-120-tonnen-stahl-a-a68d90a3-eb96-4ee9-9669-1c39e9b1bc49",
      "image_title": "Der absurde Streit über das Einheitsdenkmal - Maurice Weiss / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Maurice Weiss (Fotos)"
    },
    {
      "title": "Ungewöhnliches Selenskyj-Interview »Lustig, dass Sie mich das fragen«",
      "teaser": "Wolodymyr Selenskyj, früher TV-Komiker, ist der Kriegspräsident der Ukraine. In einem Interview wurde er jetzt gefragt: Wann haben Sie – trotz allem – zuletzt gelacht?",
      "url": "https://www.spiegel.de/panorama/ukraine-wolodymyr-selenskyj-wuenscht-sich-in-interview-planet-der-hunde-a-601ec091-62fd-4c95-aedd-faa4fca9d182"
    },
    {
      "title": "Neues Bafög-Bündnis fordert Erhöhung »Studierende essen, trinken und heizen nicht weniger als andere Menschen«",
      "teaser": "Das Geld reicht nicht zum Leben: Das sagen nicht nur Studierende, sondern auch Hunderte Hochschulen und Unis im ganzen Land. Sie fordern eine sofortige Erhöhung der Bafög-Sätze und eine grundlegende Reform.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-breites-buendnis-aus-hochschulrektorenkonferenz-studierendenwerk-und-hochschulgruppen-fordert-mehr-geld-a-4838f44a-7b3b-4697-b3ae-2d91e76b98a3",
      "image_title": "»Studierende essen, trinken und heizen nicht weniger als andere Menschen« - Uwe Zucchi / dpa"
    },
    {
      "title": "Polizei hofft auf Zeugenhinweise Wasserbüffel in Gießen entlaufen – Gefahr besteht laut Polizei nicht mehr",
      "teaser": "Zwei Wasserbüffel waren ausgebrochen, ein Betäubungsgewehr sollte helfen. Es gab jedoch ein Problem: Niemand wusste, wo die Tiere sind. Wie die Polizei nun bekannt gab, besteht für die Bevölkerung keine Gefahr mehr.",
      "url": "https://www.spiegel.de/panorama/wasserbueffel-in-giessen-entlaufen-polizei-hofft-auf-zeugenhinweise-a-2f5dd2b6-782b-431f-8d5e-79f0b8ce944c",
      "image_title": "Wasserbüffel in Gießen entlaufen – Gefahr besteht laut Polizei nicht mehr - Fabian Sommer / dpa"
    },
    {
      "title": "Leinen schmorten auf Kochfeld Hund soll Feuerwehreinsatz ausgelöst haben",
      "teaser": "In Weil am Rhein musste die Feuerwehr ausrücken, ein Rauchmelder hatte Alarm geschlagen. Vor Ort jedoch fanden die Rettungskräfte lediglich zwei Hunde vor – und haben eine Theorie, was passiert sein könnte.",
      "url": "https://www.spiegel.de/panorama/weil-am-rhein-hund-soll-einen-feuerwehreinsatz-ausgeloest-haben-hundeleinen-schmorten-auf-kochfeld-a-616cbaea-339c-491b-a752-5c311bae95b2",
      "image_title": "Hund soll Feuerwehreinsatz ausgelöst haben - Wolfgang Hoppe / dpa"
    },
    {
      "title": "Offenburg in Baden-Württemberg Jugendlicher nach Angriff durch Mitschüler gestorben",
      "teaser": "Nach einem Schusswaffenangriff in einem Klassenzimmer ist ein Jugendlicher seinen schweren Verletzungen erlegen. Als tatverdächtig gilt ein Mitschüler – die Ermittler gehen von einem »persönlichen Motiv« aus.",
      "url": "https://www.spiegel.de/panorama/offenburg-jugendlicher-nach-angriff-durch-mitschueler-gestorben-a-c05abdab-f381-4a34-8c76-03da0e44a59b",
      "image_title": "Jugendlicher nach Angriff durch Mitschüler gestorben - Christina Häußler / Einsatz-Report24 / IMAGO"
    },
    {
      "title": "Populäres Haustier Japan feiert 100. Geburtstag von Hachiko, dem »treusten Hund der Welt«",
      "teaser": "Der Akita Hachiko begleitete sein Herrchen jeden Morgen zum Bahnhof, abends holte er den Mann wieder ab. Als der Hundebesitzer plötzlich starb, wartete das Tier weiterhin jeden Abend auf ihn – fast zehn Jahre lang.",
      "url": "https://www.spiegel.de/panorama/japan-feiert-100-geburtstag-von-hund-hachiko-treuster-hund-der-welt-a-20b9d59a-2f10-4c15-b69b-619432264ac3",
      "image_title": "Japan feiert 100. Geburtstag von Hachiko, dem »treusten Hund der Welt« - Taidgh Barron / dpa"
    },
    {
      "title": "Befragung von rund 11.000 Menschen Hier wohnt das Glück in Deutschland",
      "teaser": "Während Corona erreichte die Zufriedenheit der Deutschen einen Tiefpunkt. Nun geht es wieder bergauf – allerdings nur langsam. Wo die Menschen am glücklichsten sind und wo am unglücklichsten, zeigt der neue »Glücksatlas«.",
      "url": "https://www.spiegel.de/panorama/gluecksatlas-2023-wo-wohnt-das-glueck-in-deutschland-a-1d4be0d1-0b92-44f3-a833-f14e34849a32",
      "image_title": "Hier wohnt das Glück in Deutschland - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Bedrohungen an Hamburger Schulen Verdächtige Kinder nach Festnahme in Obhut ihrer Eltern übergeben",
      "teaser": "Insgesamt vier Kinder und ein Jugendlicher sind in Hamburg von der Polizei vorübergehend festgenommen worden, nachdem Pädagogen an zwei Schulen bedroht wurden. Bei einem 13-Jährigen gab es eine Durchsuchung.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-bedrohung-in-blankenese-und-bahrenfeld-verdaechtige-kinder-wieder-frei-a-64548d7c-b75a-49b3-97c6-e3f49940bbb7",
      "image_title": "Verdächtige Kinder nach Festnahme in Obhut ihrer Eltern übergeben - Bodo Marks / dpa"
    },
    {
      "title": "Eklat nach Modenschau Lebende Schmetterlinge in Kleidern – Designer entschuldigt sich",
      "teaser": "Models trugen Röcke mit Terrarien: Designer Jun Takahashi hatte nicht nur Menschen auf den Laufsteg in Paris geschickt, sondern auch lebende Tiere und Pflanzen. Das bereut er nun offenbar.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/modenschau-in-paris-lebende-schmetterlinge-in-kleidern-designer-jun-takahashi-entschuldigt-sich-a-dc886947-74a1-4ed8-93d6-fbe272296f2f",
      "image_title": "Lebende Schmetterlinge in Kleidern – Designer entschuldigt sich - Victor Virgile / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Großeinsatz in Offenburg Jugendlicher soll Mitschüler mit Schusswaffe verletzt haben",
      "teaser": "Ein Junge ist an einer Schule in Baden-Württemberg angegriffen worden. Der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-jugendlicher-soll-mitschueler-mit-schusswaffe-verletzt-haben-a-bbac471f-b940-4643-9d15-8046663aff4c",
      "image_title": "Jugendlicher soll Mitschüler mit Schusswaffe verletzt haben - Christina Häußler / dpa"
    },
    {
      "title": "»Blue Lagoon« Beliebte Touristenattraktion in Island wegen Erdbeben geschlossen",
      "teaser": "Mehrere Erdbeben deuten darauf hin, dass Island kurz vor einem Vulkanausbruch steht. Die Bevölkerung bereitet sich vor – eine der bekanntesten Attraktionen wurde gesperrt.",
      "url": "https://www.spiegel.de/panorama/island-touristenattraktion-blue-lagoon-wegen-moeglichem-vulkanausbruch-geschlossen-a-428c711b-9b70-491e-a9aa-f66a0a360987",
      "image_title": "Beliebte Touristenattraktion in Island wegen Erdbeben geschlossen - Matt Cardy/ Getty Images"
    },
    {
      "title": "Prozess vor Landgericht Stuttgart Angeklagter räumt tödliche Schüsse in Mercedes-Werk ein",
      "teaser": "Der verdächtige 53-Jährige hat den Angriff im Sindelfinger Mercedes-Werk ein halbes Jahr nach der Tat eingeräumt – und sprach beim Prozessauftakt auch über ein mögliches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-angeklagter-raeumt-toedliche-schuesse-in-mercedes-werk-ein-a-cbf259eb-77fe-4676-8aef-d838f5308d33",
      "image_title": "Angeklagter räumt tödliche Schüsse in Mercedes-Werk ein - Marijan Murat / dpa"
    },
    {
      "title": "Feuer in Niedersachsen Unbekannte legten Brand in geplanter Flüchtlingsunterkunft",
      "teaser": "Die Polizei ermittelt nach Brandstiftung in einer geplanten Flüchtlingsunterkunft im Landkreis Lüneburg. Bei dem Feuer wurde das frühere Altenheim massiv beschädigt, der Wintergarten brannte komplett aus.",
      "url": "https://www.spiegel.de/panorama/justiz/wittorf-im-landkreis-lueneburg-unbekannte-steckten-geplante-fluechtlingsunterkunft-in-brand-a-b2944e97-d61e-42b3-8ad8-98aad35bac11",
      "image_title": "Unbekannte legten Brand in geplanter Flüchtlingsunterkunft - Martin Dziadek / Die Videomanufaktur / IMAGO"
    },
    {
      "title": "Shanghai Mann lebt monatelang heimlich in Einkaufszentrum",
      "teaser": "Ein Stuhl, ein Zelt, ein Tisch und ein Computer waren offenbar alles, was er brauchte: Ein Mann hat in Shanghai wohl monatelang unter einer Treppe in einem Einkaufszentrum gelebt. Seine Begründung ist kurios.",
      "url": "https://www.spiegel.de/panorama/shanghai-mann-lebt-ueber-monate-heimlich-in-einkaufszentrum-a-402d46b9-b8ac-40a9-89b7-064a8752ed93",
      "image_title": "Mann lebt monatelang heimlich in Einkaufszentrum"
    }
  ]
}