{
  "timestamp": "2023-12-14T10:13:13",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bildungskrise und ihre Auswirkungen Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag",
      "teaser": "Lehrkräftemangel, marode Gebäude, schlechte Leistungen. Bildung in Deutschland gleicht einer Baustelle. Ein Schulleiter, ein Statistiker, ein Schüler, eine Mutter sowie eine Aussteigerin berichten, was das konkret bedeutet. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/gesichter-einer-krise-a-ca8c4fff-236a-4783-82d2-5d6a0ad98216",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d637e9f5-f6f4-40f5-8fb9-2c4c3fe521c9_w872_r1.778_fpx28.13_fpy50.png",
      "image_title": "Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL; Marzena Skubatz / DER SPIEGEL; Marcus Simaitis / DER SPIEGEL; Stella Costa / DER SPIEGEL; Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Prozess wegen Steuerhinterziehung Der Deal nach dem Maskendeal",
      "teaser": "Wochenlang eierte sie herum, bis sie endlich Fehler einräumte: Andrea Tandler gesteht, nach der Vermittlung von Coronaschutzmasken 23,5 Millionen Euro an Steuern hinterzogen zu haben. Ins Gefängnis muss sie trotzdem. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-andrea-tandler-gesteht-im-masken-prozess-der-deal-nach-dem-maskendeal-a-2ab71119-3e4a-4b13-8935-28fbadf2388b",
      "image_title": "Der Deal nach dem Maskendeal - Matthias Balk / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Israelischer Soldat in Berlin Morgen geht Lev zurück in den Krieg",
      "teaser": "In Israel kämpft Lev gegen die Hamas, aber für ein paar Tage macht er Fronturlaub in Deutschland. Wie geht es ihm, was treibt ihn um? Eine Begegnung in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israelischer-soldat-auf-fronturlaub-in-berlin-morgen-geht-lev-zurueck-in-den-krieg-a-fd545f82-e6bf-4c94-9d22-3eafadc64c87",
      "image_title": "Morgen geht Lev zurück in den Krieg - Milos Djuric / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Erdoğans Flüchtlinge »Sollen sie doch gehen!«",
      "teaser": "Die Zahl der Geflüchteten aus der Türkei in Deutschland ist sprunghaft angestiegen. Allein in diesem Jahr kamen Zehntausende. Warum? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/deutschland-zahl-der-gefluechteten-aus-der-tuerkei-ist-sprunghaft-angestiegen-warum-a-20eaab20-0ffc-407e-8af0-ed905ef33122",
      "image_title": "»Sollen sie doch gehen!« - Michael Kappeler / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Rapper Kool Savas über seinen Umgang mit Frauen »Ich war ein Arschloch!«",
      "teaser": "Kool Savas ist seit den Neunzigerjahren einer der bekanntesten Rapper Deutschlands. Hier spricht er über Sex mit Groupies, seinen eigenen Sexismus – und darüber, warum er ihn bereut. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/rapper-kool-savas-ueber-sex-mit-fans-und-seinen-umgang-mit-frauen-ich-war-ein-arschloch-a-803e3a01-5bba-4fd1-a7d1-90ced1bc896c",
      "image_title": "»Ich war ein Arschloch!« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Missbrauch an Klinik in Tübingen Wenn der Therapeut zum Täter wird",
      "teaser": "Sexuelle Übergriffe in der Psychotherapie sind meist schwer zu beweisen. Eine Patientin sagt, sie sei über Monate missbraucht worden. Gegen ihren Arzt an einer Tübinger Klinik ist Anklage erhoben worden. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/sexuelle-uebergriffe-in-der-psychotherapie-gegen-einen-arzt-in-tuebingen-wurde-jetzt-anklage-erhoben-a-0372dbd3-ca8a-4ea4-acf8-e1c9c0d21e2d",
      "image_title": "Wenn der Therapeut zum Täter wird - Verena Müller / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Vorfall in Australien Frau stiehlt Lieferwagen mit 10.000 Donuts – Festnahme",
      "teaser": "Ein Lieferwagenfahrer machte Halt an einer Tankstelle – als er weiter wollte, war sein Wagen weg. Nun hat die Polizei die mutmaßliche Diebin festgenommen. Die Fracht des Lasters war inzwischen ungenießbar.",
      "url": "https://www.spiegel.de/panorama/australien-frau-stiehlt-lieferwagen-mit-10-000-donuts-festnahme-a-a5031048-12e2-4206-ba71-c71f5c881bf8",
      "image_title": "Frau stiehlt Lieferwagen mit 10.000 Donuts – Festnahme - Nell Redmond / AP"
    },
    {
      "title": "»The Eras Tour«-Film Watchparty zu Taylor Swifts Geburtstag",
      "teaser": "Zu ihrem Geburtstag hat Taylor Swift ihre Fans dazu eingeladen, ihren Konzertfilm auszuleihen – für den gleichen Preis wie das Kinoticket. Nicht alle Fans macht das glücklich. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-watchparty-zu-taylor-swifts-geburtstag-a-3348193a-92eb-4e4f-a6c8-c0795387017d",
      "image_title": "Watchparty zu Taylor Swifts Geburtstag - Natacha Pisarenko / AP",
      "author": "Kim Staudt"
    },
    {
      "title": "Festnahmen in Thüringen Bundesanwaltschaft lässt drei Neonazis verhaften",
      "teaser": "Erneut gehen Ermittler nach SPIEGEL-Informationen gegen die mutmaßliche Terrorgruppe »Knockout 51« vor. Drei Rechtsextremisten wurden verhaftet – darunter der bekannte Aktivist Patrick W.",
      "url": "https://www.spiegel.de/panorama/justiz/terrorverdacht-in-thueringen-bundesanwaltschaft-laesst-drei-neonazis-verhaften-a-02b5b9d8-050a-4065-a27e-a9690d3a5a92",
      "image_title": "Bundesanwaltschaft lässt drei Neonazis verhaften - Marco Kneise / IMAGO"
    },
    {
      "title": "Nach tödlichen Schüssen auf 45-Jährigen Stuttgarter Polizei nimmt mutmaßlichen Täter fest",
      "teaser": "Die Polizei hatte Anwohner vor dem mutmaßlichen Täter gewarnt – nun haben Spezialkräfte den Mann festgenommen. Unklar ist, welches Motiv zu der Tat geführt haben könnte. Eine Bandenrivalität schließt die Polizei vorerst aus.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-polizei-nimmt-nach-toedlichen-schuessen-auf-45-jaehrigen-mutmasslichen-taeter-fest-a-536a0537-7c52-4799-910c-df33efeab720",
      "image_title": "Stuttgarter Polizei nimmt mutmaßlichen Täter fest - Marijan Murat / dpa"
    },
    {
      "title": "Hollywoodstar wird 56 »Brauchte jedes Gebet« – Jamie Foxx dankt Fans",
      "teaser": "Dieser Geburtstag sei ein ganz besonderer: Im April war Jamie Foxx in ein Krankenhaus eingeliefert worden. Nun hat sich der Oscarpreisträger mit emotionalen Worten für die Unterstützung seiner Fans bedankt.",
      "url": "https://www.spiegel.de/panorama/leute/jamie-foxx-dankt-fans-brauchte-jedes-gebet-a-2237e50f-ca5d-4d12-a5e0-bd4ece1683bd",
      "image_title": "»Brauchte jedes Gebet« – Jamie Foxx dankt Fans - Chris Delmas / AFP"
    },
    {
      "title": "Großeinsatz der Polizei Mann kommt bei Gewalttat in Stuttgart ums Leben",
      "teaser": "In Stuttgart-Rot ist ein Mann Opfer eines Gewaltverbrechens geworden. Die Polizei suchte mit einem Hubschrauber und großem Aufgebot nach einem Verdächtigen – und wandte sich mit einer Warnung an die Anwohner.",
      "url": "https://www.spiegel.de/panorama/stuttgart-polizei-sucht-tatverdaechtigen-nach-mutmasslichem-mord-a-2984d9b5-4bee-41dc-be8a-9bf7675db843",
      "image_title": "Mann kommt bei Gewalttat in Stuttgart ums Leben - Franziska Kraufmann/ picture alliance / dpa"
    },
    {
      "title": "Nach Unfall mit Privatjet Genfer Flughafen gesperrt – Ministerin Schulze kommt nicht nach Israel",
      "teaser": "Auf dem Flughafen von Genf kam ein Privatjet von der Landebahn ab. Daraufhin ruhte der Flugbetrieb komplett – auch für die Maschine der deutschen Entwicklungsministerin.",
      "url": "https://www.spiegel.de/panorama/privatjet-in-genf-gecrasht-flughafen-gesperrt-ministerin-schulze-kommt-nicht-nach-israel-a-9d5825a2-1716-45e3-bb8a-f54bfab0e4ed",
      "image_title": "Genfer Flughafen gesperrt – Ministerin Schulze kommt nicht nach Israel - Ute Grabowsky / IMAGO / photothek"
    },
    {
      "title": "Versuchte Attacke in Frankreich Schülerin will Englischlehrerin mit Messer töten",
      "teaser": "Eine Zwölfjährige in Nordwestfrankreich zückte während der Englischstunde ein Messer und bedrohte ihre Klasse. Hinweise auf ein terroristisches Motiv gibt es bislang nicht.",
      "url": "https://www.spiegel.de/panorama/frankreich-schuelerin-in-rennes-will-lehrerin-mit-messer-toeten-a-c9743fdc-e7d4-4291-9a2d-b90829c906bd",
      "image_title": "Schülerin will Englischlehrerin mit Messer töten - Damien Meyer / AFP"
    },
    {
      "title": "Kreditkartenraub in London Seniorin ermordet – Haftstrafe für Paar",
      "teaser": "Das Paar klaute der Rentnerin am Geldautomaten ihre Kreditkarte. Als die Dame ihre PIN änderte, überfielen die Kriminellen sie ein zweites Mal.",
      "url": "https://www.spiegel.de/panorama/london-seniorin-ermordet-haftstrafe-fuer-paar-a-ad1e1529-446d-44d6-b922-b38bd09eaa88",
      "image_title": "Seniorin ermordet – Haftstrafe für Paar - MARK THOMAS / EPA"
    },
    {
      "title": "Prozess gegen mutmaßliche Agenten Die »Puffotter« schweigt",
      "teaser": "In Berlin hat einer der größten Spionageprozesse seit Jahrzehnten begonnen. Die Angeklagten sollen BND-Informationen an den russischen Inlandsgeheimdienst weitergegeben haben. Ein brisanter Brief könnte ihnen gefährlich werden. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliche-agenten-der-mann-mit-dem-decknamen-puffotter-schweigt-a-4c6988d9-496f-46c2-8407-ee5735ba6e96",
      "image_title": "Die »Puffotter« schweigt - Odd Andersen / AFP",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Vorfall in Linienbus Polizisten nehmen Randalierer fest, dessen Hunde beißen zu",
      "teaser": "Zwei Polizisten sind in Kuppenheim in Baden-Württemberg von Hunden gebissen worden, nachdem sie dessen Herrchen wegen aggressiven Verhaltens in einem Linienbus fixiert hatten. Die Beamten konnten ihren Dienst nicht fortsetzen.",
      "url": "https://www.spiegel.de/panorama/justiz/kuppenheim-in-baden-wuerttemberg-polizisten-nehmen-randalierer-fest-dessen-hunde-beissen-zu-a-894898ee-69ec-4388-adf3-675ed5847ac6",
      "image_title": "Polizisten nehmen Randalierer fest, dessen Hunde beißen zu - IMAGO / Jürgen Held"
    },
    {
      "title": "Kate Micucci »Big Bang Theory«-Darstellerin macht Lungenkrebserkrankung öffentlich",
      "teaser": "Die Schauspielerin Kate Micucci ist schwer erkrankt. Die Diagnose Lungenkrebs hat die Nichtraucherin in einem emotionalen TikTok-Video bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/leute/kate-micucci-big-bang-theory-darstellerin-an-lungenkrebs-erkrankt-a-22fc2010-6648-49bb-bcc9-7526daea5524",
      "image_title": "»Big Bang Theory«-Darstellerin macht Lungenkrebserkrankung öffentlich - Image Press Agency / NurPhoto / IMAGO"
    },
    {
      "title": "Angriff auf Rettungskräfte Landgericht verurteilt 57-Jährigen zu lebenslanger Haft",
      "teaser": "Sieben Monate nach einer Brandattacke auf Einsatzkräfte in einem Hochhaus in Ratingen hat das Landgericht Düsseldorf den Angeklagten zu einer lebenslangen Freiheitsstrafe verurteilt. Er nahm das Urteil regungslos auf.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-57-jaehriger-zu-lebenslanger-haft-nach-explosion-verurteilt-a-b22c3dff-820f-4782-a40d-6249b37c1824",
      "image_title": "Landgericht verurteilt 57-Jährigen zu lebenslanger Haft - NonstopNews / EPA"
    },
    {
      "title": "Missbrauchsfälle von Holzminden In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt",
      "teaser": "Als Junge wurde Andreas S. mehr als 150 Mal von einem Kinderpsychiater missbraucht. Als Erwachsener musste er auf eigene Faust für Aufklärung und Entschädigung kämpfen. Jetzt hat die verantwortliche Klinik eingelenkt. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-missbrauchsfaelle-warum-der-kinderschutz-andreas-s-viel-zu-verdanken-hat-a-310f9428-c62d-40d5-9958-31f277eaf453",
      "image_title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt - Arne Piepke / DER SPIEGEL",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Wetter an Weihnachten Lösen Sie sich von der pseudoleitkulturellen Obsession, dass Frau Holle zu Deutschland gehört!",
      "teaser": "Übernächstes Wochenende ist Heiligabend. Nachdem es schon mal Winter war, lautet die bange Frage: Wie sieht es an Weihnachten mit Schnee aus? Hier ist die Prognose unseres Experten. Von Jörg Kachelmann",
      "url": "https://www.spiegel.de/panorama/wetter-joerg-kachelmanns-schneeprognose-fuer-weihnachten-a-37c63e71-5703-45a5-8ef5-fd30fbe0746e",
      "image_title": "Lösen Sie sich von der pseudoleitkulturellen Obsession, dass Frau Holle zu Deutschland gehört! - Hahne / Beautiful Sports / IMAGO",
      "author": "Jörg Kachelmann"
    },
    {
      "title": "Sexueller Missbrauch im Bistum Trier Neuer Bericht deckt »bedrückendes« Ausmaß von Missbrauchstaten auf",
      "teaser": "Er nutzte seine Position wohl über Jahrzehnte hinweg aus: Im Bistum Trier wirft ein neuer Untersuchungsbericht dem inzwischen verstorbenen Priester Edmund Dillinger schwere Verfehlungen vor. Kirchenangehörige schauten demnach weg.",
      "url": "https://www.spiegel.de/panorama/justiz/bistum-trier-bericht-deckt-bedrueckendes-ausmass-von-missbrauchstaten-auf-a-facc36f8-67d0-4c5f-92b9-dd11f7b9368d",
      "image_title": "Neuer Bericht deckt »bedrückendes« Ausmaß von Missbrauchstaten auf - Nicolas Armer / dpa"
    },
    {
      "title": "Verhaftung in Berlin Polizei nimmt mutmaßlichen Linksextremisten fest",
      "teaser": "Der Mann wurde mit einem europäischen Haftbefehl gesucht: In Berlin ist ein mutmaßlicher Linksextremist festgenommen worden. Er soll Gewalttaten gegen Personen aus dem rechten Spektrum verübt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizei-nimmt-mutmasslichen-linksextremisten-fest-a-ef6297ac-19c2-4c8f-9d23-46cd8942fff3",
      "image_title": "Polizei nimmt mutmaßlichen Linksextremisten fest - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Illegale Zucht in Frankfurt 32 Katzen aus Zweizimmerwohnung gerettet",
      "teaser": "Mehr als 30 Katzen hielt ein Mann in Frankfurt in einer Wohnung. Eines der Tiere vegetierte auf einem Quadratmeter Abstellkammmer vor sich hin. Jetzt muss sich der Halter verantworten.",
      "url": "https://www.spiegel.de/panorama/illegale-zucht-in-frankfurt-32-katzen-aus-zweizimmerwohnung-gerettet-a-2f234b66-f432-4652-b959-69425e84dc38",
      "image_title": "32 Katzen aus Zweizimmerwohnung gerettet"
    },
    {
      "title": "Razzia in Norddeutschland Eine Tonne Kokain geschmuggelt – fünf Festnahmen",
      "teaser": "Hamburger Zollfahnder haben fünf mutmaßliche Drogenhändler dingfest gemacht. Die Tatverdächtigen sollen Kokain mit einem Straßenverkaufswert von rund 50 Millionen Euro in den Hafen eingeschleust haben.",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-in-norddeutschland-eine-tonne-kokain-geschmuggelt-fuenf-festnahmen-bei-razzia-a-11fccc72-5d4c-4105-8558-ca3676532a99",
      "image_title": "Eine Tonne Kokain geschmuggelt – fünf Festnahmen - Christian Charisius/ dpa"
    },
    {
      "title": "Prozess in Ansbach Sarg stürzt ab und öffnet sich – Witwe muss vollen Preis für Beerdigung zahlen",
      "teaser": "Schlimmer könnte eine Beerdigung wohl kaum laufen: Auf einer Beisetzung in Ansbach stürzte der Sarg ab und gab den Blick auf den Toten frei. Trotzdem muss die Witwe des Verstorbenen die Kosten übernehmen.",
      "url": "https://www.spiegel.de/panorama/justiz/ansbach-sarg-stuerzt-ab-und-oeffnet-sich-witwe-muss-vollen-preis-fuer-beerdigung-zahlen-a-26b00b11-b09a-4da4-920d-c567ea6e2ef7",
      "image_title": "Sarg stürzt ab und öffnet sich – Witwe muss vollen Preis für Beerdigung zahlen - Daniel Karmann / picture alliance/dpa"
    }
  ]
}