{
  "timestamp": "2023-02-13T21:11:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesrechnungshof kritisiert Fraunhofer-Gesellschaft Luxuriöse Essen, teure Hotels, edle Geschenke",
      "teaser": "Abrechnung auf 61 Seiten: Der Bundesrechnungshof erhebt massive Vorwürfe gegen die Fraunhofer-Gesellschaft und das Forschungsministerium. Die Kritik im Detail – und was Haushaltsexperten jetzt fordern. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/fraunhofer-gesellschaft-der-bundesrechnungshof-erhebt-massive-vorwuerfe-a-2bab9bac-756f-45c8-8a01-002a9024625a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f9a2df9-714b-4801-840f-3f1411376864_w872_r1.778_fpx43_fpy49.jpg",
      "image_title": "Luxuriöse Essen, teure Hotels, edle Geschenke - Ralph Peters / IMAGO",
      "author": "Kristin Haug"
    },
    {
      "title": "Bildungsforscher über Misere in den Schulen »Wir müssen Privilegien der Lehrkräfte einkassieren«",
      "teaser": "Gewerkschaften beklagen den Personalmangel und die Belastungen der Lehrer im Schulalltag. Der Jenaer Professor Roland Merten hält dagegen: Zu viele Pädagogen drücken sich mit windigen Begründungen vor dem Unterrichten. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-misere-wir-muessen-privilegien-der-lehrkraefte-einkassieren-interview-mit-roland-merten-a-ce6f43f4-b866-403f-98d9-9c5c2c74679a",
      "image_title": "»Wir müssen Privilegien der Lehrkräfte einkassieren« - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Anti-Terror-Razzia in Castrop-Rauxel Wenn die Polizei viermal suchen muss",
      "teaser": "Wurde in Castrop-Rauxel wirklich ein islamistischer Giftanschlag verhindert? Aus Ermittlungsunterlagen geht hervor: Bei der Anti-Terror-Razzia lief einiges schief. Offen ist, wie aussagekräftig die gefundenen Beweise sind. Von Tobias Großekemper und Roman Lehberger",
      "url": "https://www.spiegel.de/panorama/terror-razzia-in-castrop-rauxel-der-kripo-muenster-unterliefen-mehrere-pannen-a-3dd12f65-71e8-456b-b0c2-8261b46a411c",
      "image_title": "Wenn die Polizei viermal suchen muss - WTVnews / dpa",
      "author": "Tobias Großekemper und Roman Lehberger"
    },
    {
      "title": "Deutsche bangen um ihre Angehörigen in der Türkei »Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt«",
      "teaser": "Unzählige Menschen sind von der Erdbebenkatastrophe in der Türkei betroffen. Vier Angehörige in Deutschland berichten von Angst, Trauer, Hilflosigkeit – und Schuldgefühlen. Von Birte Bredow und Kathrin Fromm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/erdbeben-in-der-tuerkei-trauer-angst-wut-angehoerige-in-deutschland-berichten-a-f5737e81-86df-4502-848d-ff2827858b58",
      "image_title": "»Es ist ein großer Schmerz, wenn man die Orte und Gesichter kennt« - Sedat Suna / EPA",
      "author": "Birte Bredow und Kathrin Fromm"
    },
    {
      "title": "Haftbeschwerde verworfen Maskenmillionärin Tandler muss weiter sitzen",
      "teaser": "Das Landgericht München I hat entschieden: Die Politikertochter Andrea Tandler bleibt nach umstrittenen Maskengeschäften in U-Haft. Sie und ihr Partner sollen Steuern in Millionenhöhe hinterzogen haben. Von Jürgen Dahlkamp und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-maskenmillionaerin-bleibt-in-u-haft-a-f9fbb7ee-0f91-4987-8f05-39294d75ff70",
      "image_title": "Maskenmillionärin Tandler muss weiter sitzen - Jens Schlüter / Getty Images",
      "author": "Jürgen Dahlkamp und Sven Röbel"
    },
    {
      "title": "Lernforscherin über IQ-Tests und gute Förderung Wie erkennen Eltern, ob ihr Kind hochbegabt ist?",
      "teaser": "Der Hochbegabtenverein Mensa hat einen Vierjährigen aufgenommen – zum Erstaunen der Zürcher Professorin Elsbeth Stern. Hier erklärt sie, ab wann Intelligenz messbar ist und wie Eltern schlaue Kinder richtig fördern. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/gesellschaft/intelligenz-wie-erkennen-eltern-ob-ihr-kind-hochbegabt-ist-a-fd16f8dd-9035-4cb8-8fe9-1a449239319f",
      "image_title": "Wie erkennen Eltern, ob ihr Kind hochbegabt ist? - Mareen Fischinger; Photographer / Westend61 / Getty Images"
    },
    {
      "title": "Acht Verletzte Lastwagen fährt mehrere Fußgänger in New York City an",
      "teaser": "Im New Yorker Bezirk Brooklyn hat ein Mann mit einem Lastwagen mehrere Menschen auf einem Bürgersteig angefahren. Laut Feuerwehr und Polizei gibt es acht Verletzte. Der Tatverdächtige ist in Gewahrsam.",
      "url": "https://www.spiegel.de/panorama/verletzte-in-brooklyn-laster-faehrt-mehrere-fussgaenger-in-new-york-city-an-a-ab66c807-751b-4b96-b58b-1e2393a58042",
      "image_title": "Lastwagen fährt mehrere Fußgänger in New York City an - JUSTIN LANE / EPA"
    },
    {
      "title": "NRW-Ministerpräsident Wüst und die Skandalbrücke Die Fehler der anderen",
      "teaser": "Hendrik Wüst soll schuld sein, dass eine der wichtigsten Verkehrsadern im Sauerland jahrelang abgeklemmt ist. Nun hat er sich im Landtagsausschuss verteidigt – mit wenigen Worten, aber viel Taktik. Von Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/hendrik-wuest-die-fehler-der-anderen-sondersitzung-zur-maroden-rahmedetalbruecke-a-82fb2244-7c9a-47f3-a761-b16f8bc46fed",
      "image_title": "Die Fehler der anderen - Oliver Auster / dpa",
      "author": "Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Hacker fordern Lösegeld Cyberattacke auf sieben Karlsruher Schulen",
      "teaser": "Knapp 300.000 Euro Lösegeld fordern Erpresser von Schulen in Karlsruhe. Die Cyberkriminellen hatten zuvor die IT-Systeme gehackt und verschlüsselt. Die Stadt nahm vorsorglich die Server fast aller Schulen vom Netz.",
      "url": "https://www.spiegel.de/panorama/bildung/karlsruhe-cyberattacke-auf-sieben-schulen-a-5cdd48f9-10aa-4df9-99fe-61a1eeaea764",
      "image_title": "Cyberattacke auf sieben Karlsruher Schulen - Silas Stein / dpa"
    },
    {
      "title": "Maria Wörth in Österreich Gemeinde schafft legendäres GTI-Treffen am Wörthersee ab",
      "teaser": "»Zunehmende Kritik, abnehmende Akzeptanz«: Die Gemeinde Maria Wörth am Wörthersee hat das früher von Tausenden Autofahrern besuchte GTI-Treffen endgültig abgesagt. Klimaschutz gehe wirtschaftlichen Interessen vor.",
      "url": "https://www.spiegel.de/panorama/maria-woerth-in-oesterreich-gemeinde-schafft-legendaeres-gti-treffen-am-woerthersee-ab-a-94d25204-c325-407e-805a-bf9b89289b07",
      "image_title": "Gemeinde schafft legendäres GTI-Treffen am Wörthersee ab - Uli Deck/ dpa"
    },
    {
      "title": "Tödliche Prügelattacke beim CSD in Münster Angeklagter räumt Vorwürfe ein",
      "teaser": "Ein 20-jähriger Boxer soll beim CSD in Münster einen trans Mann mit der Faust ins Gesicht geschlagen haben. Das Opfer stürzte und starb – der mutmaßliche Täter erinnert sich nur vage an den Vorfall.",
      "url": "https://www.spiegel.de/panorama/justiz/csd-in-muenster-toedliche-pruegelattacke-angeklagter-raeumt-vorwuerfe-ein-a-8b7ac111-c638-415f-bcae-9f103abecdfd",
      "image_title": "Angeklagter räumt Vorwürfe ein - Carsten Linnhoff / dpa"
    },
    {
      "title": "Flughafen Düsseldorf Verurteilter Mörder nach 26 Jahren gefasst",
      "teaser": "Eine Routinekontrolle führte zur Verhaftung: Am Düsseldorfer Flughafen hat die Polizei einen Mörder gefasst, der seit fast drei Jahrzehnten gesucht wurde. Der 44-Jährige war auf dem Weg nach Spanien.",
      "url": "https://www.spiegel.de/panorama/justiz/flughafen-duesseldorf-verurteilter-moerder-nach-26-jahren-gefasst-a-64fadc3c-34bf-4485-a8ea-f4b79fad2f44",
      "image_title": "Verurteilter Mörder nach 26 Jahren gefasst - Federico Gambarini/ dpa"
    },
    {
      "title": "Prozess in Saarbrücken Katholischer Priester bestreitet sexuelle Nötigung",
      "teaser": "Er soll einen 14-Jährigen sexuell genötigt haben – doch der angeklagte Ex-Pfarrer weist das zurück. Weitere mutmaßliche Betroffene wollen nun vor Gericht aussagen.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-katholischer-priester-bestreitet-sexuelle-noetigung-a-4ecad6ed-426e-4217-9152-a30d6e10f2ef",
      "image_title": "Katholischer Priester bestreitet sexuelle Nötigung - BeckerBredel / dpa"
    },
    {
      "title": "Urteil in Berlin Senior tötet Ehefrau aus Überforderung – Bewährungsstrafe",
      "teaser": "Nach 40 Jahren Ehe erstickte er seine 79-jährige Frau: Ein Berliner Gericht hat einen 78-Jährigen zu einer Bewährungsstrafe verurteilt. Er tötete demnach, weil er mit der Pflege seiner Partnerin überfordert war.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-senior-toetet-ehefrau-aus-ueberforderung-bewaehrungsstrafe-a-0d0b3f30-3e5b-401b-94dd-cb31bccfa84b",
      "image_title": "Senior tötet Ehefrau aus Überforderung – Bewährungsstrafe - Taylan Gökalp/ picture alliance/dpa"
    },
    {
      "title": "Viertes Kind bei Blake Lively und Ryan Reynolds? Und plötzlich war der Babybauch weg",
      "teaser": "Mit einem subtilen Instagram-Post deutet Schauspielerin Blake Lively die Ankunft ihres vierten Kindes an. Auf Details warten ihre Fans bislang jedoch vergeblich.",
      "url": "https://www.spiegel.de/panorama/leute/blake-lively-und-ryan-reynolds-viertes-kind-da-ploetzlich-war-der-babybauch-weg-a-9ea93a45-0669-40d2-94a2-a846f9f4f0fd",
      "image_title": "Und plötzlich war der Babybauch weg - Brendan McDermid / REUTERS"
    },
    {
      "title": "Katholische Kirche in Portugal Neuer Bericht zählt Tausende Missbrauchsopfer",
      "teaser": "Verheerende Bilanz auch für die katholische Kirche in Portugal: Geistliche und Mitarbeiter sollen seit 1950 mehr als 4800 Menschen missbraucht haben. Das jüngste Opfer war einer neuen Studie zufolge zwei Jahre alt.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-in-portugal-neuer-bericht-zaehlt-tausende-missbrauchsopfer-a-09f01332-a1a8-4dbb-86fa-6857f1fa44d2",
      "image_title": "Neuer Bericht zählt Tausende Missbrauchsopfer - Armando Franca / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Rückgang der Populationen Verzehr von Froschschenkeln in der EU gefährdet Arten",
      "teaser": "Auf dem Teller landen vor allem große Frösche aus freier Natur: Die EU ist der wichtigste Froschschenkel-Importeur der Welt – mit fatalen Folgen für die Populationen. Haupteinfuhrland ist nicht Frankreich.",
      "url": "https://www.spiegel.de/panorama/froesche-verzehr-von-froschschenkeln-in-der-eu-gefaehrdet-arten-a-c394f650-6392-4de5-8286-94b9769236cf",
      "image_title": "Verzehr von Froschschenkeln in der EU gefährdet Arten - Monkey Business / IMAGO"
    },
    {
      "title": "Auftritt bei Ministerpräsident Rhein Karnevalsgesellschaft bittet wegen Blackfacing um Entschuldigung",
      "teaser": "Er kam als schwarz angemalter Mann zu Ministerpräsident Rhein: Hessische Karnevalisten haben für die Aufmachung eines Mitglieds um Entschuldigung gebeten – die Figur soll nicht mehr auftreten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/karneval-in-wiesbaden-blackfacing-karnevalsgesellschaft-bittet-um-entschuldigung-a-ff39e0b5-71be-4fc7-b617-b9fb8e2137e0",
      "image_title": "Karnevalsgesellschaft bittet wegen Blackfacing um Entschuldigung - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Dialekte im Unterricht Schulkinder in Baden-Württemberg sollen mehr schwätze",
      "teaser": "Mehr »Muettersproach«, weniger Hochdeutsch, denn das sei emotional »kastriert«: Ein baden-württembergischer Landtagsabgeordneter fordert vehement die Rückkehr des Dialekts in den Schulunterricht.",
      "url": "https://www.spiegel.de/panorama/bildung/dialekte-in-den-schulen-schueler-sollen-in-baden-wuerttemberg-mehr-schwaetze-a-d01e5f5f-656d-4925-86d0-51897d811bab",
      "image_title": "Schulkinder in Baden-Württemberg sollen mehr schwätze - Marijan Murat/ dpa"
    },
    {
      "title": "Ungewöhnlicher Fund Sieben verendete Wale an der Westküste Zyperns angeschwemmt",
      "teaser": "So viele tote Tiere hat es noch nie an diesem Küstenabschnitt Zyperns gegeben: Ein Grund für den Tod der sieben Cuvier-Schnabelwale könnte womöglich auch das schwere Erdbeben in der Türkei sein.",
      "url": "https://www.spiegel.de/panorama/zypern-sieben-verendete-wale-an-der-westkueste-angeschwemmt-a-9c4826c5-7575-48e4-9f5f-066a2964f4e7",
      "image_title": "Sieben verendete Wale an der Westküste Zyperns angeschwemmt - - / AFP"
    },
    {
      "title": "Das Erbe des Kolonialismus Eine deutsch-namibische Spurensuche",
      "teaser": "Israel Kaunatjike ist Berliner und Nachkomme der Hereros, an denen deutsche Kolonialtruppen vor mehr als hundert Jahren Völkermord begingen. In Namibia begibt er sich auf Spurensuche. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-erbe-des-kolonialismus-eine-deutsch-namibische-spurensuche-arte-re-reportage-von-spiegel-tv-a-64135058-e862-4f4c-a0bc-9aa1428e8a7b"
    },
    {
      "title": "Frau erreicht tot geglaubten Sohn »Als ob man mir die Welt geschenkt hätte«",
      "teaser": "Fünf Tage hielt eine alte Frau ihren Sohn für tot. Helfer hatten ihr Handy aus den Trümmern geborgen, doch der Akku war leer. Dann kam unerwartete Hilfe. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/panorama/erdbeben-tuerkei-syrien-frau-erreicht-totgeglaubten-sohn-als-ob-man-mir-die-welt-geschenkt-haette-a-a3ae6c95-3fc8-4b44-b230-2067abc87bd2"
    },
    {
      "title": "Bildungsmisere Arbeitgeber legen Zehn-Punkte-Plan für bessere Schulqualität vor",
      "teaser": "Nach dem desaströsen IQB-Bildungstrend meldet sich der BDA zu Wort. Der Arbeitgeberverband schlägt einen Zehn-Punkte-Plan vor – mit frühen Sprachtests und mehr Ressourcen für Schulen in ungünstiger sozialer Lage.",
      "url": "https://www.spiegel.de/panorama/schulen-iqb-bildungstrend-arbeitgeber-legen-plan-fuer-bessere-schulqualitaet-vor-a-85fe5390-16b4-41f1-ab5a-4bf03102c0b9",
      "image_title": "Arbeitgeber legen Zehn-Punkte-Plan für bessere Schulqualität vor - Halfdark / Getty Images / fStop"
    },
    {
      "title": "Abstimmung in Berlin Bislang keine Wahlzettelknappheit in Wahllokal 818! Ein Urnengang von Jochen-Martin Gutsch",
      "teaser": "Die Wahlpannen-Anspannung ist fast größer als die Spannung über den Wahlausgang. Alle lauern aufs nächste Berliner Versagen. Ich kann jedoch berichten: Läuft!",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wahlen-in-berlin-ich-kann-melden-bislang-keine-wahlzettelknappheit-in-wahllokal-818-a-a0fd79d4-12c1-4e1d-8eda-cf850e8cdff9",
      "image_title": "Bislang keine Wahlzettelknappheit in Wahllokal 818! - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Ukrainerinnen in Deutschland Das Leben nach der Flucht",
      "teaser": "Vor bald einem Jahr erzählten 17 Ukrainerinnen die dramatischen Geschichten ihrer Flucht nach Deutschland im SPIEGEL. Wir haben acht von ihnen noch einmal befragt. Wie ist es ihnen seither ergangen? Und was kommt jetzt?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ukrainerinnen-in-deutschland-das-leben-nach-der-flucht-a-1290c144-a45b-4a1c-aa82-64128f6fcc62",
      "image_title": "Das Leben nach der Flucht - Fotos: Yana Sidash / DER SPIEGEL; Lena Giovanazzi / DER SPIEGEL; Marlena Waldthausen; Matilde Viegas / DER SPIEGEL"
    }
  ]
}