{
  "timestamp": "2023-11-21T21:11:08",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Rücktritt der EKD-Ratsvorsitzenden Kurschus Vertrauensland ist abgebrannt Ein Kommentar von Annette Langer",
      "teaser": "Sie geht grollend, ist mit sich aber im Reinen: Die EKD-Ratsvorsitzende Annette Kurschus zieht sich aus allen Ämtern zurück. Damit handelt sie konsequent – befeuert aber die massive Glaubens- und Kirchenkrise im Land.",
      "url": "https://www.spiegel.de/panorama/annette-kurschus-ruecktritt-der-ekd-ratsvorsitzenden-befeuert-kirchenkrise-kommentar-a-d321fa80-d58b-454d-8ebe-e82d275afd41",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0294d2fb-f7fa-4b3c-b7b7-7666f8b14ca7_w872_r1.778_fpx33.34_fpy49.99.jpg",
      "image_title": "Vertrauensland ist abgebrannt - Christoph Reichwein / dpa"
    },
    {
      "title": "Schwimmunterricht Seepferdchen im Schrumpf-Becken",
      "teaser": "Weil immer mehr kommunale Bäder schließen, nutzt NRW umgebaute Frachtcontainer für Schwimmkurse. Kann das funktionieren? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schwimmunterricht-in-frachtcontainern-11-50-meter-richtung-seepferdchen-a-077be736-5eb6-4c98-aeb8-90e02b3b10ba",
      "image_title": "Seepferdchen im Schrumpf-Becken - Marina Weigl / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Jüdisches Leben in Deutschland »Die Koffer stehen gut erreichbar auf dem Dachboden«",
      "teaser": "Leonid Goldberg ist Vorsteher der jüdischen Gemeinde Wuppertal. Er sagt: »Wir sollten den Zeitpunkt nicht verpassen, wenn wir gehen müssen.« Ist Deutschland für Jüdinnen und Juden noch ein sicheres Land? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-die-koffer-stehen-gepackt-bereit-a-84c363d6-2e00-47ce-808a-eafcbc3d7810",
      "image_title": "»Die Koffer stehen gut erreichbar auf dem Dachboden« - Marina Weigl / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Harter Umgang mit Geflüchteten Dänemark wird oft gelobt für seine Migrationspolitik. Zu Recht?",
      "teaser": "Nur 4600 Menschen suchten in Dänemark 2022 Asyl. Deutsche Politiker loben den skandinavischen Nachbarn für seinen strikten Kurs. Dabei taugt das Land nur bedingt als Vorbild. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/migrationspolitik-daenemark-wird-oft-gelobt-zu-recht-a-b8baa7ec-4174-432e-aacc-ba9536d071a3",
      "image_title": "Dänemark wird oft gelobt für seine Migrationspolitik. Zu Recht? - Geert Vanden Wijngaert / AP",
      "author": "Alexander Preker"
    },
    {
      "title": "Tipps für Eltern, Lehrerinnen und Erzieher Wie aus Kindern gute Leser werden",
      "teaser": "Zum bundesweiten Vorlesetag besuchen Prominente Kitas und Schulen. Wie lernen Kinder lesen und wie gelingt es besonders gut? Die Expertin Cornelia Rosebrock hat Antworten. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/tipps-fuer-eltern-lehrerinnen-und-erzieher-wie-aus-kindern-gute-leser-werden-a-c686c580-2d33-40ab-8704-a1193abd2e3c",
      "image_title": "Wie aus Kindern gute Leser werden - Imgorthand / Getty Images"
    },
    {
      "title": "Traunstein in Oberbayern Krankenschwester gab tödliches Schmerzpflaster – Bewährungsstrafe",
      "teaser": "Weil ein Freund an Kopfschmerzen litt, gab eine Krankenschwester ihm ein Fentanyl-Pflaster. Er klebte es sich auf, erlitt eine Bewusstseinsstörung und erstickte an Erbrochenem. Hinter Gitter muss die Frau dennoch nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/traunstein-krankenschwester-wegen-toedlichem-schmerzpflaster-zu-bewaehrungsstrafe-verurteilt-a-236941ed-56cd-4787-a7bc-0ea55c0c5ebe",
      "image_title": "Krankenschwester gab tödliches Schmerzpflaster – Bewährungsstrafe - Alexander Wolf / dpa"
    },
    {
      "title": "Gewalttat in Frankreich Jugendlicher bei Feier erstochen – sieben Verdächtige festgenommen",
      "teaser": "Ein 16-Jähriger wurde in Frankreich am Wochenende getötet, weitere Menschen wurden verletzt. Nun vermeldete Frankreichs Innenminister einen Fahndungserfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-jugendlicher-bei-feier-in-crepol-erstochen-sieben-verdaechtige-festgenommen-a-d7ff82cf-a930-473b-ba62-cf263aa9ab45",
      "image_title": "Jugendlicher bei Feier erstochen – sieben Verdächtige festgenommen - ALAIN JOCARD / AFP"
    },
    {
      "title": "Niederlande Hochgiftige Grüne Mamba entkommen",
      "teaser": "Im niederländischen Tilburg dürfen Anwohner ihre Häuser nicht verlassen: Die Polizei warnt vor einer zwei Meter langen Giftschlange. Diese sei zwar nicht angriffslustig, aber dennoch hochgefährlich.",
      "url": "https://www.spiegel.de/panorama/niederlande-hochgiftige-gruene-mamba-auf-der-flucht-vor-polizei-a-a62268ff-8489-480f-b92b-13aac30049b6",
      "image_title": "Hochgiftige Grüne Mamba entkommen - Armin Weigel/ dpa"
    },
    {
      "title": "Landgericht Hamburg Mutmaßlicher Rechtsextremist gesteht Schuss durch die Wohnungstür",
      "teaser": "Ein Mann soll mit einem Gewehr durch die Wohnungstür seiner Nachbarin geschossen haben, laut Staatsanwaltschaft aus rechtsradikaler Gesinnung. Vor Gericht muss er sich nun wegen versuchten Mordes verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-mutmasslicher-rechtsextremist-gesteht-schuss-durch-die-wohnungstuer-a-c066afb4-935d-4913-bfef-2a6d4bbcae7b",
      "image_title": "Mutmaßlicher Rechtsextremist gesteht Schuss durch die Wohnungstür - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Unglück in der Republik Kongo Mindestens 37 Menschen sterben bei Massenpanik",
      "teaser": "Bei einer Rekrutierungsveranstaltung für die Armee in der Republik Kongo ist es zu einem tödlichen Gedränge gekommen. Viele Menschen sollen niedergetrampelt worden sein. Ein Krisenstab wurde eingerichtet.",
      "url": "https://www.spiegel.de/panorama/republik-kongo-mindestens-37-menschen-sterben-bei-massenpanik-a-170b871b-a462-48c2-b237-6aea6448dc39",
      "image_title": "Mindestens 37 Menschen sterben bei Massenpanik - Education Images / Universal Images Group / Getty Images"
    },
    {
      "title": "Bekanntmachung auf Instagram »Liebe gewinnt« – Entertainer Riccardo Simonetti hat sich verlobt",
      "teaser": "Er habe lange darüber nachgedacht, ob und wie er seine Fans von seinen Hochzeitsplänen erzähle. Auf Instagram fasst sich der Entertainer und Podcaster Riccardo Simonetti nun kurz und schreibt: »Wir sind verlobt«.",
      "url": "https://www.spiegel.de/panorama/leute/riccardo-simonetti-hat-sich-verlobt-a-afe62e07-d375-45c9-8f80-a79a7e8a919e",
      "image_title": "»Liebe gewinnt« – Entertainer Riccardo Simonetti hat sich verlobt - Hannes P Albert / dpa"
    },
    {
      "title": "Prozess in München Bushido will Fler Schriftzug »Carlo Cokxxx Nutten« verbieten",
      "teaser": "Bushido und Fler streiten erneut vor Gericht, allerdings nicht persönlich. Es geht um einen Albumtitel – und ist nicht die erste juristische Auseinandersetzung zwischen den beiden Musikern.",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-will-fler-schriftzug-carlo-cokxxx-nutten-verbieten-a-7af70f5c-e9dc-46fa-8b45-7bb9337e04f1",
      "image_title": "Bushido will Fler Schriftzug »Carlo Cokxxx Nutten« verbieten - Willnow/ Pedersen/ DPA"
    },
    {
      "title": "Dire Straits Mark Knopfler lässt 120 Gitarren und Verstärker versteigern",
      "teaser": "Einer der bekanntesten Songs seiner Band Dire Straits heißt »Money for Nothing«. Jetzt macht der Musiker Mark Knopfler die Gitarre, die er bei der Aufnahme benutzte, zu Geld. Sie ist jedoch längst nicht das wertvollste Exponat.",
      "url": "https://www.spiegel.de/panorama/leute/dire-straits-mark-knopfler-laesst-120-gitarren-und-verstaerker-versteigern-a-a274d6d8-4b2d-4939-b3cc-a8bd61b469f3",
      "image_title": "Mark Knopfler lässt 120 Gitarren und Verstärker versteigern - Elena Di Vincenzo / Mondadori Portfolio / Getty Images"
    },
    {
      "title": "Prognose des Deutschen Wetterdiensts Es könnte ein milder Winter werden",
      "teaser": "Meteorologen vermuten, dass der Winter in diesem Jahr tendenziell wärmer ausfällt. Kälteeinbrüche kann es dennoch geben.",
      "url": "https://www.spiegel.de/panorama/wetter-es-koennte-ein-milder-winter-werden-prognose-des-deutschen-wetterdiensts-dwd-a-cbb2fdcf-b7fe-4dd7-b1ec-c90cb68218aa",
      "image_title": "Es könnte ein milder Winter werden - Jan Woitas / dpa"
    },
    {
      "title": "Ausbeutung in Portugal Hunderte Polizisten fahnden nach Menschenhändlern",
      "teaser": "In Portugal sind Einsatzkräfte gegen Menschenhändler vorgegangen. Sie sollen Menschen aus Ländern wie Rumänien, Moldau, der Ukraine, Indien, dem Senegal und Pakistan ausgebeutet haben. Dutzende Gebäude wurden durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/alentejo-in-portugal-hunderte-polizisten-fahnden-nach-menschenhaendlern-a-54f0d75c-1ff1-4f97-b4f3-a7c3a08e4ab6",
      "image_title": "Hunderte Polizisten fahnden nach Menschenhändlern - Armando Franca / AP"
    },
    {
      "title": "Synthetische Opioide Wenn zwei Milligramm ausreichen, um zu töten",
      "teaser": "Nach zahlreichen Drogennotfällen in Dublin und vereinzelten Fentanyl-Funden in Deutschland ist klar: Synthetisches Heroin ist in Europa angekommen. Suchtexpertin Maria Kuban befürchtet mehr Tote und fordert Gegenmaßnahmen. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synthetische-opioide-wovon-zwei-milligramm-ausreichen-um-zu-toeten-a-c38c09b1-e01d-4576-b409-56ecf5f71de7",
      "image_title": "Wenn zwei Milligramm ausreichen, um zu töten - Bernard Chantal / Pond5 Images / IMAGO"
    },
    {
      "title": "Spende in New Hampshire Ärmlich lebender Mann hinterlässt seinem Heimatort mehrere Millionen US-Dollar",
      "teaser": "Er hatte offenbar kaum Möbel, keinen Fernseher, keinen Computer und lebte in einem einfachen Häuschen. Als Geoffrey Holt im Sommer gestorben ist, kam sein Geheimnis ans Licht. Er war Multimillionär.",
      "url": "https://www.spiegel.de/panorama/new-hampshire-aermlich-lebender-mann-hinterlaesst-seinem-heimatort-hinsdale-mehrere-millionen-us-dollar-a-19550b3e-277b-4f27-873b-9e009363d412",
      "image_title": "Ärmlich lebender Mann hinterlässt seinem Heimatort mehrere Millionen US-Dollar - Ed Smith / AP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter »Husten, wir haben ein Problem« Von Swantje Unterberg",
      "teaser": "Arbeit, die krank macht: Die Erkältungswelle wirkt sich auch auf Schulen und Kitas aus – und trifft dort auf Fachkräftemangel und lange Arbeitszeiten.",
      "url": "https://www.spiegel.de/panorama/bildung/erkaeltungswelle-in-kita-und-schule-husten-wir-haben-ein-problem-a-025ab894-3272-4231-b81a-139c5f980649",
      "image_title": "»Husten, wir haben ein Problem« - SanyaSM / Getty Images"
    },
    {
      "title": "Medienbericht Papst Franziskus kritisiert Kirchenreformen in Deutschland",
      "teaser": "In einem Brief hat Papst Franziskus laut der Tageszeitung »Welt« seinen Unmut über den Reformprozess in der katholischen Kirche in Deutschland deutlich gemacht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-kritisiert-kirchenreformen-in-deutschland-a-a58df3e5-371b-435c-8d75-1ce9a4f61648",
      "image_title": "Papst Franziskus kritisiert Kirchenreformen in Deutschland - Remo Casilli / REUTERS"
    },
    {
      "title": "Vom Weg abgekommen 84-Jähriger fährt mit Auto auf U-Bahn-Gleisen",
      "teaser": "Ein Lokführer bemerkte das Auto vor sich im Gleisbett und bremste rechtzeitig: In der Nähe von Hamburg ist ein Rentner mit seinem Auto von der Straße abgekommen und einen halben Kilometer lang auf U-Bahn-Gleisen gefahren.",
      "url": "https://www.spiegel.de/panorama/ahrensburg-84-jaehriger-faehrt-mit-auto-auf-u-bahn-gleisen-a-7cbf83df-6a54-425c-8ae6-88dc4d4b6dbd",
      "image_title": "84-Jähriger fährt mit Auto auf U-Bahn-Gleisen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Nach zwei Jahren Beziehung Adele soll Hochzeit mit Rich Paul bestätigt haben",
      "teaser": "Haben Adele und ihr Freund Rich Paul heimlich geheiratet? Eine Aussage bei einer Comedyshow lässt zumindest darauf schließen.",
      "url": "https://www.spiegel.de/panorama/leute/adele-saengerin-soll-hochzeit-mit-rich-paul-bestaetigt-haben-a-b84f0939-468d-4be1-b445-dababc1519d0",
      "image_title": "Adele soll Hochzeit mit Rich Paul bestätigt haben - Joel C Ryan / AP"
    },
    {
      "title": "Fahndung in bayerischen Städten Polizei geht mit Razzien gegen Verbreitung von Judenhass vor",
      "teaser": "Unter anderem in München und Nürnberg sind Einsatzkräfte gegen Verdächtige vorgegangen, die im Netz gegen Juden gehetzt haben sollen. 19 Objekte wurden durchsucht.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-polizei-geht-mit-razzien-gegen-die-verbreitung-von-judenhass-vor-a-214b5b8e-890f-487c-a277-8dab3cdce7ab",
      "image_title": "Polizei geht mit Razzien gegen Verbreitung von Judenhass vor - Peter Kneffel / dpa"
    },
    {
      "title": "Richterliche Entscheidung A$AP Rocky soll auf früheren Freund geschossen haben - und muss sich vor Gericht verantworten",
      "teaser": "Die Staatsanwaltschaft wirft Rihannas Lebensgefährten A$AP Rocky vor, einen ehemaligen Freund mit einer Schusswaffe angegriffen zu haben. Nun entschied eine Richterin, dass genügend Beweise für einen Prozess vorliegen.",
      "url": "https://www.spiegel.de/panorama/leute/ausdap-rocky-rapper-soll-auf-frueheren-freund-geschossen-haben-und-muss-sich-vor-gericht-verantworten-a-b0f7ab19-4e3d-45d1-a068-cd0e103e67f3",
      "image_title": "A$AP Rocky soll auf früheren Freund geschossen haben - und muss sich vor Gericht verantworten - Allison Dinner / AFP"
    },
    {
      "title": "Vorfall in Hamburg-Heimfeld 18-Jährige soll Säugling aus Klinik entführt haben",
      "teaser": "Es ist der Albtraum aller Eltern: In Hamburg hat eine 18-Jährige offenbar das Baby einer anderen Frau aus einer Klinik entführt. Nach rund zwei Stunden soll sie den Säugling zurückgebracht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-heimfeld-18-jaehrige-soll-saeugling-einer-anderen-frau-aus-klinik-entfuehrt-haben-a-eb30871b-feb5-4124-9438-d6756e604ca5",
      "image_title": "18-Jährige soll Säugling aus Klinik entführt haben - Gelhot / Fotostand / IMAGO"
    }
  ]
}