{
  "timestamp": "2023-08-24T21:09:59",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangel an Kinderbetreuungsplätzen Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen",
      "teaser": "Seit zehn Jahren besteht ein Rechtsanspruch auf einen Kitaplatz, doch es gibt immer noch viel zu wenige. Und wer versucht, selbst eine Kita zu gründen, scheitert oft an abenteuerlicher Bürokratie. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-beinahe-unmoeglich-ist-in-deutschland-eine-kita-zu-gruenden-a-9ef699d2-7137-4581-9ea7-64b59e49fa14",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d293a365-deba-4537-ad92-60e57f386331_w872_r1.778_fpx53_fpy59.jpg",
      "image_title": "Warum es beinahe unmöglich ist, in Deutschland eine Kita zu gründen - Julia Unkel / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Freie Schule in Niedersachsen Dein Lehrer, der Verschwörungstheoretiker?",
      "teaser": "Eine Freie Schule in Niedersachsen gilt als Erfolgsprojekt gegen das Dorfsterben. Doch der Schulgründer pflegt seit Jahren Kontakte zu Verschwörungsideologen und zieht die Schule in den Dunstkreis von Extremisten. Von Niklas Keck",
      "url": "https://www.spiegel.de/panorama/bildung/niedersachsen-warum-eine-freie-schule-bei-cuxhaven-umstritten-ist-a-d57a1e47-87f3-4f5e-b43e-4a0c6413a6b0",
      "image_title": "Dein Lehrer, der Verschwörungstheoretiker? - Jan Eric Wendt",
      "author": "Niklas Keck"
    },
    {
      "title": "»The Pioneer« Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up",
      "teaser": "Das Onlineportal »The Pioneer« brüstet sich mit unabhängigem Journalismus, weil es auf Anzeigen verzichtet. Stattdessen dient es sich Unternehmen an, die das Redaktionsschiff mieten – was sich anscheinend auf die Berichterstattung auswirkt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-pioneer-die-zweifelhaften-deals-von-gabor-steingarts-medien-start-up-a-555c2414-b85b-43d0-9d67-b1b81b5ba29e",
      "image_title": "Die zweifelhaften Deals von Gabor Steingarts Medien-Start-up - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Mordfall Samuel Yeboah Der »Oberskin« muss hinter Gittern bleiben",
      "teaser": "Drei Männer verbringen 1991 einen Abend im Wirtshaus, danach brennt ein Asylbewerberheim in Saarlouis. Wer hat gezündelt? Wer hat angestiftet? Nach SPIEGEL-Informationen kassiert ein Verdächtiger eine juristische Niederlage. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-samuel-yeboah-peter-st-bleibt-in-u-haft-wegen-brandanschlag-auf-asylbewerberheim-in-saarlouis-1991-a-f21ec0e6-c1f3-4e69-9bca-fbd71db7da82",
      "image_title": "Der »Oberskin« muss hinter Gittern bleiben - Landespolizeipräsidium Saarland",
      "author": "Julia Jüttner"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Deutsche Reflexe am Hotelpool",
      "teaser": "All-inclusive am Mittelmeer? Schön und gut. Aber manchmal merkt man erst in der Fremde, was man in der Heimat alles lieb gewonnen hat. Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-ich-im-urlaub-erkannte-wie-deutsch-ich-bin-kolumne-a-24e332ef-860c-46e9-9ec5-bfff47afa531",
      "image_title": "Deutsche Reflexe am Hotelpool - Peter Cade / Getty Images"
    },
    {
      "title": "Kult-Revier auf der Reeperbahn Auf der Davidwache, nachts um halb eins",
      "teaser": "Trunkenbolde, geprellte Freier, Touris in Not – das ist die Stammkundschaft von Deutschlands kleinstem, aber auch berühmtesten Polizeirevier mitten auf Hamburgs Amüsiermeile. SPIEGEL TV auf Streife mit den Polizisten der Davidwache. Ein Film von Gudrun Altrogge und Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-kult-revier-auf-der-reeperbahn-unterwegs-mit-den-polizisten-der-davidwache-spiegel-tv-a-1e307168-408f-441a-a988-a67fb8f56b9e"
    },
    {
      "title": "Ivy Snitzer Körper-Double von Gwyneth Paltrow nach eigenen Angaben fast an Unterernährung gestorben",
      "teaser": "In der Komödie »Schwer verliebt« war Ivy Snitzer das Body-Double von Gwyneth Paltrow. 22 Jahre später berichtet sie, wie dieser Job sie körperlich zerstörte – monatelang habe sie nichts außer Wasser zu sich genommen.",
      "url": "https://www.spiegel.de/panorama/ivy-snitzer-koerper-double-von-gwyneth-paltrow-fast-an-unterernaehrung-gestorben-a-aae48402-a0d3-431b-9827-9a9e388453a2",
      "image_title": "Körper-Double von Gwyneth Paltrow nach eigenen Angaben fast an Unterernährung gestorben - ALLISON DINNER / EPA"
    },
    {
      "title": "73.000 Hektar verwüstet Brände in Griechenland sind »die größten in der Geschichte der EU«",
      "teaser": "Die in Griechenland wütenden Wald- und Buschbrände haben extreme Schäden angerichtet – die nun auch von der EU-Kommission beziffert wurden. Viele Feuer sind offenbar von Brandstiftern gelegt worden.",
      "url": "https://www.spiegel.de/panorama/griechenland-braende-laut-eu-kommission-die-groessten-in-der-geschichte-der-eu-a-464d2461-811f-45c4-b7ba-383b546d2898",
      "image_title": "Brände in Griechenland sind »die größten in der Geschichte der EU« - NICOLAS ECONOMOU / REUTERS"
    },
    {
      "title": "Einsatz in Hunderten Meter Höhe Pakistans Premier ehrt Retter nach Seilbahnunglück",
      "teaser": "Sechs Kinder und zwei Erwachsene konnten in einer stundenlangen Rettungsaktion aus einer Gondel über einer Schlucht befreit werden. Regierungschef Kakar sprach von einem »Moment der nationalen Angst« – und würdigte nun die Helfer.",
      "url": "https://www.spiegel.de/panorama/pakistan-seilbahnunglueck-premier-ehrt-retter-a-a2874980-8ff1-4d7c-a530-405c4b36f9ff",
      "image_title": "Pakistans Premier ehrt Retter nach Seilbahnunglück - Sultan Dogar / EPA"
    },
    {
      "title": "Revision zurückgewiesen Terroranschlag geplant – Urteil gegen Bundeswehroffizier Franco A. rechtskräftig",
      "teaser": "Franco A. muss im Gefängnis bleiben: Der frühere Offizier wurde 2022 wegen Terrorplänen zu fünfeinhalb Jahren Haft verurteilt – der Bundesgerichtshof hat nun seinen Einspruch als »offensichtlich unbegründet« verworfen.",
      "url": "https://www.spiegel.de/panorama/justiz/franco-a-terrorurteil-gegen-bundeswehroffizier-rechtskraeftig-a-f0cec6b9-7638-43db-8884-e5ce18502b83",
      "image_title": "Terroranschlag geplant – Urteil gegen Bundeswehroffizier Franco A. rechtskräftig - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Vorfall in Baden-Württemberg Skorpion sticht Mann in den Finger",
      "teaser": "Der Skorpion war in eine Kühltasche geklettert: Als ein Mann in Eislingen das Tier in ein Glas stecken wollte, stach es zu. Sein Finder ist aber wohlauf.",
      "url": "https://www.spiegel.de/panorama/eislingen-skorpion-sticht-mann-in-den-finger-a-33685aaa-ee9e-40cf-89c9-0464750a7ee1",
      "image_title": "Skorpion sticht Mann in den Finger - PhotoviewPlus / Moment RF / Getty Images"
    },
    {
      "title": "Großeinsatz im Südharz Dutzende Waffen bei Reichsbürgern sichergestellt",
      "teaser": "Zwei Reichsbürgern aus Sachsen-Anhalt sind zahlreiche Waffen entzogen worden. Vom Landkreis heißt es: Den Betroffenen fehle die »im Waffengesetz geforderte Zuverlässigkeit«.",
      "url": "https://www.spiegel.de/panorama/justiz/mansfeld-suedharz-waffen-bei-reichsbuergern-im-landkreis-sichergestellt-a-8eed6250-880a-47a9-8e34-14537b077fdb",
      "image_title": "Dutzende Waffen bei Reichsbürgern sichergestellt - BildFunkMV / IMAGO"
    },
    {
      "title": "Urteil in Australien Ex-Schulleiterin zu 15 Jahren Haft wegen sexuellen Missbrauchs verurteilt",
      "teaser": "Die ehemalige Leiterin einer ultraorthodoxen jüdischen Schule in Melbourne muss ins Gefängnis. Der Missbrauchsfall um die gebürtige Israelin hatte auch Israels Beziehungen zu Australien zeitweise belastet.",
      "url": "https://www.spiegel.de/panorama/justiz/australien-15-jahre-haft-fuer-schulleiterin-wegen-sexuellen-missbrauchs-a-f0c5cfeb-0dac-452f-8d7c-ec0b011cb4b1",
      "image_title": "Ex-Schulleiterin zu 15 Jahren Haft wegen sexuellen Missbrauchs verurteilt - Joel Carrett / AAP / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Kulturdenkmal in Florenz Deutsche nach Schmiererei an Vasari-Korridor identifiziert",
      "teaser": "In Florenz sollen zwei deutsche Touristen den jahrhundertealten Vasari-Korridor beschmiert haben. Der Direktor der zuständigen Uffizien verurteilt die Tat aufs Schärfste.",
      "url": "https://www.spiegel.de/panorama/justiz/florenz-deutsche-nach-schmiererei-an-vasari-korridor-identifiziert-a-db9e61fd-4eb5-4851-be61-c5c72c91d804",
      "image_title": "Deutsche nach Schmiererei an Vasari-Korridor identifiziert - Luca Moggi / LaPresse / AP / dpa"
    },
    {
      "title": "Ungewöhnlicher Schlafplatz Tourist zeltet auf Friedhof",
      "teaser": "In seiner Nachtruhe hat ihn vermutlich niemand gestört: In Thüringen hat ein Fahrradtourist sein Zelt auf einem Friedhof aufgeschlagen. Offenbar aus Versehen.",
      "url": "https://www.spiegel.de/panorama/dingelstaedt-tourist-zeltet-auf-friedhof-a-8dee2751-3655-4c11-9d1f-70536ce839f4",
      "image_title": "Tourist zeltet auf Friedhof - Swen Pförtner / dpa"
    },
    {
      "title": "Unglück in Tirol Bergsteigerin reißt Tourenführer mit in den Tod",
      "teaser": "In Tirol hat eine 64-jährige Bergsteigerin den Halt verloren und stürzte in die Tiefe. Dabei soll sie den Bergführer, der vor ihr lief, mit sich gerissen haben. Auch in Südtirol kam es zu einem tödlichen Unfall.",
      "url": "https://www.spiegel.de/panorama/tirol-bergsteigerin-reisst-tourenfuehrer-mit-in-den-tod-a-5f671efa-58eb-41d3-96a8-ae7ec1c665ee",
      "image_title": "Bergsteigerin reißt Tourenführer mit in den Tod - Zoom.Tirol / APA / dpa"
    },
    {
      "title": "Nach mehr als sieben Jahren Heiko Maas und Natalia Wörner haben sich getrennt",
      "teaser": "Der frühere Außenminister Heiko Maas und die Schauspielerin Natalia Wörner sind kein Paar mehr. Sie wollen aber »freundschaftlich verbunden bleiben«, wie sie in einer Stellungnahme bekannt gaben.",
      "url": "https://www.spiegel.de/panorama/leute/heiko-maas-und-natalie-woerner-haben-sich-getrennt-a-95943266-24ec-41de-b9af-7335ceb04ef8",
      "image_title": "Heiko Maas und Natalia Wörner haben sich getrennt - Britta Pedersen/ dpa"
    },
    {
      "title": "US-Bundesstaat Kalifornien Mehrere Tote bei Schießerei in Biker-Bar",
      "teaser": "Im Süden Kaliforniens sind mehrere Menschen bei einer Schießerei in einer Bar für Motorradfahrer ums Leben gekommen. Dutzende Einsatzkräfte waren vor Ort.",
      "url": "https://www.spiegel.de/panorama/justiz/kalifornien-mehrere-tote-bei-schiesserei-in-biker-bar-a-a5ab5849-2e30-41f9-8cf9-91c12694508f",
      "image_title": "Mehrere Tote bei Schießerei in Biker-Bar - Leonard Ortiz / AP"
    },
    {
      "title": "Genf Mann will Wasserfontäne Jet d’Eau umarmen – und landet im Krankenhaus",
      "teaser": "500 Liter Wasser pro Sekunde schießen aus der Fontäne Jet d’Eau in den Genfer Himmel – trotzdem hat ein Mann versucht, seinen Kopf auf die Düse zu legen. Die Folgen sind erheblich.",
      "url": "https://www.spiegel.de/panorama/mann-will-wasserfontaene-jet-d-eau-umarmen-und-landet-im-krankenhaus-a-b3a7580c-c694-4bfe-9d65-e508769679d5",
      "image_title": "Mann will Wasserfontäne Jet d’Eau umarmen – und landet im Krankenhaus - DOMINIC FAVRE/ AP"
    },
    {
      "title": "Angriff in Berlin-Neukölln Mann soll für Messerattacke auf Grundschülerinnen in Psychiatrie",
      "teaser": "Ein Mann sticht in Berlin-Neukölln mit einem Küchenmesser auf zwei Mädchen ein – und soll dafür nun dauerhaft in die Psychiatrie. Die Staatsanwaltschaft hat ein Sicherungsverfahren beantragt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-mann-soll-fuer-messerattacke-auf-grundschuelerinnen-in-psychiatrie-a-7e255683-a51c-48b3-9156-4585c1fbb971",
      "image_title": "Mann soll für Messerattacke auf Grundschülerinnen in Psychiatrie - Paul Zinken / dpa"
    },
    {
      "title": "Nach dramatischer Rettungsaktion Eigentümer der Unglücks-Seilbahn in Pakistan festgenommen",
      "teaser": "Das Seilbahnunglück im Norden Pakistans hat offenbar Konsequenzen für den Eigentümer der Anlage. Auch der Betreiber soll festgenommen worden sein.",
      "url": "https://www.spiegel.de/panorama/pakistan-eigentuemer-der-ungluecks-seilbahn-in-pakistan-festgenommen-a-aff876fa-b57d-422e-bf03-e34a1c5c5967",
      "image_title": "Eigentümer der Unglücks-Seilbahn in Pakistan festgenommen - Sultan Dogar / EPA"
    },
    {
      "title": "Angriff in S-Bahn nahe Frankfurt Teenager geht mit Teppichmesser auf 19-Jährigen los",
      "teaser": "Ein Jugendlicher hat in einer S-Bahn in Hessen einem anderen Fahrgast mit einem Messer schwere Gesichtsverletzungen zugefügt. Das Opfer musste in eine Klinik gebracht werden. Das Tätermotiv ist noch unbekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-in-s-bahn-nahe-frankfurt-teenager-geht-mit-teppichmesser-auf-19-jaehrigen-los-a-04290342-56ef-4327-91f4-bc4da9b12d3b",
      "image_title": "Teenager geht mit Teppichmesser auf 19-Jährigen los - Roland Holschneider/ dpa"
    },
    {
      "title": "Erster Tag im Gefängnis Schuhbeck tritt Haft in der JVA Landsberg an",
      "teaser": "Alfons Schuhbeck sitzt nun hinter Gittern. Der Starkoch ist wegen Steuerhinterziehung in Millionenhöhe zu einer Haftstrafe von mehr als drei Jahren verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/leute/alfons-schuhbeck-tritt-haft-in-der-justizvollzugsanstalt-landsberg-an-a-c52d1bd9-0704-4aff-b959-e0de17457df4",
      "image_title": "Schuhbeck tritt Haft in der JVA Landsberg an - Frank Hoermann / SVEN SIMON / picture alliance"
    },
    {
      "title": "Rechtsextreme Vorfälle an Brandenburger Schule Ministerium setzt neuen Direktor in Burg ein",
      "teaser": "Unter lautem Protest verließen zwei Lehrkräfte eine Schule im Landkreis Spree/Neiße – wegen andauernder rechtsextremer, sexistischer und homophober Vorfälle. Jetzt soll ein neuer Schulleiter das Ruder herumreißen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/rechtsextreme-vorfaelle-an-brandenburger-schule-ministerium-setzt-neuen-direktor-in-burg-ein-a-01a36f51-e503-4fb0-9de3-857c9a96396d",
      "image_title": "Ministerium setzt neuen Direktor in Burg ein - picture alliance/dpa"
    }
  ]
}