{
  "timestamp": "2023-03-28T14:12:49",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schülerin auf Klassenfahrt gestorben Emilys letzte Stunden",
      "teaser": "Eine 13-Jährige stirbt auf Klassenfahrt in London. Das Landgericht Mönchengladbach sieht zwar eine Verletzung der Aufsichtspflicht, lässt die Anklage gegen zwei Lehrerinnen aber nicht zu. Der Vater des Mädchens kämpft weiter. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-schuelerin-stirbt-auf-klassenfahrt-vater-legt-beschwerde-gegen-gerichtsbeschluss-ein-a-05724cf6-11d1-4889-8b1f-b940c9024c76",
      "image_url": "https://cdn.prod.www.spiegel.de/images/454305a6-0f02-469b-bf4c-1114915f4e92_w872_r1.778_fpx50.95_fpy35.42.jpg",
      "image_title": "Emilys letzte Stunden - privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Berliner Schulen dürfen Stellen nicht zu 100 Prozent besetzen Gleicher Mangel für alle",
      "teaser": "Die Personalnot an Berlins Schulen soll gleichmäßiger über die Stadt verteilt werden, so die Idee der Senatorin Astrid-Sabine Busse. Schulleiter nennen das »Planspiele einer praxisfernen Verwaltung«. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-schulen-duerfen-stellen-nicht-zu-100-prozent-besetzen-a-45300fd3-6d45-4e30-9559-041ebee7ac41",
      "image_title": "Gleicher Mangel für alle - Annette Riedl / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Rechtsextreme Chats Warum Polizisten ungestraft Hitlerbilder verschicken können",
      "teaser": "Was passiert mit Polizisten, die in Handychats Nazisymbole posten und sich über Gaskammern lustig machen? Wenig, wie mehrere Fälle zeigen. Von Matthias Bartsch, Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremismus-in-chats-warum-polizisten-ungestraft-hitlerbilder-verschicken-koennen-a-a07cc7a5-4216-450b-9352-20109965e6e0",
      "image_title": "Warum Polizisten ungestraft Hitlerbilder verschicken können - Michael Gstettenbauer / IMAGO",
      "author": "Matthias Bartsch, Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Nach Entlassung einer Schulleiterin Italienisches Museum lädt Schulklasse aus Florida zum Betrachten von »David« ein",
      "teaser": "Ist das Kunst oder Pornografie? In Florida muss eine Schulleiterin gehen, weil sie den Schülern die »David«-Statue zeigte. Nun schaltet sich ein Florenzer Museum ein. Der Bürgermeister der Stadt schickt eine Einladung in die USA.",
      "url": "https://www.spiegel.de/panorama/bildung/entlassung-wegen-david-statue-italienisches-museum-laedt-schulklasse-aus-florida-ein-a-694659c7-8e54-4638-9c70-97fed215eba6",
      "image_title": "Italienisches Museum lädt Schulklasse aus Florida zum Betrachten von »David« ein - AP"
    },
    {
      "title": "Akten zu Staatsvisiten der Queen Ein Gastgeschenk für 60.000 Euro",
      "teaser": "Die Deutschlandbesuche von Queen Elizabeth waren legendär. Bislang vertrauliche Unterlagen von Bundesregierung und Bundespräsident zeugen vom Aufwand, der für sie betrieben wurde – und von ihren Sonderwünschen. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/queen-elizabeth-und-ihre-staatsbesuche-in-deutschland-so-angenehm-wie-moeglich-a-e5f77aac-af21-424c-bec1-a3006175da10",
      "image_title": "Ein Gastgeschenk für 60.000 Euro - picture alliance / dpa",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Auseinandersetzung in Sonthofen 18-Jährige verfolgt Unfallfahrer während der Führerscheinprüfung",
      "teaser": "Weil ein Lastwagenfahrer mit seiner Ladung die Motorhaube eines Fahrschulautos beschädigte, kam es zum Streit mit dem Fahrlehrer. Seine Schülerin nahm die Verfolgung auf.",
      "url": "https://www.spiegel.de/panorama/bayern-18-jaehrige-verfolgt-unfallfahrer-waehrend-der-fuehrerscheinpruefung-a-32b6a911-66b6-4b42-bb70-51d98bf76ad6",
      "image_title": "18-Jährige verfolgt Unfallfahrer während der Führerscheinprüfung - Ina Fassbender / AFP"
    },
    {
      "title": "Daten zu US-Amokläufen Der amerikanische Fluch",
      "teaser": "Sechs Menschen tot, drei davon Kinder: Schon wieder erschüttert ein Amoklauf die USA. Daten der vergangenen gut 20 Jahre zeigen, wie die Gewalt immer wiederkehrt und die Opferzahlen steigen. Von Amelie Rubin, Matthias Stahl und Patrick Stotz",
      "url": "https://www.spiegel.de/panorama/justiz/nashville-tennessee-attentate-und-schiessereien-in-den-usa-der-amerikanische-fluch-a-4a5d394a-b0e4-4d49-8868-c457d0c1eeaa",
      "image_title": "Der amerikanische Fluch - [M] Amelie Rubin / DER SPIEGEL; Icon Sportswire / Getty Images; Ian Witlen / Rmv / imago/ZUMA Press",
      "author": "Amelie Rubin, Matthias Stahl und Patrick Stotz"
    },
    {
      "title": "An der Grenze zu den USA Mindestens 39 Tote bei Feuer in Flüchtlingsunterkunft in Mexiko",
      "teaser": "Brandunglück in der mexikanischen Grenzstadt Ciudad Juárez: In einem Gebäude der nationalen Migrationsbehörde ist ein Feuer ausgebrochen. Die Behörden sprechen von mindestens 39 Toten.",
      "url": "https://www.spiegel.de/panorama/mexiko-mindestens-39-tote-bei-brand-in-fluechtlingsunterkunft-an-der-grenze-zu-den-usa-a-50b26baa-4be4-4684-9d98-0302691b65ec",
      "image_title": "Mindestens 39 Tote bei Feuer in Flüchtlingsunterkunft in Mexiko - Jose Luis Gonzales / REUTERS"
    },
    {
      "title": "Attacke in Lissabon Mindestens zwei Tote bei Angriff auf islamisches Zentrum",
      "teaser": "In Portugal hat es eine tödliche Messerattacke gegeben. Der Verdächtige wurde offenbar von den Einsatzkräften angeschossen und befindet sich im Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/justiz/lissabon-in-portugal-mindestens-zwei-tote-bei-angriff-auf-islamisches-zentrum-a-5dc3d774-dffa-4c4c-b49b-bbc4de908bf9",
      "image_title": "Mindestens zwei Tote bei Angriff auf islamisches Zentrum - Pedro Nunes / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Watching the Royals Hier können Sie Charles und Camilla live sehen",
      "teaser": "König Charles III. und seine Gemahlin Camilla werden zum Staatsbesuch in Deutschland erwartet. Besonders spannend: Das Paar wird mit dem ICE von Berlin nach Hamburg fahren – und hoffentlich pünktlich ankommen.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-und-camilla-das-koenigspaar-besucht-deutschland-a-eadedcf5-48c1-4da9-9579-158a27be81d3",
      "image_title": "Hier können Sie Charles und Camilla live sehen - Kay Nietfeld / dpa"
    },
    {
      "title": "Mit Detektor Amateur-Goldsucher in Australien findet mehrere Kilo schweren Nugget",
      "teaser": "Ein Mann hat in Australien einen außergewöhnlichen Fund gemacht: Er entdeckte einen Stein – der Gold im Wert von fast 150.000 Euro enthielt.",
      "url": "https://www.spiegel.de/panorama/australien-amateur-goldsucher-findet-riesigen-nugget-a-ab62ef60-66db-45e6-8957-1e015291ea3c",
      "image_title": "Amateur-Goldsucher in Australien findet mehrere Kilo schweren Nugget - didyk / E+ / Getty Images"
    },
    {
      "title": "Landgericht Saarbrücken Fälschlicherweise Krebs ausgeschlossen – Pathologe zu siebeneinhalb Jahren Haft verurteilt",
      "teaser": "Falsche Diagnosen mit fatalen Folgen: Ein Pathologe muss in Haft, denn er erkannte in mehreren Fällen schwere Erkrankungen nicht. Nun ist er unter anderem wegen Totschlags verurteilt worden.",
      "url": "https://www.spiegel.de/panorama/justiz/saarbruecken-pathologen-wegen-falscher-diagnosen-zu-siebeneinhalb-jahren-haft-verurteilt-a-917dc68e-e6a5-4485-bdc3-cf38bc247671",
      "image_title": "Fälschlicherweise Krebs ausgeschlossen – Pathologe zu siebeneinhalb Jahren Haft verurteilt - Oliver Dietze / dpa"
    },
    {
      "title": "Uno in großer Sorge Gründer von Bildungsprojekt für Mädchen in Afghanistan festgenommen",
      "teaser": "Er kämpft trotz der Herrschaft der Taliban dafür, dass Mädchen in die Schule gehen können. Jetzt ist Matiullah Wesa, einer der wichtigsten Bildungsakteure in Afghanistan, verhaftet worden.",
      "url": "https://www.spiegel.de/panorama/bildung/afghanistan-gruender-von-bildungsprojekt-fuer-maedchen-festgenommen-a-90cedef3-be23-4f71-817d-cef91489f0c7",
      "image_title": "Gründer von Bildungsprojekt für Mädchen in Afghanistan festgenommen - Sanaullah Seiam / AFP"
    },
    {
      "title": "Trend in der EU Frauen beim ersten Kind immer älter",
      "teaser": "Frauen in Deutschland werden im Schnitt mit 30,1 Jahren das erste Mal Mutter – und liegen damit EU-weit im oberen Drittel. Es gibt jedoch auch Länder, in denen Erstgebärende deutlich jünger sind.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kinderwunsch-frauen-beim-ersten-kind-immer-aelter-deutschland-im-oberen-drittel-a-b347258e-65be-4b8b-b091-2b64f4d43645",
      "image_title": "Frauen beim ersten Kind immer älter - Patrick Pleul / dpa"
    },
    {
      "title": "Prozess zu Skiunfall Kläger wirft Gwyneth Paltrow vor, ihn »durch die Luft geschleudert« zu haben",
      "teaser": "Krachte Gwyneth Paltrow in einen Skifahrer? Unter Tränen hat ein 76-Jähriger vor Gericht die Kollision geschildert – doch die Schauspielerin stellt den Vorfall anders dar.",
      "url": "https://www.spiegel.de/panorama/leute/gwyneth-paltrow-prozess-zu-skiunfall-klaeger-wiederholt-vorwuerfe-a-98e16c8a-8be1-47eb-9158-8bbcbc817ddd",
      "image_title": "Kläger wirft Gwyneth Paltrow vor, ihn »durch die Luft geschleudert« zu haben - Rick Bowmer / AFP"
    },
    {
      "title": "Mordprozess in Flensburg Wie der falsche Heilpraktiker die Notlagen von Frauen ausnutzte",
      "teaser": "Als vermeintlicher Heilpraktiker und Geburtshelfer soll Michael W. über Jahre Frauen missbraucht haben – ohne dass seine kranke Ehefrau etwas ahnte. Als er aufzufliegen droht, kommt es zur Katastrophe. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-flensburg-die-methoden-des-falschen-heilpraktikers-a-e98b58f6-71dd-4822-b82f-4056c395c309",
      "image_title": "Wie der falsche Heilpraktiker die Notlagen von Frauen ausnutzte - Axel Heimken / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Polizisten, Spürhunde, Sperrungen Berlin bereitet sich auf Charles und Camilla vor",
      "teaser": "Hunderte Polizisten werden den Besuch absichern, Sprengstoffhunde sind im Einsatz: Die Vorbereitungen auf die Visite von Charles III. laufen auf Hochtouren – bei Bundeskriminalamt, Bundeswehr und dem Luxushotel Adlon.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-und-camilla-in-berlin-polizei-trifft-vorbereitungen-fuer-besuch-a-883381ed-35cd-4982-8dd1-2a3059439aea",
      "image_title": "Berlin bereitet sich auf Charles und Camilla vor - Chris Jackson / dpa"
    },
    {
      "title": "Streit über italienische Küche Carbonara ein US-Gericht? Italiener bringt Gemüter zum Kochen",
      "teaser": "Der italienische Professor Alberto Grandi kennt sich aus mit kulinarischer Geschichte. In einem Interview behauptet er nun unter anderem, den besten Parmesan finde man in Wisconsin – und erntet Kritik.",
      "url": "https://www.spiegel.de/panorama/carbonara-ein-us-gericht-italiener-alberto-grandi-bringt-gemueter-zum-kochen-a-28bd1ad4-6751-4b40-b468-57e1e9dda63b",
      "image_title": "Carbonara ein US-Gericht? Italiener bringt Gemüter zum Kochen - ZoneCreative / Westend61 / IMAGO"
    },
    {
      "title": "Attacke an Grundschule in Nashville Polizei findet »Manifest« der Schützin",
      "teaser": "Eine trans Frau hat an einer US-Grundschule sechs Menschen getötet. Nun geben Ermittler neue Details bekannt: Die Schützin soll die christliche Privatschule einst selbst besucht haben – und Lagepläne vom Tatort besessen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/attacke-an-us-grund-schule-in-nashville-tennessee-polizei-findet-manifest-der-schuetzin-a-91d20cb9-4e69-4a3c-ba85-3456098d5d9b",
      "image_title": "Polizei findet »Manifest« der Schützin - Hamilton Matthew Masters / EPA"
    },
    {
      "title": "Millionenmetropole São Paulo Lehrerin stirbt bei Messerattacke in brasilianischer Schule",
      "teaser": "Eine Sportlehrerin konnte den Angreifer überwältigen: Bei einer Messerattacke an einer Schule in São Paulo ist eine Frau ums Leben gekommen, es gab mehrere Verletzte. Der mutmaßliche Angreifer ist erst 13 Jahre alt.",
      "url": "https://www.spiegel.de/panorama/brasilien-lehrerin-stirbt-bei-messerangriff-in-schule-a-3f09b97b-5043-4177-89dd-83adcd4a347a",
      "image_title": "Lehrerin stirbt bei Messerattacke in brasilianischer Schule - Fernando Frazão / dpa"
    },
    {
      "title": "Attentat mit sieben Toten an US-Grundschule Biden drängt auf schärferes Waffenrecht",
      "teaser": "Joe Biden hat sich entsetzt über die tödliche Attacke an einer Schule in Nashville geäußert. »Es ist krank«, sagte der US-Präsident – und appellierte an den Kongress.",
      "url": "https://www.spiegel.de/panorama/attentat-in-tennessee-us-praesident-joe-biden-draengt-auf-schaerferes-waffenrecht-a-178ce51b-4183-47e2-8100-dcb6e9adf797",
      "image_title": "Biden drängt auf schärferes Waffenrecht - Alex Brandon / AP"
    },
    {
      "title": "Vatikan goes Weltall Papst-Botschaft wird per Rakete in den Himmel geschossen",
      "teaser": "Die Worte von Papst Franziskus sollen »die Grenzen der Erde überschreiten«: Der Vatikan will am 10. Juni eine Ansprache des Pontifex in den Weltraum schicken. Ausgewählt dafür wurde eine denkwürdige Predigt aus dem Jahr 2020.",
      "url": "https://www.spiegel.de/panorama/vatikan-botschaft-von-papst-franziskus-wird-per-rakete-ins-weltall-geschossen-a-540442f7-f0e4-456a-bae8-93eb0fea28e5",
      "image_title": "Papst-Botschaft wird per Rakete in den Himmel geschossen - Yara Nardi / dpa"
    },
    {
      "title": "Grundschule im US-Bundesstaat Tennessee Angreiferin erschießt drei Kinder und drei Erwachsene",
      "teaser": "An einer Grundschule im US-Bundesstaat Tennessee ist es zu einer Schusswaffenattacke gekommen. Übereinstimmenden Berichten zufolge tötete eine Angreiferin sechs Menschen – darunter drei Kinder.",
      "url": "https://www.spiegel.de/panorama/justiz/schuesse-an-christlicher-schule-in-nashville-mindestens-drei-kinder-tot-a-136a677f-48f8-4e57-87c3-2b875aa28c31",
      "image_title": "Angreiferin erschießt drei Kinder und drei Erwachsene - METROPOLITAN NASHVILLE PD / REUTERS"
    },
    {
      "title": "Detektiv in Wuppertal Elfjähriger jagt erfolgreich mutmaßlichen Einbrecher",
      "teaser": "Der Kalle Blomquist von Wuppertal: Ein Junge hat einen mutmaßlichen Einbrecher verfolgt, nachdem der bei ihm und seiner Mutter eingestiegen sein soll. Die Polizei konnte den Mann fassen.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-elfjaehriger-jagt-erfolgreich-mutmasslichen-einbrecher-a-34ef5d12-d99d-4959-ad3f-90301c7356aa",
      "image_title": "Elfjähriger jagt erfolgreich mutmaßlichen Einbrecher - Gottfried Czepluch / IMAGO"
    }
  ]
}