{
  "timestamp": "2023-01-23T06:15:18",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Förderung an Schulen Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt",
      "teaser": "Mehr Kindern als früher werden schwerste Entwicklungsdefizite attestiert. Aber stimmen diese Diagnosen, die große Auswirkungen haben? Experten haben da Zweifel – und vermuten andere Gründe. Von Miriam Olbrisch und Susmita Arp",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-angeblich-immer-mehr-kinder-mit-geistiger-beeintraechtigung-gibt-a-090759e7-3c74-4355-9cd8-116c52e16238",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85f70833-1974-49cd-8f18-7ff4d125aa2b_w872_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt - Leona Ohsiek / DER SPIEGEL",
      "author": "Miriam Olbrisch und Susmita Arp"
    },
    {
      "title": "Mordprozess in Berlin Maryam H., ihre Brüder und ein furchtbarer Verdacht",
      "teaser": "Zwei Brüder stehen vor Gericht, weil sie ihre Schwester getötet haben sollen. Kurz vor Ende des Prozesses spricht einiges für einen Mord im Namen der Familie. Die Staatsanwältin fordert eine lebenslange Haftstrafe. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-die-staatsanwaeltin-im-fall-maryam-h-als-strafe-fuer-die-brueder-fordert-a-4dba580d-0be1-476b-9954-f9933a3e96fb",
      "image_title": "Maryam H., ihre Brüder und ein furchtbarer Verdacht - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nazischatzkarte in den Niederlanden Der Goldrausch von Ommeren",
      "teaser": "Dokumente des niederländischen Nationalarchivs legen nahe: Zwischen den Wurzeln einer Pappel könnte ein Nazischatz versteckt worden sein. Mit Veröffentlichung der Karte fielen Glücksritter in dem kleinen Dorf Ommeren ein. Aus Ommeren berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-goldrausch-von-ommeren-nazi-schatzkarte-fuehrt-schatzsucher-in-niederlaendisches-dorf-a-6f1d0433-ab6d-4d52-930c-2c88470cae37",
      "image_title": "Der Goldrausch von Ommeren - [M] Lea Rossa / DER SPIEGEL; Fotos: Sem Van Der Wal / ANP / picture alliance / dpa; Peter Arno Broer / DER SPIEGEL"
    },
    {
      "title": "Polizeichef zur Kritik am Einsatz in Lützerath »Mit Verlaub, das ist Unfug«",
      "teaser": "Aachens Polizeipräsident Dirk Weinspach hat den Einsatz in Lützerath zu verantworten. Hier spricht er über Vorwürfe, die Polizei habe sich an einer angeblichen Inszenierung Greta Thunbergs beteiligt und übermäßige Gewalt angewandt. Ein Interview von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeichef-zur-kritik-am-einsatz-in-luetzerath-mit-verlaub-das-ist-unfug-a-d6786d08-1f4a-47a9-8b6e-a5d40b771c34",
      "image_title": "»Mit Verlaub, das ist Unfug« - Federico Gambarini / dpa"
    },
    {
      "title": "Dildos und Fische kaufen in der Pampa Der Sexshop in der Steppe",
      "teaser": "Im brandenburgischen Nirgendwo steht an einer Landstraße ein kleiner Laden mit einem großen Schild: »Sex Shop«. Kois gibt es auch. Ein Besuch. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/herzberg-in-brandenburg-der-sexshop-in-der-steppe-dildos-und-fische-kaufen-in-der-pampa-a-baa40a4f-7e91-461c-9ed3-bc2ffaa451a9",
      "image_title": "Der Sexshop in der Steppe - Hannes Schrader / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Selenskyj hält Onlinevorlesung an deutschen Unis »Ihr seid jung, habt keine Angst«",
      "teaser": "Eineinhalb Stunden wollte sich der ukrainische Präsident Selenskyj Zeit nehmen, um Fragen von Studierenden in Berlin und Frankfurt an der Oder zu beantworten. Doch nach wenigen Minuten wurden sie mit dessen Alltag konfrontiert – seine Streitkräfte rufen an. Aus Frankfurt (Oder) berichtet Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-haelt-online-vorlesung-in-frankfurt-an-der-oder-und-berlin-ihr-seid-jung-habt-keine-angst-a-9643aeea-0970-4579-81ac-d4b8e5858773",
      "image_title": "»Ihr seid jung, habt keine Angst« - Patrick Pleul / dpa"
    },
    {
      "title": "Vorläufige Auswertung für 2022 Gewerkschaft meldet mehr als 2300 Angriffe auf Bahnbeschäftigte",
      "teaser": "»In jedem Fernverkehrszug Bundespolizei an Bord« – das fordert die Eisenbahngewerkschaft EVG. Allein in den ersten drei Quartalen 2022 habe es fast so viele Angriffe auf Bahnbeschäftigte gegeben wie im gesamten Vorjahr.",
      "url": "https://www.spiegel.de/panorama/justiz/bahn-gewerkschaft-meldet-mehr-als-2300-angriffe-auf-beschaeftigte-a-a99529f7-bc37-45ea-a401-9e228f32265e",
      "image_title": "Gewerkschaft meldet mehr als 2300 Angriffe auf Bahnbeschäftigte - Sven Hoppe / dpa"
    },
    {
      "title": "Attentat bei Los Angeles Polizei findet mutmaßlichen Schützen tot in Lieferwagen",
      "teaser": "Mindestens zehn Menschen starben, als ein Mann in einem Klub bei Los Angeles das Feuer eröffnete. Nun meldet die Polizei: Der tatverdächtige 72-Jährige sei leblos gefunden worden. Er habe sich selbst erschossen.",
      "url": "https://www.spiegel.de/panorama/justiz/attentat-in-monterey-park-bei-los-angeles-polizei-findet-mutmasslichen-schuetzen-tot-in-lieferwagen-a-2d78cad1-bb6b-4375-a1e8-476cab9c01a9",
      "image_title": "Polizei findet mutmaßlichen Schützen tot in Lieferwagen - ROBYN BECK / AFP"
    },
    {
      "title": "Verurteilte Sexualstraftäterin Ghislaine Maxwell nennt Foto von Prinz Andrew mit Virginia Giuffre einen »Fake«",
      "teaser": "Weil sie Jeffrey Epstein dabei half, Minderjährige zu missbrauchen, sitzt Ghislaine Maxwell im Gefängnis. Dort gab sie ein Interview – und sprach unter anderem über Prinz Andrew und ihre Ideen für die Zukunft.",
      "url": "https://www.spiegel.de/panorama/justiz/ghislaine-maxwell-nennt-foto-von-prinz-andrew-mit-virginia-giuffre-einen-fake-a-45378424-bca0-4abb-a885-cabf393e7bbd",
      "image_title": "Ghislaine Maxwell nennt Foto von Prinz Andrew mit Virginia Giuffre einen »Fake« - Us Department Of Justice / dpa"
    },
    {
      "title": "Unter Drogen und ohne Führerschein Zwei Männer stellen sich in Erfurt auf Flucht vor Polizei tot",
      "teaser": "Weil sie einer Polizeikontrolle entgehen wollten, haben sich zwei Männer in Erfurt tot gestellt. Sie lagen bäuchlings auf der Rückbank ihres Autos. Die Beamten erkannten aber den schlechten Scherz.",
      "url": "https://www.spiegel.de/panorama/erfurt-zwei-maenner-stellen-sich-auf-flucht-vor-polizei-tot-a-eba866d7-eb44-4d52-9380-570f3a4d058b",
      "image_title": "Zwei Männer stellen sich in Erfurt auf Flucht vor Polizei tot - Karsten Schmalz / imago images/KS-Images.de"
    },
    {
      "title": "Trauerfeier vor ehemaliger Elvis-Villa Stars, Fans und Familie gedenken Lisa Marie Presley in Graceland",
      "teaser": "Alannis Morisette und Axl Rose sangen für die verstorbene Freundin, zahlreiche Fans legten Blumen ab: Nach ihrem plötzlichen Tod ist Lisa Marie Presley auf dem Anwesen ihres Vaters Elvis beigesetzt worden.",
      "url": "https://www.spiegel.de/panorama/stars-fans-und-familie-gedenken-lisa-marie-presley-in-graceland-a-45126896-1792-4ba7-8b4b-1aad459e8415",
      "image_title": "Stars, Fans und Familie gedenken Lisa Marie Presley in Graceland - John Amis / dpa"
    },
    {
      "title": "Mindestens zehn Tote in Vorstadt von Los Angeles Täter nach Schüssen bei chinesischem Neujahrsfest auf der Flucht",
      "teaser": "Kaum ein Tag ohne Waffengewalt in den USA: Am Rande einer Feier zum chinesischen Neujahrsfest hat ein Mann in einem Tanzlokal in Monterey Park das Feuer eröffnet – es gibt Tote und Verletzte. Noch ist der Täter nicht gefasst.",
      "url": "https://www.spiegel.de/panorama/los-angeles-mindestens-zehn-tote-bei-chinesischem-neujahrsfest-in-monterey-park-taeter-auf-der-flucht-a-7be94888-d619-437b-bbf6-fd5907643013",
      "image_title": "Täter nach Schüssen bei chinesischem Neujahrsfest auf der Flucht - Caroline Brehman / EPA"
    },
    {
      "title": "Rumänien Straßenhunde beißen Joggerin tot",
      "teaser": "In Bukarest haben Hunde eine Frau angegriffen und getötet. Bereits im vergangenen Jahr soll sie im selben Stadtgebiet Opfer einer Beißattacke geworden sein. Berichten zufolge hinterlässt sie ein Kind.",
      "url": "https://www.spiegel.de/panorama/bukarest-in-rumaenien-strassenhunde-beissen-frau-tot-a-d07e44f6-228a-44af-b9a2-383f8ee52706",
      "image_title": "Straßenhunde beißen Joggerin tot - Jens Kalaene / ZB / picture alliance"
    },
    {
      "title": "Lebensgefährte der Mutter unter Verdacht Kinderleiche in Thüringen gefunden",
      "teaser": "Nach mehrtägiger Suche hat die Polizei auf einem Gartengrundstück in Bad Blankenburg ein totes Kind entdeckt. Tatverdächtig soll der Lebensgefährte der Mutter sein. Er sitzt bereits wegen eines anderen Delikts in Haft.",
      "url": "https://www.spiegel.de/panorama/kinderleiche-in-thueringen-gefunden-lebensgefaehrte-der-mutter-unter-verdacht-a-a6f41743-ac52-4cd4-b465-c00ccace87b1",
      "image_title": "Kinderleiche in Thüringen gefunden - Bodo Schackow / dpa"
    },
    {
      "title": "Rettender Einsatz in Niedersachsen Mann droht in eisigem Fluss zu ertrinken – Polizisten springen rein",
      "teaser": "In Niedersachsen kann sich ein stark unterkühlter Mann in einem Fluss gerade noch über Wasser halten. Zuerst halten Jugendliche ihm einen Stock hin, an den er sich klammert. Dann kommt die Polizei.",
      "url": "https://www.spiegel.de/panorama/oldenburg-in-niedersachsen-polizisten-und-jugendliche-retten-mann-aus-eisigem-fluss-a-5a6b443e-245a-4dfd-8d20-4ea76b00327b",
      "image_title": "Mann droht in eisigem Fluss zu ertrinken – Polizisten springen rein - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "»Anlass für Feier und Prunk« Palast gibt Details zur Krönung von König Charles III. bekannt",
      "teaser": "Gottesdienst, Mega-Konzert, Tee-Partys – die Krönung von Charles soll tagelang pompös gefeiert werden. Das Volk, so sehen es die Pläne vor, darf dem neuen König und seiner Familie zujubeln.",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-palast-gibt-details-zu-den-kroenungsfeierlichkeiten-im-mai-bekannt-a-d7726d3f-b6cc-4cd2-a0aa-323b8e2025da",
      "image_title": "Palast gibt Details zur Krönung von König Charles III. bekannt - Ed Sykes / REUTERS"
    },
    {
      "title": "Winterwetter in Deutschland Weiße Pracht mit Risiken",
      "teaser": "In einigen Regionen Deutschlands hat es kräftig geschneit und gefroren, Wintersportler sind begeistert. Wegen glatter Straßen kam es zu mehreren Unfällen.",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-deutschland-weisse-pracht-mit-risiken-a-b66c1cab-2943-4c6d-965b-b18d33eeaa85",
      "image_title": "Weiße Pracht mit Risiken - Peter Kneffel / dpa"
    },
    {
      "title": "Monterey Park Schüsse bei chinesischer Neujahrsfeier nahe Los Angeles – mehrere Tote",
      "teaser": "In der US-Stadt Monterey Park sind mindestens zehn Menschen durch Schüsse getötet worden – der Täter ist laut Polizei noch flüchtig. Der Vorfall ereignete sich am Rande einer chinesischen Neujahrsfeier.",
      "url": "https://www.spiegel.de/panorama/los-angeles-mehrere-opfer-nach-schuessen-in-monterey-park-bei-chinesischer-neujahrsfeier-a-82aa8752-f173-4e0e-8592-889a169c41d7",
      "image_title": "Schüsse bei chinesischer Neujahrsfeier nahe Los Angeles – mehrere Tote - Caroline Brehman / EPA"
    },
    {
      "title": "»Avengers«-Star Jeremy Renner bricht sich bei Schneepflug-Unfall mehr als 30 Knochen",
      "teaser": "Bisher war bekannt, dass der US-Schauspieler Jeremy Renner kürzlich einen katastrophalen Unfall hatte: Er wurde von einem tonnenschweren Schneepflug überrollt. Nun teilt er mit, wie brutal es ihn wirklich erwischt hat.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-bricht-sich-bei-schneepflug-unfall-mehr-als-30-knochen-a-4477159c-bcce-46b7-a619-10152d3c2b54",
      "image_title": "Jeremy Renner bricht sich bei Schneepflug-Unfall mehr als 30 Knochen - Claudio Onorati / dpa"
    },
    {
      "title": "Allein in München 25.000 offene Mails und Anträge Ausländerbehörden haben offenbar riesigen Rückstau an Anfragen",
      "teaser": "Zehntausende E-Mails sind unbeantwortet, und viele schicken ihre Anträge mehrmals, weil nichts passiert: Die deutschen Ausländerbehörden kommen einem Bericht zufolge nicht hinterher. Nebst gestiegenen Fallzahlen fehlt viel Personal.",
      "url": "https://www.spiegel.de/panorama/auslaenderbehoerden-haben-offenbar-riesigen-rueckstau-an-anfragen-a-6f2568ca-498c-4f99-b577-b8ab64aa0605",
      "image_title": "Ausländerbehörden haben offenbar riesigen Rückstau an Anfragen - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "60 Jahre Haft Mann wegen brutaler Ausbeutung von Studentinnen verurteilt",
      "teaser": "Er hat eine ganze Gruppe von gut situierten jungen Frauen sexuell erniedrigt und zu unbezahlter Arbeit gezwungen: Nun muss ein 64-jähriger US-Amerikaner ins Gefängnis. Den Zugang zu den Frauen erhielt er über die eigene Tochter.",
      "url": "https://www.spiegel.de/panorama/justiz/mann-wegen-brutaler-ausbeutung-von-studentinnen-verurteilt-a-b60e5e01-8e87-46d7-98eb-06bb0ee5b9db",
      "image_title": "Mann wegen brutaler Ausbeutung von Studentinnen verurteilt - Elizabeth Williams / AP"
    },
    {
      "title": "Hochgeschwindigkeits-Verfolgungsjagd Raser entkommt Polizei – mit 300 km/h",
      "teaser": "Rund eine Stunde lang flüchtete ein Unbekannter mit seinem Fahrzeug vor der Polizei, entkam mit extrem hoher Geschwindigkeit Dutzenden Verfolgern. Am Ende ließ er den teuren Wagen zurück.",
      "url": "https://www.spiegel.de/panorama/justiz/raser-entkommt-polizei-mit-300-km-h-a-ee1ce287-be2e-412c-86b2-220450f9b2ba",
      "image_title": "Raser entkommt Polizei – mit 300 km/h - Daimler AG - Global Communications Mercedes-Benz Cars/ Mercedes"
    },
    {
      "title": "Apollo-Astronaut Buzz Aldrin heiratet – mit 93 Jahren",
      "teaser": "Zum Geburtstag viel Glück – und eine Hochzeit. Der legendäre Mondfahrer Buzz Aldrin hat an seinem 93. Wiegenfest noch einmal geheiratet. Verglichen mit ihm ist seine neue Ehefrau ein junger Hüpfer.",
      "url": "https://www.spiegel.de/panorama/leute/buzz-aldrin-apollo-astronaut-heiratet-mit-93-jahren-a-41be90de-14fb-4960-9d63-7ff2750f21ba",
      "image_title": "Buzz Aldrin heiratet – mit 93 Jahren - Mick Tsikas/ dpa"
    },
    {
      "title": "Wichtigster Feiertag des Landes Alles, was Sie zum chinesischen Neujahrsfest wissen sollten",
      "teaser": "Trotz der massiven Coronawelle begehen viele Chinesen und Chinesinnen ab dem 21. Januar das Neujahrsfest. Wie lange es dauert und warum es den Menschen in der Volksrepublik so viel bedeutet. Von Bastian Midasch",
      "url": "https://www.spiegel.de/panorama/chinesisches-neujahrsfest-2023-alles-wichtige-zum-feiertag-in-china-a-ebad9a16-1d36-409c-9cb9-53bc2541bfd2",
      "image_title": "Alles, was Sie zum chinesischen Neujahrsfest wissen sollten - Noel Celis / AFP",
      "author": "Bastian Midasch"
    },
    {
      "title": "Bilder der Woche Einmal Königin",
      "teaser": "Bombentrichter in der Ukraine, Protest in Lützerath und eine trans Frau in Manila, die für einen Schönheitswettbewerb geschminkt wird: Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-schoenheitswettbewerb-in-manila-ukraine-kaschmir-a-5f68d981-18e5-45f7-8578-300f6effb4ec",
      "image_title": "Einmal Königin - Jes Aznar / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    }
  ]
}