{
  "timestamp": "2023-05-04T20:11:50",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Türkischer Wahlkampf in Deutschland »Unser Leben würden wir hergeben – Erdoğan niemals!«",
      "teaser": "In ganz Deutschland trommeln ausgerechnet Frauen für eine Wiederwahl von Recep Tayyip Erdoğan. Sie verehren den türkischen Staatschef wie einen Übervater – zum Entsetzen liberaler Türkinnen. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/tuerkei-wahlkampf-in-deutschland-ausgerechnet-frauen-trommeln-fuer-erdogan-a-26018623-5e99-4a53-8941-bdb486831ba8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b370f4a3-ea47-46b0-9a69-ae2c1f0e0745_w872_r1.778_fpx52.42_fpy49.85.jpg",
      "image_title": "»Unser Leben würden wir hergeben – Erdoğan niemals!« - Michael Probst / AP",
      "author": "Katrin Elger"
    },
    {
      "title": "Russische Kriegsverweigerer in Europa »Mein Freund hatte ein gültiges polnisches Visum, sie wiesen ihn an der Grenze ab. Nun ist er tot«",
      "teaser": "Sie wollen nicht in Putins Armee kämpfen und haben deswegen Asyl in Deutschland beantragt. Hier sprechen wehrpflichtige Russen in Berlin über ihre Erfahrungen. Von Timofey Neshitov",
      "url": "https://www.spiegel.de/panorama/russische-kriegsverweigerer-in-europa-mein-freund-hatte-ein-gueltiges-polnisches-visum-sie-wiesen-ihn-an-der-grenze-ab-nun-ist-er-tot-a-c5a1020a-68a5-468a-8434-6558833afaff",
      "image_title": "»Mein Freund hatte ein gültiges polnisches Visum, sie wiesen ihn an der Grenze ab. Nun ist er tot« - Max Sher / DER SPIEGEL",
      "author": "Timofey Neshitov"
    },
    {
      "title": "Angst vor dem Heimweg Wie sicher fühlen sich Frauen?",
      "teaser": "Frauen fürchten sich nicht vor der Dunkelheit, sondern vor männlichen Übergriffen. Die Britin Emma Kay hat eine App für einen möglichst gefahrlosen Nachhauseweg entwickelt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angst-vor-dem-heimweg-wie-sicher-fuehlen-sich-frauen-arte-re-reportage-von-spiegel-tv-a-f0bc2798-0b2c-49e2-81df-156941ceb225"
    },
    {
      "title": "Klage in den USA Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten",
      "teaser": "Ein Mädchen wollte nicht, dass ihre Ziege geschlachtet wird. Zwei Polizisten fuhren mehr als 700 Kilometer, um das Tier zu holen. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/napa-kalifornien-warum-polizisten-die-ziege-einer-neunjaehrigen-beschlagnahmten-a-09518d65-a53a-4f94-b33c-867822db0a3b",
      "image_title": "Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten - Privat",
      "author": "Jonah Lemm"
    },
    {
      "title": "Tag der Arbeit Warum der 1. Mai ein Feiertag ist",
      "teaser": "Anders als die meisten gesetzlichen Feiertage in Deutschland hat der 1. Mai keinen religiösen Hintergrund. Was genau steckt hinter dem Tag der Arbeit? Und wie sieht es in anderen Ländern aus?",
      "url": "https://www.spiegel.de/panorama/tag-der-arbeit-warum-der-1-mai-ein-feiertag-ist-a-d3b4f88a-5ecf-4d29-8d8b-03cbc57024a5",
      "image_title": "Warum der 1. Mai ein Feiertag ist - Ole Spata / dpa"
    },
    {
      "title": "Bluttat an Belgrader Schule Serbien stoppt Ausgabe von Waffenscheinen",
      "teaser": "Ein 13-Jähriger hatte in seiner Belgrader Schule acht Mitschüler und einen Wachmann erschossen. Waffe und Munition gehörten seinem Vater. Jetzt reagiert die serbische Regierung auf den Fall.",
      "url": "https://www.spiegel.de/panorama/justiz/serbien-stoppt-nach-schulmassaker-ausgabe-von-waffenscheinen-a-b4121953-4427-4259-883b-c59864a82de5",
      "image_title": "Serbien stoppt Ausgabe von Waffenscheinen - Darko Vojinovic / dpa"
    },
    {
      "title": "Feuer in Mehrfamilienhaus Zwei Menschen sterben bei Brand in Flensburg",
      "teaser": "In Flensburg ist am Abend ein großes Feuer in einem Mehrfamilienhaus ausgebrochen. Zwei Menschen kamen dabei nach Angaben der Feuerwehr ums Leben. Mehrere weitere Personen sind demnach verletzt.",
      "url": "https://www.spiegel.de/panorama/flensburg-mann-und-kind-sterben-bei-brand-eines-mehrfamilienhauses-a-05cd54a1-5bf7-4ef8-97de-c4fac92da87b",
      "image_title": "Zwei Menschen sterben bei Brand in Flensburg - Birgitta von Gyldenfeldt / dpa"
    },
    {
      "title": "4400 Bewerber müssen nachschreiben Französische Eliteuni verschlampt Tausende Prüfungen",
      "teaser": "Ein Umschlag mit ihren Aufsätzen soll nie in der Universität angekommen sein: In Frankreich müssen 4400 junge Menschen erneut einen Aufsatz schreiben, mit dem sie sich an der École Normale Supérieure in Lyon bewerben wollen.",
      "url": "https://www.spiegel.de/panorama/bildung/ens-lyon-franzoesische-uni-verschlampt-tausende-pruefungen-a-4dd90f31-ce04-4e90-b923-d320e198da08",
      "image_title": "Französische Eliteuni verschlampt Tausende Prüfungen - All mauritius images Content+ / mauritius images / Serge Mouraret / Alamy"
    },
    {
      "title": "Angriff auf Grundschülerinnen in Berlin Mutmaßlicher Täter stand schon 2009 wegen Messerattacke unter Verdacht",
      "teaser": "Der mutmaßliche Angreifer an einer Grundschule in Berlin-Neukölln stand nach SPIEGEL-Informationen 2009 im Verdacht, seine Partnerin mit einem Messer angegriffen zu haben. Er wurde jedoch nicht überführt.",
      "url": "https://www.spiegel.de/panorama/justiz/angriff-auf-grundschuelerinnen-in-neukoelln-verdaechtiger-stand-schon-2009-wegen-schwerer-messerattacke-unter-verdacht-a-9a59ff3d-d850-4a93-864e-9b7d59f3ce30",
      "image_title": "Mutmaßlicher Täter stand schon 2009 wegen Messerattacke unter Verdacht - Christophe Gateau / dpa"
    },
    {
      "title": "Ermittlungen in New York Michael-Jackson-Interpret stirbt nach Würgegriff in U-Bahn",
      "teaser": "Jordan Neely, ein Michael-Jackson-Interpret aus New York, ist tot. Ein Mann nahm ihn in den Würgegriff und drückte ihn zu Boden, weil Neely in der U-Bahn herumgeschrien hatte. Bürger verlangen Aufklärung.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-michael-jackson-interpret-jordan-neely-stirbt-nach-wuergegriff-in-u-bahn-a-eb80b32d-f563-464a-9816-d855b12dd4a8",
      "image_title": "Michael-Jackson-Interpret stirbt nach Würgegriff in U-Bahn - Andrew Savulich / ZUMA Wire / IMAGO"
    },
    {
      "title": "Übergriffe durch einen Geistlichen Justizexperten sollen Missbrauchsfälle im Bistum Trier aufarbeiten",
      "teaser": "Der ehemalige Koblenzer Generalstaatsanwalt Jürgen Brauer und der frühere Vizechef der Staatsanwaltschaft Trier, Ingo Hromada, sollen den Missbrauchsskandal im Bistum Trier aufklären.",
      "url": "https://www.spiegel.de/panorama/justiz/justizexperten-sollen-missbrauchsfaelle-im-bistum-trier-aufarbeiten-a-c8452d76-245d-4885-8268-65edbe9c15eb",
      "image_title": "Justizexperten sollen Missbrauchsfälle im Bistum Trier aufarbeiten - Julia Steinbrecht / Julia Steinbrecht/KNA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Baden-Württemberg Baby stirbt bei Unfall auf landwirtschaftlichem Gehöft",
      "teaser": "Tragischer Unfall im Kreis Ravensburg: Ein Baby ist tödlich verunglückt, als es von einem Mann auf einem Bauernhof überfahren wurde. Der 30-Jährige hatte den Säugling beim Rückwärtsfahren übersehen.",
      "url": "https://www.spiegel.de/panorama/berg-im-kreis-ravensburg-baby-stirbt-bei-unfall-auf-landwirtschaftlichem-gehoeft-a-f1b881f1-b386-493d-b2a0-2e06802034f1",
      "image_title": "Baby stirbt bei Unfall auf landwirtschaftlichem Gehöft - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Attacke am Busbahnhof Tödliche Schüsse in Lüdenscheid – Polizei fahndet nach 23-Jährigem",
      "teaser": "Die Polizei hat nach der tödlichen Attacke auf einen 24-Jährigen in Lüdenscheid einen Tatverdächtigen zur Fahndung ausgeschrieben. Ermittlern zufolge kannten sich die beiden Männer.",
      "url": "https://www.spiegel.de/panorama/justiz/luedenscheid-erschossener-24-jaehriger-polizei-fahndet-nach-23-jaehrigem-tatverdaechtigen-a-d95d0d92-1960-441a-b915-fdf942b6df43",
      "image_title": "Tödliche Schüsse in Lüdenscheid – Polizei fahndet nach 23-Jährigem - Markus Klümper / IMAGO"
    },
    {
      "title": "»Hochgradig sanierungsbedürftig« Hessen will Gefängnisse für 800 Millionen Euro instand setzen",
      "teaser": "Es geht um einen humanen Justizvollzug und gute Arbeitsbedingungen für die Bediensteten: Hessen will seine Gefängnisse modernisieren.",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-will-gefaengnisse-fuer-800-millionen-euro-instand-setzen-a-19500db6-870d-45de-a69d-c2574b7fa280",
      "image_title": "Hessen will Gefängnisse für 800 Millionen Euro instand setzen - Swen Pförtner / dpa"
    },
    {
      "title": "Krankheitsausbruch in Niederbayern Hundert Möwen an Vogelgrippe gestorben",
      "teaser": "Am Wörther See sind rund hundert verendete Vögel gefunden worden. Laut Landesamt für Gesundheit ist die Vogelgrippe in der Region ausgebrochen.",
      "url": "https://www.spiegel.de/panorama/woerther-see-100-moewen-an-vogelgrippe-gestorben-a-05213d09-c32a-4b5e-b732-80dbd0905322",
      "image_title": "Hundert Möwen an Vogelgrippe gestorben - Martin Siepmann / imageBROKER / picture alliance / dpa"
    },
    {
      "title": "Ermittlungen in Berlin-Neukölln Messerattacke an Grundschule – Verdächtiger soll in forensische Psychiatrie",
      "teaser": "Nach dem Messerangriff auf zwei Mädchen in einer Berliner Schule soll der mutmaßliche Täter im Maßregelvollzug untergebracht werden. Die Ermittler vermuten eine psychische Erkrankung infolge von Drogenkonsum.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-neukoelln-messerattacke-an-grundschule-verdaechtiger-soll-in-forensischer-psychiatrie-untergebracht-werden-a-a390f31a-ed29-440c-82a9-1a6078a2336c",
      "image_title": "Messerattacke an Grundschule – Verdächtiger soll in forensische Psychiatrie - Paul Zinken / dpa"
    },
    {
      "title": "Schwerer Unfall in Hürth Zug fährt in Gruppe von Arbeitern – zwei Tote",
      "teaser": "In Hürth bei Köln ist es zu einem schweren Zugunglück gekommen. Mehrere Menschen wurden an einem Bahnübergang von einem Zug erfasst.",
      "url": "https://www.spiegel.de/panorama/huerth-bei-koeln-zwei-tote-bei-zugunfall-an-bahnuebergang-a-5b12e5af-df13-4411-8a3a-abaebd0b8752",
      "image_title": "Zug fährt in Gruppe von Arbeitern – zwei Tote - Sebastian Klemm / dpa"
    },
    {
      "title": "Gwyneth Paltrow über ihre Ex-Freunde »Große Liebe« vs. »technisch hervorragend«",
      "teaser": "Wer ist der bessere Schauspieler? Wer lustiger? Wer der bessere Liebhaber...? In einem Podcast wurde Gwyneth Paltrow über ihre Ex-Freunde Ben Affleck und Brad Pitt ausgequetscht – und antwortete offenbar bereitwillig.",
      "url": "https://www.spiegel.de/panorama/leute/gwyneth-paltrow-ueber-ben-affleck-und-brad-pitt-als-liebhaber-a-08ddf8c2-6475-4d3d-89bc-191c25aaaee9",
      "image_title": "»Große Liebe« vs. »technisch hervorragend« - ALLISON DINNER / EPA"
    },
    {
      "title": "Leichenfund in Oklahoma Sexualstraftäter soll seine Ehefrau und fünf Jugendliche erschossen haben",
      "teaser": "Ein 39-Jähriger soll für den Tod der im ländlichen Oklahoma gefundenen Personen verantwortlich sein. Der Mann war wegen Vergewaltigung im Gefängnis – und sollte erneut vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/oklahoma-sexualstraftaeter-soll-seine-frau-und-fuenf-jugendliche-erschossen-haben-a-3d71db25-e958-42e2-8c68-5376ed7cbb88",
      "image_title": "Sexualstraftäter soll seine Ehefrau und fünf Jugendliche erschossen haben - Nathan J. Fish / AP"
    },
    {
      "title": "Historikerin über den Alltag in der DDR »Solche Erfahrungen wird man nicht los wie einen Dialekt«",
      "teaser": "Die Deutschen in Ost und West seien von Grund auf verschieden, meint die Wissenschaftlerin Katja Hoyer. Und nur, wenn sie das endlich akzeptierten, könnten sie einander besser verstehen. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katja-hoyer-ueber-den-alltag-in-der-ddr-solche-erfahrungen-wird-man-nicht-los-wie-einen-dialekt-a-18ddd123-4336-43bc-8ad1-ad4b746373e1",
      "image_title": "»Solche Erfahrungen wird man nicht los wie einen Dialekt« - Klaus Morgenstern / ddrbildarchiv.de / akg-images"
    },
    {
      "title": "Met Gala zu Ehren des Designers Schauspielerin Jameela Jamil kritisiert Kult um Lagerfeld",
      "teaser": "Die Starelite setzte bei der diesjährigen Met-Gala-Modeparty dem verstorbenen Designer Karl Lagerfeld ein Denkmal. Die Britin Jameela Jamil möchte sich hier nicht einreihen.",
      "url": "https://www.spiegel.de/panorama/karl-lagerfeld-jameela-jamil-britische-schauspielerin-wirft-branche-doppelmoral-vor-a-d42f3285-0ddb-41cb-8285-db18fa22cb13",
      "image_title": "Schauspielerin Jameela Jamil kritisiert Kult um Lagerfeld - MIKE BLAKE/ REUTERS"
    },
    {
      "title": "Verdächtiger gefasst Schüsse in Ärztecenter in Atlanta – eine Tote und vier Schwerverletzte",
      "teaser": "Erneut hat es in den USA einen tödlichen Schusswaffenangriff gegeben. Der Schütze eröffnete das Feuer im Wartezimmer einer Klinik, die Polizei suchte mit einem Großaufgebot nach dem Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/atlanta-usa-schuesse-in-aerztecenter-eine-tote-und-vier-schwerverletzte-a-5dd63b1e-71ee-461d-a171-db51d60be5d6",
      "image_title": "Schüsse in Ärztecenter in Atlanta – eine Tote und vier Schwerverletzte - ERIK S. LESSER / EPA"
    },
    {
      "title": "Würzburger Wurststreit »Wir wollen ja nicht, dass jemand verhungert, weil es kein Fleisch gibt«",
      "teaser": "Ein kommunales Fest in Würzburg soll vegetarisch werden. Das könnte eine Randnotiz sein, wächst sich aber zum echten Zoff aus. CSU und FDP protestieren im Stadtrat. Was ist da los? Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/achim-koenneke-ueber-den-wuerzburger-wurststreit-zum-hafensommer-ich-bin-gerne-bereit-triggerwarnungen-vor-den-eingang-zu-stellen-a-26639042-2542-4079-b2a3-efb6f8cf23e3",
      "image_title": "»Wir wollen ja nicht, dass jemand verhungert, weil es kein Fleisch gibt« - Nabiha Dahhan / Westend61 / IMAGO"
    },
    {
      "title": "Amoklauf an Schule in Belgrad 13-Jähriger soll Tat monatelang geplant haben",
      "teaser": "In Belgrad soll ein Schüler acht Kinder und einen Wachmann erschossen haben. Offenbar hatte der Junge eine Todesliste erstellt.",
      "url": "https://www.spiegel.de/panorama/justiz/belgrad-mutmasslicher-schuetze-soll-tat-monatelang-geplant-haben-a-fdd2aaa9-4e9e-4aab-898d-b8ef115c2906",
      "image_title": "13-Jähriger soll Tat monatelang geplant haben - Darko Vojinovic / dpa"
    }
  ]
}