{
  "timestamp": "2023-04-17T06:15:46",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona, Verbrechen, Seitensprung Wann es gesünder und zufriedener macht, zu verzeihen",
      "teaser": "Er betrügt sie mit einer Jüngeren – und sie vergibt ihm. Dumm, meinen Sie? Studien zeigen, wie gut es uns tut, nachsichtig zu sein. Doch manchmal kann Verzeihen auch schaden. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vergeben-wann-es-gesuender-und-zufriedener-macht-zu-verzeihen-a-f1e3724c-f6ea-4cc7-9cb5-364095339553",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c72e9e78-4798-40a7-85fe-26b06fc6a7ff_w872_r1.778_fpx49_fpy42.jpg",
      "image_title": "Wann es gesünder und zufriedener macht, zu verzeihen - INIMAGES / Westend61"
    },
    {
      "title": "Trauer und Entsetzen in Wunsiedel »Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert«",
      "teaser": "Die Menschen in Wunsiedel können nicht fassen, dass ein zehnjähriges Mädchen in einer Kinderhilfe-Einrichtung getötet wurde – und ein Elfjähriger daran mutmaßlich beteiligt war. Die Forderungen nach einer Reform des Strafrechts werden lauter. Von Tobias Lill, Wunsiedel",
      "url": "https://www.spiegel.de/panorama/die-politik-muss-sich-gedanken-machen-wie-sie-auf-solche-taten-von-kindern-reagiert-a-e2f34444-7f27-4473-9780-18a59ed62392",
      "image_title": "»Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert« - Tobias Lill",
      "author": "Tobias Lill, Wunsiedel"
    },
    {
      "title": "Legendärer Verbrennungstriebwagen Wie Freiwillige einen DDR-Schnellzug retten",
      "teaser": "Millionen für einen alten Zug: In Sachsen-Anhalt restaurieren Helfer den einstigen Europa-Express »Vindobona« – ehrenamtlich und mit großem Aufwand. Was macht diesen Oldtimer so besonders? Aufgezeichnet von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/leute/vindobona-der-ice-des-ostens-wie-freiwillige-einen-ddr-schnellzug-retten-a-7ae35f79-b943-431b-b177-81887a560eac",
      "image_title": "Wie Freiwillige einen DDR-Schnellzug retten - Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Lebensstil und Finanzen der Hohenzollern Prassen und Prozessieren",
      "teaser": "Neu aufgetauchte Aufzeichnungen zeigen, wie die Hohenzollern Erbstücke versilberten, um ihren luxuriösen Lebensstil zu finanzieren. Weil das Geld trotzdem knapp war, kam ihr ehemaliger Verwalter auf eine Idee. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-lebensstil-und-finanzen-prassen-und-prozessieren-a-808eb761-b802-4cae-9792-219e4a3e15ec",
      "image_title": "Prassen und Prozessieren - Patrick Junker / laif",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Wenn Menschen mit Demenz weglaufen Wo ist Heide Howind?",
      "teaser": "Demenzkranke haben einen hohen Bewegungsdrang und verirren sich oft, manchmal endet das tödlich. Vor zwei Monaten verschwand eine 81-Jährige aus Cuxhaven. Ihr Fall zeigt, wie schwierig es ist, solche Menschen zu schützen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wenn-menschen-mit-demenz-weglaufen-wo-ist-heide-howind-aus-cuxhaven-a-26ceca3e-f832-4584-b83c-0fa6eeb487eb",
      "image_title": "Wo ist Heide Howind? - Emha / BILD",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Ende der Energiesparmaßnahmen in Bayern Schloss Neuschwanstein leuchtet wieder",
      "teaser": "Das Schloss Neuschwanstein wird nachts wieder angeleuchtet. In ganz Bayern sollen mit dem Auslaufen der Energiesparmaßnahmen Kirchen, Denkmäler und historische Gebäude wieder erstrahlen – obwohl die Einsparungen erheblich waren.",
      "url": "https://www.spiegel.de/panorama/bayern-schloss-neuschwanstein-erstrahlt-nach-ende-der-energiesparmassnahmen-wieder-a-cbdc1fde-4811-4284-9311-2b72506fef32",
      "image_title": "Schloss Neuschwanstein leuchtet wieder - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Bei Geburtstagsfeier Vier Jugendliche durch Schüsse in Alabama getötet – weitere verletzt",
      "teaser": "Mindestens 20 Jugendliche sind bei einer Geburtstagsparty in einer US-Kleinstadt durch Schüsse verletzt worden. Vier Menschen starben. Das Motiv der Tat ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-mindestens-20-jugendliche-durch-schuesse-in-alabama-verletzt-a-0319dfc3-6c9b-4627-b9e7-d0d5ebaa9ae8",
      "image_title": "Vier Jugendliche durch Schüsse in Alabama getötet – weitere verletzt - Cheney Orr / REUTERS"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Sind die Deutschen Monotasker? Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "teaser": "In Syrien hören Kleinbusfahrer laut Musik, trinken Tee, reden mit Fahrgästen. Hier darf man den Mann am Steuer nicht ansprechen. So ist es oft: Die meisten Deutschen werden offenbar ungern gestört bei dem, was sie gerade tun.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kommt-ein-syrer-nach-rotenburg-wuemme-sind-die-deutschen-monotasker-a-3a2471fc-3d78-4d2c-bc8a-a087c559c109",
      "image_title": "Sind die Deutschen Monotasker? - Peter Cade / Stone RF / Getty Images"
    },
    {
      "title": "Sonne-Wolken-Schnee-Mix Der April macht, was er will",
      "teaser": "Das Wetter in Deutschland bleibt aprilhaft: Während mancherorts die Temperaturen klar auf den nahenden Frühling hindeuten, ist andernorts mit einem Winterrückfall zu rechnen.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-der-april-macht-was-er-will-a-89e497fc-4161-4c04-b1a5-76c2c3986841",
      "image_title": "Der April macht, was er will - Jan Eifert / IMAGO"
    },
    {
      "title": "Messe für mehr Lebensfreude »Die Ohrkerzen sind der Hammer«",
      "teaser": "Yoga, Rosenöl, Jesus-Seminare: »Lebensfreudemessen« wollen den Alltag lockerer machen. Die Organisatorin Britta Gerdes-Petersen erklärt, wer zu ihren Messen kommt – und was die Besucher dort erwartet. Ein Interview von Stella Schalamon",
      "url": "https://www.spiegel.de/panorama/messe-fuer-mehr-lebensfreude-die-ohrkerzen-sind-der-hammer-a-78cc0c22-19c9-4323-8c94-9a4d1909ddf3",
      "image_title": "»Die Ohrkerzen sind der Hammer« - Lebensfreude Messen"
    },
    {
      "title": "Während eines Interviews Indischer Ex-Politiker vor laufender Kamera erschossen",
      "teaser": "Er war ein bekannter Politiker, aber wohl auch ein Mörder, Erpresser und Kidnapper, verurteilt zu lebenslanger Freiheitsstrafe. Nun ist Atiq Ahmed live im TV erschossen worden – zusammen mit seinem Bruder.",
      "url": "https://www.spiegel.de/panorama/indischer-ex-politiker-vor-laufender-kamera-erschossen-a-8ce7be80-b484-445d-8357-d1ee76420075",
      "image_title": "Indischer Ex-Politiker vor laufender Kamera erschossen - Prabhat Kumar Verma / EPA"
    },
    {
      "title": "Nationalpark in Westaustralien Dingo verletzt Kind schwer – Mutter schlägt Tier in die Flucht",
      "teaser": "Auf einem Campingplatz im australischen Busch griff ein Wildhund ein Kleinkind an und verletzte den Zweijährigen schwer. Die Mutter verhinderte Schlimmeres – nun wurde sie vom Regierungschef der Region für ihr Eingreifen gelobt.",
      "url": "https://www.spiegel.de/panorama/westaustralien-dingo-verletzt-kind-schwer-mutter-schlaegt-tier-in-die-flucht-a-b6a90022-357d-4234-843d-b2637c6fc48a",
      "image_title": "Dingo verletzt Kind schwer – Mutter schlägt Tier in die Flucht - Jason Edwards / Getty Images"
    },
    {
      "title": "Womöglich Defizite bei der Sicherheit Tote und Verletzte bei Wohnhausbrand in Dubai",
      "teaser": "In einer Gegend von Dubai, in der Wanderarbeiter und Händler leben, ist ein fünfstöckiges Wohnhaus in Brand geraten. Behörden zufolge starben mindestens 16 Menschen.",
      "url": "https://www.spiegel.de/panorama/tote-und-verletzte-bei-wohnhausbrand-in-dubai-a-8584f429-ba51-432b-8ec9-a3c05505a600",
      "image_title": "Tote und Verletzte bei Wohnhausbrand in Dubai - Jon Gambrell / AP"
    },
    {
      "title": "Wegen Gewaltaufruf gegen Israel Polizei löst Palästinenser-Versammlung auf",
      "teaser": "Weil es mehrfach antisemitische Gewaltaufrufe gegen Israel gegeben haben soll, löste die Polizei in Köln eine palästinensische Demonstration auf. Die Teilnehmer sollen außerdem gegen Auflagen verstoßen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-polizei-loest-palaestinenser-versammlung-auf-a-3e47e07b-c6f1-477e-a291-778fb35fc40a",
      "image_title": "Polizei löst Palästinenser-Versammlung auf - via www.imago-images.de / imago images/Political-Moments"
    },
    {
      "title": "Diebstahl auf der Ferieninsel Zwölf E-Bikes auf Usedom geklaut",
      "teaser": "Elektrofahrräder im Wert von 26.000 Euro haben Unbekannte in Mecklenburg-Vorpommern gestohlen. Es war nicht der erste Raubzug dieser Art auf der deutsch-polnischen Ferieninsel.",
      "url": "https://www.spiegel.de/panorama/justiz/usedom-zwoelf-e-bikes-geklaut-a-d44bcc2c-27c4-43ca-a059-cd81e23d3ad4",
      "image_title": "Zwölf E-Bikes auf Usedom geklaut - Stefan Sauer / dpa"
    },
    {
      "title": "Drohendes Aufenthaltsverbot »Klima-Shakira« Anja Windl postete Heiratsgesuch auf Instagram",
      "teaser": "Österreich droht einer deutschen Klimaaktivistin mit einer Abschiebung. Die wollte sich mit Liebe dagegen wehren, suchte nach einem Bräutigam, um bleiben zu dürfen – und bekam 200 Angebote. Ganz ernst gemeint war die Aktion wohl nicht.",
      "url": "https://www.spiegel.de/panorama/leute/klima-shakira-anja-windl-postete-heiratsgesuch-auf-instagram-a-61f7df80-5f12-4087-9106-a436d902ab32",
      "image_title": "»Klima-Shakira« Anja Windl postete Heiratsgesuch auf Instagram - Erwin Scheriau / dpa"
    },
    {
      "title": "Umfang von 165 cm Frau aus Louisiana trägt den größten Afro der Welt",
      "teaser": "Aevin Dugas hat den neuen Guinness-Weltrekord für den größten Afro aufgestellt – zum dritten Mal in 13 Jahren. Die 47-Jährige bricht die Marke immer wieder, um die Schönheit von natürlichem Haar zu zeigen.",
      "url": "https://www.spiegel.de/panorama/leute/guinness-weltrekord-aevin-dugas-traegt-den-groessten-afro-der-welt-a-31ef6629-19d3-432b-945f-fe1b4a5707d0",
      "image_title": "Frau aus Louisiana trägt den größten Afro der Welt - Eugenio Marongiu / imago images/Westend61"
    },
    {
      "title": "Seltsamer Auftritt eines kolumbianischen Politikers Bürgermeister tanzt nackt im Nachtklub",
      "teaser": "Er lässt im Licht der Laserscheinwerfer die Hosen fallen und tanzt: Das Video vom Auftritt eines kolumbianischen Bürgermeisters in einer Bar sorgt für Aufsehen – und für Ermittlungen der Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/kolumbien-buergermeister-tanzt-nackt-im-nachtklub-a-ab751971-75f7-4848-b26b-d2295b878f64",
      "image_title": "Bürgermeister tanzt nackt im Nachtklub - THOMAS PETER/ REUTERS"
    },
    {
      "title": "Fahrräder an Auto und Haustüren festgekettet Eine unglückliche Verkettung der Umstände",
      "teaser": "Vier Eingangstüren und ein Pizzataxi: Im bayerischen Hof wurden mehrfach Fahrräder an ungewöhnlichen Orten angeschlossen. Die Polizei ermittelt unter anderem wegen gefährlichen Eingriffs in den Straßenverkehr.",
      "url": "https://www.spiegel.de/panorama/bayern-fahrraeder-an-haustueren-und-auto-gekettet-a-e8e0dbf0-b6ac-4c66-a83c-ea58ac022206",
      "image_title": "Eine unglückliche Verkettung der Umstände - Uwe Anspach/ dpa"
    },
    {
      "title": "Streit über Hertener Grundschulrektorin Schulaufsicht bestreitet Versetzung und Suspendierung",
      "teaser": "Keine Suspendierung, sondern nur eine dringende Bitte, der Schule fernzubleiben: Die Bezirksregierung Münster schildert das Verfahren gegen eine Hertener Grundschulleiterin ganz anders als deren Kolleginnen. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/herten-schulaufsicht-bestreitet-versetzung-und-suspendierung-von-grundschulleiterin-susanne-schaefer-a-5aed3c60-0b0f-43d5-a094-c9ded828c959",
      "image_title": "Schulaufsicht bestreitet Versetzung und Suspendierung - dominik asbach / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Vorwürfe gegen die Polizei Mann erstickt offenbar nach Festnahme",
      "teaser": "In Brandenburg ist ein 45-Jähriger kurz nach seiner Festnahme verstorben. Nach Recherchen des »Tagesspiegel« könnte das am überharten Einsatz der Beamten liegen. Hat sich die Polizei etwas zuschulden kommen lassen?",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-mann-erstickt-offenbar-nach-festnahme-kritik-an-der-polizei-a-2c471d74-19de-40f2-8522-d827136546ff",
      "image_title": "Mann erstickt offenbar nach Festnahme - Friso Gentsch / DPA"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Die Bilder der Woche Sprung ins Ungewisse",
      "teaser": "Ukrainische Schwimmerinnen trotzen dem Krieg, Aktivisten beschmieren die FDP-Zentrale, und in den USA brennt der Wald. Diese und andere Motive der Woche sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/sprung-ins-ungewisse-a-9f69d7fd-5f00-4fc6-b9b9-8f01860803c0",
      "image_title": "Sprung ins Ungewisse - Dimitar Dilkoff / AFP"
    },
    {
      "title": "Ex-Profi der Seattle Supersonics Schüsse auf Parkplatz – NBA-Legende Shawn Kemp angeklagt",
      "teaser": "Zunächst war von Notwehr die Rede, doch jetzt muss sich Ex-Basketballer Shawn Kemp doch vor Gericht verantworten. Der frühere NBA-Star soll auf einen Mann geschossen haben. Neue Beweise bringen ihn nun in Bedrängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/shawn-kemp-anklage-gegen-ehemaligen-nba-star-wegen-schuessen-auf-parkplatz-a-62de00ea-2d4e-40c4-b0b5-5d004543ada9",
      "image_title": "Schüsse auf Parkplatz – NBA-Legende Shawn Kemp angeklagt - Ted S. Warren / AP"
    },
    {
      "title": "Bombenfund in Dresden Rund 15.000 Menschen müssen evakuiert werden",
      "teaser": "In Dresden wurde eine scharfe Weltkriegsbombe entdeckt. Tausende Menschen müssen ihre Wohnungen verlassen. Zwei Pflegeeinrichtungen können nicht evakuiert werden.",
      "url": "https://www.spiegel.de/panorama/dresden-rund-15-000-menschen-muessen-wegen-weltkriegsbombe-evakuiert-werden-a-874e9cf5-ddd0-46c0-842b-2703c24b94ff",
      "image_title": "Rund 15.000 Menschen müssen evakuiert werden - Sebastian Kahnert / dpa"
    }
  ]
}