{
  "timestamp": "2023-01-20T15:13:22",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Förderung an Schulen Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt",
      "teaser": "Mehr Kindern als früher werden schwerste Entwicklungsdefizite attestiert. Aber stimmen diese Diagnosen, die große Auswirkungen haben? Experten haben da Zweifel – und vermuten andere Gründe. Von Miriam Olbrisch und Susmita Arp",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-angeblich-immer-mehr-kinder-mit-geistiger-beeintraechtigung-gibt-a-090759e7-3c74-4355-9cd8-116c52e16238",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85f70833-1974-49cd-8f18-7ff4d125aa2b_w872_r1.778_fpx42.66_fpy50.jpg",
      "image_title": "Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt - Leona Ohsiek / DER SPIEGEL",
      "author": "Miriam Olbrisch und Susmita Arp"
    },
    {
      "title": "Mordprozess in Berlin Maryam H., ihre Brüder und ein furchtbarer Verdacht",
      "teaser": "Zwei Brüder stehen vor Gericht, weil sie ihre Schwester getötet haben sollen. Kurz vor Ende des Prozesses spricht einiges für einen Mord im Namen der Familie. Die Staatsanwältin fordert eine lebenslange Haftstrafe. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-was-die-staatsanwaeltin-im-fall-maryam-h-als-strafe-fuer-die-brueder-fordert-a-4dba580d-0be1-476b-9954-f9933a3e96fb",
      "image_title": "Maryam H., ihre Brüder und ein furchtbarer Verdacht - Olaf Wagner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Nazischatzkarte in den Niederlanden Der Goldrausch von Ommeren",
      "teaser": "Dokumente des niederländischen Nationalarchivs legen nahe: Zwischen den Wurzeln einer Pappel könnte ein Nazischatz versteckt worden sein. Mit Veröffentlichung der Karte fielen Glücksritter in dem kleinen Dorf Ommeren ein. Aus Ommeren berichtet Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/gesellschaft/der-goldrausch-von-ommeren-nazi-schatzkarte-fuehrt-schatzsucher-in-niederlaendisches-dorf-a-6f1d0433-ab6d-4d52-930c-2c88470cae37",
      "image_title": "Der Goldrausch von Ommeren - [M] Lea Rossa / DER SPIEGEL; Fotos: Sem Van Der Wal / ANP / picture alliance / dpa; Peter Arno Broer / DER SPIEGEL"
    },
    {
      "title": "Polizeichef zur Kritik am Einsatz in Lützerath »Mit Verlaub, das ist Unfug«",
      "teaser": "Aachens Polizeipräsident Dirk Weinspach hat den Einsatz in Lützerath zu verantworten. Hier spricht er über Vorwürfe, die Polizei habe sich an einer angeblichen Inszenierung Greta Thunbergs beteiligt und übermäßige Gewalt angewandt. Ein Interview von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/polizeichef-zur-kritik-am-einsatz-in-luetzerath-mit-verlaub-das-ist-unfug-a-d6786d08-1f4a-47a9-8b6e-a5d40b771c34",
      "image_title": "»Mit Verlaub, das ist Unfug« - Federico Gambarini / dpa"
    },
    {
      "title": "Dildos und Fische kaufen in der Pampa Der Sexshop in der Steppe",
      "teaser": "Im brandenburgischen Nirgendwo steht an einer Landstraße ein kleiner Laden mit einem großen Schild: »Sex Shop«. Kois gibt es auch. Ein Besuch. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/herzberg-in-brandenburg-der-sexshop-in-der-steppe-dildos-und-fische-kaufen-in-der-pampa-a-baa40a4f-7e91-461c-9ed3-bc2ffaa451a9",
      "image_title": "Der Sexshop in der Steppe - Hannes Schrader / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Selenskyj hält Onlinevorlesung an deutschen Unis »Ihr seid jung, habt keine Angst«",
      "teaser": "Eineinhalb Stunden wollte sich der ukrainische Präsident Selenskyj Zeit nehmen, um Fragen von Studierenden in Berlin und Frankfurt an der Oder zu beantworten. Doch nach wenigen Minuten wurden sie mit dessen Alltag konfrontiert – seine Streitkräfte rufen an. Aus Frankfurt (Oder) berichtet Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-haelt-online-vorlesung-in-frankfurt-an-der-oder-und-berlin-ihr-seid-jung-habt-keine-angst-a-9643aeea-0970-4579-81ac-d4b8e5858773",
      "image_title": "»Ihr seid jung, habt keine Angst« - Patrick Pleul / dpa"
    },
    {
      "title": "Explosionen und Schüsse in Stockholm Neue Welle der Gewalt in Schweden",
      "teaser": "Schweden ringt seit einigen Jahren mit einer um sich greifenden Bandenkriminalität. Seit Weihnachten nahmen in Stockholm die Schüsse und Detonationen spürbar zu. Die Polizei vermutet Machtkämpfe im Drogenmilieu.",
      "url": "https://www.spiegel.de/panorama/justiz/schweden-neue-welle-der-gewalt-explosionen-und-schuesse-in-stockholm-a-1e9cc792-84f0-4641-b064-a2ce5d711b27",
      "image_title": "Neue Welle der Gewalt in Schweden - Pontus Altin / TT / IMAGO"
    },
    {
      "title": "Bluttat vor Anwaltskanzlei 38-Jähriger wegen Mordes an Ehefrau zu lebenslanger Haft verurteilt",
      "teaser": "Das Landgericht Hildesheim hat einen Mann wegen Mordes schuldig gesprochen. Der 38-Jährige erstach laut Urteil seine Frau, weil sie sich scheiden lassen wollte.",
      "url": "https://www.spiegel.de/panorama/justiz/hildesheim-38-jaehriger-wegen-mordes-an-ehefrau-zu-lebenslanger-haft-verurteilt-a-dbbdff7f-560c-43ff-8b52-cbb030112942",
      "image_title": "38-Jähriger wegen Mordes an Ehefrau zu lebenslanger Haft verurteilt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Flug von New York nach Delhi Passagier soll in Flieger auf Mitreisende uriniert haben – Airline muss 34.000 Euro zahlen",
      "teaser": "Weil ein betrunkener Gast während eines Transatlantikflugs auf eine Frau uriniert haben soll, muss die Fluggesellschaft Air India nun ein Bußgeld zahlen. Auch für den Piloten hat der Fall Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/air-india-passagier-soll-in-flieger-auf-mitreisende-uriniert-haben-airline-muss-34-000-euro-zahlen-a-03f61a6e-89a1-4aab-9d8b-cb2557f328f3",
      "image_title": "Passagier soll in Flieger auf Mitreisende uriniert haben – Airline muss 34.000 Euro zahlen - Manish Swarup / dpa"
    },
    {
      "title": "Lisa Marie Presley Todesursache unklar – Gerichtsmedizin ordnet weitere Untersuchungen an",
      "teaser": "Am Sonntag soll Sängerin Lisa Marie Presley mit einer öffentlichen Trauerfeier auf dem Familienanwesen Graceland beigesetzt werden. Die Gerichtsmedizin verlangt derweil weitere Tests.",
      "url": "https://www.spiegel.de/panorama/leute/lisa-marie-presley-todesursache-unklar-gerichtsmedizin-ordnet-weitere-untersuchungen-an-a-f0238c57-fe43-43b4-9fcc-24927d0b2dfa",
      "image_title": "Todesursache unklar – Gerichtsmedizin ordnet weitere Untersuchungen an - MARIO ANZUONI / REUTERS"
    },
    {
      "title": "»Polizeiruf 110«-Darstellerin Claudia Michelsen bei Unfall verletzt",
      "teaser": "Sie hat eine Verletzung am Halswirbel erlitten: Die Schauspielerin Claudia Michelsen kann aktuell nicht arbeiten. Sie soll sich jedoch auf dem Weg der Besserung befinden.",
      "url": "https://www.spiegel.de/panorama/leute/claudia-michelsen-polizeiruf-110-star-bei-unfall-verletzt-a-b9f30c9d-d9a5-4258-b868-6ee8e7fc775c",
      "image_title": "Claudia Michelsen bei Unfall verletzt - Thomas Bartilla / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Prozess in Berlin Vier Jungen jahrelang missbraucht – Mann zu zehn Jahren Haft verurteilt",
      "teaser": "Er hatte zwei Frauen Hilfe bei der Kinderbetreuung angeboten, dann verging er sich jahrelang an deren Söhnen. Ein 59-Jähriger ist nun wegen Missbrauchs schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-vier-jungen-jahrelang-missbraucht-taeter-zu-zehn-jahren-haft-verurteilt-a-4d88cdd0-aff2-496f-b2be-43c46f720ff0",
      "image_title": "Vier Jungen jahrelang missbraucht – Mann zu zehn Jahren Haft verurteilt - Taylan Gökalp/ picture alliance/dpa"
    },
    {
      "title": "Plagiatsvorwürfe gegen Springer-Chef Döpfner darf Doktortitel behalten – trotz wissenschaftlichen Fehlverhaltens",
      "teaser": "Obwohl er in seiner Dissertation plagiiert hat, darf sich der Chef des Axel Springer Verlags weiterhin »Dr. Mathias Döpfner« nennen: Der Titel wird ihm nicht entzogen. Das hat eine Untersuchungskommission der Uni Frankfurt entschieden.",
      "url": "https://www.spiegel.de/panorama/bildung/mathias-doepfner-darf-doktortitel-behalten-trotz-wissenschaftlichen-fehlverhaltens-a-22a3535a-3d47-4408-b29d-21bfa4479c4a",
      "image_title": "Döpfner darf Doktortitel behalten – trotz wissenschaftlichen Fehlverhaltens - Kay Nietfeld / dpa"
    },
    {
      "title": "Prekäre Lage von Studierenden »Das Wasser bis zum Hals«",
      "teaser": "Für viele Studierende ist die Finanzierung ihrer Hochschulausbildung nicht mehr gesichert. Das Deutsche Studierendenwerk erhöht jetzt den Druck auf die Bundesregierung und fordert schnelle Hilfen.",
      "url": "https://www.spiegel.de/panorama/bildung/prekaere-lage-von-studierenden-das-wasser-bis-zum-hals-a-37abb609-93ed-44a7-837e-6f07278f9a30",
      "image_title": "»Das Wasser bis zum Hals« - Armin Himmelrath / DER SPIEGEL"
    },
    {
      "title": "Festnahme im Rinderstall 28-Jähriger soll sich jahrelang an Tieren vergangen haben",
      "teaser": "Die Polizei in Nordrhein-Westfalen hat einen Mann gefasst, der sich unbefugt in einem Stall aufhielt. Der 28-Jährige gestand, sich in Kamen und Umgebung sexuell an Tieren vergangen zu haben.",
      "url": "https://www.spiegel.de/panorama/justiz/kamen-28-jaehriger-soll-sich-jahrelang-sexuell-an-tieren-vergangen-haben-a-62160623-9a91-4ca7-9bd0-1c19494e0dc4",
      "image_title": "28-Jähriger soll sich jahrelang an Tieren vergangen haben - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Anklage wegen fahrlässiger Tötung Schauspielergewerkschaft verteidigt Alec Baldwin",
      "teaser": "Nach dem tödlichen Schuss bei Dreharbeiten 2021 will die Staatsanwaltschaft den Schauspieler Alec Baldwin wegen fahrlässiger Tötung der Kamerafrau Halyna Hutchins anklagen. Kollegen protestieren.",
      "url": "https://www.spiegel.de/panorama/justiz/alec-baldwin-schauspielergewerkschaft-verteidigt-schauspieler-a-52b22dda-0d7e-418d-8640-30475b22efed",
      "image_title": "Schauspielergewerkschaft verteidigt Alec Baldwin - Alex Tabak / REUTERS"
    },
    {
      "title": "Ermittlungen im Ruhrgebiet Erneut Amokdrohung an Gelsenkirchener Gesamtschule",
      "teaser": "Vor zwei Tagen evakuierte die Polizei in Gelsenkirchen eine Schule. Nun ist erneut eine Amokdrohung eingegangen. Der Unterricht fällt aus.",
      "url": "https://www.spiegel.de/panorama/justiz/gelsenkirchen-erneut-amokdrohung-an-gesamtschule-a-a5e12156-04ca-4416-ab85-fc58d02665d8",
      "image_title": "Erneut Amokdrohung an Gelsenkirchener Gesamtschule - Markus Gayk / dpa"
    },
    {
      "title": "Argentinische Bauern pflanzen riesige Porträts Der Mais-Messi",
      "teaser": "Das Gesicht des Fußballstars Lionel Messi ist in Argentinien nun auch aus der Luft zu sehen – auf Maisfeldern. Die Idee zu den »Landwirtschaftstattoos« stammt von einem Agraringenieur.",
      "url": "https://www.spiegel.de/panorama/leute/lionel-messi-maisbauern-in-argentinien-pflanzen-riesige-portraets-a-9b40681a-0bd8-4560-ac0a-e71b655a7000",
      "image_title": "Der Mais-Messi - Nicolas Aguilera / AFP"
    },
    {
      "title": "Nachwuchs bei Chrissy Teigen und John Legend »Sie ist da!«",
      "teaser": "Model Chrissy Teigen und Sänger John Legend zählen zu den prominentesten Paaren in den USA. 2020 erlebte die Familie einen Schicksalsschlag – nun kann sie sich über die Geburt des dritten Kindes freuen.",
      "url": "https://www.spiegel.de/panorama/leute/chrissy-teigen-und-john-legend-sind-wieder-eltern-geworden-tochter-esti-maxine-ist-da-a-fbba6479-63c2-4519-a65f-d140eab9a41f",
      "image_title": "»Sie ist da!« - Sarah Silbiger / POOL / EPA"
    },
    {
      "title": "Feuer in Armensiedlung Großbrand in Seoul – 500 Menschen gerettet",
      "teaser": "In Seoul wütet ein Großbrand in einem der letzten Slums der Stadt. Hunderte Menschen wurden in Sicherheit gebracht. Ob es Verletzte oder gar Tote gibt, ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/suedkorea-grossbrand-in-armensiedlung-in-seoul-500-menschen-gerettet-a-fed71b86-4824-4c9a-bdb5-0b844e9753c8",
      "image_title": "Großbrand in Seoul – 500 Menschen gerettet - KIM HONG-JI / REUTERS"
    },
    {
      "title": "Vergewaltigungsvorwürfe Donald Trump verwechselt mutmaßliches Opfer mit Ex-Frau",
      "teaser": "Bei einer Befragung zu den Vergewaltigungsvorwürfen von Kolumnistin E. Jean Carroll hat Donald Trump die Klägerin auf einem Foto mit seiner Ex-Frau verwechselt. Diesen peinlichen Fehler kann die Anklage nun für sich nutzen.",
      "url": "https://www.spiegel.de/panorama/donald-trump-verwechselt-mutmassliches-vergewaltigungsopfer-e-jean-carroll-mit-ex-frau-marla-a-e095e405-2589-47c3-b9c0-4479e398af15",
      "image_title": "Donald Trump verwechselt mutmaßliches Opfer mit Ex-Frau - zz/Dennis Van Tine/STAR MAX/IPx / zz/Dennis Van Tine/STAR MAX/IPx / AP"
    },
    {
      "title": "Todesschuss bei Western-Dreh Alec Baldwin soll wegen fahrlässiger Tötung angeklagt werden",
      "teaser": "Nach dem tödlichen Schuss bei Dreharbeiten zum Film »Rust« wird sich der Schauspieler Alec Baldwin vor Gericht verantworten müssen. Auch die Waffenmeisterin soll laut Statement der Staatsanwaltschaft angeklagt werden.",
      "url": "https://www.spiegel.de/panorama/alec-baldwin-soll-wegen-fahrlaessiger-toetung-angeklagt-werden-a-b952080c-ea05-463c-bc42-7ef0856e301c",
      "image_title": "Alec Baldwin soll wegen fahrlässiger Tötung angeklagt werden - ANGELA WEISS / AFP"
    },
    {
      "title": "Feuer in Reutlinger Pflegeheim Verdächtige Brandstifterin ist womöglich schuldunfähig",
      "teaser": "Die 57-jährige Bewohnerin, die verdächtigt wird, einen Brand in einem Pflegeheim in Reutlingen gelegt zu haben, konnte sich wohl selbst ins Freie retten. Die Staatsanwaltschaft geht von Schuldunfähigkeit aus. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/reutlingen-verdaechtige-brandstifterin-ist-womoeglich-schuldunfaehig-a-39a1d602-6eec-4c1c-a99b-73e88bfb2f4f",
      "image_title": "Verdächtige Brandstifterin ist womöglich schuldunfähig - Christoph Schmidt / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Jäger tötete Hirsch im Gartenteich »Nimm das auf, das gibt garantiert Stress«",
      "teaser": "Ein Mann tötet einen Hirsch mit dem Messer im Gartenteich und lässt sich dabei filmen. Tierquälerei? Macho-Gehabe? Hier spricht sein Anwalt. Ein Interview von Alexander Neubacher",
      "url": "https://www.spiegel.de/panorama/jaeger-toetete-hirsch-im-gartenteich-nimm-das-auf-das-gibt-garantiert-stress-interview-a-1d1c042c-7908-4201-88b7-dc708d32fa09",
      "image_title": "»Nimm das auf, das gibt garantiert Stress« - Tnn / dpa"
    },
    {
      "title": "Offshore-Windparks König Charles will Millionen an den Staat abtreten",
      "teaser": "Inflation, Energiekrise: Der britische König Charles III. zeigte sich zuletzt besorgt wegen der Nöte der britischen Bevölkerung. Nun lässt er Worten Taten folgen.",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-will-millionen-pfund-an-staat-abtreten-a-8cc5e012-aa39-427e-8ed7-509ad0b21587",
      "image_title": "König Charles will Millionen an den Staat abtreten - WPA Pool / Getty Images"
    }
  ]
}