{
  "timestamp": "2023-05-11T06:14:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politikneuling Annina Semmelhaack Erst Trash-Königin, jetzt FDP",
      "teaser": "Bei den Kommunalwahlen in Schleswig-Holstein ist Annina Semmelhaack die wohl schillerndste Kandidatin. Als Pornostar machte sie sich einen Namen. In die FDP fand sie über Wolfgang Kubicki. Was hat sie nun in der Politik vor? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/annina-semmelhaack-erst-trash-koenigin-jetzt-fdp-a-f303b7c7-05d6-4186-a4f4-f81f1da95c6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1de6d309-0db0-49d1-9485-b43875928463_w872_r1.778_fpx45_fpy16.jpg",
      "image_title": "Erst Trash-Königin, jetzt FDP - Tim Bruening / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Opferberaterin über Angriff auf Schüler in Brandenburg »Das sind die Kinder der Täter aus den Baseballschlägerjahren«",
      "teaser": "Brandenburger Jugendliche sollen Berliner Schüler in einer Jugendherberge rassistisch bedroht haben. Die Opferberaterin Anne Brügmann überrascht das nicht. Selbst die Gerichte in der Region nähmen das Problem nicht ernst. Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-angriff-auf-schueler-das-sind-die-kinder-der-taeter-aus-den-baseballschlaegerjahren-a-e5ea91ca-dd7f-496d-a9d9-51dd8607ecfb",
      "image_title": "»Das sind die Kinder der Täter aus den Baseballschlägerjahren« - Michael Bahlo / dpa"
    },
    {
      "title": "Prozess um Anschlag auf Flüchtlingsheim 1991 Wie glaubhaft ist das Geständnis des Neonazis?",
      "teaser": "Vor 32 Jahren starb Samuel Yeboah beim Brand einer Asylbewerberunterkunft. Vor Gericht legt ein früherer Skinhead ein Geständnis ab. Er will es aber nicht allein gewesen sein. Nicht nur Nebenkläger zweifeln an seiner Aussage. Aus Koblenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-prozess-um-anschlag-auf-fluechtlingsheim-1991-angeklagter-peter-s-gesteht-brandlegung-a-93d18030-de19-42d9-9161-12f901c2a0a9",
      "image_title": "Wie glaubhaft ist das Geständnis des Neonazis? - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Zugeschaltet aus der Ukraine Selenskyj überrascht Studierende in Köln und Konstanz",
      "teaser": "Die Veranstaltung wurde bis zuletzt geheim gehalten: Der ukrainische Präsident wurde überraschend einer Uni-Vorlesung zugeschaltet, debattierte 45 Minuten mit den Studierenden. Die zeigten sich danach beeindruckt. Von Armin Himmelrath, Köln",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-hat-auftritt-an-der-uni-koeln-niemand-will-back-to-the-ussr-a-e9d53e1c-df64-44c7-9d9c-7ff2f794731d",
      "image_title": "Selenskyj überrascht Studierende in Köln und Konstanz - Armin Himmelrath / DER SPIEGEL",
      "author": "Armin Himmelrath, Köln"
    },
    {
      "title": "Sprengung an der A45 Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod",
      "teaser": "Die marode Rahmede-Talbrücke war Sinnbild für den Verfall deutscher Autobahnen, nun wurde sie erfolgreich gesprengt. Anwohner konnten kaum erwarten, »das Dingen« fallen zu sehen. Besuch in einer verkehrsgebeutelten Stadt. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/rahmede-talbruecke-auf-der-a45-wie-luedenscheid-die-sprengung-feierte-a-8f20a18d-2f55-40c3-a0b0-c6a9663ddf3e",
      "image_title": "Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod - Ina Fassbender / AFP",
      "author": "Jonah Lemm"
    },
    {
      "title": "CSU-Politiker über Asylpolitik »Der Kanzler hat sich tot gestellt«",
      "teaser": "Der Präsident des Bayerischen Landkreistages, Thomas Kar­masin, nennt den vergangenen Flüchtlingsgipel eine »Nullnummer«. Der CSU-Politiker fordert mehr Gehör für die Probleme der Kommunen bei der Unterbringung von Geflüchteten. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanzler-hat-sich-tot-gestellt-a-d9871d50-6bc6-4760-bb58-14451cb65ef8",
      "image_title": "»Der Kanzler hat sich tot gestellt« - Leonhard Simon / SZ Photo"
    },
    {
      "title": "Wände aufgebrochen Französische Feuerwehr rettet 391-Kilo-Frau aus Wohnhaus",
      "teaser": "Eine stark übergewichtige Frau hat im französischen Nancy einen Rettungseinsatz ausgelöst. Sie musste aufwendig aus ihrer Wohnung befreit werden, um ins Krankenhaus zu kommen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nancy-franzoesische-feuerwehr-rettet-391-kilo-frau-aus-wohnhaus-a-31d1b9cd-e79d-4ce5-8aea-597946fd975d",
      "image_title": "Französische Feuerwehr rettet 391-Kilo-Frau aus Wohnhaus - France 3 Lorraine / Twitter"
    },
    {
      "title": "Private Insolvenz Boris Becker sieht sich »aus dem Gröbsten raus«",
      "teaser": "Seinen Insolvenzverwaltern hatte er Vermögenswerte in Millionenhöhe verschwiegen – dafür landete er im Gefängnis. Nun gibt sich Boris Becker zuversichtlich, bald wieder »in die Bütt« gehen zu können – von Italien aus.",
      "url": "https://www.spiegel.de/panorama/boris-becker-will-private-insolvenz-bald-beenden-a-3dd59c25-4343-4680-abde-dd98e254f509",
      "image_title": "Boris Becker sieht sich »aus dem Gröbsten raus« - Marcus Brandt / dpa"
    },
    {
      "title": "Finnlands Noch-Regierungschefin Sanna Marin und ihr Mann lassen sich scheiden",
      "teaser": "Nach knapp drei Jahren Ehe ist Schluss: Die abtretende finnische Ministerpräsidentin Sanna Marin und ihr Mann reichen die Scheidung ein. Aber sie beteuern: »Wir sind weiterhin beste Freunde.«",
      "url": "https://www.spiegel.de/panorama/finnlands-noch-regierungschefin-sanna-marin-und-ihr-mann-lassen-sich-scheiden-a-8484dec8-8a74-4269-87cf-c3ae2c8a88c9",
      "image_title": "Sanna Marin und ihr Mann lassen sich scheiden - Jussi Nukari / dpa"
    },
    {
      "title": "Schulleiter-Umfrage Das Schulsystem passt für viele Kinder nicht",
      "teaser": "Gängige Schulbücher nutzlos, Lehrpläne kaum brauchbar: Schulleiter sogenannter Brennpunktschulen in Deutschland erklären in einer Umfrage, warum ihre Schüler bei den üblichen Standards auf der Strecke bleiben. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/schulleiter-umfrage-warum-das-deutsche-schulsystem-fuer-viele-kinder-nicht-passt-a-234194ee-ed84-4494-960c-417b6ae6988a",
      "image_title": "Das Schulsystem passt für viele Kinder nicht - Marcel Kusch / picture alliance/dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Erbe von Kaufhaus-Milliardärin Jüdische Organisationen fordern Versteigerungsstopp für Horten-Juwelen",
      "teaser": "Ihr Mann soll von der Übernahme jüdischer Unternehmen während der NS-Zeit profitiert haben, nun wird die Schmucksammlung von Heidi Horten versteigert. Daran gibt es scharfe Kritik – auch das Auktionshaus äußert sich.",
      "url": "https://www.spiegel.de/panorama/juedische-organisationen-fordern-versteigerungsstopp-fuer-horten-juwelen-a-6cff7fb1-57d0-4794-bd0b-620c9806c765",
      "image_title": "Jüdische Organisationen fordern Versteigerungsstopp für Horten-Juwelen - Salvatore Di Nolfi / dpa"
    },
    {
      "title": "Razzia im Gefängnis Santa Fu »Er lebt im Knast wie Gott in Frankreich«",
      "teaser": "Memmo Saggöz wurde vor einem halben Jahr vom Landgericht Hamburg wegen Drogenhandels zu zwölf Jahren Haft verurteilt. Doch auch in seinem neuen Leben hinter Gittern soll er seiner alten Berufung nicht abgeschworen haben. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/razzia-in-santa-fu-gegen-ex-drogenboss-memmo-lebt-im-knast-wie-gott-in-frankreich-spiegel-tv-a-9472d507-3a27-489d-9b64-1d1b3438e5af"
    },
    {
      "title": "Prinz gegen »Mirror«-Gruppe Harrys Anwalt geißelt »entsetzliche« Methoden der Boulevardpresse",
      "teaser": "Abgehört, bedrängt, ausgespäht: Prinz Harry fordert wegen solcher Methoden Schadensersatz von britischen Boulevardzeitungen. Betroffen seien aber nicht nur Prominente.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-klagt-gegen-mirror-gruppe-anwalt-geisselt-entsetzliche-recherchemethoden-a-5f743aee-7b40-4ade-b781-3c4a1ec14c35",
      "image_title": "Harrys Anwalt geißelt »entsetzliche« Methoden der Boulevardpresse - Justin Tallis / AFP"
    },
    {
      "title": "Vorfall in Texas Praktikantin betrunken gemacht – Republikaner muss nach Sex mit 19-Jähriger zurücktreten",
      "teaser": "Bryan Slaton setzte sich für das Verbot von Drag-Shows ein und wollte die Rechte für trans Personen einschränken. Nun wurde der Politiker aus Texas seines Amtes enthoben. Die Vorwürfe gegen den 45-Jährigen wiegen schwer.",
      "url": "https://www.spiegel.de/panorama/texas-praktikantin-betrunken-gemacht-republikaner-muss-nach-sex-mit-19-jaehriger-zuruecktreten-a-0da917c5-ecd7-4128-8ccb-173af6aa17a9",
      "image_title": "Praktikantin betrunken gemacht – Republikaner muss nach Sex mit 19-Jähriger zurücktreten - Eric Gay / AP"
    },
    {
      "title": "22 Frauenmorde Interpol hofft auf Mithilfe bei Aufklärung von Gewalttaten",
      "teaser": "Mithilfe von Gesichtsrekonstruktionen und Fotos will Interpol ungeklärte Mordfälle an Frauen aufklären. Auch Verbrechen an Opfern, die in Deutschland gefunden wurden, sind darunter.",
      "url": "https://www.spiegel.de/panorama/justiz/deutschland-niederlande-belgien-interpol-hofft-auf-mithilfe-bei-aufklaerung-von-gewalttaten-a-8e559c22-b950-461a-ac57-99b29e179820",
      "image_title": "Interpol hofft auf Mithilfe bei Aufklärung von Gewalttaten - INTERPOL / AFP"
    },
    {
      "title": "Wildtierkamera im Berchtesgadener Land Erneut Braunbär in Bayern gesichtet",
      "teaser": "Vor einer Woche hatte eine Wildtierkamera zum ersten Mal seit zwei Jahren einen Braunbären in Oberbayern abgelichtet. Nun ist erneut ein Bär entdeckt worden. Ob es eine Verbindung zu vorherigen Spuren gibt, ist unklar.",
      "url": "https://www.spiegel.de/panorama/berchtesgadener-land-erneut-braunbaer-in-bayern-von-kamera-aufgenommen-a-199e6d40-a15f-4083-90f5-9a4936345a40",
      "image_title": "Erneut Braunbär in Bayern gesichtet - Raimund Linke / The Image Bank RF / Getty Images"
    },
    {
      "title": "Schweizer Bergdorf Brienz Riesige Felsmassen bedrohen Siedlung – Evakuierung",
      "teaser": "Der Schweizer Ort Brienz droht unter Tonnen von Stein und Geröll begraben zu werden. Jetzt müssen Dutzende Bewohner ihre Häuser verlassen.",
      "url": "https://www.spiegel.de/panorama/brienz-in-der-schweiz-riesige-felsmassen-bedrohen-siedlung-evakuierung-a-9e0b3af5-47e7-4ec1-a8c0-7a5449bafcbf",
      "image_title": "Riesige Felsmassen bedrohen Siedlung – Evakuierung - Gian Ehrenzeller / KEYSTONE / dpa"
    },
    {
      "title": "Tödlicher Schulausflug in Neuseeland Retter finden Leiche in Höhle",
      "teaser": "In einem Höhlensystem in Neuseeland wurde eine Schulklasse von Hochwasser überrascht. Ein Junge ging verloren. Jetzt fanden Rettungskräfte eine Leiche.",
      "url": "https://www.spiegel.de/panorama/neuseeland-toedlicher-schulausflug-retter-finden-leiche-in-hoehle-a-ed88aadf-41a1-4653-a9aa-44da6d320b69",
      "image_title": "Retter finden Leiche in Höhle - Matthew Williams-Ellis / UIG / IMAGO"
    },
    {
      "title": "Tote und Verletzte durch Raserei Tesla-Fahrer muss 27 Jahre in Haft",
      "teaser": "27 Jahre Haft – so lautet das Urteil für einen Mann aus Florida, der einen besonders schweren Unfall mit zwei Toten und drei Verletzten verursachte.",
      "url": "https://www.spiegel.de/panorama/justiz/florida-tote-und-verletzte-durch-raserei-tesla-fahrer-muss-27-jahre-in-haft-a-8f8f6c2d-591a-49b9-9bf8-1477b2e5223c",
      "image_title": "Tesla-Fahrer muss 27 Jahre in Haft - Michael Ho Wai Lee / ZUMA Wire / IMAGO"
    },
    {
      "title": "Urteil in Kalifornien 24 Millionen Dollar für Tod in Polizeigewahrsam",
      "teaser": "»Ich kann nicht atmen«: Zwei Monate, bevor George Floyd in Polizeigewahrsam starb, ereilte Edward Bronstein dasselbe Schicksal. Jetzt muss der Bundesstaat Kalifornien seinen Hinterbliebenen 24 Millionen Dollar Entschädigung zahlen.",
      "url": "https://www.spiegel.de/panorama/justiz/kalifornien-24-millionen-dollar-fuer-tod-in-polizeigewahrsam-a-01559a39-a096-4a54-aa44-f644df812759",
      "image_title": "24 Millionen Dollar für Tod in Polizeigewahrsam - California Highway Patrol / AP"
    },
    {
      "title": "Vorfall in US-Staat Louisiana Mädchen spielt Verstecken – und wird von Nachbar niedergeschossen",
      "teaser": "Der Mann feuerte auf die weglaufende Jugendliche: Im Süden der USA ist eine 14-Jährige durch einen Schuss am Kopf verletzt worden. Sie war offenbar beim Spiel auf ein Nachbargrundstück geraten.",
      "url": "https://www.spiegel.de/panorama/justiz/louisiana-maedchen-spielt-verstecken-und-wird-von-nachbar-niedergeschossen-a-5137178c-59d1-4a5f-bc95-79a8954af4b4",
      "image_title": "Mädchen spielt Verstecken – und wird von Nachbar niedergeschossen - Matt Rourke / AP"
    },
    {
      "title": "30 Einsatzkräfte ausgerückt Mann im Batman-Kostüm löst Polizeieinsatz im Allgäu aus",
      "teaser": "Als ein Passant einen Mann mit Uniform und Waffengürtel sah, rief er den Notruf. Die Polizisten konnten schnell einen 21-Jährigen im Superheldenkostüm fassen – warum er sich verkleidet hatte, blieb zunächst unklar.",
      "url": "https://www.spiegel.de/panorama/kempten-im-allgaeu-mann-im-batman-kostuem-loest-polizeieinsatz-aus-a-b6a3e861-2e9b-42dc-9415-a7ad0a15c7e4",
      "image_title": "Mann im Batman-Kostüm löst Polizeieinsatz im Allgäu aus - Jae C. Hong/ AP"
    },
    {
      "title": "Deutscher Abenteurer Weltumsegler Wilfried Erdmann ist gestorben",
      "teaser": "In den 1960er-Jahren umrundete er in seinem Holzboot als Erster die Welt, später wiederholte er dies sogar ohne Pause. Nun ist der Abenteurer Wilfried Erdmann im Alter von 83 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/weltumsegler-wilfried-erdmann-ist-gestorben-a-245fbcdb-5cb7-4471-935e-1c8aa3175312",
      "image_title": "Weltumsegler Wilfried Erdmann ist gestorben - Ingo Wagner / dpa"
    },
    {
      "title": "Dragqueen über Lesestunden für Kinder »Für die Kids ist es ungefähr so, als wenn man sie vor einen Clown setzt«",
      "teaser": "Über die geplante Lesung von Dragkünstlern vor Kindern in München ist eine hitzige Diskussion entbrannt. Dragqueen Kaey wird selbst für ähnliche Veranstaltungen gebucht. Hier erzählt sie, was sie dabei erlebt. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/muenchen-drag-lesung-fuer-kinder-fuer-die-kids-ist-es-ungefaehr-so-als-wenn-man-sie-vor-einen-clown-setzt-a-905dd8c5-16ee-4f1e-91d0-d2b2373d9210",
      "image_title": "»Für die Kids ist es ungefähr so, als wenn man sie vor einen Clown setzt« - Privat"
    },
    {
      "title": "Unfalldrama in Nicaragua Bienen sollen nach Busunglück sechs Menschen getötet haben",
      "teaser": "Ein Bus stürzt einen Abhang hinab, dann fallen Bienenschwärme über die Unfallopfer her – so berichten es Medien in Nicaragua. Demnach starben sechs Menschen nach zahllosen Stichen, weitere werden in Kliniken behandelt.",
      "url": "https://www.spiegel.de/panorama/nicaragua-bienen-sollen-nach-busunglueck-sechs-menschen-getoetet-haben-a-4386b753-256f-407a-aef0-ddfcda404bf8",
      "image_title": "Bienen sollen nach Busunglück sechs Menschen getötet haben - LASZLO BALOGH/ REUTERS"
    },
    {
      "title": "Vor Migrationsgipfel Hilferuf aus der Zeltstadt von Bensheim",
      "teaser": "600 Menschen aus vielen Ländern, untergebracht in Zelten – und Fachkräfte, die sich vor allem um die Kinder kümmern könnten, gibt es kaum: Im südhessischen Bensheim fühlt man sich mit der Flüchtlingssituation alleingelassen.",
      "url": "https://www.spiegel.de/panorama/migrationsgipfel-im-kanzleramt-600-menschen-in-einer-zeltstadt-bensheim-schlaegt-alarm-a-2caa4934-cb0f-4fdf-996c-2fc0c75a609c"
    }
  ]
}