{
  "timestamp": "2023-12-24T01:57:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Segler über Havarie auf dem Atlantik »Eine Plastikinsel zwischen Leben und Tod«",
      "teaser": "Martin Daldrup segelte von New York nach Kapstadt, als mitten auf dem Atlantik sein Boot sank. Hier erzählt er vom Bangen in der Rettungsinsel, vom Rhythmus der Wellen – und von der Suche nach einer neuen Jacht. Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/leute/deutscher-segler-ueber-havarie-auf-atlantik-nachts-wurde-es-kalt-sehr-kalt-a-ce2ece8a-9e32-4f69-a724-a3603c10540f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4340b559-be8f-454e-8704-bbe6c3feb392_w872_r1.778_fpx46_fpy54.png",
      "image_title": "»Eine Plastikinsel zwischen Leben und Tod« - Martin Daldrup"
    },
    {
      "title": "Prozess um tödlichen Polizeieinsatz in Dortmund Fünf Kugeln in den Körper",
      "teaser": "Der 16 Jahre alte Mouhamed D. starb bei einem Polizeieinsatz in Dortmund. Nun hat der Prozess gegen fünf Beamtinnen und Beamte begonnen. Einer von ihnen ist wegen Totschlags angeklagt. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-fluechtling-in-dortmund-fuenf-kugeln-in-den-koerper-a-5f2825b1-3401-458b-aba5-89c2a71dbe2e",
      "image_title": "Fünf Kugeln in den Körper - Christopher Neundorf / EPA"
    },
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Ungewöhnliches Weihnachtsritual »Meine Kneipe ist ein Zufluchtsort«",
      "teaser": "Alfred Jaik, 66, betreibt eine Kneipe im pfälzischen Frankenthal. Vor 36 Jahren begründete ein Stammgast dort eine besondere Weihnachtstradition. Aufgezeichnet von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/weihnachten-in-der-stammkneipe-das-ist-ein-zufluchtsort-a-28f3517b-ba10-4e14-8d4e-8294e0250441",
      "image_title": "»Meine Kneipe ist ein Zufluchtsort« - Katharina Werle / DER SPIEGEL"
    },
    {
      "title": "Krankheitswelle Diese Menschen halten Deutschland am Laufen – und geben nicht auf",
      "teaser": "Gefühlt halb Deutschland liegt wegen Corona, Influenza und anderer Viren darnieder und kann nicht arbeiten. Fünf Führungskräfte erzählen, wie sie mit Personalausfällen umgehen. Aufgezeichnet von Matthias Bartsch, David Fuhrmann, Christine Keck und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/krankheitswelle-in-deutschland-fuenf-fuehrungskraefte-erzaehlen-wie-sie-personalausfaelle-managen-a-cded3dad-eea1-48de-86cb-6715c8314c1f",
      "image_title": "Diese Menschen halten Deutschland am Laufen – und geben nicht auf - Marlene Müller / DER SPIEGEL"
    },
    {
      "title": "Antisemitismusbeauftragter der Bundesregierung »Seit dem Holocaust sind Juden in Deutschland nicht mehr in so großer Gefahr gewesen«",
      "teaser": "Felix Klein sorgt sich seit dem Hamas-Überfall auf Israel auch wegen der Entwicklungen in Deutschland. Der Antisemitismusbeauftragte sieht eine »Zeitenwende«. Auch Zentralratspräsident Schuster zeigt sich alarmiert.",
      "url": "https://www.spiegel.de/panorama/justiz/felix-klein-juden-in-deutschland-so-bedroht-wie-seit-dem-holocaust-nicht-mehr-a-51752952-e8d7-4ef4-a8f7-6019fc75bded",
      "image_title": "»Seit dem Holocaust sind Juden in Deutschland nicht mehr in so großer Gefahr gewesen« - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Weihnachtspostfiliale Himmelpfort Was sich Kinder wünschen – Erwachsene aber nicht hinbekommen",
      "teaser": "Rund 300.000 Wunschzettel haben in diesem Jahr die Weihnachtspostfiliale im brandenburgischen Himmelpfort erreicht. Der größte Wunsch vieler Kinder wurde dabei vom politischen Weltgeschehen bestimmt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtspost-filiale-himmelpfort-was-sich-die-meisten-kinder-wuenschen-a-e78fca28-c968-4cd5-ace7-7d2ddb1dc2c9",
      "image_title": "Was sich Kinder wünschen – Erwachsene aber nicht hinbekommen - Fabian Sommer / dpa"
    },
    {
      "title": "Psychologin über Feiertagskonflikte Wie übersteht man Weihnachten ohne Familienstreit?",
      "teaser": "Vegetarier kriegen nichts zu essen, Geschiedene streiten um die Kinder: In vielen Familien werden die Feiertage zur Belastungsprobe. Psychologin Corina Ahlers weiß, wie man sie besteht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/feiertags-konflikte-wie-uebersteht-man-weihnachten-ohne-familienstreit-a-44a30fc5-b829-4b2e-af87-1684509e78c4",
      "image_title": "Wie übersteht man Weihnachten ohne Familienstreit? - Elva Etienne / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Nach Amoklauf an Prager Uni Tschechien gedenkt der Opfer mit Staatstrauer",
      "teaser": "Mit einer Schweigeminute und Trauergottesdiensten wurde in Tschechien der 14 Opfer gedacht, die während des Amoklaufs an der Karls-Universität starben. Im ganzen Land läuteten die Kirchenglocken.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-gedenkt-opfern-mit-staatstrauer-nach-amoklauf-an-prager-uni-a-67980bb7-e042-4d26-a269-d0d42f3db5ec",
      "image_title": "Tschechien gedenkt der Opfer mit Staatstrauer - Michal Kamaryt / CTK Photo / IMAGO"
    },
    {
      "title": "Ungewöhnlicher Fund Sturm treibt seltene Meeresschildkröte an Sylter Strand",
      "teaser": "Sturmtief »Zoltan« hat einen besonderen Gast an den Hörnumer Weststrand gespült: eine Unechte Karettschildkröte. Normalerweise bevorzugen die Tiere die warmen Gewässer von Mittelmeer oder Atlantik.",
      "url": "https://www.spiegel.de/panorama/sylt-sturm-treibt-seltene-meeresschildkroete-an-strand-a-a501c85b-7231-4a92-9d1a-86ed7631aeb7",
      "image_title": "Sturm treibt seltene Meeresschildkröte an Sylter Strand - Amelie Gonzales / dpa"
    },
    {
      "title": "Rocky Thirteen Barker Kourtney Kardashian und Travis Barker stellen ihren Sohn vor",
      "teaser": "Es ist das erste gemeinsame Kind des Realitystars und des Blink-182-Drummers: Jetzt postete das Paar erstmalig Bilder ihres Sohnes auf Instagram – die ganze Familie zeigt sich in Schwarz.",
      "url": "https://www.spiegel.de/panorama/kourtney-kardashian-und-travis-barker-praesentieren-ihren-sohn-a-82e8a2d4-b3f0-4841-bf56-380a2b2f323f",
      "image_title": "Kourtney Kardashian und Travis Barker stellen ihren Sohn vor - travisbarker / Instagram"
    },
    {
      "title": "Bilder der Woche Spinnefreund",
      "teaser": "Die Geburtskirche in Betlehem ist vor Weihnachten so leer wie selten. In Sarajevo herrscht dicke Luft. Und in Schwäbisch Gmünd werden Kinderträume von Hand bemalt.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-spinnefreund-a-2992ba8c-9b59-427b-8b61-fa29a370b60e",
      "image_title": "Spinnefreund - Jorge Guerrero / AFP"
    },
    {
      "title": "730.000 Pfund Schadensersatz Vater von Amy Winehouse verklagt zwei ihrer Freundinnen",
      "teaser": "Angeblich haben sie persönliche Gegenstände der 2011 gestorbenen Sängerin versteigert – und eine sechsstellige Summe dafür kassiert. Nun müssen sich zwei Freundinnen der Soul-Ikone dafür vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/amy-winehouse-vater-verklagt-zwei-ihrer-freunde-a-6ce359f6-2d90-488a-b858-53c5d2317aa6",
      "image_title": "Vater von Amy Winehouse verklagt zwei ihrer Freundinnen - Peter Macdiarmid / NARAS / Getty Images"
    },
    {
      "title": "Shoppingrausch im KaDeWe Wo ein To-go-Kaffeebecher 200 Euro kostet",
      "teaser": "Überall ist Krise, aber das Kaufhaus des Westens in Berlin boomt. Wer sind die Menschen, die sich zwischen Törtchen und Tafelsilber dem Hedonismus hingeben? Ein Ortstermin von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/kadewe-in-berlin-wo-ein-to-go-kaffeebecher-200-euro-kostet-a-19664431-9259-449e-b6ce-48c006711d68",
      "image_title": "Wo ein To-go-Kaffeebecher 200 Euro kostet - Xamax / picture alliance / dpa"
    },
    {
      "title": "Friedhof Hamburg-Ohlsdorf Grab von Helmut Schmidt mit Hakenkreuzen beschmiert",
      "teaser": "Unbekannte haben die letzte Ruhestätte des ehemaligen Bundeskanzlers und seiner Frau Loki mit den verbotenen Symbolen versehen. Mittlerweile wurden die Schmierereien entfernt.",
      "url": "https://www.spiegel.de/panorama/hamburg-grab-von-helmut-schmidt-mit-hakenkreuzen-beschmiert-a-63632e0f-7e3e-4f8f-a83b-c845e0f0ed1b",
      "image_title": "Grab von Helmut Schmidt mit Hakenkreuzen beschmiert - Markus Scholz / dpa"
    },
    {
      "title": "Durchfall und Erbrechen 700 Airbus-Beschäftigte nach Weihnachtsfeier krank",
      "teaser": "Die Bescherung kam nach dem Fest: Hunderte Mitarbeiter eines Luftfahrtzulieferers in Westfrankreich klagten Tage danach über Durchfall und Erbrechen. Die Gesundheitsbehörde prüft.",
      "url": "https://www.spiegel.de/panorama/frankreich-700-airbus-beschaeftigte-nach-weihnachtsfeier-krank-a-dcb8f93f-5fcb-4668-b4c1-355edf7b4d65",
      "image_title": "700 Airbus-Beschäftigte nach Weihnachtsfeier krank - Vincent Jannink / ANP / IMAGO"
    },
    {
      "title": "Wetter vor Weihnachten Heftige Regenfälle und Schnee erwartet",
      "teaser": "In Teilen Deutschlands muss am Wochenende mit viel Regen und Schnee gerechnet werden. In mehreren Bundesländern gibt es Hochwasserwarnungen.",
      "url": "https://www.spiegel.de/panorama/wetter-vor-weihnachten-heftige-regenfaelle-und-schnee-erwartet-a-cc1f63b3-6937-4d8b-a381-5a1dd842f575",
      "image_title": "Heftige Regenfälle und Schnee erwartet - Cevin Dettlaff / dpa"
    },
    {
      "title": "Star aus »Two and a Half Men« Frau attackiert Charlie Sheen in seinem Haus",
      "teaser": "Die Behörden ermitteln wegen Einbruchs und Angriffs mit einer tödlichen Waffe: Schauspieler Charlie Sheen ist in seinem Haus bedrängt worden. Bei der mutmaßlichen Täterin soll es sich um seine Nachbarin handeln.",
      "url": "https://www.spiegel.de/panorama/leute/charlie-sheen-frau-attackiert-two-and-a-half-men-star-in-seinem-haus-a-e912403a-7ae8-49f8-91b5-77261ca7b4e8",
      "image_title": "Frau attackiert Charlie Sheen in seinem Haus - AP/NBC"
    },
    {
      "title": "Razzia in Berlin Polizei findet in Neuköllner Wohnungen Kugelbomben und 30.000 Böller",
      "teaser": "Bei Durchsuchungen in Berlin-Neukölln haben Ermittler illegale Pyrotechnik im dreistelligen Kilobereich gefunden. Auch propalästinensische Aktivisten sollen an der Ware interessiert gewesen sein.",
      "url": "https://www.spiegel.de/panorama/berlin-polizei-findet-kugelbomben-und-30-000-boeller-in-wohnungen-in-neukoelln-britz-a-eebd2d24-8892-4e98-aeef-2fe89e627f21",
      "image_title": "Polizei findet in Neuköllner Wohnungen Kugelbomben und 30.000 Böller - Bodo Marks/ dpa"
    },
    {
      "title": "Alt Rosenthal in Brandenburg Zugteil löst sich und wird mit Fahrgästen an Bahnhof vergessen",
      "teaser": "Der Lokführer merkte nichts: In Brandenburg ist ein Zug ohne seinen hinteren Teil losgefahren. Dass sich die Kupplung gelöst hatte, fiel erst an der übernächsten Station auf.",
      "url": "https://www.spiegel.de/panorama/alt-rosenthal-in-brandenburg-zugteil-loest-sich-und-wird-mit-fahrgaesten-vergessen-a-65025ccf-242e-4109-b9d8-d4a1bd61f15a",
      "image_title": "Zugteil löst sich und wird mit Fahrgästen an Bahnhof vergessen - Patrick Pleul / dpa"
    },
    {
      "title": "Psychologische Studie In welchem Alter wir den Glauben an den Weihnachtsmann verlieren",
      "teaser": "Socken voller Nüsse, bunt verpackte Geschenke unterm Baum: Wer außer dem Weihnachtsmann sollte die gebracht haben? Eine US-Studie hat nun untersucht, wann Kinder herausfinden, wie es an Heiligabend wirklich abläuft.",
      "url": "https://www.spiegel.de/panorama/santa-claus-in-welchem-alter-wir-den-glauben-an-den-weihnachtsmann-verlieren-a-ff047e3d-ba32-4254-8733-0eac2452d37d",
      "image_title": "In welchem Alter wir den Glauben an den Weihnachtsmann verlieren - EPA/ PAUL BUCK/ DPA"
    },
    {
      "title": "Tod eines Mädchens 1986 Mann nach 37 Jahren wegen Mordes verurteilt",
      "teaser": "Das Landgericht Darmstadt hat einen Mann für eine Tat aus dem Jahr 1986 verurteilt. Überführt wurde er auch durch den Einsatz von Undercoverermittlern.",
      "url": "https://www.spiegel.de/panorama/justiz/mordfall-jutta-in-lindenfels-1986-taeter-nach-37-jahren-verurteilt-a-7be36e6e-8912-4a98-9f74-6ec67bbd8d4b",
      "image_title": "Mann nach 37 Jahren wegen Mordes verurteilt - Boris Roessler / dpa"
    }
  ]
}