{
  "timestamp": "2023-08-08T05:10:51",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Report zur AfD Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-rechts-ab-in-die-gute-alte-zeit-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db606753-3bfb-4cd8-8edb-bc2284d6ecf7_w872_r1.778_fpx51_fpy47.jpg",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Autofrachter vor der norddeutschen Küste »Dieser Brand muss Konsequenzen haben«",
      "teaser": "Das Feuer auf der »Fremantle Highway«, bei dem ein Matrose ums Leben kam, hätte zu einer Umweltkatastrophe führen können. Hier sagt Niedersachsens Umweltminister Christian Meyer, wie sich das Risiko verringern lässt. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/christian-meyer-ueber-fremantle-highway-dieser-brand-muss-konsequenzen-haben-a-326ba120-cf34-44f4-9e3c-e5b97ae6f7f6",
      "image_title": "»Dieser Brand muss Konsequenzen haben« - Vincent Jannink / ANP / IMAGO"
    },
    {
      "title": "Jugendstrafe in Regensburg Warum ein geständiger Vergewaltiger nicht in Haft muss",
      "teaser": "Der Fall sorgt für Aufsehen: Ein 23-Jähriger wird wegen einer Vergewaltigung verurteilt, muss aber nicht in Haft. Bewährungsstrafen sind laut einer Rechtswissenschaftlerin aber auch in so einem Fall nicht ungewöhnlich. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-warum-ein-gestaendiger-vergewaltiger-nicht-in-haft-muss-a-b0998ce8-ed81-4b5b-9388-964dd19235ca",
      "image_title": "Warum ein geständiger Vergewaltiger nicht in Haft muss - Armin Weigel / picture alliance/dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Papstbesuch beim Weltjugendtag Begeisterte Anhänger, lautstarke Kritik",
      "teaser": "Papst Franziskus wollte Jugendlichen in Lissabon Mut und Zuversicht vermitteln. Doch bei seiner ersten Reise nach einer schweren Operation wurde er auch mit dem Thema sexueller Missbrauch konfrontiert.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-beim-weltjugendtag-begeisterte-anhaenger-lautstarke-kritik-a-12da3773-4a84-4746-82de-6b6fef74df8d",
      "image_title": "Begeisterte Anhänger, lautstarke Kritik - Cristian Gennari / Cristian Gennari/Romano Siciliani/KNA"
    },
    {
      "title": "Bilder der Woche Endlich allein! Na ja, fast",
      "teaser": "Für viele ist es der Inbegriff von Sommerurlaub: ein menschenleerer Strand, Sonne, das Meer. Aber die wenigsten haben als Geleitschutz den Secret Service dabei, wie dieses prominente Ehepaar. Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-31-23-endlich-allein-na-ja-fast-a-9b58d8d7-cdc5-4b45-8736-172abd175040",
      "image_title": "Endlich allein! Na ja, fast - Joshua Roberts / REUTERS"
    },
    {
      "title": "US-Schauspielerin Sandra Bullock trauert um ihren langjährigen Partner",
      "teaser": "2021 hatte Sandra Bullock über Bryan Randall als »Liebe meines Lebens« gesprochen – nun ist der Fotograf mit nur 57 Jahren gestorben. Er hatte seine schwere Krankheit vor der Öffentlichkeit geheim gehalten.",
      "url": "https://www.spiegel.de/panorama/leute/sandra-bullock-trauert-um-ihren-langjaehrigen-partner-bryan-randall-a-d6c95293-eca1-4255-8cae-7b814a0f3074",
      "image_title": "Sandra Bullock trauert um ihren langjährigen Partner - LUCAS JACKSON/ REUTERS"
    },
    {
      "title": "US-Staat Michigan Software zur Gesichtserkennung versagt – Polizei nimmt hochschwangere Frau fest",
      "teaser": "Zunächst vermutete sie einen Scherz: In Detroit ist eine schwangere Frau festgenommen worden. Ein Programm zur Gesichtserkennung hatte sie als Autoräuberin identifiziert – fälschlicherweise.",
      "url": "https://www.spiegel.de/panorama/justiz/detroit-software-zur-gesichtserkennung-versagt-polizei-nimmt-hochschwangere-frau-fest-a-ac874dc5-9ff7-4658-bc88-c05d2ab5aebf",
      "image_title": "Software zur Gesichtserkennung versagt – Polizei nimmt hochschwangere Frau fest - Carlos Osorio / AP"
    },
    {
      "title": "Rätsel um mutmaßliche Freiheitsberaubung Französische Staatsanwaltschaft zweifelt an Vorwürfen zu Folter und Gefangenschaft",
      "teaser": "Es gebe »Ungereimtheiten«: Die Staatsanwaltschaft in Frankreich hat bisherigen Darstellungen zum Fall einer Frau, die von ihrem Mann eingesperrt und gequält worden sein soll, widersprochen.",
      "url": "https://www.spiegel.de/panorama/raetselhafter-fall-in-ostfrankreich-staatsanwaltschaft-zweifelt-an-vorwuerfen-zu-folter-und-gefangenschaft-einer-frau-a-cfe7951a-af83-4a34-869e-f082c497501e",
      "image_title": "Französische Staatsanwaltschaft zweifelt an Vorwürfen zu Folter und Gefangenschaft - Thomas Frey / dpa"
    },
    {
      "title": "Nordrhein-Westfalen Streng geschützter Seeadler erschossen und geköpft",
      "teaser": "Ein Seeadler ist in einem Naturschutzgebiet im Münsterland abgeschossen worden. Die Tötung der geschützten Tierart zieht in der Regel eine nicht unerhebliche Strafe nach sich.",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-streng-geschuetzter-seeadler-erschossen-und-gekoepft-a-b77fbe55-26de-49ca-a0e3-732308a20f4b",
      "image_title": "Streng geschützter Seeadler erschossen und geköpft - Jens Büttner/ dpa"
    },
    {
      "title": "Regen in Washington Beyoncé lässt 98 U-Bahn-Stationen länger öffnen – für 100.000 US-Dollar",
      "teaser": "Ihr Konzert konnte wegen eines Unwetters erst zwei Stunden später starten. Damit ihre Fans die Heimreise nicht vor Ende der Show antreten mussten, hat Superstar Beyoncé kurzerhand einen Deal mit der Metro abgeschlossen.",
      "url": "https://www.spiegel.de/panorama/leute/beyonce-laesst-u-bahnen-in-washington-laenger-fahren-fuer-100-000-us-dollar-a-89ba6316-7aa5-45ce-8e27-1cae7f5b7006",
      "image_title": "Beyoncé lässt 98 U-Bahn-Stationen länger öffnen – für 100.000 US-Dollar - INSTARimages / Cover-Images / IMAGO"
    },
    {
      "title": "Extremwetter in Slowenien »Apokalypse, eine totale Katastrophe«",
      "teaser": "Es sind die schlimmsten Überschwemmungen in Slowenien seit dreißig Jahren, mindestens sechs Menschen kamen ums Leben. Jetzt brechen deutsche Einsatzkräfte in das Krisengebiet auf.",
      "url": "https://www.spiegel.de/panorama/ueberschwemmungen-in-slowenien-apokalypse-eine-totale-katastrophe-a-a6214164-de97-4fa2-9eeb-87020b501ff2"
    },
    {
      "title": "Erleichterte Ausweisung von Clanmitgliedern »Es handelt sich überwiegend um Symbolpolitik«",
      "teaser": "Will Innenministerin Nancy Faeser Menschen in Familienstrukturen ausweisen können – auch wenn sie nicht kriminell sind? Der Konstanzer Ausländerrechtler Daniel Thym erklärt, was davon zu halten ist. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/nancy-faeser-erleichterte-ausweisung-es-handelt-sich-ueberwiegend-um-symbolpolitik-a-ba57f673-c247-4621-8e99-6aaca9f34576",
      "image_title": "»Es handelt sich überwiegend um Symbolpolitik« - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Wetterwisser Kachelmann »Machen Sie keine komischen Wattwanderungen«",
      "teaser": "Es wird stürmisch an den Küsten. Schuld sind große Luftdruck- und Temperaturgegensätze auf kleinem Raum. Jörg Kachelmann erklärt, worauf Sie achten sollten.",
      "url": "https://www.spiegel.de/panorama/wetter-in-deutschland-joerg-kachelmann-ueber-den-sturm-an-den-kuesten-a-104251cb-5da7-46d6-b4c1-8ccb3783a0fd",
      "image_title": "»Machen Sie keine komischen Wattwanderungen« - Frank Hormann / dpa"
    },
    {
      "title": "Unfall auf schottischem Bergmassiv Drei Bergwanderer sterben in den Highlands",
      "teaser": "Zwei Männer und eine Frau sind in den schottischen Highlands ums Leben gekommen. Sie waren auf einer gefährlichen Route unterwegs.",
      "url": "https://www.spiegel.de/panorama/justiz/schottland-drei-bergwanderer-sterben-in-den-highlands-a-9bd94878-994e-4b8d-b369-a5ec96273295",
      "image_title": "Drei Bergwanderer sterben in den Highlands - Nature Picture Library / IMAGO"
    },
    {
      "title": "Deutscher in Frankreich festgenommen Mann soll seine Frau über Jahre gefangen gehalten und gefoltert haben",
      "teaser": "Sie wurde offenbar unterernährt und mit Knochenbrüchen aufgefunden: Seit 2011 soll eine Frau von ihrem Mann eingesperrt und gequält worden sein. Der 55-Jährige wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mann-aus-deutschland-soll-seine-frau-ueber-jahre-gefangen-gehalten-und-gefoltert-haben-a-10a2c295-bccc-4e14-9b9e-578fdc0e8020",
      "image_title": "Mann soll seine Frau über Jahre gefangen gehalten und gefoltert haben - Nicolas Rung / IMAGO"
    },
    {
      "title": "Mehrere Strafanzeigen Staatsanwaltschaft Frankfurt ermittelt wegen Missbrauchsverdacht in Frankfurter Kitas",
      "teaser": "In Frankfurt haben Eltern Anzeige wegen des Verdachts auf sexuellen Missbrauch gestellt. Laut Bildungsdezernat stehen gleich vier Personen in vier Einrichtungen der Kinderbetreuung im Verdacht.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-staatsanwaltschaft-will-wegen-missbrauchsverdacht-in-frankfurter-kitas-ermitteln-a-328aafc1-c224-4ee8-bde6-726129551d47",
      "image_title": "Staatsanwaltschaft Frankfurt ermittelt wegen Missbrauchsverdacht in Frankfurter Kitas - BildFunkMV / IMAGO"
    },
    {
      "title": "Bluttat in Chicago Mann erschießt acht Jahre altes Mädchen auf offener Straße",
      "teaser": "In Chicago ist eine Achtjährige erschossen worden, als sie sich ein Eis kaufen wollte. Der Vater des Mädchens attackierte den Schützen – vor vier Jahren war bereits seine Frau auf diese Weise ums Leben gekommen.",
      "url": "https://www.spiegel.de/panorama/justiz/chicago-mann-erschiesst-achtjaehrige-auf-offener-strasse-a-1afa0b0f-51fb-40be-9fe1-5ddee5a913f5",
      "image_title": "Mann erschießt acht Jahre altes Mädchen auf offener Straße - Anthony Vazquez / AP"
    },
    {
      "title": "Unfall in Südkalifornien Zwei Löschhubschrauber kollidieren – drei Tote",
      "teaser": "Östlich von Los Angeles sind drei Einsatzkräfte beim Zusammenstoß zweier Hubschrauber ums Leben gekommen. Die Feuerwehrleute waren gerade dabei, einen Brand zu löschen.",
      "url": "https://www.spiegel.de/panorama/kalifornien-zwei-loeschhubschrauber-kollidieren-drei-tote-a-85b793e6-2a2f-4516-ae71-7176196479da",
      "image_title": "Zwei Löschhubschrauber kollidieren – drei Tote - ABC7 Los Angeles / AP"
    },
    {
      "title": "Tote Frau in Kaiserslautern 40-Jähriger soll seine Vermieterin umgebracht haben",
      "teaser": "In Kaiserslautern hat ein Mann die Leiche einer 80 Jahre alten Frau zerstückelt und versucht, sie zu verbrennen. Wegen des Rauchs rückten Einsatzkräfte an und nahmen den 40 Jahre alten Verdächtigen fest.",
      "url": "https://www.spiegel.de/panorama/justiz/kaiserslautern-40-jaehriger-soll-seine-vermieterin-umgebracht-haben-a-f88ad3be-79cf-4b4a-9ec6-a097eba34d7d",
      "image_title": "40-Jähriger soll seine Vermieterin umgebracht haben - BildFunkMV / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Wegen heftigen Sturms Fährbetrieb nach Hiddensee und Rügen unterbrochen",
      "teaser": "Orkanartige Böen, heftiger Regen: An der Küste von Mecklenburg-Vorpommern sorgt ein Sturm für Einschränkungen im Fährverkehr. Urlauber müssen nun umplanen.",
      "url": "https://www.spiegel.de/panorama/hiddensee-und-ruegen-faehrbetrieb-wegen-heftigem-unwetter-unterbrochen-a-2a961af6-c0e6-45c8-8f1c-53647556d30d",
      "image_title": "Fährbetrieb nach Hiddensee und Rügen unterbrochen - IMAGO/Christian Schroedter"
    },
    {
      "title": "Flug von Düsseldorf nach London Passagierin mit schwerer Allergie kauft alle Erdnusspackungen – damit niemand sie öffnet",
      "teaser": "168 Euro für 48 Packungen: Eine 27-Jährige hat aus Angst vor einer allergischen Reaktion alle in einem Flugzeug verfügbaren Erdnüsse gekauft – und kritisiert die Reaktion der Airline.",
      "url": "https://www.spiegel.de/panorama/eurowings-passagierin-mit-schwerer-nussallergie-kauft-alle-packungen-erdnuesse-auf-a-fcbc9135-59bd-4dec-8f5f-f72929e3e907",
      "image_title": "Passagierin mit schwerer Allergie kauft alle Erdnusspackungen – damit niemand sie öffnet - Saul Loeb / AFP"
    },
    {
      "title": "Massive Überschwemmungen Slowenien bittet Nato und EU um Hilfe",
      "teaser": "Nach massiven Regenfällen sucht Slowenien Hilfe bei Nato und EU. Die Republik benötigt dringend Bagger, Spezialfahrzeuge und Brücken.",
      "url": "https://www.spiegel.de/panorama/slowenien-bittet-nato-wegen-ueberschwemmungen-um-hilfe-a-a303428b-22d9-4dd3-ac59-5bdb7e7e7eda",
      "image_title": "Slowenien bittet Nato und EU um Hilfe - FEDJA GRULOVIC / REUTERS"
    },
    {
      "title": "Großeinsatz in der Ostsee Rettungskräfte stellen Suche nach vermisstem Segler nach drei Stunden ein",
      "teaser": "Zwei Segler waren auf dem Weg von Boltenhagen nach Travemünde, dann ging einer von ihnen über Bord. Mehr als drei Stunden lang suchten Rettungskräfte nach dem Mann – erfolglos.",
      "url": "https://www.spiegel.de/panorama/travemuende-rettungskraefte-stellen-suche-nach-vermisstem-segler-auf-der-ostsee-nach-drei-stunden-ein-a-3632713c-949c-4fd5-bb08-0a9c5c83890d",
      "image_title": "Rettungskräfte stellen Suche nach vermisstem Segler nach drei Stunden ein - Alexander Krueger / DGzRS"
    },
    {
      "title": "Hunderte Feuerwehrleute im Einsatz Waldbrände zerstören in Portugal und Spanien Tausende Hektar Land",
      "teaser": "In Zentralportugal kämpft die Feuerwehr gegen die Flammen. Menschen mussten ihre Häuser verlassen, es wird wohl noch Tage brauchen, den Brand unter Kontrolle zu bringen. Spaniens Behörden melden erste Erfolge.",
      "url": "https://www.spiegel.de/panorama/portugal-und-spanien-waldbraende-zerstoeren-tausende-hektar-land-a-33800c93-1c7e-4ffe-9f6b-e066eeb24492",
      "image_title": "Waldbrände zerstören in Portugal und Spanien Tausende Hektar Land - PATRICIA DE MELO MOREIRA / AFP"
    }
  ]
}