{
  "timestamp": "2023-11-10T10:12:12",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zeugin im Prozess gegen Gil Ofarim »Da stimmt nichts von, unglaublich!«",
      "teaser": "Im Prozess gegen Gil Ofarim sagt eine Zeugin aus der Leipziger Hotellobby aus. Die Frau konnte offenbar kaum fassen, wie der Sänger den Streit auf Instagram wiedergab – das zeigt eine Nachricht vom selben Tag. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-gil-ofarim-da-stimmt-nichts-von-unglaublich-a-b4c02109-555c-4e7b-b52a-8b722ef3d9d1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4430b92a-8615-41d0-9278-e16e25da28dc_w872_r1.778_fpx65_fpy47_fd90.91.jpg",
      "image_title": "»Da stimmt nichts von, unglaublich!« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Aussage von Hotelmanager Die Version, die Gil Ofarim in Bedrängnis bringt",
      "teaser": "Gil Ofarim warf einem Hotelmanager Antisemitismus vor – dieser spricht nun erstmals über die Folgen der mutmaßlichen Verleumdung, über Schlafstörungen und psychologische Betreuung. Die Verteidigung des Sängers vergleicht den Fall mit Sexualdelikten. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-prozess-in-leipzig-die-version-die-den-saenger-in-bedraengnis-bringt-a-102ab98a-69c6-4602-a0d5-9cce2a24b981",
      "image_title": "Die Version, die Gil Ofarim in Bedrängnis bringt - Annegret Hilse / REUTERS"
    },
    {
      "title": "Neues Bafög-Bündnis fordert Erhöhung »Studierende essen, trinken und heizen nicht weniger als andere Menschen«",
      "teaser": "Das Geld reicht nicht zum Leben: Das sagen nicht nur Studierende, sondern auch Hunderte Hochschulen und Unis im ganzen Land. Sie fordern eine sofortige Erhöhung der Bafög-Sätze und eine grundlegende Reform.",
      "url": "https://www.spiegel.de/panorama/bildung/bafoeg-breites-buendnis-aus-hochschulrektorenkonferenz-studierendenwerk-und-hochschulgruppen-fordert-mehr-geld-a-4838f44a-7b3b-4697-b3ae-2d91e76b98a3",
      "image_title": "»Studierende essen, trinken und heizen nicht weniger als andere Menschen« - Uwe Zucchi / dpa"
    },
    {
      "title": "Altkanzler-Ehrung Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut",
      "teaser": "Der erste Versuch war am Protest von Bürgern gescheitert: Nun will Ludwigshafen erneut eine Straße nach dem früheren Bundeskanzler benennen. Es geht dabei um viel Beton. Aus Ludwigshafen berichtet Barbara Supp",
      "url": "https://www.spiegel.de/panorama/ludwigshafen-warum-sich-die-stadt-eine-achtspurige-helmut-kohl-allee-baut-a-b95e3957-eb8c-426f-89bf-8fe39c67d80a",
      "image_title": "Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut - Marco Vedana"
    },
    {
      "title": "Suizidhilfe in Deutschland »Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange«",
      "teaser": "Harald Mayer lebt mit Multipler Sklerose. Weil der 52-Jährige selbst entscheiden will, wann er seinem Leben ein Ende setzt, verklagt er die Bundesrepublik auf ein tödliches Mittel. Nun ist er in dritter Instanz gescheitert. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/harald-mayer-haben-sie-angst-vor-dem-tod-nein-dafuer-quaele-ich-mich-schon-zu-lange-a-e7bff43c-8012-4e1a-ab42-5a8444f12e5d",
      "image_title": "»Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange« - Anna Ziegler / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Unfall auf Nürnberger Messegelände Arbeiter verletzt sich bei Sturz in Treppenhaus tödlich",
      "teaser": "Ein Mann ist auf dem Nürnberger Messegelände in einen Treppenschacht gestürzt. Obwohl Rettungskräfte sofort die Reanimation einleiteten, starb der 55-Jährige später im Krankenhaus. Die Unfallursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/arbeiter-verletzt-sich-bei-sturz-in-treppenhaus-toedlich-a-e9bf3371-99f3-492d-9721-0e511e2ce89b",
      "image_title": "Arbeiter verletzt sich bei Sturz in Treppenhaus tödlich - Julian Stratenschulte / dpa"
    },
    {
      "title": "Nach Unfall nahe Rostock Betrunkener Autofahrer versteckt sich vor Polizei – Diensthund spürt ihn auf",
      "teaser": "Er war sich wohl bewusst, dass er nicht mehr hätte in den Wagen steigen dürfen: Ein Autofahrer ist nach einem Unfall vor der Polizei geflüchtet. Doch er hatte nicht mit der vierbeinigen Begleitung der Beamten gerechnet.",
      "url": "https://www.spiegel.de/panorama/justiz/betrunkener-autofahrer-versteckt-sich-vor-polizei-diensthund-spuert-ihn-auf-a-a8ad3ce6-bb2d-48e0-ab8a-ca052fce2ade",
      "image_title": "Betrunkener Autofahrer versteckt sich vor Polizei – Diensthund spürt ihn auf - Friso Gentsch / dpa"
    },
    {
      "title": "Tödlicher Schuss an Offenburger Schule Mutmaßlicher Täter trug weitere Munition bei sich",
      "teaser": "Er hatte wohl größeres Blutvergießen geplant: Nur weil ein Anwesender nach dem ersten, tödlichen Schuss an einer Offenburger Lehranstalt eingriff, konnten wohl weitere Taten verhindert werden.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-mutmasslicher-taeter-trug-weitere-munition-bei-sich-a-31f31fb8-5932-487c-84e3-1a9f340283c8",
      "image_title": "Mutmaßlicher Täter trug weitere Munition bei sich - Ronald Wittek / EPA"
    },
    {
      "title": "Oscar-Preisträger und Musiker Jared Leto klettert an Empire State Building hoch",
      "teaser": "Er wollte mit der Aktion für seine neue Tournee werben: Schauspieler Jared Leto hat einen Teil der Fassade des New Yorker Empire State Buildings erklommen. Mit riskanten Klettermanövern scheint er Erfahrung zu haben.",
      "url": "https://www.spiegel.de/panorama/leute/jared-leto-klettert-an-empire-state-building-hoch-a-187557fe-b761-4368-9672-ccb834e552fc",
      "image_title": "Jared Leto klettert an Empire State Building hoch - Roy Rochlin; Getty Images / dpa"
    },
    {
      "title": "Todesstrafe in den USA Mörder in Texas nach mehr als 30 Jahren in Todeszelle hingerichtet",
      "teaser": "Die Beute betrug nur 140 Dollar: Nach einem Raubmord wurde Brent Brewer zum Tode verurteilt. Nun wurde das Urteil vollstreckt.",
      "url": "https://www.spiegel.de/panorama/justiz/verurteilter-moerder-in-texas-hingerichtet-a-3d355e80-72af-43d8-baf4-38fa756ad302",
      "image_title": "Mörder in Texas nach mehr als 30 Jahren in Todeszelle hingerichtet - HANDOUT / AFP"
    },
    {
      "title": "Nach Einsturz von Baugerüst in Hamburg Fünfter Arbeiter gestorben",
      "teaser": "Vier Arbeiter sind in Hamburg gestorben, als ein Gerüst auf einer Baustelle in der Hafencity eingestürzt war. Nun ist ein fünfter Mann im Krankenhaus seinen Verletzungen erlegen.",
      "url": "https://www.spiegel.de/panorama/hamburg-fuenfter-arbeiter-nach-geruestunfall-in-der-hafencity-gestorben-a-f9509fc7-d151-42d8-91f5-fc6e680cd230",
      "image_title": "Fünfter Arbeiter gestorben - Steven Hutchings / dpa"
    },
    {
      "title": "85. Jahrestag der Reichspogromnacht »Möge es sich nie wiederholen«",
      "teaser": "In der Berliner Sonnenallee gedenken Anwohner an einer ehemaligen Außenstelle des KZ Sachsenhausen der Opfer der Pogrome. Nur wenige Blocks entfernt hatten Menschen nach den Hamas-Angriffen auf Israel antisemitische Parolen skandiert. Ein Ortsbesuch von Thies Schnack und Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/gesellschaft/reichspogromnacht-gedenken-an-die-opfer-in-der-sonnenallee-in-berlin-a-67b77e3f-3094-4433-9147-65dcacdbb131"
    },
    {
      "title": "Klage eines Journalisten BND muss Auskunft über Hintergrundgespräche mit Medien geben",
      "teaser": "Mit welchen Medien die meisten Hintergrundgespräche des Bundesnachrichtendiensts stattgefunden haben: Auf diese Informationen hat ein Journalist ein Recht, urteilt ein Gericht. Geheime Informationen sieht es nicht gefährdet.",
      "url": "https://www.spiegel.de/panorama/justiz/bnd-muss-auskunft-ueber-hintergrundgespraeche-mit-medien-geben-a-2a398279-fb2d-4eef-9b79-fba9e773ccdc",
      "image_title": "BND muss Auskunft über Hintergrundgespräche mit Medien geben - Jan Woitas / dpa"
    },
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Fledermäuse, Millionenforderungen, 120 Tonnen Stahl Der absurde Streit über das Einheitsdenkmal",
      "teaser": "Vor 16 Jahren beschloss der Bundestag, in Berlin ein Denkmal für jene DDR-Bürger zu errichten, die mit ihren Protesten die Mauer zu Fall brachten. Warum liegt das »Einheitsdenkmal« dann noch immer in einer ostwestfälischen Montagehalle? Von Alexander Smoltczyk und Maurice Weiss (Fotos)",
      "url": "https://www.spiegel.de/panorama/der-absurde-streit-ueber-das-einheitsdenkmal-in-berlin-fledermaeuse-millionenforderungen-120-tonnen-stahl-a-a68d90a3-eb96-4ee9-9669-1c39e9b1bc49",
      "image_title": "Der absurde Streit über das Einheitsdenkmal - Maurice Weiss / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Maurice Weiss (Fotos)"
    },
    {
      "title": "Ungewöhnliches Selenskyj-Interview »Lustig, dass Sie mich das fragen«",
      "teaser": "Wolodymyr Selenskyj, früher TV-Komiker, ist der Kriegspräsident der Ukraine. In einem Interview wurde er jetzt gefragt: Wann haben Sie – trotz allem – zuletzt gelacht?",
      "url": "https://www.spiegel.de/panorama/ukraine-wolodymyr-selenskyj-wuenscht-sich-in-interview-planet-der-hunde-a-601ec091-62fd-4c95-aedd-faa4fca9d182"
    },
    {
      "title": "Polizei hofft auf Zeugenhinweise Wasserbüffel in Gießen entlaufen – Gefahr besteht laut Polizei nicht mehr",
      "teaser": "Zwei Wasserbüffel waren ausgebrochen, ein Betäubungsgewehr sollte helfen. Es gab jedoch ein Problem: Niemand wusste, wo die Tiere sind. Wie die Polizei nun bekannt gab, besteht für die Bevölkerung keine Gefahr mehr.",
      "url": "https://www.spiegel.de/panorama/wasserbueffel-in-giessen-entlaufen-polizei-hofft-auf-zeugenhinweise-a-2f5dd2b6-782b-431f-8d5e-79f0b8ce944c",
      "image_title": "Wasserbüffel in Gießen entlaufen – Gefahr besteht laut Polizei nicht mehr - Fabian Sommer / dpa"
    },
    {
      "title": "Leinen schmorten auf Kochfeld Hund soll Feuerwehreinsatz ausgelöst haben",
      "teaser": "In Weil am Rhein musste die Feuerwehr ausrücken, ein Rauchmelder hatte Alarm geschlagen. Vor Ort jedoch fanden die Rettungskräfte lediglich zwei Hunde vor – und haben eine Theorie, was passiert sein könnte.",
      "url": "https://www.spiegel.de/panorama/weil-am-rhein-hund-soll-einen-feuerwehreinsatz-ausgeloest-haben-hundeleinen-schmorten-auf-kochfeld-a-616cbaea-339c-491b-a752-5c311bae95b2",
      "image_title": "Hund soll Feuerwehreinsatz ausgelöst haben - Wolfgang Hoppe / dpa"
    },
    {
      "title": "Offenburg in Baden-Württemberg Jugendlicher nach Angriff durch Mitschüler gestorben",
      "teaser": "Nach einem Schusswaffenangriff in einem Klassenzimmer ist ein Jugendlicher seinen schweren Verletzungen erlegen. Als tatverdächtig gilt ein Mitschüler – die Ermittler gehen von einem »persönlichen Motiv« aus.",
      "url": "https://www.spiegel.de/panorama/offenburg-jugendlicher-nach-angriff-durch-mitschueler-gestorben-a-c05abdab-f381-4a34-8c76-03da0e44a59b",
      "image_title": "Jugendlicher nach Angriff durch Mitschüler gestorben - Christina Häußler / Einsatz-Report24 / IMAGO"
    },
    {
      "title": "Populäres Haustier Japan feiert 100. Geburtstag von Hachiko, dem »treusten Hund der Welt«",
      "teaser": "Der Akita Hachiko begleitete sein Herrchen jeden Morgen zum Bahnhof, abends holte er den Mann wieder ab. Als der Hundebesitzer plötzlich starb, wartete das Tier weiterhin jeden Abend auf ihn – fast zehn Jahre lang.",
      "url": "https://www.spiegel.de/panorama/japan-feiert-100-geburtstag-von-hund-hachiko-treuster-hund-der-welt-a-20b9d59a-2f10-4c15-b69b-619432264ac3",
      "image_title": "Japan feiert 100. Geburtstag von Hachiko, dem »treusten Hund der Welt« - Taidgh Barron / dpa"
    },
    {
      "title": "Befragung von rund 11.000 Menschen Hier wohnt das Glück in Deutschland",
      "teaser": "Während Corona erreichte die Zufriedenheit der Deutschen einen Tiefpunkt. Nun geht es wieder bergauf – allerdings nur langsam. Wo die Menschen am glücklichsten sind und wo am unglücklichsten, zeigt der neue »Glücksatlas«.",
      "url": "https://www.spiegel.de/panorama/gluecksatlas-2023-wo-wohnt-das-glueck-in-deutschland-a-1d4be0d1-0b92-44f3-a833-f14e34849a32",
      "image_title": "Hier wohnt das Glück in Deutschland - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Bedrohungen an Hamburger Schulen Verdächtige Kinder nach Festnahme in Obhut ihrer Eltern übergeben",
      "teaser": "Insgesamt vier Kinder und ein Jugendlicher sind in Hamburg von der Polizei vorübergehend festgenommen worden, nachdem Pädagogen an zwei Schulen bedroht wurden. Bei einem 13-Jährigen gab es eine Durchsuchung.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-bedrohung-in-blankenese-und-bahrenfeld-verdaechtige-kinder-wieder-frei-a-64548d7c-b75a-49b3-97c6-e3f49940bbb7",
      "image_title": "Verdächtige Kinder nach Festnahme in Obhut ihrer Eltern übergeben - Bodo Marks / dpa"
    },
    {
      "title": "Eklat nach Modenschau Lebende Schmetterlinge in Kleidern – Designer entschuldigt sich",
      "teaser": "Models trugen Röcke mit Terrarien: Designer Jun Takahashi hatte nicht nur Menschen auf den Laufsteg in Paris geschickt, sondern auch lebende Tiere und Pflanzen. Das bereut er nun offenbar.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/modenschau-in-paris-lebende-schmetterlinge-in-kleidern-designer-jun-takahashi-entschuldigt-sich-a-dc886947-74a1-4ed8-93d6-fbe272296f2f",
      "image_title": "Lebende Schmetterlinge in Kleidern – Designer entschuldigt sich - Victor Virgile / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Großeinsatz in Offenburg Jugendlicher soll Mitschüler mit Schusswaffe verletzt haben",
      "teaser": "Ein Junge ist an einer Schule in Baden-Württemberg angegriffen worden. Der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-jugendlicher-soll-mitschueler-mit-schusswaffe-verletzt-haben-a-bbac471f-b940-4643-9d15-8046663aff4c",
      "image_title": "Jugendlicher soll Mitschüler mit Schusswaffe verletzt haben - Christina Häußler / dpa"
    }
  ]
}