{
  "timestamp": "2023-11-09T14:11:19",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Suizidhilfe in Deutschland »Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange«",
      "teaser": "Harald Mayer lebt mit Multipler Sklerose. Weil der 52-Jährige selbst entscheiden will, wann er seinem Leben ein Ende setzt, verklagt er die Bundesrepublik auf ein tödliches Mittel. Nun ist er in dritter Instanz gescheitert. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/harald-mayer-haben-sie-angst-vor-dem-tod-nein-dafuer-quaele-ich-mich-schon-zu-lange-a-e7bff43c-8012-4e1a-ab42-5a8444f12e5d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/69ee4ec5-1669-4271-acd2-2e9904de9b78_w872_r1.778_fpx50_fpy35.jpg",
      "image_title": "»Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange« - Anna Ziegler / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Wenn Eltern ihre Kinder ins Ausland verschleppen »Die Folgen für entzogene Kinder sind furchtbar«",
      "teaser": "Das Hamburger Geiseldrama war ein Extremfall, doch die Statistik zeigt: Kindesentziehungen geschehen häufig. Familienrechtlerin Karin Delerue erklärt, was betroffene Mütter oder Väter unternehmen können. Ein Interview von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsexpertin-die-folgen-fuer-entzogene-kinder-sind-furchtbar-a-d3b66c63-c869-4ee3-b5f3-854c7566d22e",
      "image_title": "»Die Folgen für entzogene Kinder sind furchtbar« - Jonas Walzberg / dpa"
    },
    {
      "title": "Gaza-Demonstrationen Ein Viertel aller Pro-Palästina-Demos wurde untersagt",
      "teaser": "In Deutschlands größten Städten wurden seit dem Terrorangriff der Hamas nach einer SPIEGEL-Abfrage fast doppelt so viele propalästinensische wie proisraelische Demos angemeldet – ohne Verbote wären es noch mehr gewesen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gaza-konflikt-jede-vierte-pro-palaestina-demo-wurde-verboten-a-c4bc2ed4-d46d-49ed-8844-3cd0aaa21471",
      "image_title": "Ein Viertel aller Pro-Palästina-Demos wurde untersagt - Christoph Reichwein / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Altkanzler-Ehrung Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut",
      "teaser": "Der erste Versuch war am Protest von Bürgern gescheitert: Nun will Ludwigshafen erneut eine Straße nach dem früheren Bundeskanzler benennen. Es geht dabei um viel Beton. Aus Ludwigshafen berichtet Barbara Supp",
      "url": "https://www.spiegel.de/panorama/ludwigshafen-warum-sich-die-stadt-eine-achtspurige-helmut-kohl-allee-baut-a-b95e3957-eb8c-426f-89bf-8fe39c67d80a",
      "image_title": "Warum sich Ludwigshafen eine achtspurige Helmut-Kohl-Allee baut - Marco Vedana"
    },
    {
      "title": "Auf Grund gelaufen Seemann strandet mit Segelboot auf Norderney – und wird zur Touristenattraktion",
      "teaser": "Motor und Anker defekt, das Ruder beschädigt: Am Weststrand von Norderney sitzt ein ramponiertes Segelboot fest, das auf den ersten Blick wie ein Wrack aussieht. Die Bergung dürfte kompliziert werden.",
      "url": "https://www.spiegel.de/panorama/norderney-seemann-strandet-mit-segelboot-und-wird-zur-touristenattraktion-a-77463263-1a7b-4c2c-b232-13e1b638b826",
      "image_title": "Seemann strandet mit Segelboot auf Norderney – und wird zur Touristenattraktion - Volker Bartels / dpa"
    },
    {
      "title": "Bedrohungen an Hamburger Schulen Verdächtige Kinder nach Festnahme in Obhut ihrer Eltern übergeben",
      "teaser": "Insgesamt vier Kinder und ein Jugendlicher sind in Hamburg von der Polizei vorübergehend festgenommen worden, nachdem Pädagogen an zwei Schulen bedroht wurden. Bei einem 13-Jährigen gab es eine Durchsuchung.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-bedrohung-in-blankenese-und-bahrenfeld-verdaechtige-kinder-wieder-frei-a-64548d7c-b75a-49b3-97c6-e3f49940bbb7",
      "image_title": "Verdächtige Kinder nach Festnahme in Obhut ihrer Eltern übergeben - Bodo Marks / dpa"
    },
    {
      "title": "Eklat nach Modenschau Lebende Schmetterlinge in Kleidern – Designer entschuldigt sich",
      "teaser": "Models trugen Röcke mit Terrarien: Designer Jun Takahashi hatte nicht nur Menschen auf den Laufsteg in Paris geschickt, sondern auch lebende Tiere und Pflanzen. Das bereut er nun offenbar.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/modenschau-in-paris-lebende-schmetterlinge-in-kleidern-designer-jun-takahashi-entschuldigt-sich-a-dc886947-74a1-4ed8-93d6-fbe272296f2f",
      "image_title": "Lebende Schmetterlinge in Kleidern – Designer entschuldigt sich - Victor Virgile / Gamma-Rapho / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Großeinsatz in Offenburg Jugendlicher soll Mitschüler mit Schusswaffe verletzt haben",
      "teaser": "Ein Junge ist an einer Schule in Baden-Württemberg angegriffen worden. Der mutmaßliche Täter wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/offenburg-jugendlicher-soll-mitschueler-mit-schusswaffe-verletzt-haben-a-bbac471f-b940-4643-9d15-8046663aff4c",
      "image_title": "Jugendlicher soll Mitschüler mit Schusswaffe verletzt haben - Christina Häußler / dpa"
    },
    {
      "title": "»Blue Lagoon« Beliebte Touristenattraktion in Island wegen Erdbeben geschlossen",
      "teaser": "Mehrere Erdbeben deuten darauf hin, dass Island kurz vor einem Vulkanausbruch steht. Die Bevölkerung bereitet sich vor – eine ihrer bekanntesten Attraktionen wurde gesperrt.",
      "url": "https://www.spiegel.de/panorama/blue-lagoon-beliebte-islaendische-touristenattraktion-wegen-moeglichem-vulkanausbruch-geschlossen-a-428c711b-9b70-491e-a9aa-f66a0a360987",
      "image_title": "Beliebte Touristenattraktion in Island wegen Erdbeben geschlossen - Matt Cardy/ Getty Images"
    },
    {
      "title": "Prozess vor Landgericht Stuttgart Angeklagter räumt tödliche Schüsse in Mercedes-Werk ein",
      "teaser": "Der verdächtige 53-Jährige hat den Angriff im Sindelfinger Mercedes-Werk ein halbes Jahr nach der Tat eingeräumt – und sprach beim Prozessauftakt auch über ein mögliches Motiv.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-angeklagter-raeumt-toedliche-schuesse-in-mercedes-werk-ein-a-cbf259eb-77fe-4676-8aef-d838f5308d33",
      "image_title": "Angeklagter räumt tödliche Schüsse in Mercedes-Werk ein - Marijan Murat / dpa"
    },
    {
      "title": "Feuer in Niedersachsen Unbekannte legten Brand in geplanter Flüchtlingsunterkunft",
      "teaser": "Die Polizei ermittelt nach Brandstiftung in einer geplanten Flüchtlingsunterkunft im Landkreis Lüneburg. Bei dem Feuer wurde das frühere Altenheim massiv beschädigt, der Wintergarten brannte komplett aus.",
      "url": "https://www.spiegel.de/panorama/justiz/wittorf-im-landkreis-lueneburg-unbekannte-steckten-geplante-fluechtlingsunterkunft-in-brand-a-b2944e97-d61e-42b3-8ad8-98aad35bac11",
      "image_title": "Unbekannte legten Brand in geplanter Flüchtlingsunterkunft - Martin Dziadek / Die Videomanufaktur / IMAGO"
    },
    {
      "title": "Shanghai Mann lebt monatelang heimlich in Einkaufszentrum",
      "teaser": "Ein Stuhl, ein Zelt, ein Tisch und ein Computer waren offenbar alles, was er brauchte: Ein Mann hat in Shanghai wohl monatelang unter einer Treppe in einem Einkaufszentrum gelebt. Seine Begründung ist kurios.",
      "url": "https://www.spiegel.de/panorama/shanghai-mann-lebt-ueber-monate-heimlich-in-einkaufszentrum-a-402d46b9-b8ac-40a9-89b7-064a8752ed93",
      "image_title": "Mann lebt monatelang heimlich in Einkaufszentrum"
    },
    {
      "title": "Vorfall in Berlin Antiisraelische Parolen in Staatsbibliothek Unter den Linden abgespielt",
      "teaser": "Im zentralen Lesesaal der Berliner Staatsbibliothek sind »antiisraelische propagandistische Äußerungen« abgespielt worden. Offenbar hatten die Täter zuvor Bluetooth-Boxen hinter Büchern versteckt.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-antiisraelische-parolen-in-staatsbibliothek-abgespielt-a-700c9043-c433-40d6-b222-b3e2a1d1e497",
      "image_title": "Antiisraelische Parolen in Staatsbibliothek Unter den Linden abgespielt - Christoph Soeder / dpa"
    },
    {
      "title": "Razzien in den USA und Italien 16 mutmaßliche Mafiamitglieder und Unterstützer festgenommen",
      "teaser": "Erpressung, Körperverletzung und Brandstiftung: In Italien und den USA haben Ermittler Haftbefehle gegen mutmaßliche Mitglieder und Komplizen des Gambino-Clans vollstreckt. Eine gesuchte Person ist noch auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-und-italien-16-mutmassliche-mafia-mitglieder-und-unterstuetzer-festgenommen-a-9420c453-c494-42b0-b49a-0319de138274",
      "image_title": "16 mutmaßliche Mafiamitglieder und Unterstützer festgenommen - Joseph Ostapiuk / Staten Island Advance / AP"
    },
    {
      "title": "Proteste in Panama Demonstranten bei Straßenblockade erschossen – Mann in Untersuchungshaft",
      "teaser": "Ein Mann hat in Panama zwei Demonstranten offenbar regelrecht hingerichtet. Bei dem Täter soll es sich um einen Professor und Anwalt handeln, der auch die US-amerikanische Staatsbürgerschaft hat.",
      "url": "https://www.spiegel.de/panorama/justiz/panama-demonstranten-auf-highway-erschossen-schuetze-in-untersuchungshaft-a-b2af6c75-89ec-4f92-be06-9ad46c8d92a0",
      "image_title": "Demonstranten bei Straßenblockade erschossen – Mann in Untersuchungshaft - Bienvenido Velasco / EPA"
    },
    {
      "title": "US-Staat Colorado 189 verwesende Leichen in Bestattungsunternehmen entdeckt – Betreiber festgenommen",
      "teaser": "Sie hatten Leichen gelagert, statt sie zu bestatten – und Angehörigen falsche Asche übergeben. Dafür wanderten die Besitzer eines US-Bestattungsinstituts nun in Haft. Die Polizei nannte den Fall »verstörend«.",
      "url": "https://www.spiegel.de/panorama/justiz/189-verwesende-leichen-in-bestattungsunternehmen-entdeckt-betreiber-festgenommen-a-2675b0bb-6515-4a7f-9064-0dc547857565",
      "image_title": "189 verwesende Leichen in Bestattungsunternehmen entdeckt – Betreiber festgenommen - Jerilee Bennett / AP"
    },
    {
      "title": "Kein Strom, kein Trinkwasser Überschwemmungen in Nordfrankreich bedrohen knapp 200.000 Menschen",
      "teaser": "Es regnet und regnet – so viel wie seit 30 Jahren nicht um diese Jahreszeit: Im Norden Frankreichs treten Flüsse über die Ufer, weitere Gefahr droht. Schulen müssen schließen, Hilfskräfte zu Hunderten Einsätzen ausrücken.",
      "url": "https://www.spiegel.de/panorama/frankreich-ueberschwemmungen-nach-extremen-regenfaellen-bedrohen-knapp-200-000-menschen-a-82165a29-c5d4-47eb-b3c2-d9855b1681e7",
      "image_title": "Überschwemmungen in Nordfrankreich bedrohen knapp 200.000 Menschen - Denis Charlet / dpa"
    },
    {
      "title": "Katholische Kirche Trans Menschen dürfen laut Vatikan getauft werden und Taufpaten sein",
      "teaser": "Ein brasilianischer Bischof hat nachgefragt, Rom antwortet ausführlich: Transsexuelle Menschen können sich taufen lassen – solange »kein Risiko« eines öffentlichen Skandals besteht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vatikan-erklaerung-trans-menschen-duerfen-getauft-werden-und-taufpaten-sein-a-2fc27ccc-de7f-42d6-9faf-b7a59f5f8900",
      "image_title": "Trans Menschen dürfen laut Vatikan getauft werden und Taufpaten sein - Lennart Preiss/ dapd"
    },
    {
      "title": "Zeugin im Prozess gegen Gil Ofarim »Da stimmt nichts von, unglaublich!«",
      "teaser": "Im Prozess gegen Gil Ofarim sagt eine Zeugin aus der Leipziger Hotellobby aus. Die Frau konnte offenbar kaum fassen, wie der Sänger den Streit auf Instagram wiedergab – das zeigt eine Nachricht vom selben Tag. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-gil-ofarim-da-stimmt-nichts-von-unglaublich-a-b4c02109-555c-4e7b-b52a-8b722ef3d9d1",
      "image_title": "»Da stimmt nichts von, unglaublich!« - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Hej!« Schwedische Stadt ermutigt Einwohner zum gegenseitigen Grüßen",
      "teaser": "Die Stadt Luleå, 150 Kilometer südlich des Polarkreises, animiert ihre Bürger auf Bussen und Hauswänden dazu, einander auf der Straße Hallo zu sagen. Aus gutem Grund.",
      "url": "https://www.spiegel.de/panorama/schweden-stadt-lulea-ermutigt-einwohner-zum-gegenseitigen-gruessen-a-42aa751b-c564-49af-a0e4-b6ae9119179e",
      "image_title": "Schwedische Stadt ermutigt Einwohner zum gegenseitigen Grüßen - Marcus Lindstrom / iStockphoto / Getty Images"
    },
    {
      "title": "Haftanstalt Stadelheim Feuer in Münchner Gefängnis – Häftlinge und Beamte verletzt",
      "teaser": "Eine Zelle steht in Flammen, ein Trakt ist völlig verraucht: In der JVA Stadelheim hat es am Mittwoch gebrannt. Gefangene und Justizpersonal mussten in Sicherheit gebracht werden.",
      "url": "https://www.spiegel.de/panorama/muenchen-brand-in-haftanstalt-stadelheim-haeftlinge-und-beamte-verletzt-a-60f3210e-f2a8-41c4-b0c5-95cfb8388303",
      "image_title": "Feuer in Münchner Gefängnis – Häftlinge und Beamte verletzt - Matthias Balk / dpa"
    },
    {
      "title": "Durchsuchungen in Berlin Ermittler werfen Pflegepersonal Misshandlung und fahrlässige Tötung vor",
      "teaser": "Die Betroffenen lagen sich wund, bekamen falsche Medikamente: Personal eines Berliner Pflegedienstes soll Patienten nachlässig und falsch behandelt haben. In zwei Fällen gehen Ermittler sogar von tödlichen Folgen aus.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-ermittler-werfen-pflegepersonal-misshandlung-und-fahrlaessige-toetung-vor-a-44bff2be-871d-4adf-b80f-f9afcaa1d730",
      "image_title": "Ermittler werfen Pflegepersonal Misshandlung und fahrlässige Tötung vor - Monika Skolimowska / dpa"
    },
    {
      "title": "Versuchter Mord Fünfjährige wog nur noch acht Kilogramm – Mutter und ihr Ex-Freund verurteilt",
      "teaser": "Eine Frau und ihr Lebensgefährte gaben der Tochter so wenig zu essen, dass akute Lebensgefahr für das Kind bestand. Nun ist das ehemalige Paar wegen versuchten Mordes schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-maedchen-fast-verhungert-freiheitsstrafen-fuer-mutter-und-deren-ex-lebensgefaehrten-a-7b20b725-454a-4e5c-aab3-aa6f7cb11faa",
      "image_title": "Fünfjährige wog nur noch acht Kilogramm – Mutter und ihr Ex-Freund verurteilt - Gerd Harder / Zoonar / IMAGO"
    },
    {
      "title": "Großeinsatz in Blankenese Bedrohungslage an Schule in Hamburg – Polizei nimmt zwei verdächtige Kinder fest",
      "teaser": "Zwei Kinder sollen eine Lehrerin in einem Klassenraum in Blankenese bedroht haben. Nun hat die Polizei die mutmaßlichen Täter aufgegriffen, sie hatten Spielzeugwaffen bei sich.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-bedrohungslage-an-schule-in-blankenese-polizei-nimmt-zwei-verdaechtige-kinder-fest-a-68b12796-b464-434b-abe7-ea5521373830",
      "image_title": "Bedrohungslage an Schule in Hamburg – Polizei nimmt zwei verdächtige Kinder fest - Fabian Bimmer / REUTERS"
    }
  ]
}