{
  "timestamp": "2023-05-31T09:12:06",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Expandierendes Kloster »Die Psalmen sind Hardcore. Aber das Leben ist auch oft Hardcore«",
      "teaser": "Überall schließen Klöster – doch die Kölner Benediktinerinnen haben so viel Zulauf, dass sie eine Zweigstelle aufmachen mussten. Was ist ihr Geheimnis? Von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/koeln-besuch-in-einem-kloster-der-benediktinerinnen-mit-frommer-tuenche-kommt-man-dem-leben-nicht-bei-a-c974c8a4-b33d-4422-88b4-13e6733ed561",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eebf51a0-d7a4-48cf-a85e-02a761da68da_w872_r1.778_fpx23_fpy54.jpg",
      "image_title": "»Die Psalmen sind Hardcore. Aber das Leben ist auch oft Hardcore« - Benediktinerinnen Angermund",
      "author": "Katja Thimm"
    },
    {
      "title": "»Querdenker« an Hochschulen Prof. Dr. Kokolores",
      "teaser": "Rauswerfen – oder aushalten? Die Universitäten tun sich schwer mit Dozenten, die Verschwörungstheorien anhängen oder inhaltlich abdriften. Wie weit reicht die Freiheit von Lehre und Wissenschaft?",
      "url": "https://www.spiegel.de/panorama/bildung/guerot-bhakdi-meyen-der-hilflose-umgang-der-hochschulen-mit-querdenker-professoren-a-418437c4-c290-4c4a-baee-e0d1a1a83f5e",
      "image_title": "Prof. Dr. Kokolores - Fotos: IMAGO; Rupert Oberhäuser / picture alliance / Rupert Oberhäuser; teutopress / IMAGO"
    },
    {
      "title": "Kampf für Covid-19-Impfopfer »Die Leute werden von Ärzten zum Teil nicht ernst genommen«",
      "teaser": "Die Anwältin Anja Dornhoff vertritt mutmaßliche Covid-19-Impfopfer, die Entschädigung vom Staat und Schadensersatz von den Pharmakonzernen verlangen. Hier sagt sie, was sie ihren Klienten rät und welche Erfolgschancen sie haben. Ein Interview von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/coronavirus-impfrechts-expertin-anja-dornhoff-ueber-ihren-kampf-fuer-covid-19-impfopfer-a-84083d86-ff36-4935-8450-a5e3fb367a68",
      "image_title": "»Die Leute werden von Ärzten zum Teil nicht ernst genommen« - Abdulhamid Hosbas / Anadolu Agency / Getty Images"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Stirbt die Klausur als Prüfungsformat aus? Von Armin Himmelrath",
      "teaser": "Künstliche Intelligenz wird an vielen Schulen Thema – freiwillig oder unfreiwillig. In Hamburg haben Lehrkräfte Täuschungsversuche mit KI in Klausuren bemerkt. Das wirft grundsätzliche Fragen auf.",
      "url": "https://www.spiegel.de/panorama/bildung/ki-in-der-schule-macht-chatgpt-jetzt-abitur-a-fb3cdcd9-c9d1-444e-89ce-7dbbab353920",
      "image_title": "Stirbt die Klausur als Prüfungsformat aus? - Noah Wedel / IMAGO"
    },
    {
      "title": "Eskalation im Streit über Mobilität Eine Fahrspur wird grün, die Leute sehen rot",
      "teaser": "Kampf um die Straße: In immer mehr Städten gibt es Streit wegen neuer Radwege. Ein Fall aus Sachsen zeigt, dass es dabei ums Ganze geht: Ist nicht nur die Verkehrswende bedroht – sondern auch die Demokratie? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verkehrswende-in-leipzig-warum-viele-wegen-radwegen-auf-die-barrikaden-gehen-a-849053d1-d35c-4214-baa5-336c0386ab69",
      "image_title": "Eine Fahrspur wird grün, die Leute sehen rot - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Eilmeldung Linksextremistin Lina E. zu mehr als fünf Jahren Haft verurteilt",
      "teaser": "Nach fast hundert Verhandlungstagen ist die Linksextremistin Lina E. schuldig gesprochen worden. Das Urteil: mehrere Jahre Haft. Auch drei weitere Angeklagte wurden zu Freiheitsstrafen verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-linksextremistin-lina-e-zu-mehreren-jahren-haft-verurteilt-a-af7c336a-f1c3-4a2e-a25b-a0632c7d4e0e",
      "image_title": "Linksextremistin Lina E. zu mehr als fünf Jahren Haft verurteilt - Jens Schlueter / AFP"
    },
    {
      "title": "29-jährige Partnerin schwanger Al Pacino wird mit 83 Jahren noch mal Vater",
      "teaser": "Hollywoodstar Al Pacino erwartet offenbar in wenigen Wochen sein viertes Kind: Seine Freundin Noor Alfallah soll bereits im achten Monat schwanger sein.",
      "url": "https://www.spiegel.de/panorama/leute/al-pacino-wird-mit-83-jahren-nochmal-vater-freundin-noor-alfallah-schwanger-a-6adef225-9bfb-46ad-a5f0-3801e7e5fdd2",
      "image_title": "Al Pacino wird mit 83 Jahren noch mal Vater - Evan Agostini / Invision / AP"
    },
    {
      "title": "Diagnose mit 95 Jahren Ehemalige US-First-Lady Rosalynn Carter an Demenz erkrankt",
      "teaser": "Rosalynn Carter ist dement. Laut ihrer Familie lebt die Frau des früheren Präsidenten Jimmy Carter trotz ihrer Erkrankung »weiterhin glücklich zu Hause mit ihrem Ehemann«.",
      "url": "https://www.spiegel.de/panorama/leute/ehemalige-us-first-lady-rosalynn-carter-an-demenz-erkrankt-a-8955b930-c998-4b18-83da-1bf7359b3e56",
      "image_title": "Ehemalige US-First-Lady Rosalynn Carter an Demenz erkrankt - John Bazemore / AP"
    },
    {
      "title": "Hoher Sachschaden Tinder-Schwindler ergaunern allein in Bayern 20 Millionen Euro",
      "teaser": "Die Opfer glauben an die große Liebe: Bei sogenannten Tinder-Trading-Scams gaukeln Betrüger echte Gefühle vor – und lassen sich dann bezahlen. Experten vermuten eine hohe Dunkelziffer, weil Opfer sich oft schämten.",
      "url": "https://www.spiegel.de/panorama/justiz/betrug-tinder-schwindler-ergaunern-allein-in-bayern-20-millionen-euro-a-18fc3b24-3464-4f03-a081-8854a50eaa14",
      "image_title": "Tinder-Schwindler ergaunern allein in Bayern 20 Millionen Euro - Sina Schuldt / dpa"
    },
    {
      "title": "Fußball in Hessen 15-Jähriger nach Schlägerei bei internationalem Jugendturnier für hirntot erklärt",
      "teaser": "Ein Team aus Berlin tritt gegen eine Mannschaft aus dem französischen Metz an – und nach dem Abpfiff fliegen bei dem Fußballturnier die Fäuste: Dabei wird ein Teenager am Kopf schwerst verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-15-jaehriger-nach-schlaegerei-bei-internationalem-fussballturnier-fuer-hirntot-erklaert-a-5836d511-dbd3-4d02-9891-a819db764dee",
      "image_title": "15-Jähriger nach Schlägerei bei internationalem Jugendturnier für hirntot erklärt - Michael Probst / AP"
    },
    {
      "title": "Operation »Ninja Turtle« Schweizer Polizei spürt weltweit 2200 Pädokriminelle auf",
      "teaser": "Ermittlern in der Schweiz ist ein großer Schlag gegen Kinderpornografie im Netz und Kindesmissbrauch gelungen. Die Spur zu den Verdächtigen führte über einen verurteilten Täter aus Deutschland.",
      "url": "https://www.spiegel.de/panorama/schweiz-polizei-spuert-weltweit-2200-paedokriminelle-auf-operation-ninja-turtle-a-7da849d3-68b9-4ff8-8cdc-ec5ad45f3003",
      "image_title": "Schweizer Polizei spürt weltweit 2200 Pädokriminelle auf - Silas Stein/ dpa"
    },
    {
      "title": "Expedition auf dem Kangchendzönga Bekannter deutscher Bergsteiger Luis Stitzinger im Himalaya tot aufgefunden",
      "teaser": "Tagelang galt Luis Stitzinger als vermisst. Nun wurde seine Leiche nach übereinstimmenden Medienberichten auf dem dritthöchsten Berg der Welt gefunden. Offenbar war der Extremsportler ohne künstlichen Sauerstoff unterwegs gewesen.",
      "url": "https://www.spiegel.de/panorama/leute/luis-stitzinger-ist-tot-bekannter-deutscher-bergsteiger-im-himalaya-tot-aufgefunden-a-8befabaa-008a-4f3c-aeab-c02fd47482db",
      "image_title": "Bekannter deutscher Bergsteiger Luis Stitzinger im Himalaya tot aufgefunden - Indranil Aditya / dpa"
    },
    {
      "title": "Von wegen ewige Ruhe Das Geheimnis der unzersetzlichen Nonne",
      "teaser": "Vor vier Jahren starb Ordensschwester Wilhelmina – aber der Leichnam zerfällt nicht. Ihre Kirche in Missouri spricht von einem göttlichen Zeichen und hofft auf Pilger. Dabei ist die unverwesliche Nonne kein Einzelfall. Von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/missouri-usa-das-geheimnis-der-unzersetzlichen-nonne-a-218abfb6-a301-43cd-b21e-c9b1183ee9cb",
      "image_title": "Das Geheimnis der unzersetzlichen Nonne - Charlie Riedel / AP",
      "author": "Malte Göbel"
    },
    {
      "title": "Mehr als hundert Meter in die Tiefe Schulbus in Italien stürzt Waldhang hinab",
      "teaser": "Der Fahrer soll von der Sonne geblendet worden sein: In Italien ist ein Schulbus mit rund zwanzig Insassen von der Straße abgekommen. Bergretter seilten sich zum Wrack ab und befreiten mehrere Schwerverletzte.",
      "url": "https://www.spiegel.de/panorama/italien-schulbus-stuerzt-mehr-als-100-meter-in-die-tiefe-mehrere-schwerverletzte-a-3a50fab0-9186-49f4-b3b2-945d42a9ff57",
      "image_title": "Schulbus in Italien stürzt Waldhang hinab - Vigili del Fuoco / dpa"
    },
    {
      "title": "Auswirkung der Klimakrise Großer Moorbrand bei Aachen – deutsche und belgische Feuerwehren im Großeinsatz",
      "teaser": "Mehr als 170 Hektar Moor sind bereits durch einen Brand im deutsch-belgischen Grenzgebiet bei Aachen vernichtet. Die Einsatzkräfte setzen bei den Löscharbeiten auf Hubschrauber und Kettenfahrzeuge.",
      "url": "https://www.spiegel.de/panorama/aachen-belgische-und-deutsche-feuerwehren-kaempfen-gegen-moorbrand-a-9e5630fe-d58e-43b9-b872-63f3a6bfb277",
      "image_title": "Großer Moorbrand bei Aachen – deutsche und belgische Feuerwehren im Großeinsatz - Ralf Roeger / dpa"
    },
    {
      "title": "Unfall in Chemnitz Auto fährt in Kitagruppe – sieben Kinder verletzt",
      "teaser": "Ein 83-Jähriger ist in Chemnitz mit seinem Auto von der Straße abgekommen und auf den Gehweg gefahren. Dort war gerade eine Kindergartengruppe unterwegs. Sieben Kinder wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/chemnitz-auto-faehrt-in-kitagruppe-sieben-kinder-verletzt-a-42ef0577-2e7d-453a-b95d-a5fb1d9a759a",
      "image_title": "Auto fährt in Kitagruppe – sieben Kinder verletzt - Arno Burgi/ picture alliance / dpa"
    },
    {
      "title": "Ermittlungen in Hannover Feuer an türkischer Moschee – Gemeinde vermutet Anschlag",
      "teaser": "In Hannover ist es vor einer Moschee zu einem Brand gekommen. Der Landesverband der Muslime fordert »lückenlose Aufklärung«.",
      "url": "https://www.spiegel.de/panorama/hannover-feuer-an-tuerkischer-moschee-gemeinde-vermutet-anschlag-a-2403bce4-4033-4c07-a3ad-63b2bd81b926",
      "image_title": "Feuer an türkischer Moschee – Gemeinde vermutet Anschlag - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Anklage in Maskenaffäre Andrea Tandler soll 23,5 Millionen Euro an Steuern hinterzogen haben",
      "teaser": "Andrea Tandler sitzt nach umstrittenen Maskengeschäften in U-Haft. Die Staatsanwaltschaft hat nun Details zur Anklage bekannt gegeben.",
      "url": "https://www.spiegel.de/panorama/justiz/andrea-tandler-soll-23-5-millionen-euro-an-steuern-hinterzogen-haben-a-4e59281e-7bbe-4505-991f-207c0003fce2",
      "image_title": "Andrea Tandler soll 23,5 Millionen Euro an Steuern hinterzogen haben - Peter Kneffel / dpa"
    },
    {
      "title": "Flugzeugabsturz in Kolumbien Soldaten entdecken Fußabdruck von im Dschungel vermisstem Kind",
      "teaser": "Eine Spur im Schlamm gilt als entscheidender Hinweis: Im kolumbianischen Dschungel suchen Helfer seit Wochen nach vier Kindern. Nun hoffen sie, die Geschwister bald zu finden.",
      "url": "https://www.spiegel.de/panorama/ein-monat-nach-flugzeugabsturz-in-kolumbien-fussabdruck-von-vermisstem-kind-entdeckt-a-0ec60c63-f870-4a7c-9365-1153cbf25541",
      "image_title": "Soldaten entdecken Fußabdruck von im Dschungel vermisstem Kind - Twitter"
    },
    {
      "title": "Todesursache Ersticken und Überhitzung Zwölf Huskys tot – 4500 Euro Strafe für Halterin",
      "teaser": "Sie sperrte 26 Hunde über Nacht in einen Transporter, am Morgen waren zwölf der Tiere tot: Ein Gericht in Calw hat eine Tierärztin zu einer Geldstrafe verurteilt. Sie hatte das Leid der Tiere billigend in Kauf genommen.",
      "url": "https://www.spiegel.de/panorama/justiz/dobeln-in-baden-wuerttemberg-tod-von-zwoelf-schlittenhunden-halterin-wegen-tierquaelerei-verurteilt-a-6c4db0cf-deed-425a-80e0-163eed970f11",
      "image_title": "Zwölf Huskys tot – 4500 Euro Strafe für Halterin - Julian Rettig / dpa"
    },
    {
      "title": "Vorfall in Mecklenburg-Vorpommern Anwohner soll Fußgängerüberweg an Bahnstrecke gebaut haben",
      "teaser": "Er war offenbar an mehreren Wochenenden mit seinem mutmaßlich illegalen Projekt beschäftigt: Ein Mann hat an einer Zugstrecke selbst Hand angelegt – er soll laut Deutscher Bahn einen Bahnübergang gebaut haben. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-anwohner-soll-fussgaengerueberweg-an-bahnstrecke-gebaut-haben-a-09fb08be-c4a7-407d-815c-ba9ae48a13a1",
      "image_title": "Anwohner soll Fußgängerüberweg an Bahnstrecke gebaut haben - Bundespolizeiinspektion Rostock"
    },
    {
      "title": "Polizeiliche Ermittlungen Teich in Oberfranken mit mehr als 200 Tieren leer gefischt – war es ein Otter?",
      "teaser": "200 Welse, 40 Störe: In Bayern sind fast alle Fische aus einem Teich verschwunden, die Polizei ermittelt. Nach ähnlichen Vorfällen in jüngster Vergangenheit kommen auch hungrige Fischotter als Ursache infrage.",
      "url": "https://www.spiegel.de/panorama/justiz/oberfranken-teich-leergefischt-mensch-oder-otter-unter-verdacht-a-5d5ff4db-f5b4-4d3c-9248-da420deb6727",
      "image_title": "Teich in Oberfranken mit mehr als 200 Tieren leer gefischt – war es ein Otter? - M. Delpho/ Tierisch Wild/ srt"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Feuchter Frühling in Deutschland So nass war es seit zehn Jahren nicht",
      "teaser": "Durchschnittlich 200 Liter pro Quadratmeter: In den Monaten März bis Mai regnete es in Deutschland so viel wie lange nicht mehr. Gleichzeitig war es überdurchschnittlich warm.",
      "url": "https://www.spiegel.de/panorama/feuchter-fruehling-in-deutschland-so-nass-war-es-laut-wetterdienst-seit-zehn-jahren-nicht-a-8126f425-c76e-4e21-91d0-5c7f5dcb7495",
      "image_title": "So nass war es seit zehn Jahren nicht - Christian Charisius / dpa"
    },
    {
      "title": "Unfall im Rems-Murr-Kreis bei Stuttgart Schachtdeckel fliegen bei Grillfeier aus Kanalisation",
      "teaser": "Eine Kettenreaktion hat nahe Stuttgart einen Feuerwehreinsatz ausgelöst: Weil ein Mann Benzin auf einen Grill kippte und der Kanister dabei verschmorte, wurden nahe gelegene Schachtdeckel aus einem Kanal gehoben.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-schachtdeckel-fliegen-bei-grillfeier-aus-kanalisation-a-3169640a-f1db-4c64-ad8b-a349116cfd41",
      "image_title": "Schachtdeckel fliegen bei Grillfeier aus Kanalisation - Lino Mirgeler / dpa"
    }
  ]
}