{
  "timestamp": "2023-05-18T05:11:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altkanzler-Gattin Soyeon Schröder-Kim gefeuert Eine Party zu viel",
      "teaser": "Nach ihrem Besuch in der russischen Botschaft verliert Soyeon Schröder-Kim einen gut dotierten Job bei einer NRW-Landesgesellschaft. Es drängt sich die Frage auf: warum erst jetzt? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/altkanzler-gattin-soyeon-schroeder-kim-gefeuert-eine-party-zu-viel-a-f8163d2e-5da7-469d-bf41-948f120eebf1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11baa49d-1ea2-438e-8182-201d4bb58dd3_w872_r1.778_fpx44_fpy47.jpg",
      "image_title": "Eine Party zu viel - ari / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Vorwürfe gegen Beamte Die Zahl der Ermittlungsverfahren zu Polizeigewalt steigt. Wie ist das zu erklären?",
      "teaser": "Fälle von mutmaßlich überzogener Polizeigewalt führen immer wieder zu öffentlichen Diskussionen. Doch zu Gerichtsprozessen kommt es selten. Experten aus Politik und Wissenschaft über ein umstrittenes Phänomen. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/justiz/polizeigewalt-die-zahl-der-ermittlungsverfahren-steigt-wie-ist-das-zu-erklaeren-a-5553f63d-ed48-48b6-af94-61d649388d07",
      "image_title": "Die Zahl der Ermittlungsverfahren zu Polizeigewalt steigt. Wie ist das zu erklären? - Boris Roessler / dpa",
      "author": "Tobias Lill"
    },
    {
      "title": "Deutschland schwach bei Iglu-Studie Wer lesen kann, ist klar im Vorteil",
      "teaser": "Schon wieder stellt die Bildungsforschung Deutschlands Viertklässlern ein schlechtes Zeugnis aus. Im Vergleich zu 2016 sind die Leistungen deutlich abgerutscht. Eine Analyse von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/internationale-lesestudie-iglu-deutschlands-grundschulkinder-sind-hoechstens-mittelmass-a-c798ed72-7a01-4677-84f1-1e12d82fd504",
      "image_title": "Wer lesen kann, ist klar im Vorteil - Patrick Pleul/ dpa"
    },
    {
      "title": "Bildungsforscherin über schlechte Leseleistungen »In jedem Bereich negative Nachrichten«",
      "teaser": "Mehr als ein Viertel der Viertklässler können nicht richtig lesen – mit dramatischen Folgen für die weitere Schulkarriere. Bildungsforscherin Nele McElvany über die Ergebnisse und das, was jetzt passieren muss. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscherin-ueber-schlechte-leseleistungen-in-jedem-bereich-negative-nachrichten-a-fbf4c481-be5d-475f-b6f4-ceee2d8f1b7f",
      "image_title": "»In jedem Bereich negative Nachrichten« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Rechtspopulisten triumphieren in Bremen Das sind die »Bürger in Wut« – und deshalb konnten sie punkten",
      "teaser": "Sie sind aus den Trümmern der Schill-Partei hervorgegangen – und wollen bald bundesweit antreten: Die »Bürger in Wut« waren bei der Bremen-Wahl sehr erfolgreich. Entsteht an der Weser eine neue rechtspopulistische Bewegung? Von Tobias Großekemper und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremen-wahl-buerger-in-wut-entsteht-an-der-weser-eine-neue-rechtspopulistische-bewegung-a-02156535-8b09-4fb4-a05a-8021841be21e",
      "image_title": "Das sind die »Bürger in Wut« – und deshalb konnten sie punkten - Sina Schuldt / dpa",
      "author": "Tobias Großekemper und Hubert Gude"
    },
    {
      "title": "Übermäßige Gewaltanwendung Mexikanerin soll nach Mord an Vergewaltiger sechs Jahre in Haft",
      "teaser": "Eine 23-Jährige soll ins Gefängnis gehen, nachdem sie einen Mann getötet hat, während dieser sie vergewaltigte. Ihre Verteidigung bezeichnete die Entscheidung als »diskriminierend« und will Berufung einlegen.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-23-jaehrige-soll-nach-mord-an-vergewaltiger-sechs-jahre-in-haft-a-6f2c1299-a8d3-4bc8-ac63-e10e93405dbe",
      "image_title": "Mexikanerin soll nach Mord an Vergewaltiger sechs Jahre in Haft - Eduardo Verdugo / AP"
    },
    {
      "title": "Nach 17 Tagen Vermisste Kinder nach Flugzeugabsturz in Kolumbiens Regenwald lebend gefunden",
      "teaser": "Vier Kinder im Alter von elf Monaten sowie vier, neun und 13 Jahren haben erst einen Flugzeugabsturz und dann mehr als zwei Wochen im Amazonas-Regenwald überlebt. Ihre Mutter kam bei dem Absturz ums Leben.",
      "url": "https://www.spiegel.de/panorama/justiz/kolumbien-vermisste-kinder-nach-flugzeugabsturz-im-amazonas-regenwald-lebend-gefunden-a-514c8ee9-5041-4b7b-ab3b-94299ce6424b",
      "image_title": "Vermisste Kinder nach Flugzeugabsturz in Kolumbiens Regenwald lebend gefunden - HANDOUT / AFP"
    },
    {
      "title": "Auktion in New York Hebräische Bibel für Rekordpreis von 35 Millionen Euro versteigert",
      "teaser": "Die Hebräische Bibel ist mehr als 1000 Jahre alt und gut erhalten: Der »Codex Sassoon« hat bei einer Auktion die Rekordsumme von 35 Millionen Euro erzielt. Die Schrift soll künftig in Tel Aviv zu sehen sein.",
      "url": "https://www.spiegel.de/panorama/hebraeische-bibel-erzielt-bei-auktion-rekordpreis-von-35-millionen-euro-a-7f03f633-ad8a-4c92-a29c-1b790755f1ec",
      "image_title": "Hebräische Bibel für Rekordpreis von 35 Millionen Euro versteigert - John Minchillo / dpa"
    },
    {
      "title": "Drohende Familientrennung in Chemnitz Frau und Tochter des Vietnamesen Pham sollen wohl ausreisen",
      "teaser": "Pham Phi Son lebt seit 1987 in Deutschland, doch er verlor sein Bleiberecht. Nun erlebt er im Kampf um dauerhaften Aufenthalt erneut einen Rückschlag: Seine Frau und sein sechsjähriges Kind sollen das Land verlassen.",
      "url": "https://www.spiegel.de/panorama/chemnitz-frau-und-tochter-des-vietnamesen-pham-phi-son-sollen-ausreisen-a-e91173bb-208c-42b3-a88b-0a27078102a1",
      "image_title": "Frau und Tochter des Vietnamesen Pham sollen wohl ausreisen - Sebastian Willnow / dpa"
    },
    {
      "title": "Seltener Gast am Strand Mönchsrobbe Yulia begeistert Israel",
      "teaser": "Sie räkelt sich im Sand, beobachtet von Schaulustigen: Eine Mönchsrobbe hat sich zum Sonnenbaden einen Strand in Israel ausgesucht. Das ist allerdings ziemlich ungewöhnlich für diese Robbenart. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/israel-seltene-moenchsrobbe-sonnt-sich-am-strand-a-cc892d34-6c14-44b4-884c-e851b7e8e42f",
      "author": "Florian Pütz"
    },
    {
      "title": "50.000 Euro Schaden Schwanenfamilie löst Kollision auf A71 aus",
      "teaser": "Schwein gehabt hat eine sechsköpfige Schwanenfamilie bei der Überquerung einer Autobahn nahe Erfurt. Die Ausweichmanöver mehrerer Autos führten allerdings zu einem Unfall und stockendem Verkehr.",
      "url": "https://www.spiegel.de/panorama/erfurt-schwanenfamilie-loest-kollision-auf-a71-aus-a-0d221aec-ed22-4e13-85d3-a12b651aa156",
      "image_title": "Schwanenfamilie löst Kollision auf A71 aus - Polizei/ dpa"
    },
    {
      "title": "Erneute Freiheitsstrafe für Maximilian S. »Kinderzimmer-Dealer« zu viereinhalb Jahren Haft verurteilt",
      "teaser": "Seine Geschichte diente als Vorlage für die Serie »How to Sell Drugs Online (Fast)«: Nun ist Maximilian S. erneut wegen Drogengeschäften schuldig gesprochen worden. Auch drei Komplizen wurden verurteilt.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-kinderzimmer-dealer-maximilian-s-zu-viereinhalb-jahren-haft-verurteilt-a-c972a94c-f357-456d-9b76-73d8882079ae",
      "image_title": "»Kinderzimmer-Dealer« zu viereinhalb Jahren Haft verurteilt - Inga Jahn / dpa"
    },
    {
      "title": "Sachbeschädigung in Nördlingen 66-Jährige soll für Vandalismus-Serie verantwortlich sein",
      "teaser": "Verklebte Türschlösser, Eierwürfe, beschmierte Fassaden: Eine Seniorin hat offenbar in Bayern zahlreiche Schäden verursacht. Dabei sollen rund 15.000 Euro Schaden entstanden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/noerdlingen-66-jaehrige-soll-fuer-vandalismus-serie-verantwortlich-sein-a-d2cd15ec-2901-4693-be1e-72ec1044e57f",
      "image_title": "66-Jährige soll für Vandalismus-Serie verantwortlich sein - Friso Gentsch/ dpa"
    },
    {
      "title": "Rückfahrt von Preisverleihung in New York Harry und Meghan werfen Paparazzi »fast verhängnisvolle Verfolgungsjagd« vor",
      "teaser": "In New York wurden Prinz Harry und Herzogin Meghan nach eigenen Angaben von Paparazzi gejagt. Auch Meghans Mutter soll sich in dem Auto befunden haben. Es soll beinahe zu Unfällen gekommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/prinz-harry-und-herzogin-meghan-werfen-paparazzi-fast-katastrophale-verfolgungsjagd-vor-a-1bd38981-79ca-44a0-b990-0cc141c01cc8",
      "image_title": "Harry und Meghan werfen Paparazzi »fast verhängnisvolle Verfolgungsjagd« vor - Selcuk Acar / Anadolu Agency / Getty Images"
    },
    {
      "title": "Anklage nach Vorfall an der Seenplatte Dauercamper wollten Christian Drosten offenbar von Zeltplatz vertreiben",
      "teaser": "Auf einem Campingplatz in Mecklenburg-Vorpommern sollen drei Berliner den Virologen Christian Drosten angefeindet und fotografiert haben. Nun hat die Staatsanwaltschaft nach SPIEGEL-Informationen Anklage gegen sie erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/christian-drosten-beleidigt-und-fotografiert-drei-dauercamper-angeklagt-a-6f5e9eec-a0bd-4314-ae82-13b68cb9b9f4",
      "image_title": "Dauercamper wollten Christian Drosten offenbar von Zeltplatz vertreiben - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Urteil im Untreue-Prozess gegen ehemaligen Grünenpolitiker Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer",
      "teaser": "Er war Fraktionsvorsitzender der Grünen in Hamburg-Mitte, nun wurde Michael Osterburg wegen Untreue, Betrug und Urkundenfälschung verurteilt. Peinlich ist das auch für die Justizsenatorin der Stadt, seine Ex-Lebensgefährtin. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/untreue-prozess-gegen-hamburger-gruenen-politiker-mett-meeresfruechte-und-zwei-milchaufschaeumer-a-7cc0223a-00bf-4a99-abbc-f317dc261a50",
      "image_title": "Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer - Daniel Reinhardt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Fall aus Netflix-Serie Mädchen sechs Jahre nach mutmaßlicher Entführung in Geschäft erkannt",
      "teaser": "Sie soll ihre Tochter 2017 entführt haben: Eine Mutter ist in North Carolina vorübergehend festgenommen worden. Ein Angestellter eines Ladens gab den entscheidenden Tipp.",
      "url": "https://www.spiegel.de/panorama/justiz/illinois-aus-netflix-doku-bekanntes-maedchen-nach-sechs-jahren-in-north-carolina-gefunden-a-1ee52d77-9fd1-4472-9a99-61b66211fe4b",
      "image_title": "Mädchen sechs Jahre nach mutmaßlicher Entführung in Geschäft erkannt - S. Greg Panosian / iStockphoto / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Tom Hanks über Deep-Fake-Technologien Für immer 32",
      "teaser": "Der Schauspieler Tom Hanks hat die Chancen von KI für sich offenbar erkannt: Er könnte weiter Filme drehen, in denen er deutlich jünger wirkt. Der 66-Jährige sieht aber auch schon Hollywoods Agenten zum Schutz der Künstler im Einsatz.",
      "url": "https://www.spiegel.de/panorama/leute/tom-hanks-ueber-ki-koennte-morgen-von-einem-bus-ueberfahren-werden-aber-weiter-schauspielern-a-7731e99c-074f-4479-8a39-dc7afc503ff4",
      "image_title": "Für immer 32 - Jeff Spicer/ Getty Images"
    },
    {
      "title": "Verzweiflungstat in Straubing Vater bringt bewusstlosen Zweijährigen zur Polizei – und nicht zu Ärzten",
      "teaser": "In Straubing war der Vater eines zweijährigen Jungen so verzweifelt, dass er sein bewusstloses Kind zur Polizei statt ins Krankenhaus brachte. Eine Polizistin leistete sofort Erste Hilfe.",
      "url": "https://www.spiegel.de/panorama/straubing-vater-bringt-bewusstlosen-zweijaehrigen-zur-polizei-und-nicht-zu-aerzten-a-2a719bf1-fda5-4f99-8642-dfc2b8e14bf1",
      "image_title": "Vater bringt bewusstlosen Zweijährigen zur Polizei – und nicht zu Ärzten - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Ermittlungen in Neuseeland Feuer in Hostel in Wellington – Behörden gehen von Brandstiftung aus",
      "teaser": "Der Brand in einem Hostel in Neuseelands Hauptstadt wurde offenbar gelegt. Man hoffe, schnell Verdächtige zu identifizieren, hieß es von der Polizei. Noch immer gibt es Vermisste.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-feuer-in-hostel-in-wellington-behoerden-gehen-von-brandstiftung-aus-a-0931b070-27b1-473d-983a-ad9be4c8cbeb",
      "image_title": "Feuer in Hostel in Wellington – Behörden gehen von Brandstiftung aus - MARTY MELVILLE / AFP"
    },
    {
      "title": "Warum so viele durch die Führerschein-Prüfung fallen Nur noch Klasse B",
      "teaser": "Immer mehr Menschen fallen durch die Führerscheinprüfung. Dahinter können Probleme in der Ausbildung stecken – oder gleichgültigere Prüflinge, die das Elterntaxi gewohnt sind. In jedem Fall wird es für Bewerber teuer. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warum-so-viele-durch-die-fuehrerschein-pruefung-fallen-nur-noch-klasse-b-a-5fd2b433-85c2-48a4-8408-d2ec4a45fb0a",
      "image_title": "Nur noch Klasse B - Felix Jason / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Vorfall in Niedersachsen Polizei schießt auf Mann in Flüchtlingsunterkunft und verletzt ihn schwer",
      "teaser": "In einer Flüchtlingsunterkunft in Hannover soll ein Mann mit einem Messer auf Einsatzkräfte zugegangen sein. Als er auf Ansprachen nicht reagierte, fiel ein Schuss.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-polizei-schiesst-auf-mann-in-fluechtlingsunterkunft-und-verletzt-ihn-schwer-a-d7de9544-3e7f-4545-b864-34a728309e11",
      "image_title": "Polizei schießt auf Mann in Flüchtlingsunterkunft und verletzt ihn schwer - tnn / dpa"
    },
    {
      "title": "Begründung des Bundesverfassungsgerichts Die neue Berlin-Wahl ist gültig und hat Bestand",
      "teaser": "Bereits die Verfassungsbeschwerde ist unzulässig: Das Bundesverfassungsgericht begründet, warum es den Eilantrag gegen die Wiederholungswahl in Berlin abgelehnt hat. Damit ist klar: Das Gericht wird die Wahl nicht mehr aufheben.",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-die-berlin-neuwahl-ist-gueltig-und-hat-bestand-a-8824b699-cafe-4f23-83ad-e7b6ac929739",
      "image_title": "Die neue Berlin-Wahl ist gültig und hat Bestand - Uli Deck / dpa"
    },
    {
      "title": "Überschwemmungen in Italien Mehrere Menschen sterben in Fluten",
      "teaser": "Wegen starker Regenfälle ist es an der Adriaküste zu teils dramatischen Überschwemmungen gekommen. Tausende Menschen mussten in Sicherheit gebracht werden.",
      "url": "https://www.spiegel.de/panorama/italien-mehrere-menschen-sterben-bei-ueberschwemmungen-in-emilia-romagna-und-marken-a-f6b50c89-d4f6-4b69-b1db-db99decadc87",
      "image_title": "Mehrere Menschen sterben in Fluten - Uncredited / dpa"
    }
  ]
}