{
  "timestamp": "2023-04-13T19:09:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona, Verbrechen, Seitensprung Wann es gesünder und zufriedener macht, zu verzeihen",
      "teaser": "Er betrügt sie mit einer Jüngeren – und sie vergibt ihm. Dumm, meinen Sie? Studien zeigen, wie gut es uns tut, nachsichtig zu sein. Doch manchmal kann Verzeihen auch schaden. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vergeben-wann-es-gesuender-und-zufriedener-macht-zu-verzeihen-a-f1e3724c-f6ea-4cc7-9cb5-364095339553",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c72e9e78-4798-40a7-85fe-26b06fc6a7ff_w872_r1.778_fpx49_fpy42.jpg",
      "image_title": "Wann es gesünder und zufriedener macht, zu verzeihen - INIMAGES / Westend61"
    },
    {
      "title": "Trauer und Entsetzen in Wunsiedel »Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert«",
      "teaser": "Die Menschen in Wunsiedel können nicht fassen, dass ein zehnjähriges Mädchen in einer Kinderhilfe-Einrichtung getötet wurde – und ein Elfjähriger daran mutmaßlich beteiligt war. Die Forderungen nach einer Reform des Strafrechts werden lauter. Von Tobias Lill, Wunsiedel",
      "url": "https://www.spiegel.de/panorama/die-politik-muss-sich-gedanken-machen-wie-sie-auf-solche-taten-von-kindern-reagiert-a-e2f34444-7f27-4473-9780-18a59ed62392",
      "image_title": "»Die Politik muss sich Gedanken machen, wie sie auf solche Taten von Kindern reagiert« - Tobias Lill",
      "author": "Tobias Lill, Wunsiedel"
    },
    {
      "title": "Legendärer Verbrennungstriebwagen Wie Freiwillige einen DDR-Schnellzug retten",
      "teaser": "Millionen für einen alten Zug: In Sachsen-Anhalt restaurieren Helfer den einstigen Europa-Express »Vindobona« – ehrenamtlich und mit großem Aufwand. Was macht diesen Oldtimer so besonders? Aufgezeichnet von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/leute/vindobona-der-ice-des-ostens-wie-freiwillige-einen-ddr-schnellzug-retten-a-7ae35f79-b943-431b-b177-81887a560eac",
      "image_title": "Wie Freiwillige einen DDR-Schnellzug retten - Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Lebensstil und Finanzen der Hohenzollern Prassen und Prozessieren",
      "teaser": "Neu aufgetauchte Aufzeichnungen zeigen, wie die Hohenzollern Erbstücke versilberten, um ihren luxuriösen Lebensstil zu finanzieren. Weil das Geld trotzdem knapp war, kam ihr ehemaliger Verwalter auf eine Idee. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-lebensstil-und-finanzen-prassen-und-prozessieren-a-808eb761-b802-4cae-9792-219e4a3e15ec",
      "image_title": "Prassen und Prozessieren - Patrick Junker / laif",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Wenn Menschen mit Demenz weglaufen Wo ist Heide Howind?",
      "teaser": "Demenzkranke haben einen hohen Bewegungsdrang und verirren sich oft, manchmal endet das tödlich. Vor zwei Monaten verschwand eine 81-Jährige aus Cuxhaven. Ihr Fall zeigt, wie schwierig es ist, solche Menschen zu schützen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wenn-menschen-mit-demenz-weglaufen-wo-ist-heide-howind-aus-cuxhaven-a-26ceca3e-f832-4584-b83c-0fa6eeb487eb",
      "image_title": "Wo ist Heide Howind? - Emha / BILD",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Koffer wurden offenbar manipuliert Wegen Verdachts auf Kokainschmuggel verhaftet – zwei Frauen freigelassen",
      "teaser": "Zwei Brasilianerinnen wurden mit 40 Kilo Kokain am Frankfurter Flughafen erwischt. Nach mehreren Wochen in Untersuchungshaft soll ein Video beweisen: Die Frauen sind unschuldig.",
      "url": "https://www.spiegel.de/panorama/justiz/frankfurt-am-main-wegen-verdachts-auf-kokainschmuggel-verhaftet-zwei-frauen-aus-brasilien-freigelassen-a-a0c84390-866e-427c-a315-23d83c1e384f",
      "image_title": "Wegen Verdachts auf Kokainschmuggel verhaftet – zwei Frauen freigelassen - IMAGO/Peter Henrich / HEN-FOTO / IMAGO/HEN-FOTO"
    },
    {
      "title": "Tödliche Attacke in Norditalien Reinhold Messner hält Abschuss von Bären für legitim",
      "teaser": "»Bären und Wölfe sind zu einem Problem geworden«: Reinhold Messner plädiert für neue Regeln im Umgang mit den Raubtieren. Es dürfe auch kein Tabu sein, Exemplare zu töten.",
      "url": "https://www.spiegel.de/panorama/italien-reinhold-messner-haelt-abschuss-von-baeren-fuer-legitim-a-3ae18c7b-f940-484a-bf28-2ee101cfbdbf",
      "image_title": "Reinhold Messner hält Abschuss von Bären für legitim - Gerald Matzka / dpa"
    },
    {
      "title": "Neun Menschen getötet Angriff auf Schule in Kasan – Täter zu lebenslanger Haft verurteilt",
      "teaser": "Ein junger Mann ist in Russland wegen mehrfachen Mordes und bewaffneten Überfalls schuldig gesprochen worden. Er tötete neun Menschen, darunter sieben Minderjährige.",
      "url": "https://www.spiegel.de/panorama/justiz/russland-angriff-auf-schule-in-kasan-taeter-zu-lebenslanger-haft-verurteilt-a-dc6ce5d2-746b-4ae5-b356-b42b76873fe8",
      "image_title": "Angriff auf Schule in Kasan – Täter zu lebenslanger Haft verurteilt - Alexey Nasyrov / REUTERS"
    },
    {
      "title": "Gewalttat in Hockenheim Mutmaßlich von Mutter getötete Jungen wohnten bei Vater in Mosbach",
      "teaser": "Die Jungen, die in Hockenheim wohl von ihrer Mutter getötet wurden, wohnten rund 65 Kilometer entfernt bei ihrem Vater. Sie sollen die Frau aber regelmäßig besucht haben.",
      "url": "https://www.spiegel.de/panorama/justiz/hockenheim-gewalttat-in-hockenheim-brueder-lebten-bei-ihrem-vater-in-mosbach-a-1a76b34d-68e8-42e8-a992-1f9da0e54e6f",
      "image_title": "Mutmaßlich von Mutter getötete Jungen wohnten bei Vater in Mosbach - Priebe / dpa"
    },
    {
      "title": "Rückschlag für Reformprojekt Vatikan verbietet Laien Beteiligung an Bischofswahl in Paderborn",
      "teaser": "Der Vatikan spricht ein Machtwort: In Paderborn dürfen sich katholische Laien nicht an der Wahl des neuen Erzbischofs beteiligen. Ein Schlag ins Gesicht für alle, die mehr Demokratie in der Kirche wollen. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/erzbistum-paderborn-vatikan-verbietet-laien-beteiligung-an-bischofswahl-a-97690810-c561-4a31-9591-bb0ce34d24c8",
      "image_title": "Vatikan verbietet Laien Beteiligung an Bischofswahl in Paderborn - Bernd Thissen / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Taylor-Swift-Konzert ruft Schulbehörde auf den Plan All You Had to Do Was Stay (im Unterricht)",
      "teaser": "Wenn Taylor Swift kommt, herrscht in den USA offenbar Ausnahmezustand: Selbst die öffentlichen Stellen bedienen sich für ihre Schreiben bei den Songtiteln des Popstars – oder benennen sogar ihre Städte um.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-spielt-konzerte-in-tampa-schueler-mit-songtiteln-auf-anwesenheit-im-unterricht-hingewiesen-a-84473c67-0145-4840-997a-0f5901eb0372",
      "image_title": "All You Had to Do Was Stay (im Unterricht) - Suzanne Cordeiro / AFP"
    },
    {
      "title": "Mord in Altona Warum Hamburg keinen NSU-Untersuchungsausschuss will",
      "teaser": "Die Hamburger Grünen haben sich lange für einen Untersuchungsausschuss zum Altonaer NSU-Mord im Jahr 2001 ausgesprochen. Nun möchten sie lieber etwas anderes. Von Florian Bayer",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-warum-hamburg-keinen-untersuchungsausschuss-will-a-ead323a7-5040-4f36-817b-e8ef15e0c172",
      "image_title": "Warum Hamburg keinen NSU-Untersuchungsausschuss will - Daniel Reinhardt/ dpa",
      "author": "Florian Bayer"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Unglück in Brandenburg Drachenflieger stürzt auf Flugplatz ab",
      "teaser": "Auf einem Flugplatz nahe Jüterbog ist ein Drachenflieger verunglückt. Der Mann erlitt laut Polizei schwere Verletzungen – und wurde per Rettungshubschrauber in eine Klinik gebracht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jueterbog-niedergoersdorf-drachenflieger-stuerzt-auf-flugplatz-ab-a-3f907a94-4b25-4187-82cb-f600dd8a826e",
      "image_title": "Drachenflieger stürzt auf Flugplatz ab - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "1996 getötete Claudia Ruf Mord an Elfjähriger – Ermittler bitten 200 Autofahrer zum DNA-Test",
      "teaser": "Im Fall der vor 27 Jahren getöteten Claudia Ruf aus Grevenbroich verfolgen die Ermittler einen neuen Ansatz. Eine Zeugenbeobachtung lenkt die Aufmerksamkeit der Fahnder auf den Kreis Recklinghausen.",
      "url": "https://www.spiegel.de/panorama/justiz/grevenbroich-mord-an-elfjaehriger-claudia-ruf-ermittler-bitten-200-autofahrer-zum-dna-test-a-68f17292-12b7-4a64-95fe-caca5adbeb55",
      "image_title": "Mord an Elfjähriger – Ermittler bitten 200 Autofahrer zum DNA-Test - Roland Weihrauch/ DPA"
    },
    {
      "title": "Seit vier Jahren verschwunden Erneut Hausdurchsuchung bei Schwager der vermissten Rebecca",
      "teaser": "Ermittler haben im Fall Rebecca offenbar einen neuen Anhaltspunkt: Sie durchsuchten zum wiederholten Mal das Haus des Schwagers. Nun sollen Beweismittel ausgewertet werden.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-rebecca-in-berlin-erneut-hausdurchsuchung-bei-schwager-der-vermissten-jugendlichen-a-1ad46340-01ea-4e78-a8df-9002b7bf28fc",
      "image_title": "Erneut Hausdurchsuchung bei Schwager der vermissten Rebecca - Simone Kuhlmey / IMAGO"
    },
    {
      "title": "Vier Jahre nach Großbrand Wiedereröffnung von Notre-Dame im kommenden Jahr realistisch",
      "teaser": "Im April 2019 sorgten Bilder der brennenden Kathedrale Notre-Dame für Trauer und Entsetzen. Emmanuel Macron verkündete ambitionierte Ziele zum Wiederaufbau in Paris. Er könnte sein Versprechen tatsächlich einlösen.",
      "url": "https://www.spiegel.de/panorama/notre-dame-in-paris-wiedereroeffnung-im-kommenden-jahr-geplant-a-3ea61684-cd2b-4823-94a9-f0d61df9d833",
      "image_title": "Wiedereröffnung von Notre-Dame im kommenden Jahr realistisch - Geoffroy van der Hasselt/ AFP"
    },
    {
      "title": "Ermittlungen nach Straßenblockade in Berlin Klimaaktivisten unschuldig an Tod der Radfahrerin",
      "teaser": "Entlastung für die »Letzte Generation«: Wegen ihrer Straßenblockade war ein Rettungswagen zu spät zu einer verunglückten Radfahrerin gelangt. Verantwortung für deren Tod tragen die Aktivisten laut den Ermittlern trotzdem nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-klimaaktivisten-unschuldig-an-tod-der-ueberfahreren-radfahrerin-a-adb44cde-fd5a-41c4-9d0d-2b5f44dcc594",
      "image_title": "Klimaaktivisten unschuldig an Tod der Radfahrerin - Paul Zinken / dpa"
    },
    {
      "title": "Dramatische Lage in Thailand Waldbrand in berühmtem Nationalpark – giftiger Smog bedroht Neujahrsfest",
      "teaser": "Teile Thailands ächzen seit Wochen unter einer finsteren Glocke aus giftigem Smog. Nun sorgt ein Waldbrand für zusätzliche Probleme. Sogar die für viele Bewohner wichtigen Songkran-Feiertage sind in Gefahr.",
      "url": "https://www.spiegel.de/panorama/thailand-giftiger-smog-bedroht-songkran-feiertage-a-021e66d7-b0db-4d40-a9c6-83a421cd937f",
      "image_title": "Waldbrand in berühmtem Nationalpark – giftiger Smog bedroht Neujahrsfest - Panumas Sanguanwong / AFP"
    },
    {
      "title": "Hollywoodstar »Medizinische Komplikationen« bei Jamie Foxx",
      "teaser": "Sorge um Oscarpreisträger Jamie Foxx: Die Familie des 55-Jährigen hat über gesundheitliche Probleme bei dem Schauspieler informiert. Er befinde sich jedoch »bereits auf dem Weg der Besserung«.",
      "url": "https://www.spiegel.de/panorama/leute/jamie-foxx-medizinische-komplikationen-bei-hollywoodstar-a-d8e4e495-fe52-4d7e-a82b-b9299824391d",
      "image_title": "»Medizinische Komplikationen« bei Jamie Foxx - Chandan Khanna / AFP"
    },
    {
      "title": "»Terminator« in LA Schwarzenegger beseitigt Schlagloch, das wohl gar kein Schlagloch war",
      "teaser": "Gut gemeint, schlecht gemacht? Ein Schlagloch in seiner Nachbarschaft nervte Arnold Schwarzenegger so sehr, dass er die Straße selbst flickte. Die Stadt Los Angeles scheint davon nicht begeistert.",
      "url": "https://www.spiegel.de/panorama/leute/arnold-schwarzenegger-beseitigt-schlagloch-das-wohl-gar-kein-schlagloch-war-a-13adc98d-d5d3-4b97-bca6-a262ee5ba47d",
      "image_title": "Schwarzenegger beseitigt Schlagloch, das wohl gar kein Schlagloch war - The office of Arnold Schwarzenegger / AP"
    },
    {
      "title": "Frankreichs rebellischer Bischof Jacques Gaillot ist tot",
      "teaser": "Jacques Gaillot setzte sich für Einwanderer, Homosexuelle und Geschiedene ein – und wurde schließlich vom Vatikan seines Amts enthoben. Nun ist der französische Bischof im Alter von 87 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankreich-rebellischer-bischof-jacques-gaillot-ist-tot-a-ebc59336-7dd2-4b2d-9fd5-d4cc8df8b7c3",
      "image_title": "Jacques Gaillot ist tot - JOEL SAGET / AFP"
    },
    {
      "title": "»Ninja Killer« Florida richtet verurteilten Mörder hin",
      "teaser": "Louis Gaskin tötete im Jahr 1989 ein Paar, er wurde als »Ninja Killer« bekannt. Nun starb der Mann in Florida per Giftspritze. Es war die 100. Hinrichtung in dem Bundesstaat seit Wiedereinführung der Todesstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/ninja-killer-florida-richtet-verurteilten-moerder-louis-bernard-gaskin-hin-a-d748aa70-2774-441e-b89b-14132a046e94",
      "image_title": "Florida richtet verurteilten Mörder hin - HANDOUT / AFP"
    },
    {
      "title": "Fall aus Alaska Hund nach 240-Kilometer-Odyssee wieder mit Familie vereint",
      "teaser": "Ein Australian Shephard verschwand auf einer Alaska-Insel – und ist auf mysteriöse Weise nach einem Monat an einem 240 Kilometer entfernten Ort wieder aufgetaucht. Ganz unversehrt war er allerdings nicht.",
      "url": "https://www.spiegel.de/panorama/alaska-hund-nach-240-kilometer-odyssee-wieder-mit-familie-vereint-a-a3fe199b-186b-401e-87db-356e630046ab",
      "image_title": "Hund nach 240-Kilometer-Odyssee wieder mit Familie vereint - Mandy Iworrigan / AP"
    },
    {
      "title": "A67 bei Rüsselsheim Entenfamilie will Autobahn überqueren – Vollsperrung",
      "teaser": "Enteneltern wollten mit ihren vier Küken die Fahrbahn in Hessen überqueren, besorgte Autofahrer riefen die Polizei. Während die Eltern schon weiter zu einem See liefen, musste bei den Sprösslingen nachgeholfen werden.",
      "url": "https://www.spiegel.de/panorama/a67-bei-ruesselsheim-entenfamilie-will-autobahn-ueberqueren-vollsperrung-a-04d28f30-1d05-4f5f-a181-0028d6491cc3",
      "image_title": "Entenfamilie will Autobahn überqueren – Vollsperrung - Frank Rumpenhorst / dpa"
    }
  ]
}