{
  "timestamp": "2023-09-02T22:09:44",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Aiwanger-Flugblatt »Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist«",
      "teaser": "Das Hetzblatt in der Tasche Hubert Aiwangers war offenbar eine Reaktion auf einen Schülerwettbewerb – der für die Zeit bahnbrechend war. Auch für die Karriere der Schriftstellerin Anna Rosmus, die an den Zeitgeist erinnert. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/fall-hubert-aiwanger-anna-rosmus-ueber-den-zeitgeist-der-achtziger-a-6a307d67-2dc1-4e2f-9d6b-b852cf9677d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55d5b28f-be7f-4ae2-9160-5f2608e18263_w872_r1.778_fpx54_fpy57.jpg",
      "image_title": "»Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist« - [M] DER SPIEGEL; Fotos: Privat"
    },
    {
      "title": "Vermeintliche »Horrormeldung« aus Chemnitz Rechtsextremist verlor drei Finger – Machetenangriff wohl frei erfunden",
      "teaser": "Der Fall sorgte für Entsetzen: Einem Rechtsextremisten sollten in einem Chemnitzer Park Finger abgehackt worden seien, in der Szene wurden »Macheten-Antifas« verantwortlich gemacht. Doch die Tat war offenbar nur fingiert. Von Silke Fokken und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-rechtsextremist-verlor-drei-finger-machetenangriff-wohl-frei-erfunden-a-af95ff86-f47a-44ac-86a4-ccdf7559cb67",
      "image_title": "Rechtsextremist verlor drei Finger – Machetenangriff wohl frei erfunden - HärtelPRESS / IMAGO",
      "author": "Silke Fokken und Tobias Großekemper"
    },
    {
      "title": "Vergleich der Schulleistungen Diese Bundesländer schneiden beim Bildungsmonitor am besten ab",
      "teaser": "Gut 20 Jahre nach dem Pisa-Schock sind Bildungsforscher ernüchtert: Die Probleme haben sogar »erheblich zugenommen« – das gilt selbst für die Spitzenreiter unter den Ländern. Überraschungen gibt es bei den Schlusslichtern. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/insm-bildungsmonitor-diese-bundeslaender-schneiden-am-besten-ab-a-0ecb4a6e-9c62-4c97-b9e2-d8559973692b",
      "image_title": "Diese Bundesländer schneiden beim Bildungsmonitor am besten ab - Maja Hitij / Getty Images",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Risiko Wander-App Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte",
      "teaser": "Ein 34-jähriger Urlauber brach Anfang August in den Berchtesgadener Alpen zu einer Tour auf. Doch der Pfad, den seine App wohl anzeigte, führte in lebensgefährliches Gelände. Von Lisa Duhm und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berchtesgaden-34-jaehriger-stuerzt-in-den-tod-als-er-route-von-wander-app-folgt-a-deba8d9d-f047-4b3d-9020-d5e7cc8ed97c",
      "image_title": "Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte - Tabitazn / iStockphoto / Getty Images",
      "author": "Lisa Duhm und Philipp Kollenbroich"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie ich unfreiwillig zum Internetmeme wurde – als »trauriger BVB-Fan«",
      "teaser": "Kevin Brüssel ist begeisterter Dortmund-Anhänger. Im Mai 2013 fuhr er zum Champions-League-Finale und wurde im Stadion fotografiert. Seitdem taucht das Bild immer wieder im Netz auf. Aufgezeichnet von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/trauriger-bvb-fan-wie-ich-unfreiwillig-zum-internet-meme-wurde-a-8bd005f2-9814-4d55-89c8-bee1b7d9d045",
      "image_title": "Wie ich unfreiwillig zum Internetmeme wurde – als »trauriger BVB-Fan« - Andy Rain / picture alliance / dpa"
    },
    {
      "title": "Mehr als 70.000 Menschen sitzen fest Starkregen trifft »Burning Man«-Festival in der Wüste",
      "teaser": "Brennen wird auf dem diesjährigen »Burning Man«-Festival nichts. Das Gelände in der Wüste Nevadas steht nach heftigen Regenfällen unter Wasser. Camper dürfen weder rein noch raus und Toilettenhäuschen können nicht geleert werden.",
      "url": "https://www.spiegel.de/panorama/burning-man-festival-in-nevada-wird-wegen-dauerregen-zur-schlammschlacht-a-91aefd3e-f967-455b-90d8-d81be7ddff1c",
      "image_title": "Starkregen trifft »Burning Man«-Festival in der Wüste - - / AFP"
    },
    {
      "title": "Ein König im Schottenrock Charles nimmt erstmals als Monarch an den schottischen Highland Games teil",
      "teaser": "Charles und Camilla haben erstmals als Königspaar die Highland Games in Schottland besucht. Dort wurden traditionell Schottenröcke getragen und Baumstämme geworfen. Letztere allerdings nicht vom Monarchen.",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-nimmt-erstmals-als-monarch-an-den-schottischen-highland-games-teil-a-9e90865f-0280-49f8-93cf-8915b602fec2",
      "image_title": "Charles nimmt erstmals als Monarch an den schottischen Highland Games teil - Chris Jackson / Chris Jackson/Getty Images"
    },
    {
      "title": "Die Bilder der Woche Verpackungskünstler",
      "teaser": "In Wales tauchen Ken und Barbie beim Torfmoorschnorcheln auf, in Tirana steigen Touristen einem Diktator aufs Dach und in Chile verschwindet eine Kuh im Nebel. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wenn-ken-und-barbie-beim-torfmoorschnorcheln-auftauchen-a-7301bfa1-357f-4a73-820f-d9948ef87b96",
      "image_title": "Verpackungskünstler - Geoff Caddick / AFP"
    },
    {
      "title": "Gefährliche Bakterien Inzwischen 19 Tote bei Legionellenausbruch in Polen",
      "teaser": "Mehr als hundert Menschen haben sich in einer polnischen Stadt bereits mit den Bakterien infiziert. Gestorben seien vor allem Menschen mit Vorerkrankungen.",
      "url": "https://www.spiegel.de/panorama/polen-inzwischen-19-tote-bei-legionellenausbruch-a-0ef54085-505b-46c6-81f2-6e2c05aa3b62",
      "image_title": "Inzwischen 19 Tote bei Legionellenausbruch in Polen - Federico Gambarini / dpa"
    },
    {
      "title": "Unfall in Nordspanien Braunbär wird von Auto überfahren und stirbt",
      "teaser": "Es ist noch keine 48 Stunden her, da wurde in Italien eine Braunbärin erschossen. Jetzt ist es in Nordspanien zu einem folgenschweren Autounfall gekommen.",
      "url": "https://www.spiegel.de/panorama/spanien-braunbaer-wird-von-auto-ueberfahren-und-stirbt-a-396fc464-9727-4bdb-ad4e-1bb12b44a8be",
      "image_title": "Braunbär wird von Auto überfahren und stirbt - Gobierno del Principado de Asturias"
    },
    {
      "title": "An Mauer gesprüht Morddrohungen gegen 16-jährige Aktivistin",
      "teaser": "In Brandenburg sind mehrere Morddrohungen gegen eine Jugendliche aufgetaucht – an einem Ort, für dessen Wiederbelebung sie sich politisch einsetzte. Verbunden waren die Botschaften mit rechtsextremer Hetze. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/eisenhuettenstadt-morddrohungen-gegen-16-jaehrige-an-mauer-gesprueht-polizei-ermittelt-a-f1c39e6e-2e58-4d54-950d-2547a57fae33",
      "image_title": "Morddrohungen gegen 16-jährige Aktivistin - Patrick Pleul / dpa"
    },
    {
      "title": "Sturz an den Höllenlöchern Bergwacht rettet schwer verletzten Mountainbiker",
      "teaser": "Unfall in unwegsamem Gelände: In Baden-Württemberg ist nach dem Sturz eines Radfahrers die Bergwacht ausgerückt. Der Mann wurde in ein Krankenhaus eingeliefert.",
      "url": "https://www.spiegel.de/panorama/dettingen-bergwacht-rettet-schwer-verletzten-mountainbiker-an-den-hoellenloechern-a-1287b689-8373-48a8-9b32-a84008f73247",
      "image_title": "Bergwacht rettet schwer verletzten Mountainbiker - Patrick Seeger/ picture alliance / dpa"
    },
    {
      "title": "Zum Tode von Mohamed Al-Fayed Umstrittener Milliardär, trauernder Vater",
      "teaser": "Ihm gehörten das Hotel Ritz in Paris, das Harrods in London und der FC Fulham. Der Weltöffentlichkeit wurde Mohamed Al-Fayed aber als Vater von Dodi Al-Fayed bekannt. Nun ist der Milliardär gestorben. Bilder seines Lebens.",
      "url": "https://www.spiegel.de/panorama/leute/mohamed-al-fayed-ist-tot-umstrittener-milliardaer-trauernder-vater-von-dodi-al-fayed-a-79e1da18-8796-4e67-9505-5512beaa3146",
      "image_title": "Umstrittener Milliardär, trauernder Vater - epa Parsons / dpa"
    },
    {
      "title": "Niedersachsen Motorräder im Wert von mehr als hunderttausend Euro gestohlen",
      "teaser": "In der Gemeinde Uelsen erbeuteten Diebe in der Nacht zu Freitag mehrere Fahrzeuge und technisches Zubehör. Die Täter sind noch auf der Flucht.",
      "url": "https://www.spiegel.de/panorama/uelsen-in-niedersachsen-motorraeder-im-wert-von-mehr-als-hunderttausend-euro-gestohlen-a-bcd3ec80-ee07-4f38-8673-816c5e1fb56c",
      "image_title": "Motorräder im Wert von mehr als hunderttausend Euro gestohlen - Jagdish Agarwal / Getty Images"
    },
    {
      "title": "US-Superstar Vorverkauf für Taylor Swifts Konzertfilm bricht Rekorde",
      "teaser": "Taylor Swift schlägt »Spider-Man«: Für den Konzertfilm über ihre laufende Welttournee hat die US-Sängerin mehr Tickets abgesetzt als der Actionstreifen.",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-konzertfilm-hat-im-ticket-vorverkauf-rekord-aufgestellt-a-0d94738e-4e34-4a21-92dd-38010af1075c",
      "image_title": "Vorverkauf für Taylor Swifts Konzertfilm bricht Rekorde - Michael Tran / AFP"
    },
    {
      "title": "Versteckt in Sporttaschen 2,7 Tonnen Kokain auf Segeljacht nahe Gran Canaria beschlagnahmt",
      "teaser": "Weißes Pulver, teure Fahrzeuge, Luxusuhren und mehr als 550.000 Euro Bargeld: Der spanischen Polizei ist ein Schlag gegen eine Bande gelungen, die »mehrere tonnenschwere Kokaintransporte« in die EU organisiert haben soll.",
      "url": "https://www.spiegel.de/panorama/justiz/gran-canaria-spanische-polizei-beschlagnahmt-fast-drei-tonnen-kokain-a-d6acdd97-6142-4d20-8389-25f0c78b70a8",
      "image_title": "2,7 Tonnen Kokain auf Segeljacht nahe Gran Canaria beschlagnahmt - Borja Suarez / REUTERS"
    },
    {
      "title": "Recklinghausen Vier Verletzte bei Mehrfachunfall auf A2",
      "teaser": "Im zäh fließenden Verkehr fuhr ein Paketbote in einem Lieferwagen gleich zwei Fahrzeuge an und löste weitere Unfälle aus. Mehrere Menschen wurden schwer verletzt.",
      "url": "https://www.spiegel.de/panorama/recklinghausen-vier-verletzte-bei-mehrfachunfall-auf-a2-a-cb04118c-c965-458d-8dad-b6f5e31ea441",
      "image_title": "Vier Verletzte bei Mehrfachunfall auf A2 - Boris Roessler / dpa"
    },
    {
      "title": "»A100 wegbassen« Klubszene protestiert gegen Ausbau der Berliner Stadtautobahn",
      "teaser": "Die Autobahn A100 könnte bald mitten durch die Berliner Kieze im östlichen Berlin gebaut werden. Dort gibt es mittlerweile ein reges Nachtleben. Veranstalter und Klubbesucher lehnen den Ausbau ab.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-klubszene-protestiert-gegen-ausbau-der-stadtautobahn-a100-a-df05e641-24f4-4ca9-9b81-6f16991b9eeb",
      "image_title": "Klubszene protestiert gegen Ausbau der Berliner Stadtautobahn - Odd Andersen / AFP"
    },
    {
      "title": "»Ausländische Mitbürger« als Gartenpächter unerwünscht Kleingarten-Parzellen in Berlin sollten nur an Deutsche vergeben werden",
      "teaser": "Ein Kleingartenverein verteidigt sich nach dem Auftauchen rassistischer Inserate und spricht von Missverständnissen. Probleme mit solchen Vereinen sind Antidiskriminierungsstellen bekannt – nur tun können sie wenig. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-kleingarten-parzellen-sollten-nur-an-deutsche-vergeben-werden-a-a4c5338b-c30f-4933-94d8-48f5aa2b1877",
      "image_title": "Kleingarten-Parzellen in Berlin sollten nur an Deutsche vergeben werden - Peter Endig / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Ihm gehörte der FC Fulham, das Londoner Kaufhaus Harrods Mohamed Al-Fayed ist tot",
      "teaser": "Den Tod seines Sohnes an der Seite von Prinzessin Diana hat er nie überwunden: Der Milliardär, dem das Kaufhaus Harrods gehörte und der den englischen Fußballklub FC Fulham in die Premier League führte, ist nun im Alter von 94 Jahren gestorben.",
      "url": "https://www.spiegel.de/panorama/mohamed-al-fayed-ist-tot-besitzer-vom-fc-fulham-und-harrods-stirbt-im-alter-von-94-jahren-a-246911b9-9ae3-40b0-8854-124ddaeba2c3",
      "image_title": "Mohamed Al-Fayed ist tot - Simon Dawson / AP"
    },
    {
      "title": "Kurioser Rechtsstreit im US-Bundesstaat Delaware US-Polizei hindert Mann daran, vor Radarfalle zu warnen – und muss ihm nun 50.000 Dollar zahlen",
      "teaser": "Er wollte am Straßenrand andere Verkehrsteilnehmer vor einer Geschwindigkeitskontrolle warnen, die Polizei des US-Bundesstaats Delaware ließ dies nicht zu – und zog nun nach der Klage des Mannes den Kürzeren.",
      "url": "https://www.spiegel.de/panorama/delaware-polizei-hindert-mann-daran-vor-radarfalle-zu-warnen-und-muss-ihm-nun-50-000-dollar-zahlen-a-dae276e1-67ed-4122-abb4-ce5c093bb436",
      "image_title": "US-Polizei hindert Mann daran, vor Radarfalle zu warnen – und muss ihm nun 50.000 Dollar zahlen - MANDEL NGAN / AFP"
    },
    {
      "title": "Gericht in Niedersachsen Schäfer will sich Flinte gegen Wölfe zulegen – Klage auf Waffenschein scheitert",
      "teaser": "Ein niedersächsischer Schäfer wollte seine Tiere mit einer Waffe vor dem Wolf schützen – und klagte erfolglos auf Erteilung einer entsprechenden Erlaubnis. Nun ist auch sein Antrag auf Zulassung der Berufung gescheitert.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/woelfe-in-niedersachsen-schaefer-will-sich-flinte-zulegen-klage-auf-waffenschein-scheitert-a-53cc3e17-52c6-4963-8920-b3698a67e008",
      "image_title": "Schäfer will sich Flinte gegen Wölfe zulegen – Klage auf Waffenschein scheitert - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bolzenschuss angeblich nur vorgetäuscht Familientrio wegen Schächtens von fast 200 Schafen und Rindern vor Gericht",
      "teaser": "Wurden in einem Schlachthof in NRW zahlreiche Tiere zu Tode gequält? In Lünen hat nun der Prozess gegen einen Mann und seine beiden Söhne wegen illegalen Schächtens von Schafen und Rindern begonnen.",
      "url": "https://www.spiegel.de/panorama/justiz/luenen-familientrio-wegen-schaechtens-von-fast-200-schafen-und-rindern-vor-gericht-a-105c16d0-fc01-441c-b00c-b47cc46dd9e4",
      "image_title": "Familientrio wegen Schächtens von fast 200 Schafen und Rindern vor Gericht - Jesús Hellín / Europa Press / picture alliance / dpa"
    },
    {
      "title": "Bericht der Sicherheitsbehörde Beinahe-Absturz am Frankfurter Flughafen – Piloten zeitweise ohne Kontrolle",
      "teaser": "Erst in 472 Meter Höhe konnten die Piloten den Sinkflug stoppen: Der Flughafen Frankfurt ist im Juni laut aktuellem Bericht knapp einer Katastrophe entgangen. Bei schwerem Gewitter geriet eine Boeing 767 außer Kontrolle.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flughafen-frankfurt-behoerde-meldet-beinahe-absturz-piloten-zeitweise-ohne-kontrolle-a-ba140b20-3cbe-49de-aa82-c51094dbf112",
      "image_title": "Beinahe-Absturz am Frankfurter Flughafen – Piloten zeitweise ohne Kontrolle - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Zeche Zollern Zu bestimmten Zeiten sollen nur People of Color rein – Museum von rechter Seite angegriffen",
      "teaser": "Ein Museum in Dortmund bietet für Menschen mit Rassismuserfahrung extra Öffnungszeiten, damit sie ungestört ein Kolonialismusprojekt besuchen können. Plötzlich gibt es Proteste – die selbst den Staatsschutz alarmieren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zeche-zollern-zu-bestimmten-zeiten-sollen-nur-people-of-color-rein-museum-von-rechter-seite-angegriffen-a-91159011-a1f0-40bd-be06-9ff844cbe886",
      "image_title": "Zu bestimmten Zeiten sollen nur People of Color rein – Museum von rechter Seite angegriffen - Bokeum Lee / LWL"
    }
  ]
}