{
  "timestamp": "2023-12-12T19:10:15",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Missbrauch an Klinik in Tübingen Wenn der Therapeut zum Täter wird",
      "teaser": "Sexuelle Übergriffe in der Psychotherapie sind meist schwer zu beweisen. Eine Patientin sagt, sie sei über Monate missbraucht worden. Gegen ihren Arzt an einer Tübinger Klinik ist Anklage erhoben worden. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/sexuelle-uebergriffe-in-der-psychotherapie-gegen-einen-arzt-in-tuebingen-wurde-jetzt-anklage-erhoben-a-0372dbd3-ca8a-4ea4-acf8-e1c9c0d21e2d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/207006ae-5402-4c20-864c-e6708a6392c8_w872_r1.778_fpx50_fpy55.jpg",
      "image_title": "Wenn der Therapeut zum Täter wird - Verena Müller / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "Prozess nach »Hetzjagd« in Chemnitz »Den packen wir uns! Den machen wir kalt«",
      "teaser": "Ein tödlicher Angriff führte in Chemnitz zu Ausschreitungen: Neonazis gingen auf Migranten und politische Gegner los. Nun müssen sich die ersten Angeklagten verantworten. Ihre Motivation dürfte auch vor Gericht deutlich werden. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/messerangriff-auf-daniel-hillig-prozess-nach-hetzjagd-in-chemnitz-a-966f7dbd-5876-40ab-b7d3-12bfa70102db",
      "image_title": "»Den packen wir uns! Den machen wir kalt« - Jens Meyer / AP",
      "author": "Julia Jüttner"
    },
    {
      "title": "Erdoğans Flüchtlinge »Sollen sie doch gehen!«",
      "teaser": "Die Zahl der Geflüchteten aus der Türkei in Deutschland ist sprunghaft angestiegen. Allein in diesem Jahr kamen Zehntausende. Warum? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/deutschland-zahl-der-gefluechteten-aus-der-tuerkei-ist-sprunghaft-angestiegen-warum-a-20eaab20-0ffc-407e-8af0-ed905ef33122",
      "image_title": "»Sollen sie doch gehen!« - Michael Kappeler / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Sozialwissenschaftler Raj Kollmorgen »Wir Ostdeutsche müssen uns mehr als bisher mit uns beschäftigen«",
      "teaser": "Laut einer SPIEGEL-Umfrage ist die AfD stärkste Kraft in den ostdeutschen Bundesländern. Der Görlitzer Soziologe Raj Kollmorgen über das Stimmungshoch der Rechten, die Fehler der CDU und die Chancen von Sahra Wagenknecht. Ein Interview von Alfred Weinzierl und Steffen Winter",
      "url": "https://www.spiegel.de/politik/ostdeutscher-soziologe-raj-kollmorgen-ueber-afd-ein-tanz-auf-dem-vulkan-a-2405c10a-01cf-4d52-b19b-f188da63a1c4",
      "image_title": "»Wir Ostdeutsche müssen uns mehr als bisher mit uns beschäftigen« - Waltraud Grubitzsch / DPA"
    },
    {
      "title": "Rapper Kool Savas über seinen Umgang mit Frauen »Ich war ein Arschloch!«",
      "teaser": "Kool Savas ist seit den Neunzigerjahren einer der bekanntesten Rapper Deutschlands. Hier spricht er über Sex mit Groupies, seinen eigenen Sexismus – und darüber, warum er ihn bereut. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/rapper-kool-savas-ueber-sex-mit-fans-und-seinen-umgang-mit-frauen-ich-war-ein-arschloch-a-803e3a01-5bba-4fd1-a7d1-90ced1bc896c",
      "image_title": "»Ich war ein Arschloch!« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Pisa-Experten Lewalter und Köller über die Ergebnisse in Deutschland »Die scheitern am Dreisatz«",
      "teaser": "Deutschland erlebt den nächsten Pisa-Schock. Doris Lewalter koordiniert die Untersuchung hierzulande, Olaf Köller entwickelt Konzepte für Matheunterricht. Hier erklären sie, wie sich der Absturz angebahnt hat. Ein Interview von Susmita Arp und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-experten-doris-lewalter-und-olaf-koeller-die-scheitern-am-dreisatz-a-8a036060-6b0f-40fd-9c04-7274c7c4c39a",
      "image_title": "»Die scheitern am Dreisatz« - Ingo Otto / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Urteil in Bochum Messerangriff auf schlafende Ex-Partnerin – lebenslange Haftstrafe",
      "teaser": "Brutaler Überfall im Schlaf: Für einen Mordversuch an seiner Ex-Partnerin ist ein Mann zu einer lebenslangen Gefängnisstrafe verurteilt worden. Das Opfer habe nur durch ein »medizinisches Wunder« überlebt.",
      "url": "https://www.spiegel.de/panorama/bochum-messerattacke-auf-schlafende-ex-partnerin-lebenslange-haftstrafe-a-314ab164-f0c9-4d77-a811-0d8ef15a0e25",
      "image_title": "Messerangriff auf schlafende Ex-Partnerin – lebenslange Haftstrafe - IMAGO / Jürgen Held"
    },
    {
      "title": "»Zu alt, fett und hässlich« Warum Hugh Grant keine romantischen Komödien mehr dreht",
      "teaser": "Schauspieler Hugh Grant ist bekannt als Traummann in diversen Komödien. Im Gespräch mit Kollegin Drew Barrymore erzählt er, warum er inzwischen in ernsteren Filmen zu sehen ist – und wie ihn die Familiengründung verändert hat.",
      "url": "https://www.spiegel.de/panorama/leute/hugh-grant-dreht-keine-liebeskomoedien-mehr-ich-wurde-zu-alt-fett-und-haesslich-a-893a42cc-3a12-454b-97df-800dabb55feb",
      "image_title": "Warum Hugh Grant keine romantischen Komödien mehr dreht - Richard Shotwell / Invision / AP"
    },
    {
      "title": "Neue Synagoge in Magdeburg »Jetzt erst recht«",
      "teaser": "Krieg im Nahen Osten und deutlich mehr antisemitische Vorfälle in Deutschland: In schweren Zeiten hat die jüdische Gemeinde Magdeburg ihre neue Synagoge eingeweiht. Ein Ortsbesuch von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neue-synagoge-in-magdeburg-neuanfang-in-schweren-zeiten-a-abc0875b-5fe2-42c7-acfe-2c549fa1d711"
    },
    {
      "title": "Spektakulärer Mittelalterfund Seltenes Fluch-Täfelchen bei Rathaus-Bauarbeiten in Rostock geborgen",
      "teaser": "Bauarbeiten in Rostock haben einen ungewöhnlichen Fund zutage gefördert: eine bleierne Tafel samt Fluchspruch. Die Verfluchten sollten es mit Satan, Beelzebub und Berith zu tun bekommen.",
      "url": "https://www.spiegel.de/panorama/rostock-seltenes-fluch-taefelchen-bei-rathaus-bauarbeiten-geborgen-a-9ca1c50c-fea8-432f-a3a2-88f2d355e1b2",
      "image_title": "Seltenes Fluch-Täfelchen bei Rathaus-Bauarbeiten in Rostock geborgen - - / dpa"
    },
    {
      "title": "Gefälschte Dokumente Bundesweit 56 Durchsuchungen wegen Kreditbetrugs und Geldwäsche",
      "teaser": "Polizei, Steuerfahndung und Zoll haben in sechs Bundesländern Vermögenswerte im Gesamtwert von 6,3 Millionen Euro sichergestellt. 29 Menschen werden beschuldigt, ein 40-Jähriger wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesweit-56-durchsuchungen-wegen-kreditbetrug-und-geldwaesche-a-ebe9a20d-0e14-41c4-b111-824bee163fef",
      "image_title": "Bundesweit 56 Durchsuchungen wegen Kreditbetrugs und Geldwäsche - Jens Büttner / dpa"
    },
    {
      "title": "Prozess in Reutlingen Anwalt vergewaltigt Asylbewerber und droht mit Abschiebung – Hinweise auf weitere Opfer",
      "teaser": "Ein 71-jähriger Anwalt hat offenbar seine Machtposition über einen Mandanten ausgenutzt und ihn zum Oralverkehr gezwungen. Er wurde auf Bewährung verurteilt. Vor Gericht wurden weitere potenzielle Fälle bekannt.",
      "url": "https://www.spiegel.de/panorama/justiz/reutlingen-anwalt-vergewaltigt-asylbewerber-moegliche-weitere-opfer-a-4b10cbbd-35e0-4c7f-a179-89cd1c56ee86",
      "image_title": "Anwalt vergewaltigt Asylbewerber und droht mit Abschiebung – Hinweise auf weitere Opfer - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Staatsanwaltschaft Neubrandenburg ermittelt Deutscher in Costa Rica getötet",
      "teaser": "Ein Mann aus Waren an der Müritz ist bei einem Überfall in Costa Rica erschossen worden. Der 32-Jährige machte dort offenbar eine Rundreise mit seiner Freundin.",
      "url": "https://www.spiegel.de/panorama/justiz/costa-rica-deutscher-getoetet-staatsanwaltschaft-neubrandenburg-ermittelt-a-16f5397c-0844-49e7-bc82-1460aa39e52c",
      "image_title": "Deutscher in Costa Rica getötet - Bernd Wüstneck/ dpa"
    },
    {
      "title": "Zwei Tote bei Weihnachtsfeier in Leipzig Angeklagte bedauern Folgen von Trockeneiseinsatz",
      "teaser": "Zwei Männer starben 2019 in einem Pool, nachdem Trockeneis in das Becken geworfen worden war. In erster Instanz waren der Gastgeber und ein Helfer freigesprochen worden. Nun stehen sie erneut vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-zwei-tote-bei-weihnachtsfeier-angeklagte-bedauern-folgen-von-trockeneiseinsatz-a-f4ae15f6-f84f-4aef-a2ca-77e201f9f0d8",
      "image_title": "Angeklagte bedauern Folgen von Trockeneiseinsatz - Harald Tittel / dpa"
    },
    {
      "title": "Letzte Generation Anklage gegen Klimaaktivisten nach Farbattacke auf Brandenburger Tor",
      "teaser": "Mit präparierten Feuerlöschern sprühten Klimaaktivisten orange Farbe an das Brandenburger Tor. Das Wahrzeichen ist inzwischen wieder sauber – nun beginnt die juristische Aufarbeitung.",
      "url": "https://www.spiegel.de/panorama/berlin-anklage-gegen-klimaaktivisten-nach-farbattacke-auf-brandenburger-tor-a-1d567428-ced0-4925-8c63-293ea2066900",
      "image_title": "Anklage gegen Klimaaktivisten nach Farbattacke auf Brandenburger Tor - IMAGO/Achille Abboud"
    },
    {
      "title": "Gigantischer Weihnachtsschmuck Thüringen bekommt eine begehbare Christbaumkugel",
      "teaser": "Die Stadt Lauscha gilt als Geburtsort des gläsernen Weihnachtsschmucks, nun soll dort eine riesige, rote Christbaumkugel aufgebaut werden. Besucher können sie nicht nur von außen besichtigen, sondern auch von innen.",
      "url": "https://www.spiegel.de/panorama/lauscha-thueringen-bekommt-eine-begehbare-christbaumkugel-a-a6e3c90b-14ec-44b6-a4ed-be2bcc2d6689",
      "image_title": "Thüringen bekommt eine begehbare Christbaumkugel - Michael Reichel / dpa"
    },
    {
      "title": "Neue Düsseldorfer Tabelle Trennungskinder bekommen 2024 mehr Unterhalt",
      "teaser": "Getrennt lebende Elternteile müssen ab dem kommenden Jahr mehr Unterhalt zahlen. Die Bedarfssätze für minderjährige und volljährige Kinder steigen.",
      "url": "https://www.spiegel.de/panorama/duesseldorfer-tabelle-trennungskinder-bekommen-2024-mehr-unterhalt-a-d42f30b0-3c6f-41c1-8020-c719ba70cd7f",
      "image_title": "Trennungskinder bekommen 2024 mehr Unterhalt - Arno Burgi / picture alliance / dpa"
    },
    {
      "title": "Hilfe für Betroffene sexuellen Kindesmissbrauchs Aufarbeitungskommission sieht Defizite bei Jugendämtern",
      "teaser": "Eine Aufarbeitungskommission hat Dutzende Schilderungen von Betroffenen sexuellen Kindesmissbrauchs ausgewertet. Demnach haben Jugendämter Fälle nicht erkannt und konnten Kindern und Jugendlichen nicht helfen.",
      "url": "https://www.spiegel.de/panorama/justiz/sexueller-kindesmissbrauch-aufarbeitungskommission-sieht-defizite-bei-jugendaemtern-a-1e8c37ad-0a2f-43b8-9673-6175564fd620",
      "image_title": "Aufarbeitungskommission sieht Defizite bei Jugendämtern - Slimoche / Getty Images"
    },
    {
      "title": "Gewalttat in Bramsche Mann wegen Mordes und Vergewaltigung einer 19-Jährigen verurteilt",
      "teaser": "Nach dem gewaltsamen Tod einer jungen Frau im März ist ihr Mörder nun zu neun Jahren Haft nach Jugendstrafrecht verurteilt worden. Auch im Falle einer weiteren Vergewaltigung wurde er schuldig gesprochen.",
      "url": "https://www.spiegel.de/panorama/justiz/bramsche-mann-wegen-mordes-und-vergewaltigung-einer-19-jaehrigen-verurteilt-a-ff5bc84d-6651-4e80-998e-44d917e57d4d",
      "image_title": "Mann wegen Mordes und Vergewaltigung einer 19-Jährigen verurteilt - Friso Gentsch / dpa"
    },
    {
      "title": "Prozess vor Landgericht Köln WG-Mitglieder sollen Mitbewohnerin gequält haben",
      "teaser": "Sie sollen ihre Mitbewohnerin geschlagen und getreten, gequält und gedemütigt haben, bis sie an den Folgen starb: In Köln stehen vier Beschuldigte wegen gemeinschaftlicher Körperverletzung mit Todesfolge vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-wg-mitglieder-sollen-mitbewohnerin-gequaelt-haben-a-ae96db9a-2c69-45f7-89d8-c14a6a0bdc4a",
      "image_title": "WG-Mitglieder sollen Mitbewohnerin gequält haben - Oliver Berg / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Deutsche Urlauber auf Mallorca Strand statt Schmuddelwetter",
      "teaser": "Mehr als 22 Grad und blauer Himmel: Viele Deutsche sind vor dem trüben heimischen Winterwetter nach Mallorca geflohen. Sehr zur Freude der Gastronomiebetriebe auf der Baleareninsel.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutsche-urlauber-geniessen-rekordtemperaturen-a-4c0dc780-a469-4c09-a47f-f96669fddc4b"
    },
    {
      "title": "Prozess wegen Steuerhinterziehung Der Deal nach dem Maskendeal",
      "teaser": "Wochenlang eierte sie herum, bis sie endlich Fehler einräumte: Andrea Tandler gesteht, nach der Vermittlung von Coronaschutzmasken 23,5 Millionen Euro an Steuern hinterzogen zu haben. Ins Gefängnis muss sie trotzdem. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-andrea-tandler-gesteht-im-masken-prozess-der-deal-nach-dem-maskendeal-a-2ab71119-3e4a-4b13-8935-28fbadf2388b",
      "image_title": "Der Deal nach dem Maskendeal - Matthias Balk / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Tornado in Tennessee Taylor Swift spendet eine Million US-Dollar an Nothilfe",
      "teaser": "Sechs Menschen starben bei einem schweren Unwetter mit Tornados in Tennessee. US-Sängerin Taylor Swift hat sich nun erneut am Wiederaufbau in ihrer Wahlheimat beteiligt.",
      "url": "https://www.spiegel.de/panorama/taylor-swift-spendet-eine-million-us-dollar-fuer-wiederaufbau-nach-tornado-in-tennessee-a-ffd61012-0ab1-4773-9477-a1e72666a397",
      "image_title": "Taylor Swift spendet eine Million US-Dollar an Nothilfe - Andrew Kelly / REUTERS"
    },
    {
      "title": "Jüdischer Intendant Barrie Kosky »Das Leben, die Kunst, die Freude, das sind die Antidote zum Terror«",
      "teaser": "Der Angriff der Hamas auf Israel hat ein Klima der Angst ausgelöst. Furcht dürfe jedoch nicht die Antwort auf den Terror sein, findet der Opernregisseur Barrie Kosky – und verrät seine Gegenmittel.",
      "url": "https://www.spiegel.de/panorama/leute/barrie-kosky-juedischer-intendant-ueber-seinen-umgang-mit-dem-terror-a-79cfb051-f97f-4dae-b76d-b2a299c90aed",
      "image_title": "»Das Leben, die Kunst, die Freude, das sind die Antidote zum Terror« - Soeren Stache / dpa"
    },
    {
      "title": "Eskalation in Neukölln Schlägerei an Berliner Schule – Schulleiterin bricht sich die Hand",
      "teaser": "An einer Schule im Berliner Stadtteil Neukölln eskalierte ein Streit, offenbar ging es um eine Banalität. Am Ende gab es laut Polizei 49 Verletzte, die Schulleiterin wurde ins Krankenhaus gebracht.",
      "url": "https://www.spiegel.de/panorama/berlin-neukoelln-schlaegerei-an-oberschule-schulleiterin-bricht-sich-die-hand-a-8615daae-254b-4d30-a7c2-3b1181ab22df",
      "image_title": "Schlägerei an Berliner Schule – Schulleiterin bricht sich die Hand - Rolf Kremming / IMAGO"
    }
  ]
}