{
  "timestamp": "2023-09-05T09:11:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Transition eines Pädagogen am Gymnasium Wenn aus Frau Lehrerin der Herr Lehrer wird",
      "teaser": "Tom Hammerschmidt ist Lehrer in Hamburg. Bis 2019 unterrichtete er dort als Lehrerin, dann outete er sich als trans Person. Wie reagierten Schüler und Kollegium? Und vor allem die Eltern im eher konservativen Umfeld der Schule? Von Andrea Müller",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-wie-die-transition-eines-lehrers-von-schuelern-und-eltern-wahrgenommen-wurde-a-593e6e3c-5595-4cfb-a3c7-8330abb4d134",
      "image_url": "https://cdn.prod.www.spiegel.de/images/973a5971-ce79-4303-b2a9-a06e47b6b715_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "Wenn aus Frau Lehrerin der Herr Lehrer wird - Philipp Meuser / DER SPIEGEL",
      "author": "Andrea Müller"
    },
    {
      "title": "Abgezockter Rentner »Telefonbanking, so’n Scheiß«",
      "teaser": "Ein Rentner aus Essen hat sich nach eigener Aussage immer nur in der Bankfiliale Bargeld auszahlen lassen. Plötzlich wird ihm per Telefon das Konto geplündert. Wie konnte das passieren? Von Tobias Großekemper und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/essen-rentner-durch-telefonbanking-abgezockt-muss-nun-die-bank-haften-a-e474205f-7543-4813-91da-2cd801b6224f",
      "image_title": "»Telefonbanking, so’n Scheiß« - Arne Piepke / DER SPIEGEL",
      "author": "Tobias Großekemper und Miriam Olbrisch"
    },
    {
      "title": "»Ausländische Mitbürger« als Gartenpächter unerwünscht Kleingarten-Parzellen in Brandenburg sollten nur an Deutsche vergeben werden",
      "teaser": "Ein Kleingartenverein verteidigt sich nach dem Auftauchen rassistischer Inserate und spricht von Missverständnissen. Probleme mit solchen Vereinen sind Antidiskriminierungsstellen bekannt – nur tun können sie wenig. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-kleingarten-parzellen-sollten-nur-an-deutsche-vergeben-werden-a-a4c5338b-c30f-4933-94d8-48f5aa2b1877",
      "image_title": "Kleingarten-Parzellen in Brandenburg sollten nur an Deutsche vergeben werden - Peter Endig / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Chaos bei Notarzteinsätzen 230 Leitstellen – aber alle arbeiten anders",
      "teaser": "Die deutschen Rettungsdienste sind teuer, ineffizient und oft schlecht vernetzt. Nächste Woche präsentiert das Bundesgesundheitsministerium Vorschläge für eine überfällige Reform. Auch moderne Software könnte helfen. Von Ansgar Siemens und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/rettungsdienstreform-chaos-bei-den-notarzteinsaetzen-leiharbeit-im-hochlohnsektor-was-karl-lauterbach-aendern-muss-a-8e9b1b86-e0c0-44fd-9d5f-6e383245fddb",
      "image_title": "230 Leitstellen – aber alle arbeiten anders - picture alliance",
      "author": "Ansgar Siemens und Alfred Weinzierl"
    },
    {
      "title": "Debatte über Aiwanger-Flugblatt »Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist«",
      "teaser": "Das Hetzblatt in der Tasche Hubert Aiwangers war offenbar eine Reaktion auf einen Schülerwettbewerb – der für die Zeit bahnbrechend war. Auch für die Karriere der Schriftstellerin Anna Rosmus, die an den Zeitgeist erinnert. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/fall-hubert-aiwanger-anna-rosmus-ueber-den-zeitgeist-der-achtziger-a-6a307d67-2dc1-4e2f-9d6b-b852cf9677d7",
      "image_title": "»Mich hat nicht gewundert, dass ein Depp an der Schule auf dieser Welle mitgeschwommen ist« - [M] DER SPIEGEL; Fotos: Privat"
    },
    {
      "title": "Vermeintliche »Horrormeldung« aus Chemnitz Rechtsextremist verlor drei Finger – Machetenangriff wohl frei erfunden",
      "teaser": "Der Fall sorgte für Entsetzen: Einem Rechtsextremisten sollten in einem Chemnitzer Park Finger abgehackt worden seien, in der Szene wurden »Macheten-Antifas« verantwortlich gemacht. Doch die Tat war offenbar nur fingiert. Von Silke Fokken und Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/chemnitz-rechtsextremist-verlor-drei-finger-machetenangriff-wohl-frei-erfunden-a-af95ff86-f47a-44ac-86a4-ccdf7559cb67",
      "image_title": "Rechtsextremist verlor drei Finger – Machetenangriff wohl frei erfunden - HärtelPRESS / IMAGO",
      "author": "Silke Fokken und Tobias Großekemper"
    },
    {
      "title": "Kinderheim in Wunsiedel Mann wegen Vergewaltigung von später getöteter Zehnjähriger angeklagt",
      "teaser": "Der brutale Tod einer Zehnjährigen in einem Heim in Wunsiedel bleibt wohl ungesühnt – der ermittelte mutmaßliche Täter ist noch nicht strafmündig. Angeklagt ist nun aber ein Mann wegen Vergewaltigung des Mädchens.",
      "url": "https://www.spiegel.de/panorama/justiz/wunsiedel-mann-wegen-vergewaltigung-von-spaeter-getoeteter-zehnjaehriger-angeklagt-a-d4717283-556b-44d8-9046-44d86672b7fd",
      "image_title": "Mann wegen Vergewaltigung von später getöteter Zehnjähriger angeklagt - Daniel Vogl / dpa"
    },
    {
      "title": "Neuer Verbandschef Düll Lehrerpräsident beschwert sich über »Datenschutz-Klimbim« in Schulen",
      "teaser": "Pädagogen sind zu sehr mit nicht unterrichtsbezogenen Aufgaben befasst, findet der neue Präsident des Lehrerverbands – »lauter so Zeug«, das von der eigentlichen Arbeit abhalte. Er fordert Entlastung.",
      "url": "https://www.spiegel.de/panorama/bildung/schulen-lehrerpraesident-beschwert-sich-ueber-datenschutz-klimbim-a-abdb265c-8d15-4b4d-a6e9-a7bc68e9d735",
      "image_title": "Lehrerpräsident beschwert sich über »Datenschutz-Klimbim« in Schulen - Marcel Kusch / dpa"
    },
    {
      "title": "Patenschaften Für 390 Euro kann ein Wetterhoch Ihren Namen tragen",
      "teaser": "Berliner Meteorologen nehmen Namensvorschläge für Hoch- und Tiefdruckgebiete 2024 entgegen. Eine Patenschaft kostet 260 oder 390 Euro – abhängig vom Geschlecht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hoch-und-tiefs-verein-sucht-neue-namenspaten-fuers-wetter-a-093f7acc-a29d-4049-aa30-9e628fa139f9",
      "image_title": "Für 390 Euro kann ein Wetterhoch Ihren Namen tragen - Matthias Bein / dpa"
    },
    {
      "title": "Mexiko Pilot von Kleinflugzeug stirbt bei Gender-Reveal-Party",
      "teaser": "Farbiger Rauch sollte in Mexiko auf spektakuläre Weise das Geschlecht eines ungeborenen Kindes verraten. Das klappte auch – doch dann ging die Aktion tragisch schief.",
      "url": "https://www.spiegel.de/panorama/mexiko-pilot-von-kleinflugzeug-stirbt-bei-gender-reveal-party-a-95a1090f-334e-439e-8251-3d483f20600d",
      "image_title": "Pilot von Kleinflugzeug stirbt bei Gender-Reveal-Party - @aviationbrk / x.com"
    },
    {
      "title": "»Burning Man«-Besucher können abreisen Das Ende der Schlammschlacht",
      "teaser": "Zehntausende saßen in Nevadas Wüste fest – die sich nach Unwettern in eine Matschlandschaft verwandelt hatte. Nun dürfen die Besucher des Festivals »Burning Man« nach Hause. Doch erst mal stehen sie im Stau.",
      "url": "https://www.spiegel.de/panorama/burning-man-besucher-koennen-abreisen-das-ende-der-schlammschlacht-a-63dd936e-f8d5-40fe-b5a0-c711b528a7f5",
      "image_title": "Das Ende der Schlammschlacht - MATT MILLS MCKNIGHT / REUTERS"
    },
    {
      "title": "Schutz vor Wilderei Naturschutzorganisation kauft weltgrößte Nashornfarm in Südafrika",
      "teaser": "2000 Tiere auf 7800 Hektar: Die Organisation African Parks hat die größte Nashornfarm der Welt in Südafrika erstanden. Der Grund: die unklare Zukunft der Farm hätte Wilderer auf den Plan gerufen, sagen die Naturschützer.",
      "url": "https://www.spiegel.de/panorama/suedafrika-naturschutzorganisation-kauft-weltgroesste-nashornfarm-mit-2000-tieren-a-6db20371-67ff-4bed-9170-c0c98dbd215a",
      "image_title": "Naturschutzorganisation kauft weltgrößte Nashornfarm in Südafrika - Mint Images / IMAGO"
    },
    {
      "title": "Extremwetter in Spanien Starkregen flutet U-Bahn-Wagen",
      "teaser": "Starkregen und Stürme haben zu Überflutungen und Zerstörungen in weiten Teilen Spaniens geführt. Sogar in der U-Bahn von Madrid waren Menschen nicht vor dem Wasser sicher.",
      "url": "https://www.spiegel.de/panorama/spanien-u-bahnwagen-haelt-starkregen-nicht-stand-video-a-bebab1fa-f6f0-4e8c-96d3-3b21e86648ce"
    },
    {
      "title": "Betrugsprozess in Rostock Scham, Demut und Visionen des Günther Krause",
      "teaser": "Der ehemalige Verkehrsminister Günther Krause steht erneut vor Gericht. Sein Anwalt zeichnet das Bild eines schwer kranken Mannes, der sich selbst vernachlässigt. Ein Deal soll her, doch dann tauchen Widersprüche auf. Aus Rostock berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/guenther-krause-im-prozess-in-rostock-scham-demut-und-visionen-a-e9736517-e7e9-45ac-86cb-537adc5e18f6",
      "image_title": "Scham, Demut und Visionen des Günther Krause - Frank Hormann / dpa"
    },
    {
      "title": "Ein Jahr nach dem Tod der Queen Mehrheit der Briten befürwortet Monarchie",
      "teaser": "Yes zum Königreich: Eine klare Mehrheit der britischen Bevölkerung steht auch unter dem neuen König Charles III. weiter hinter der Monarchie. Bei den jüngeren Altersgruppen bröckelt die Unterstützung jedoch.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-mehrheit-der-briten-befuerwortet-auch-unter-koenig-charles-iii-weiterhin-monarchie-a-5b6dd26e-a474-4be3-9bc7-da86e5ae6ec7",
      "image_title": "Mehrheit der Briten befürwortet Monarchie - Frank Augstein / dpa"
    },
    {
      "title": "Marmorbruch Deutscher Urlauber demoliert Brunnen in Florenz beim Posieren für Fotos",
      "teaser": "An mehreren Stellen brach Stein ab: Ein deutscher Tourist ist für Fotos auf den Neptunbrunnen in Florenz geklettert und hat ihn dabei beschädigt. Der Bürgermeister der Kulturstadt reagierte verärgert bei Facebook.",
      "url": "https://www.spiegel.de/panorama/florenz-deutscher-urlauber-demoliert-brunnen-beim-posieren-fuer-fotos-a-4eb6a4b3-ac20-43ad-a823-9e9f30770368",
      "image_title": "Deutscher Urlauber demoliert Brunnen in Florenz beim Posieren für Fotos - imago/ Michael Schick"
    },
    {
      "title": "Berchtesgadener Land Handy-App führt Bergsteiger in die Irre – Rettungsaktion",
      "teaser": "Die App versagte, die Folgen waren schwerwiegend: Bei Bad Reichenhall musste ein junger Mann gerettet werden, weil er fehlgeleitet wurde. Kein Einzelfall.",
      "url": "https://www.spiegel.de/panorama/berchtesgadener-land-handy-app-fuehrt-bergsteiger-in-die-irre-rettungsaktion-a-40b9f4d7-e950-4a47-b2f0-203c77f5d340",
      "image_title": "Handy-App führt Bergsteiger in die Irre – Rettungsaktion - Markus Leitner / Bayerisches Rotes Kreuz / dpa"
    },
    {
      "title": "Teenager unter Verdacht Opfer von tödlicher Messerattacke war wegen Kindesmissbrauchs angeklagt",
      "teaser": "Ein 16-Jähriger soll einen Mann in Dortmund mit einem Messer tödlich verletzt haben. Jetzt bestätigt die Staatsanwaltschaft: Das Opfer war wegen Missbrauchs angeklagt. War es ein Racheakt?",
      "url": "https://www.spiegel.de/panorama/justiz/dortmund-opfer-von-toedlicher-messerattacke-war-wegen-kindesmissbrauchs-angeklagt-a-139df47f-2702-43a9-9418-d131836b5146",
      "image_title": "Opfer von tödlicher Messerattacke war wegen Kindesmissbrauchs angeklagt - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Tödlicher Brand in Apolda Angeklagter laut Gutachter doch schuldfähig",
      "teaser": "Vier Menschen sind durch Brandstiftung in einem Wohnhaus in Apolda gestorben. Ein neues Gutachten stellt nun fest: Der Angeklagte hat zwar eine schwere Persönlichkeitsstörung, war aber zum Tatzeitpunkt voll schuldfähig.",
      "url": "https://www.spiegel.de/panorama/justiz/apolda-toedlicher-brand-angeklagter-laut-gutachter-doch-schuldfaehig-a-b49b7a7c-702b-47fe-881d-e47ce31b2966",
      "image_title": "Angeklagter laut Gutachter doch schuldfähig - Johannes Krey / dpa"
    },
    {
      "title": "Bankrottprozess gegen Ex-Bundesverkehrsminister Günther Krause legt Geständnis ab",
      "teaser": "»Der Angeklagte räumt die ihm vorgeworfenen Sachverhalte umfassend ein«: Der frühere Bundesverkehrsminister Krause hat die Verschleierung von Vermögen zugegeben. Das stammte unter anderem aus seinem Auftritt im Dschungelcamp.",
      "url": "https://www.spiegel.de/panorama/justiz/guenther-krause-ex-bundesverkehrsminister-legt-in-bankrott-prozess-gestaendnis-ab-a-70cad694-a8ca-47e7-bec3-9fb9ad2be059",
      "image_title": "Günther Krause legt Geständnis ab - Frank Hormann / dpa"
    },
    {
      "title": "Vorfall in Bayern Busfahrer verliert Bewusstsein – 77-jähriger Fahrgast übernimmt Lenkrad",
      "teaser": "32 Fahrgäste waren an Bord eines Busses auf der A7 bei Memmingen, als der Fahrer einen Kreislaufzusammenbruch erlitt. Das Fahrzeug stieß zunächst gegen eine Schutzplanke. Dann griff ein Rentner ein.",
      "url": "https://www.spiegel.de/panorama/bayern-busfahrer-verliert-bewusstsein-77-jaehriger-fahrgast-uebernimmt-lenkrad-a-ca519070-ca61-40ca-8ce6-bc9c07ea20ee",
      "image_title": "Busfahrer verliert Bewusstsein – 77-jähriger Fahrgast übernimmt Lenkrad - BildFunkMV / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Bahnhof in Niedersachsen Mann von Zug erfasst und getötet",
      "teaser": "Im niedersächsischen Elze ist ein Mann von einem Güterzug überrollt und tödlich verletzt worden. Er sprang wohl selbst ins Gleisbett, um einen Zug noch zu erwischen.",
      "url": "https://www.spiegel.de/panorama/bahnhof-elze-in-niedersachsen-mann-von-zug-erfasst-und-getoetet-a-9870c9f2-2b59-41e9-9705-7eec7887740a",
      "image_title": "Mann von Zug erfasst und getötet - Carsten Rehder / dpa"
    },
    {
      "title": "»Burning Man«-Festival versinkt im Schlamm »Ich habe die beste Zeit überhaupt«",
      "teaser": "Normalerweise ist es heiß und trocken: Beim US-Festival »Burning Man« in der Wüste in Nevada sind Zelte, Fahrzeuge und Menschen knöcheltief im Schlamm versunken. Zehntausende sitzen auf dem Gelände fest – viele nehmen es mit Humor.",
      "url": "https://www.spiegel.de/panorama/burning-man-wuesten-festival-versinkt-nach-starkregen-im-schlamm-die-eindruecke-im-video-a-3352a3e1-0cde-4644-b257-fc16eb5566a4"
    },
    {
      "title": "Fahr- und Ausgehverbote in Spanien Tote und Vermisste durch heftige Regenfälle",
      "teaser": "Zwei Männer stürzten bei einer Schluchtwanderung in den Tod, Vater und Sohn wurden in ihrem Auto von den Fluten mitgerissen: In Spanien bringen heftigste Regenfälle die Menschen in Gefahr.",
      "url": "https://www.spiegel.de/panorama/spanien-tote-und-vermisste-durch-heftige-regenfaelle-a-eaf08674-ecd7-4d6b-8b7f-4da44c20d936",
      "image_title": "Tote und Vermisste durch heftige Regenfälle - Oscar del Pozo Canas / AFP"
    },
    {
      "title": "Ermittlungen in Berlin Charité-Kardiologe wegen zweifachen Mordes angeklagt",
      "teaser": "Die Berliner Staatsanwaltschaft hat Anklage gegen einen 56-Jährigen erhoben. Der Arzt soll zwei Patienten der Charité getötet haben. Er sitzt seit Mai in Untersuchungshaft.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-charite-kardiologe-wegen-zweifachen-mordes-angeklagt-a-64c6629e-3272-4376-96cd-a613c7c4e812",
      "image_title": "Charité-Kardiologe wegen zweifachen Mordes angeklagt - Jörg Carstensen / dpa"
    }
  ]
}