{
  "timestamp": "2023-05-17T16:14:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Altkanzler-Gattin Soyeon Schröder-Kim gefeuert Eine Party zu viel",
      "teaser": "Nach ihrem Besuch in der russischen Botschaft verliert Soyeon Schröder-Kim einen gut dotierten Job bei einer NRW-Landesgesellschaft. Es drängt sich die Frage auf: warum erst jetzt? Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/altkanzler-gattin-soyeon-schroeder-kim-gefeuert-eine-party-zu-viel-a-f8163d2e-5da7-469d-bf41-948f120eebf1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11baa49d-1ea2-438e-8182-201d4bb58dd3_w872_r1.778_fpx44_fpy47.jpg",
      "image_title": "Eine Party zu viel - ari / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Vorwürfe gegen Beamte Die Zahl der Ermittlungsverfahren zu Polizeigewalt steigt. Wie ist das zu erklären?",
      "teaser": "Fälle von mutmaßlich überzogener Polizeigewalt führen immer wieder zu öffentlichen Diskussionen. Doch zu Gerichtsprozessen kommt es selten. Experten aus Politik und Wissenschaft über ein umstrittenes Phänomen. Von Tobias Lill",
      "url": "https://www.spiegel.de/panorama/justiz/polizeigewalt-die-zahl-der-ermittlungsverfahren-steigt-wie-ist-das-zu-erklaeren-a-5553f63d-ed48-48b6-af94-61d649388d07",
      "image_title": "Die Zahl der Ermittlungsverfahren zu Polizeigewalt steigt. Wie ist das zu erklären? - Boris Roessler / dpa",
      "author": "Tobias Lill"
    },
    {
      "title": "Deutschland schwach bei Iglu-Studie Wer lesen kann, ist klar im Vorteil",
      "teaser": "Schon wieder stellt die Bildungsforschung Deutschlands Viertklässlern ein schlechtes Zeugnis aus. Im Vergleich zu 2016 sind die Leistungen deutlich abgerutscht. Eine Analyse von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/internationale-lesestudie-iglu-deutschlands-grundschulkinder-sind-hoechstens-mittelmass-a-c798ed72-7a01-4677-84f1-1e12d82fd504",
      "image_title": "Wer lesen kann, ist klar im Vorteil - Patrick Pleul/ dpa"
    },
    {
      "title": "Bildungsforscherin über schlechte Leseleistungen »In jedem Bereich negative Nachrichten«",
      "teaser": "Mehr als ein Viertel der Viertklässler können nicht richtig lesen – mit dramatischen Folgen für die weitere Schulkarriere. Bildungsforscherin Nele McElvany über die Ergebnisse und das, was jetzt passieren muss. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/bildungsforscherin-ueber-schlechte-leseleistungen-in-jedem-bereich-negative-nachrichten-a-fbf4c481-be5d-475f-b6f4-ceee2d8f1b7f",
      "image_title": "»In jedem Bereich negative Nachrichten« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Rechtspopulisten triumphieren in Bremen Das sind die »Bürger in Wut« – und deshalb konnten sie punkten",
      "teaser": "Sie sind aus den Trümmern der Schill-Partei hervorgegangen – und wollen bald bundesweit antreten: Die »Bürger in Wut« waren bei der Bremen-Wahl sehr erfolgreich. Entsteht an der Weser eine neue rechtspopulistische Bewegung? Von Tobias Großekemper und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bremen-wahl-buerger-in-wut-entsteht-an-der-weser-eine-neue-rechtspopulistische-bewegung-a-02156535-8b09-4fb4-a05a-8021841be21e",
      "image_title": "Das sind die »Bürger in Wut« – und deshalb konnten sie punkten - Sina Schuldt / dpa",
      "author": "Tobias Großekemper und Hubert Gude"
    },
    {
      "title": "Sachbeschädigung in Nördlingen 66-Jährige soll für Vandalismus-Serie verantwortlich sein",
      "teaser": "Verklebte Türschlösser, Eierwürfe, beschmierte Fassaden: Eine Seniorin hat offenbar in Bayern zahlreiche Schäden verursacht. Dabei sollen rund 15.000 Euro Schaden entstanden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/noerdlingen-66-jaehrige-soll-fuer-vandalismus-serie-verantwortlich-sein-a-d2cd15ec-2901-4693-be1e-72ec1044e57f",
      "image_title": "66-Jährige soll für Vandalismus-Serie verantwortlich sein - Friso Gentsch/ dpa"
    },
    {
      "title": "Rückfahrt von Preisverleihung in New York Harry und Meghan werfen Paparazzi »fast verhängnisvolle Verfolgungsjagd« vor",
      "teaser": "In New York wurden Prinz Harry und Herzogin Meghan nach eigenen Angaben von Paparazzi gejagt. Auch Meghans Mutter soll sich in dem Auto befunden haben. Es soll beinahe zu Unfällen gekommen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/prinz-harry-und-herzogin-meghan-werfen-paparazzi-fast-katastrophale-verfolgungsjagd-vor-a-1bd38981-79ca-44a0-b990-0cc141c01cc8",
      "image_title": "Harry und Meghan werfen Paparazzi »fast verhängnisvolle Verfolgungsjagd« vor - Selcuk Acar / Anadolu Agency / Getty Images"
    },
    {
      "title": "Anklage nach Vorfall an der Seenplatte Dauercamper wollten Christian Drosten offenbar von Zeltplatz vertreiben",
      "teaser": "Auf einem Campingplatz in Mecklenburg-Vorpommern sollen drei Berliner den Virologen Christian Drosten angefeindet und fotografiert haben. Nun hat die Staatsanwaltschaft nach SPIEGEL-Informationen Anklage gegen sie erhoben.",
      "url": "https://www.spiegel.de/panorama/justiz/virologe-christian-drosten-beleidigt-und-fotografiert-drei-dauercamper-angeklagt-a-6f5e9eec-a0bd-4314-ae82-13b68cb9b9f4",
      "image_title": "Dauercamper wollten Christian Drosten offenbar von Zeltplatz vertreiben - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Urteil im Untreue-Prozess gegen ehemaligen Grünenpolitiker Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer",
      "teaser": "Er war Fraktionsvorsitzender der Grünen in Hamburg-Mitte, nun wurde Michael Osterburg wegen Untreue, Betrug und Urkundenfälschung verurteilt. Peinlich ist das auch für die Justizsenatorin der Stadt, seine Ex-Lebensgefährtin. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/untreue-prozess-gegen-hamburger-gruenen-politiker-mett-meeresfruechte-und-zwei-milchaufschaeumer-a-7cc0223a-00bf-4a99-abbc-f317dc261a50",
      "image_title": "Ein Mann, viel Mett, Meeresfrüchte und zwei Milchaufschäumer - Daniel Reinhardt / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Fall aus Netflix-Serie Mädchen sechs Jahre nach mutmaßlicher Entführung in Geschäft erkannt",
      "teaser": "Sie soll ihre Tochter 2017 entführt haben: Eine Mutter ist in North Carolina vorübergehend festgenommen worden. Ein Angestellter eines Ladens gab den entscheidenden Tipp.",
      "url": "https://www.spiegel.de/panorama/justiz/illinois-aus-netflix-doku-bekannte-kayla-unbehaun-nach-sechs-jahren-in-north-carolina-gefunden-a-1ee52d77-9fd1-4472-9a99-61b66211fe4b",
      "image_title": "Mädchen sechs Jahre nach mutmaßlicher Entführung in Geschäft erkannt - S. Greg Panosian / iStockphoto / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Tom Hanks über Deep-Fake-Technologien Für immer 32",
      "teaser": "Der Schauspieler Tom Hanks hat die Chancen von KI für sich offenbar erkannt: Er könnte weiter Filme drehen, in denen er deutlich jünger wirkt. Der 66-Jährige sieht aber auch schon Hollywoods Agenten zum Schutz der Künstler im Einsatz.",
      "url": "https://www.spiegel.de/panorama/leute/tom-hanks-ueber-ki-koennte-morgen-von-einem-bus-ueberfahren-werden-aber-weiter-schauspielern-a-7731e99c-074f-4479-8a39-dc7afc503ff4",
      "image_title": "Für immer 32 - Jeff Spicer/ Getty Images"
    },
    {
      "title": "Verzweiflungstat in Straubing Vater bringt bewusstlosen Zweijährigen zur Polizei – und nicht zu Ärzten",
      "teaser": "In Straubing war der Vater eines zweijährigen Jungen so verzweifelt, dass er sein bewusstloses Kind zur Polizei statt ins Krankenhaus brachte. Eine Polizistin leistete sofort Erste Hilfe.",
      "url": "https://www.spiegel.de/panorama/straubing-vater-bringt-bewusstlosen-zweijaehrigen-zur-polizei-und-nicht-zu-aerzten-a-2a719bf1-fda5-4f99-8642-dfc2b8e14bf1",
      "image_title": "Vater bringt bewusstlosen Zweijährigen zur Polizei – und nicht zu Ärzten - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Ermittlungen in Neuseeland Feuer in Hostel in Wellington – Behörden gehen von Brandstiftung aus",
      "teaser": "Der Brand in einem Hostel in Neuseelands Hauptstadt wurde offenbar gelegt. Man hoffe, schnell Verdächtige zu identifizieren, hieß es von der Polizei. Noch immer gibt es Vermisste.",
      "url": "https://www.spiegel.de/panorama/justiz/neuseeland-feuer-in-hostel-in-wellington-behoerden-gehen-von-brandstiftung-aus-a-0931b070-27b1-473d-983a-ad9be4c8cbeb",
      "image_title": "Feuer in Hostel in Wellington – Behörden gehen von Brandstiftung aus - MARTY MELVILLE / AFP"
    },
    {
      "title": "Warum so viele durch die Führerschein-Prüfung fallen Nur noch Klasse B",
      "teaser": "Immer mehr Menschen fallen durch die Führerscheinprüfung. Dahinter können Probleme in der Ausbildung stecken – oder gleichgültigere Prüflinge, die das Elterntaxi gewohnt sind. In jedem Fall wird es für Bewerber teuer. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warum-so-viele-durch-die-fuehrerschein-pruefung-fallen-nur-noch-klasse-b-a-5fd2b433-85c2-48a4-8408-d2ec4a45fb0a",
      "image_title": "Nur noch Klasse B - Felix Jason / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Vorfall in Niedersachsen Polizei schießt auf Mann in Flüchtlingsunterkunft und verletzt ihn schwer",
      "teaser": "In einer Flüchtlingsunterkunft in Hannover soll ein Mann mit einem Messer auf Einsatzkräfte zugegangen sein. Als er auf Ansprachen nicht reagierte, fiel ein Schuss.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-polizei-schiesst-auf-mann-in-fluechtlingsunterkunft-und-verletzt-ihn-schwer-a-d7de9544-3e7f-4545-b864-34a728309e11",
      "image_title": "Polizei schießt auf Mann in Flüchtlingsunterkunft und verletzt ihn schwer - tnn / dpa"
    },
    {
      "title": "Begründung des Bundesverfassungsgerichts Die neue Berlin-Wahl ist gültig und hat Bestand",
      "teaser": "Bereits die Verfassungsbeschwerde ist unzulässig: Das Bundesverfassungsgericht begründet, warum es den Eilantrag gegen die Wiederholungswahl in Berlin abgelehnt hat. Damit ist klar: Das Gericht wird die Wahl nicht mehr aufheben.",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-die-berlin-neuwahl-ist-gueltig-und-hat-bestand-a-8824b699-cafe-4f23-83ad-e7b6ac929739",
      "image_title": "Die neue Berlin-Wahl ist gültig und hat Bestand - Uli Deck / dpa"
    },
    {
      "title": "Überschwemmungen in Italien Mehrere Menschen sterben in Fluten",
      "teaser": "Wegen starker Regenfälle ist es an der Adriaküste zu teils dramatischen Überschwemmungen gekommen. Tausende Menschen mussten in Sicherheit gebracht werden.",
      "url": "https://www.spiegel.de/panorama/italien-mehrere-menschen-sterben-bei-ueberschwemmungen-in-emilia-romagna-und-marken-a-f6b50c89-d4f6-4b69-b1db-db99decadc87",
      "image_title": "Mehrere Menschen sterben in Fluten - Uncredited / dpa"
    },
    {
      "title": "Berliner Wuhlheide Polizei beginnt mit Räumung besetzter Bäume",
      "teaser": "Sie wollen die Rodung von 15 Hektar Wald verhindern und besetzen Bäume in der Berliner Wuhlheide. Nun fordern Einsatzkräfte die Demonstrierenden auf, ihr Camp zu verlassen.",
      "url": "https://www.spiegel.de/panorama/berlin-wuhlheide-polizei-beginnt-mit-raeumung-besetzter-baeume-a-a3e8b426-da3f-4bd4-875f-7499bc6383f5",
      "image_title": "Polizei beginnt mit Räumung besetzter Bäume - Paul Zinken / dpa"
    },
    {
      "title": "Mögliches Tötungsdelikt in Herten Polizei findet Mutter und Kinder tot in Wohnung",
      "teaser": "Die Mädchen waren fünf und acht Jahre alt: In Herten in Nordrhein-Westfalen sind zwei Kinder und ihre Mutter tot aufgefunden worden. Der Ehemann und Vater wurde festgenommen. Nun ermittelt eine Mordkommission.",
      "url": "https://www.spiegel.de/panorama/justiz/herten-polizei-findet-mutter-und-kinder-tot-in-wohnung-moegliches-toetungsdelikt-a-7978df19-b846-4428-9173-12b3cfdb512c",
      "image_title": "Polizei findet Mutter und Kinder tot in Wohnung - BildFunkMV / IMAGO"
    },
    {
      "title": "Shire River in Malawi Flusspferd attackiert Boot – ein Toter und viele Vermisste",
      "teaser": "Die Fähre war mit Feldarbeitern und Familien voll besetzt, als der Angriff passierte: In Malawi hat ein Flusspferd ein Boot zum Kentern gebracht. Ein Einjähriger starb, viele Menschen gelten als vermisst.",
      "url": "https://www.spiegel.de/panorama/malawi-flusspferd-attackiert-boot-ein-toter-und-viele-vermisste-a-2a482a16-9f9b-4655-8d52-9d585f860422",
      "image_title": "Flusspferd attackiert Boot – ein Toter und viele Vermisste - Fernando Vergara / AP"
    },
    {
      "title": "Zweiter Weltkrieg 98-jähriger Franzose bricht Schweigen über mutmaßliches Kriegsverbrechen 1944",
      "teaser": "Mit 19 Jahren bekam Edmond Réveil 1944 als Teil einer Partisanengruppe den Befehl, auf deutsche Kriegsgefangene zu schießen. Mittlerweile ist er der letzte Augenzeuge der Tat und spricht mit französischen Medien erstmals darüber.",
      "url": "https://www.spiegel.de/panorama/zweiter-weltkrieg-98-jaehriger-franzose-bricht-schweigen-ueber-mutmassliches-kriegsverbrechen-1944-a-84ab1d30-8dc8-4f9d-a5a0-b4964e8833a4",
      "image_title": "98-jähriger Franzose bricht Schweigen über mutmaßliches Kriegsverbrechen 1944 - Pascal Lachenaud / AFP"
    },
    {
      "title": "Die deutsche Putin-Front »Die Ukraine hat angegriffen«",
      "teaser": "Wolodymyr Selenskyj war in Deutschland. Hoffentlich hat ihm niemand von den verstörenden Beschimpfungen der Putin-Freunde, fehlgeleiteten Friedensaktivisten und anderen Russland-Versteher erzählt. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-deutsche-putin-front-die-ukraine-hat-angegriffen-spiegel-tv-a-46d7f8c4-8bf6-46dc-bffa-8bd5793fe1cd"
    },
    {
      "title": "Waffengewalt in den USA Zwölfjähriger Junge nach tödlicher Schießerei in Restaurant in Texas verhaftet",
      "teaser": "Ein Zwölfjähriger soll auf einem Parkplatz eines Restaurants in Texas einen Mann erschossen haben. Der Junge und ein weiterer Mann sind in Haft.",
      "url": "https://www.spiegel.de/panorama/texas-12-jaehriger-junge-nach-toedlicher-schiesserei-in-restaurant-in-keene-verhaftet-a-38582569-3594-421b-904a-4bb55442d1e6",
      "image_title": "Zwölfjähriger Junge nach tödlicher Schießerei in Restaurant in Texas verhaftet - SHELBY TAUBER / REUTERS"
    },
    {
      "title": "Urteil gegen die Diebe im Grünen Gewölbe Ein einmaliger Diebeszug, zurückgegebene Juwelen – und ein paar milde Strafen",
      "teaser": "Das Dresdner Landgericht verurteilt fünf Mitglieder der Großfamilie Remmo wegen Mittäterschaft am spektakulären Diebstahl im Grünen Gewölbe. Wie Richter Ziegel die Deals begründet und warum er den Angeklagten alles Gute wünscht. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/dresden-so-kam-das-strafmass-gegen-die-diebe-im-gruenen-gewoelbe-zustande-a-a48870bd-0db3-4e55-b2ed-ea3e0069d84e",
      "image_title": "Ein einmaliger Diebeszug, zurückgegebene Juwelen – und ein paar milde Strafen - Sebastian Kahnert / dpa"
    }
  ]
}