{
  "timestamp": "2023-05-25T19:09:20",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der schwierige Abschied vom Feuer Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss",
      "teaser": "Habecks geplantes Heizungsgesetz verunsichert die Menschen. Hausbesitzern, Handwerkern und Industrie wächst die Wärmewende über den Kopf. Klar ist jedoch: Die Emissionen müssen runter. Wie kann Deutschland das schaffen?",
      "url": "https://www.spiegel.de/panorama/wahnsinn-waermewende-ein-land-in-panik-a-9ee7e594-e5b3-4c16-a96c-0d25f5f8f217",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2fe4a62-2cd0-4116-b665-a5f656725e4c_w872_r1.778_fpx46.67_fpy54.95.jpg",
      "image_title": "Die Wärmewende droht Deutschland zu überfordern – was jetzt passieren muss - Illustration: SAMSON / DER SPIEGEL"
    },
    {
      "title": "Zögern bei der Wärmewende »Viele Menschen scheuen das Risiko«",
      "teaser": "Eine Mehrheit der Deutschen will schnellen Klimaschutz, kauft aber trotzdem Gasheizungen und Verbrennerautos. Der Psychologe Ingo Wolf sagt, wann Menschen auch Verboten zustimmen – und welche Wirkung Nachbarn haben können. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/psychologe-ueber-heizungstausch-viele-menschen-scheuen-das-risiko-a-a6b082f8-254c-4de8-94af-9ad1be054a39",
      "image_title": "»Viele Menschen scheuen das Risiko« - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Bär-Sichtung in Oberbayern Die Tatze des Bösen",
      "teaser": "Ein Bär! In Oberbayern! Journalisten eilen herbei, Gerüchte verbreiten sich, die Angst geht um. Doch wer ist hier eigentlich die Gefahr: das Tier – oder der Mensch? Eine Fährtensuche. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/baer-in-oberbayern-gesichtet-wer-ist-hier-eigentlich-die-gefahr-das-tier-oder-der-mensch-a-85602ba4-535e-4477-a95e-3d87226506d0",
      "image_title": "Die Tatze des Bösen - Roderick Aichinger / DER SPIEGEL; Privat",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Konsum in der Krise Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben Eine Kolumne von Alexander Osang",
      "teaser": "Ich habe nach dem Einkauf gemerkt, dass ich an der Kasse zu viel Geld zurückbekommen habe. Tja. Weiterlaufen oder zurückgehen?",
      "url": "https://www.spiegel.de/panorama/berlin-wie-ich-versuchte-in-einem-luxuskaufhaus-ehrlich-zu-bleiben-a-86eb15ee-f80a-46eb-8ca0-c5524494fe29",
      "image_title": "Wie ich versuchte, in einem Luxuskaufhaus ehrlich zu bleiben - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Die Bilder der Woche Kuck mal!",
      "teaser": "Der zerborstene Aquadom soll nicht wieder aufgebaut werden, aber im Berliner Sealife-Aquarium sind nun wieder Fische. Und: Ein Ort, der an einen Disneyfilm erinnert, versperrt Besuchern die Sicht. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kuck-mal-wer-da-glotzt-a-b49e3eaa-2968-4fed-a528-8ee0e0d9852a",
      "image_title": "Kuck mal! - Soeren Stache / dpa"
    },
    {
      "title": "Boris Palmer zur Verpackungssteuer »Wir setzen auf den Trieb des Menschen, Steuern zu sparen«",
      "teaser": "Tübingen hat die Einführung einer Steuer auf Einwegverpackungen gewagt. Ein McDonald’s-Restaurant zog dagegen vor Gericht – und verlor. Für Oberbürgermeister Palmer ist es ein Triumph nach dem Parteiaustritt. Ein Interview von Christine Keck",
      "url": "https://www.spiegel.de/panorama/leute/boris-palmer-zur-verpackungssteuer-es-ist-hoechste-zeit-von-der-wegwerfkultur-abzulassen-a-d4306d4e-2e48-449f-ba35-4391a6593744",
      "image_title": "»Wir setzen auf den Trieb des Menschen, Steuern zu sparen« - Sebastian Willnow / dpa"
    },
    {
      "title": "Prozess gegen Mitglied der »Letzten Generation« Die Justiz ist da ganz bei ihm",
      "teaser": "Er war einer der Beschuldigten der »Letzten Generation«, gegen den sich die jüngste Razzia richtete. An diesem Donnerstag stand Wolfgang Metzeler-Kick in Berlin vor Gericht – und fordert vom Richter den Mut, ihn freizusprechen. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-prozess-gegen-mitglied-die-justiz-ist-da-ganz-bei-ihm-a-1c360433-aee1-479b-8ec7-8e6c1ac9eae0",
      "image_title": "Die Justiz ist da ganz bei ihm - Christoph Soeder / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Sputnik Spring Break Festival bei Bitterfeld Toter in Zelt auf Festivalgelände gefunden",
      "teaser": "Auf einem Festival in Sachsen-Anhalt sollte es eigentlich um Elektro-, Pop- und Hip-Hop gehen. Zum Start ist ein 56-Jähriger leblos in seinem Zelt gefunden worden. Die Todesursache ist noch unklar.",
      "url": "https://www.spiegel.de/panorama/pouch-in-sachsen-anhalt-toter-in-zelt-auf-festivalgelaende-gefunden-a-e4d72ffa-ee54-4e09-892d-27d79f7eddff",
      "image_title": "Toter in Zelt auf Festivalgelände gefunden - Britta Pedersen/ picture alliance / dpa"
    },
    {
      "title": "Unfall am britischen Regierungssitz Auto kracht in Absperrgitter der Downing Street",
      "teaser": "Ein Mann hat sein Auto in den Zaun der Downing Street gelenkt, er wurde wegen Sachbeschädigung festgenommen. Die Hintergründe des Unfalls sind unklar.",
      "url": "https://www.spiegel.de/panorama/london-auto-kracht-an-downing-street-in-absperrgitter-a-330c8b21-5d06-4c2f-ac25-a5cd13a6ab9e",
      "image_title": "Auto kracht in Absperrgitter der Downing Street - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Resozialisierung nach Haftzeit Wie Gefängnisse mauern – darum scheitern Ex-Häftlinge an der neuen Freiheit",
      "teaser": "Entlassene Häftlinge haben es schwer auf dem Arbeitsmarkt. Der Unternehmer Bernwart Jopen rief ein Programm ins Leben, um sie zu unterstützen. Doch er verzweifelte an der deutschen Verwaltung – und gab entnervt auf. Von Katrin Wilkens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/resozialisierung-was-macht-ein-strafgefangener-wenn-er-wieder-draussen-ist-a-2e4bf213-212a-45ae-898f-ba533e39b80a",
      "image_title": "Wie Gefängnisse mauern – darum scheitern Ex-Häftlinge an der neuen Freiheit - Frank Hoermann / Sven Simon / picture alliance",
      "author": "Katrin Wilkens"
    },
    {
      "title": "Einsatz in Jena Spezialkräfte nehmen mutmaßlichen Linksextremisten fest",
      "teaser": "Spezialkräfte der sächsischen Polizei haben in Jena einen 24-jährigen mutmaßlichen Linksextremisten festgenommen. Er soll einen politischen Gegner angegriffen haben. Zudem durchsuchten die Beamten mehrere Objekte.",
      "url": "https://www.spiegel.de/panorama/justiz/jena-spezialkraefte-nehmen-mutmasslichen-linksextremisten-fest-a-887c3916-77bb-4177-a7eb-c2cda21c35ac",
      "image_title": "Spezialkräfte nehmen mutmaßlichen Linksextremisten fest - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Moderatorin und Musiker trennen sich Ina Müller und Johannes Oerding sind kein Paar mehr",
      "teaser": "Beziehungs-Aus bei der Moderatorin Ina Müller und dem Musiker Johannes Oerding: Das Paar hat sich einem Medienbericht zufolge getrennt. Trotzdem möchten sie weiter zusammenarbeiten.",
      "url": "https://www.spiegel.de/panorama/leute/ina-mueller-und-johannes-oerding-sind-kein-paar-mehr-a-82ad249d-eaa4-45da-acba-1e70f0a2b217",
      "image_title": "Ina Müller und Johannes Oerding sind kein Paar mehr - Dominik Beckmann / BrauerPhotos"
    },
    {
      "title": "Sexualisierte Gewalt durch Priester Aachener Bistum nennt Täternamen und sucht nach Betroffenen",
      "teaser": "Ungewöhnlicher Schritt des Bistums Aachen: Mit der namentlichen Nennung von zwei Priestern, die als Sexualstraftäter gelten, sucht die katholische Kirche nach Betroffenen und Zeugen. Beide Täter sind allerdings schon verstorben.",
      "url": "https://www.spiegel.de/panorama/aachener-bistum-nennt-taeternamen-und-sucht-nach-betroffenen-a-69fc8bcd-a69c-4431-a543-a9e236406cd0",
      "image_title": "Aachener Bistum nennt Täternamen und sucht nach Betroffenen - Marius Becker/ dpa"
    },
    {
      "title": "Streit mit Kieler Bildungsministerin Freie Dorfschule Lübeck klagt gegen Schließung",
      "teaser": "Am Freitag soll die Freie Dorfschule Lübeck schließen, wenn es nach dem Kieler Bildungsministerium geht. Doch die Schule will den Streit juristisch ausfechten – und erhebt Vorwürfe gegen Kultusministerin Prien.",
      "url": "https://www.spiegel.de/panorama/bildung/luebeck-freie-dorfschule-zieht-nach-schliessung-durch-das-bildungsministerium-vor-gericht-a-74a9681c-aa54-4f2b-9042-8f165df1306d",
      "image_title": "Freie Dorfschule Lübeck klagt gegen Schließung - Klaus-Dietmar Gabbert / picture alliance / dpa"
    },
    {
      "title": "Nach Rügen des Bundesrechnungshofs Fraunhofer-Präsident Neugebauer tritt ab, Forscher wählen Nachfolger",
      "teaser": "Nach Berichten des SPIEGEL über die anhaltende Kritik an ihrem Präsidenten Reimund Neugebauer hat die Fraunhofer-Gesellschaft reagiert. Nachfolger wird Holger Hanselka – er muss verloren gegangenes Vertrauen wiedergewinnen.",
      "url": "https://www.spiegel.de/panorama/bildung/fraunhofer-gesellschaft-holger-hanselka-wird-neuer-praesident-und-nachfolger-von-reimund-neugebauer-a-cb946b26-630c-4a33-a2be-9ba2fcedb8da",
      "image_title": "Fraunhofer-Präsident Neugebauer tritt ab, Forscher wählen Nachfolger - KIT"
    },
    {
      "title": "Vorwürfe wegen Machtmissbrauchs an der Uni Köln Beschuldigte Professorin scheitert mit Eilantrag vor Gericht",
      "teaser": "Die Uni Köln hat eine Professorin entmachtet, weil sie Promovierende beleidigt und ausgebeutet haben soll. Nun bestätigte das Verwaltungsgericht die Maßnahmen im Kern. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/bildung/vorwuerfe-wegen-machtmissbrauchs-an-der-uni-koeln-beschuldigte-professorin-scheitert-vor-gericht-a-08c332ea-d0cd-47a6-8f36-4388af4aef70",
      "image_title": "Beschuldigte Professorin scheitert mit Eilantrag vor Gericht - Oliver Berg/ picture alliance / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Nach Festival in Mecklenburg-Vorpommern Mittelalterfans waschen Pfanne im Fluss – dann meldet sich die Polizei",
      "teaser": "Sie aßen, sie feierten, dann wuschen sie eine riesige Blechpfanne im Fluss aus – und haben jetzt Ärger: Gegen Mittelalterfans in Mecklenburg-Vorpommern werden Ermittlungen wegen der Verunreinigung der Uecker geprüft.",
      "url": "https://www.spiegel.de/panorama/mittelalter-fans-waschen-pfanne-im-fluss-jetzt-ermittelt-der-staatsanwalt-a-8f1910ec-eae3-47f7-b19a-3e823147d428",
      "image_title": "Mittelalterfans waschen Pfanne im Fluss – dann meldet sich die Polizei - Robert Fishman / ecomedia / IMAGO"
    },
    {
      "title": "Unglück in Berlin Mensch wird in Paternoster eingeklemmt und stirbt",
      "teaser": "Tödlicher Unfall in einem Geschäftsgebäude in der Berliner Innenstadt: Ein Mensch ist in einem Paternoster eingeklemmt worden und gestorben. Die Feuerwehr ist mit zahlreichen Kräften vor Ort.",
      "url": "https://www.spiegel.de/panorama/berlin-mensch-wird-in-paternoster-eingeklemmt-und-stirbt-a-d05226cd-d92e-4aa8-8ae9-c8c175ae93eb",
      "image_title": "Mensch wird in Paternoster eingeklemmt und stirbt - Paul Zinken / dpa"
    },
    {
      "title": "DDR-Vergleiche im Streit über die Wärmewende Eine Debatte im Debattenwahn Ein Kommentar von Peter Maxwill",
      "teaser": "Heizhammer! Schnüffel-Staat! Energie-Stasi! Die Diskussion über Robert Habecks Gesetzesinitativen läuft völlig aus dem Ruder – und legt ein grundlegendes Problem offen: Bildungslücken.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/robert-habeck-mario-voigt-und-der-stasi-vergleich-im-debattenwahn-a-a5f93616-a307-4e8e-b4f3-4cbd88e0c8e6",
      "image_title": "Eine Debatte im Debattenwahn - Jakob Schröter / IMAGO"
    },
    {
      "title": "Kein Platz für 15 Jahre alten Hengst Leipziger Zoo verfüttert Zebra an Löwen",
      "teaser": "Der Leipziger Zoo wollte ein Zebra loswerden. Weil sich kein Platz fand, wurde der Hengst schließlich geschlachtet – und an Löwen verfüttert. Die öffentliche Empörung darüber weist der Tierpark zurück.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/leipzig-zoo-verfuettert-zebra-an-loewen-a-45fbee3d-3d49-40b7-92f0-161126bd2a90",
      "image_title": "Leipziger Zoo verfüttert Zebra an Löwen - Gabor Krieg / PicturePoint / IMAGO"
    },
    {
      "title": "Anschlag in Japan Mann attackiert Passanten mit Gewehr und Messer – drei Tote",
      "teaser": "Im japanischen Nagano hat offenbar ein Maskierter zunächst eine Frau erstochen und dann zwei Polizisten erschossen. Nach Medienberichten hat er sich dann in einem Gebäude verschanzt. Anwohner sollen in ihren Häusern bleiben.",
      "url": "https://www.spiegel.de/panorama/justiz/nagano-japan-mann-attackiert-passanten-mit-gewehr-und-messer-drei-tote-a-a3c09c3b-16ca-49dd-800a-2d1ee2c4ee2e",
      "image_title": "Mann attackiert Passanten mit Gewehr und Messer – drei Tote - Kyodo News / AP"
    },
    {
      "title": "Hilferufe in der Nachbarschaft Schreie eines Computerspielers lösen Suchaktion in Schleswig-Holstein aus",
      "teaser": "Bewohner einer kleinen Gemeinde in Schleswig-Holstein hörten laute Hilferufe – und riefen die Polizei. Erst während einer großen Suchaktion stießen die Beamten auf den Grund für den Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/bendfeld-schreie-von-computerspieler-loesen-suchaktion-in-schleswig-holstein-aus-a-348164c6-cfbc-4b02-9f7a-83850d92e4a6",
      "image_title": "Schreie eines Computerspielers lösen Suchaktion in Schleswig-Holstein aus - Felix Koenig / Agentur 54 Grad / IMAGO"
    },
    {
      "title": "Tödlicher Unfall in Bremen Dreijähriger von Zug erfasst",
      "teaser": "Bei einem Unglück in Bremen ist ein dreijähriger Junge gestorben. Er wurde in der Nähe seines Elternhauses von einem Zug erfasst.",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-dreijaehriger-von-zug-erfasst-tot-a-1d6760bb-2762-42d1-86fc-3ac923d78788",
      "image_title": "Dreijähriger von Zug erfasst - Fotostand / Gelhot / imago images/Fotostand"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Viel Sonne, bis 27 Grad warm So wird das Wetter zu Pfingsten",
      "teaser": "Das Wetter am langen Pfingstwochenende soll meist sonnig und trocken werden – wo das anders ist, erfahren Sie hier. Und: Für Italienurlauber gibt es zumindest etwas Entwarnung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wetter-zum-pfingstwochenende-viel-sonne-und-bis-27-grad-warm-a-22e96db6-3b4e-4d15-8818-6608cf9c5158",
      "image_title": "So wird das Wetter zu Pfingsten - Philipp von Ditfurth / dpa"
    }
  ]
}