{
  "timestamp": "2023-04-24T03:12:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lücke im Zuwanderungsrecht Das Geschäft mit Scheinvaterschaften",
      "teaser": "Ein gebürtiger Berliner hat mindestens 25 Kinder von 19 Frauen. Kein Einzelfall: Deutsche Männer bewahren ausländische Mütter vor der Abschiebung – und kassieren dafür Geld von Schlepperbanden. Warum ist es so schwer, den Betrug zu stoppen? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-wie-ein-mann-mit-schein-vaterschaften-frauen-vor-der-abschiebung-bewahrt-a-631d2db4-1a61-4b42-ab99-94909c6ad3c5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/341655bf-5905-4d24-9ebd-63f0a8d253b8_w872_r1.778_fpx54_fpy51.png",
      "image_title": "Das Geschäft mit Scheinvaterschaften - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Missbrauchsvorwürfe an Hochschulen Liegestütze mit nacktem Oberkörper vor dem Professor",
      "teaser": "Private Treffen, unerwünschte Berührungen, Ausbeutung – an mehreren Hochschulen gibt es Vorwürfe gegen Professoren. Für manche Studierende oder Doktorandinnen bedeutet dies das akademische Aus. Von Luisa Bomke, Lukas Eberle und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/hochschulen-liegestuetzen-mit-nacktem-oberkoerper-vor-dem-professor-wenn-lehrstuhlinhaber-ihre-macht-missbrauchen-a-581a5426-0601-4c2e-b8e6-a18bb9a0c36f",
      "image_title": "Liegestütze mit nacktem Oberkörper vor dem Professor - Marcus Simaitis / DER SPIEGEL",
      "author": "Luisa Bomke, Lukas Eberle und Armin Himmelrath"
    },
    {
      "title": "Justizdrama in Bayern 13 Jahre hinter Gittern – vermutlich unschuldig",
      "teaser": "Manfred Genditzki wurde wegen Mordes verurteilt. Nun entlasten ihn neue Gutachten, er kam frei, das Verfahren wird neu aufgerollt. Wie geht es einem, der nichts mehr zu verlieren hat – und zugleich zurück in sein altes Leben finden muss? Von Julia Jüttner und Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/manfred-genditzki-ein-mann-sass-13-jahre-im-gefaengnis-vermutlich-unschuldig-a-e72b336d-840e-4e8f-b316-363fdc8839be",
      "image_title": "13 Jahre hinter Gittern – vermutlich unschuldig - Bernhard Huber / DER SPIEGEL",
      "author": "Julia Jüttner und Gudrun Altrogge"
    },
    {
      "title": "Wildtier-Angriff Drei tote Schafe – was über den Bären in Bayern bekannt ist",
      "teaser": "Kurz nach der tödlichen Attacke in Norditalien streift offenbar ein Bär durch Bayern. Droht auch hier Gefahr? Was sollte man bei der Begegnung mit einem Bären tun? Die wichtigsten Fragen und Antworten. Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/baer-in-bayern-was-ueber-den-baeren-bekannt-ist-a-b672b5c1-18b9-4c50-be12-7efab0bcefb6",
      "image_title": "Drei tote Schafe – was über den Bären in Bayern bekannt ist - LfU Bayern",
      "author": "Birte Bredow"
    },
    {
      "title": "Eid al-Fitr So feiern Muslime das Ramadan-Ende",
      "teaser": "Mit dem Zuckerfest endet der muslimische Fastenmonat Ramadan – Eindrücke in Bildern, von Manchester bis Moskau, von Kapstadt bis Kabul.",
      "url": "https://www.spiegel.de/panorama/so-feiern-muslime-das-ramadan-ende-a-32a9e99b-2fe2-46c1-a5bd-7b554b56ef2a",
      "image_title": "So feiern Muslime das Ramadan-Ende - Arif Ali / AFP"
    },
    {
      "title": "Zu Tode gehungert Ermittler graben 47 Leichen in Wald in Kenia aus",
      "teaser": "Die Behörden sprechen von »Gehirnwäsche« – mit grausamen Folgen: In Kenia soll ein Sektenführer seine Anhänger zum Hungern gedrängt haben. Nun entdeckten Ermittler weitere Todesopfer.",
      "url": "https://www.spiegel.de/panorama/justiz/kenia-ermittler-graben-nach-sektendrama-47-leichen-in-wald-aus-a-35f4a6fa-536a-4a18-bca6-5ece46395961",
      "image_title": "Ermittler graben 47 Leichen in Wald in Kenia aus - STR / EPA"
    },
    {
      "title": "Nach »unangemessener Beziehung« NBC Universal-Chef Jeff Shell tritt zurück",
      "teaser": "Jeff Shell muss seinen Posten als Vorstandsvorsitzender eines der größten Medienkonzerne der Welt räumen. Er ist nicht die erste Führungskraft in der Branche, die wegen einer Affäre am Arbeitsplatz ihren Job verliert.",
      "url": "https://www.spiegel.de/panorama/nbc-universal-chef-jeff-shell-tritt-zurueck-a-2e5595ce-f90f-470f-8ba7-2aceebafbe31",
      "image_title": "NBC Universal-Chef Jeff Shell tritt zurück - ERIC GAILLARD / REUTERS"
    },
    {
      "title": "Protest gegen Gesetz in Tennessee Lizzo singt mit Drag Queens auf der Bühne",
      "teaser": "Bei ihrem Konzert in Knoxville trat Lizzo mit bekannten Drag Queens auf. Die Sängerin setzt damit ein Zeichen gegen ein Gesetz, das Drag-Shows und LGBTQ+-Veranstaltungen im US-Bundesstaat einschränken soll.",
      "url": "https://www.spiegel.de/panorama/protest-gegen-das-gesetz-lizzo-singt-mit-drag-queens-auf-der-buehne-a-ecaf320f-ca8c-4d81-9c45-a91f1adbb867",
      "image_title": "Lizzo singt mit Drag Queens auf der Bühne - Jason Koenrer / Getty Images"
    },
    {
      "title": "Tödliche Jogger-Attacke Hunderte demonstrieren für Freilassung von »Problembärin«",
      "teaser": "Sie tötete Anfang April einen Jogger in Norditalien. Seitdem sitzt Bärin JJ4 hinter den Gittern eines Wildgeheges. Tierschützer verlangen, dass alle eingesperrten Bären in Freiheit leben dürfen.",
      "url": "https://www.spiegel.de/panorama/toedliche-jogger-attacke-hunderte-demonstrieren-fuer-freilassung-von-problembaerin-a-e08ec739-001a-4472-9b95-abc35e2b1cc4",
      "image_title": "Hunderte demonstrieren für Freilassung von »Problembärin« - Dominik Kindermann / IMAGO"
    },
    {
      "title": "Frühlingswetter Warm für ein Wochenende",
      "teaser": "Sonne, Wasser und der passende Cocktail – Deutschland erlebt dieses Wochenende, was in den letzten Jahren das neue Normal wurde: Sommerstimmung im Frühling. Das bleibt nicht so.",
      "url": "https://www.spiegel.de/panorama/wetter-warm-fuer-ein-wochenende-dann-drohen-nachtfroeste-a-82afd59a-699b-4abf-bd75-5020294ae1e5",
      "image_title": "Warm für ein Wochenende - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Hochzeit mit Football-Spieler Die erfolgreichste Turnerin der Geschichte heißt nun Simone Biles Owens",
      "teaser": "Keine Turnerin gewann mehr WM-Medaillen als Simone Biles, die nun einen zweiten Nachnamen bekommen hat. Bei Instagram veröffentlichte sie Fotos von der Hochzeit mit ihrem neuen Ehemann, dem NFL-Profi Jonathan Owens.",
      "url": "https://www.spiegel.de/panorama/leute/simone-biles-heisst-jetzt-simone-biles-owens-turnstar-hat-geheiratet-a-b5b480e5-0b1f-42bf-8358-03103cd1e31f",
      "image_title": "Die erfolgreichste Turnerin der Geschichte heißt nun Simone Biles Owens - Troy Taormina / USA TODAY Network / IMAGO"
    },
    {
      "title": "Nach Fahndung Mutmaßlicher Angreifer aus Duisburger Fitnessstudio festgenommen",
      "teaser": "Mit einem Messer hatte ein Mann vier Menschen in einem Fitnessstudio in der Duisburger Altstadt schwer verletzt. Die Staatsanwaltschaft setzte eine Belohnung aus, nun hat die Polizei den Verdächtigen geschnappt.",
      "url": "https://www.spiegel.de/panorama/justiz/duisburg-mutmasslicher-fitnessstudio-angreifer-festgenommen-a-e5bf4bdb-9969-449c-bf66-2c9aac5934cf",
      "image_title": "Mutmaßlicher Angreifer aus Duisburger Fitnessstudio festgenommen - Christoph Reichwein / dpa"
    },
    {
      "title": "Royale Imagewerbung Hier strahlt ein Prinz zum Geburtstag",
      "teaser": "Dauerfeuer des abtrünnigen Harry, miese Schlagzeilen über royale Pfründen in der Presse: Was die Königsfamilie Windsor jetzt braucht, sind gute News. Also müssen die Jüngsten ran.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-louis-hat-geburtstag-william-und-kate-veroeffentlichen-neue-fotos-a-5507a37e-23f1-494c-9b87-5d9a1dd7871a",
      "image_title": "Hier strahlt ein Prinz zum Geburtstag - Millie Pilkington / dpa / The Prince and Princess of Wales / PA Media"
    },
    {
      "title": "Leichenfunde in Kenia Sektenführer soll Anhänger zum Todeshungern aufgerufen haben",
      "teaser": "In Kenia soll ein Sektenführer seine Anhänger aufgefordert haben, nichts mehr zu essen, um »Jesus zu treffen«. Nun hat die Polizei viele Tote in einem Wald ausgegraben.",
      "url": "https://www.spiegel.de/panorama/kenia-leichen-in-wald-gefunden-ermittlungen-gegen-sekte-a-af0d1a28-67f5-4bd5-aa5f-2ef444c70ca7",
      "image_title": "Sektenführer soll Anhänger zum Todeshungern aufgerufen haben - STRINGER / REUTERS"
    },
    {
      "title": "Unfall bei Hannover Regionalzug erfasst Auto bei voller Geschwindigkeit – drei Tote",
      "teaser": "Bei Hannover ist ein Auto offenbar bei geschlossener Schranke auf einen Bahnübergang gefahren. Ein Regionalzug konnte nicht mehr bremsen, drei junge Autoinsassen starben.",
      "url": "https://www.spiegel.de/panorama/neustadt-am-ruebenberg-regionalzug-erfasst-auto-bei-voller-geschwindigkeit-drei-tote-a-9077f121-a33d-4d69-85ac-eda8e477b614",
      "image_title": "Regionalzug erfasst Auto bei voller Geschwindigkeit – drei Tote - --- / dpa"
    },
    {
      "title": "Bis einer weint Bei Japans »Weinendem Baby-Sumo«-Festival ist das Geschrei groß",
      "teaser": "Zum ersten Mal seit der Pandemie fand wieder das »Weinende-Baby-Sumo«-Festival statt. Kleinkinder werden mit Dämonenmasken erschreckt. Angeblich soll das jahrhundertealte Ritual den Säuglingen Gesundheit bringen.",
      "url": "https://www.spiegel.de/panorama/japan-bei-weinendem-baby-sumo-festival-ist-das-geschrei-gross-a-d3485e23-ce85-41cb-adfa-946f4dd189c7",
      "image_title": "Bei Japans »Weinendem Baby-Sumo«-Festival ist das Geschrei groß - PHILIP FONG / AFP"
    },
    {
      "title": "Angriffe auf Menschen Italien will auch im Ausland um Aufnahme aggressiver Bären bitten",
      "teaser": "Runder Tisch, Anhörung vor Gericht: Italien nimmt die Diskussion über die tödliche Attacke einer Bärin auf einen Jogger sehr ernst. Nun hofft das Umweltministerium, Tiere auch im Ausland unterbringen zu können.",
      "url": "https://www.spiegel.de/panorama/justiz/angriffe-auf-menschen-italien-will-im-ausland-um-aufnahme-aggressiver-baeren-bitten-a-4e591faa-7f23-4ada-95d2-8a818ff5974b",
      "image_title": "Italien will auch im Ausland um Aufnahme aggressiver Bären bitten - A3216 Peter Kneffel/ dpa"
    },
    {
      "title": "In über 4000 Meter Tiefe Im Zweiten Weltkrieg versenktes Schiff vor Küste der Philippinen gefunden",
      "teaser": "1942 torpedierte ein amerikanisches U-Boot ein japanisches Schiff mit mehr als tausend Menschen an Bord. Die meisten Opfer stammten aus Australien. Nun ist das Wrack der »Montevideo Maru« geortet worden – mithilfe modernster Technik.",
      "url": "https://www.spiegel.de/panorama/montevideo-maru-im-zweiten-weltkrieg-versenktes-schiff-vor-kueste-der-philippinen-gefunden-a-7d5c2b65-b30f-435f-97b8-b569e25ca982",
      "image_title": "Im Zweiten Weltkrieg versenktes Schiff vor Küste der Philippinen gefunden - HANDOUT / AFP"
    },
    {
      "title": "Bilder der Woche Wie gemalt",
      "teaser": "Wenn Staatsgäste zu Besuch sind, bietet China ihnen gern militärisch verbrämte Kitschentfaltung. Was ist hier Gemälde, was ist real? Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw16-2023-a-1562f2c1-d6cd-4161-8300-f6afc8c81dc9",
      "image_title": "Wie gemalt - Ken Ishii / Reuters"
    },
    {
      "title": "Aufgeflogen in Freiburg Betrunkene Autofahrerin fragt Polizisten nach dem Weg",
      "teaser": "1,7 Promille, und trotzdem hat sich eine Frau in Freiburg ans Steuer gesetzt. Vielleicht wäre sie damit sogar durchgekommen – doch sie machte einen Fehler.",
      "url": "https://www.spiegel.de/panorama/justiz/freiburg-betrunkene-autofahrerin-fragt-polizisten-nach-dem-weg-a-680e4ae9-6557-4a82-92a2-e490ec293ce5",
      "image_title": "Betrunkene Autofahrerin fragt Polizisten nach dem Weg - Friso Gentsch / DPA"
    },
    {
      "title": "Irreführender Werbeslogan US-Bier wird vernichtet – wegen französischer Champagnerindustrie",
      "teaser": "»Der Champagner unter den Bieren«: Weil eine US-Biermarke damit warb, bekam sie Ärger mit der Vereinigung der französischen Champagnerhersteller. Am Ende mussten über 2000 Dosen Bier beseitigt werden.",
      "url": "https://www.spiegel.de/panorama/us-bier-wird-vernichtet-wegen-franzoesischer-champagnerindustrie-a-a7a817d9-3fba-4732-a3c3-e6146bb0347b",
      "image_title": "US-Bier wird vernichtet – wegen französischer Champagnerindustrie - AP"
    },
    {
      "title": "Missbrauchsstudie aus Freiburg Bischof Bätzing wirft Zollitsch verantwortungsloses Verhalten vor",
      "teaser": "Der Vorsitzende der deutschen Bischofskonferenz findet das Versagen seines Amtsvorgängers Robert Zollitsch bei der Missbrauchsaufarbeitung bedenklich. Mangelnde Kontrolle sei der größte Fehler im System Kirche.",
      "url": "https://www.spiegel.de/panorama/katholische-kirche-bischof-baetzing-wirft-zollitsch-verantwortungsloses-verhalten-vor-a-9fbbcbc6-6bde-429f-89b7-30a8a7d35bbf",
      "image_title": "Bischof Bätzing wirft Zollitsch verantwortungsloses Verhalten vor - Robert Michael / dpa"
    },
    {
      "title": "Überwachung der Pariser Metro-Tunnel Wohin sich nur der Roboterhund wagt",
      "teaser": "Er hat vier Beine, eine Kamera und Sensoren: »Perceval« soll das Wartungsteam der Pariser U-Bahn unterstützen. Der Roboter erinnert an ein Haustier und wird vor allem an engen und gefährlichen Stellen eingesetzt.",
      "url": "https://www.spiegel.de/panorama/paris-roboterhund-perceval-ueberwacht-tunnelsystem-a-d7803c46-7aae-4669-ad9b-9a3eff1623cd"
    },
    {
      "title": "Deutsches Topmodel Toni Garrn gibt Scheidung von Alex Pettyfer bekannt",
      "teaser": "Erst im Oktober 2020 heirateten Toni Garrn und Schauspieler Alex Pettyfer. Zweieinhalb Jahre später wird die Ehe – in aller Freundschaft – aufgelöst.",
      "url": "https://www.spiegel.de/panorama/leute/toni-garrn-alex-pettyfer-topmodel-verkuendet-scheidung-a-bd8fd2ba-f95b-40f7-ba61-88cb6c54e733",
      "image_title": "Toni Garrn gibt Scheidung von Alex Pettyfer bekannt - Dave Bedrosian / Future Image / IMAGO"
    },
    {
      "title": "Alltagsflucht in Schottland Insel zu verkaufen – fast für lau",
      "teaser": "Interesse an einem eigenen Ferienort der besonderen Art? An der Südküste Schottlands steht ein Eiland zum Verkauf: unbewohnt, voller Vögel und garantiert ohne Häuser. Mitunter braucht man für die Anreise nicht mal ein Boot.",
      "url": "https://www.spiegel.de/panorama/schottland-insel-zu-verkaufen-fast-fuer-lau-a-fca56665-32aa-4660-a311-a22a12a5d37a",
      "image_title": "Insel zu verkaufen – fast für lau - Ansell media / Galbraith Group"
    }
  ]
}