{
  "timestamp": "2023-08-04T12:21:28",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Psychiater über Kinder, die töten »Sie glauben häufig, ihre Mutter habe sie besonders streng erzogen«",
      "teaser": "Wie werden Kinder zu Gewalttätern? Der Psychiater Helmut Remschmidt hat Jahrzehnte dazu geforscht. Hier erzählt er von seinen Fällen, wie wichtig Erziehung ist – und ob sich eine kriminelle Karriere vorhersagen lässt. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/jugendliche-gewalttaeter-glauben-haeufig-ihre-mutter-habe-sie-besonders-streng-erzogen-a-610f94d9-3c8d-4e32-b47a-76c46e107e85",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b69707e-f91c-46f4-8ada-5f5b2b9f3ea1_w872_r1.778_fpx47_fpy48.png",
      "image_title": "»Sie glauben häufig, ihre Mutter habe sie besonders streng erzogen«"
    },
    {
      "title": "Deutschland, deine Bademeister Könige ohne Thron",
      "teaser": "Früher waren sie die Herrscher der Freibäder, heute müssen sie die Show anderen überlassen. Wie zwei Recklinghäuser Bademeister mit dem Verlust ihres Heldenlebens ringen. Von Marc Hujer und Hannes Jung (Fotos)",
      "url": "https://www.spiegel.de/panorama/bademeister-in-recklinghausen-koenige-ohne-thron-a-af80bb44-07aa-46e9-9f83-18ce7bf69255",
      "image_title": "Könige ohne Thron - Hannes Jung / DER SPIEGEL",
      "author": "Marc Hujer und Hannes Jung (Fotos)"
    },
    {
      "title": "Computerklau in Schulen Ferien + Digitalpakt = gute Gelegenheit",
      "teaser": "Tablets und Laptops in Bildungseinrichtungen sind interessant – didaktisch, aber auch für Einbrecher. Manche Städte leiden aktuell unter regelrechten Diebstahlserien. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/ferien-digitalpakt-gute-gelegenheit-ueber-den-grossen-computerklau-an-schulen-a-ea954131-9343-437b-b545-830127ba0513",
      "image_title": "Ferien + Digitalpakt = gute Gelegenheit - Stadt Wermelskirchen",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Enttäuschte Wacken-Fans »Das Feeling ist einfach kaputt«",
      "teaser": "Dauerregen, Schlamm, Anreiseverbot: Das Wacken Open Air fiel diesmal für viele buchstäblich ins Wasser. Wer es nicht aufs Gelände geschafft hat, schiebt Frust oder feiert auf einem Flugplatz – vor einer Leinwand. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/panorama/wacken-nach-anreisverbot-das-feeling-ist-einfach-kaputt-a-b1493ea9-14fe-41b5-b926-25d7407aecab"
    },
    {
      "title": "Russische Seelen Wie ich mich in diesem Sommer in Anna Karenina verliebte Eine Kolumne von Alexander Osang",
      "teaser": "Kann man Leo Tolstoi und Tom Cruise noch bewundern, ohne an Putin zu denken?",
      "url": "https://www.spiegel.de/panorama/russland-kann-man-leo-tolstoi-bewundern-ohne-an-wladimir-putin-zu-denken-kolumne-a-f854c3d8-5b3b-4ece-8553-cdeb1e86a541",
      "image_title": "Wie ich mich in diesem Sommer in Anna Karenina verliebte - Laurie Sparham/ AP"
    },
    {
      "title": "Nach Freibad-Räumungen Videoüberwachung an Ein- und Ausgängen des Berliner Columbiabads",
      "teaser": "Nach mehreren Fällen von Gewalt und Rangeleien im Neuköllner Sommerbad sollte es Gegenmaßnahmen geben. Nun sollen Überwachungskameras für mehr Sicherheit sorgen.",
      "url": "https://www.spiegel.de/panorama/berlin-ein-und-ausgaenge-am-columbiabad-werden-per-videokamera-ueberwacht-a-99042570-35c0-43aa-ae36-070d870c5793",
      "image_title": "Videoüberwachung an Ein- und Ausgängen des Berliner Columbiabads - Paul Zinken / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Unfall mit 1,49 Promille Fahranfänger will betrunken seinen Führerschein abholen",
      "teaser": "Ein 18-Jähriger wollte in Rheinland-Pfalz seinen Lappen abholen – und kam auf dem Weg zur Führerscheinstelle von der Fahrbahn ab, betrunken, wie sich herausstellte. Den Führerschein bekommt er so schnell wohl nicht.",
      "url": "https://www.spiegel.de/panorama/rheinland-pfalz-fahranfaenger-will-betrunken-seinen-fuehrerschein-abholen-a-09dac221-f194-4c41-9a7f-77736d30c353",
      "image_title": "Fahranfänger will betrunken seinen Führerschein abholen - Friso Gentsch / dpa"
    },
    {
      "title": "Leiche gefunden Berliner Topmanager bei Kajakausflug ums Leben gekommen",
      "teaser": "Der Manager einer landeseigenen Berliner Immobilienverwaltung, Sven Lemiss, ist tot. Er starb bei einem Kajakausflug. Seine Leiche wurde aus einem See geborgen.",
      "url": "https://www.spiegel.de/panorama/berlin-sven-lemiss-bei-kajakausflug-ums-leben-gekommen-a-cfbe92c3-2178-44da-b073-af532126a2a3",
      "image_title": "Berliner Topmanager bei Kajakausflug ums Leben gekommen - Camera4 / IMAGO"
    },
    {
      "title": "Kurioser Fall in Wales Diebe stehlen Tausende Bienen",
      "teaser": "Die Polizei warnt Imker vor verdächtigen Angeboten: Im Norden von Wales sind 14 Bienenstöcke von Unbekannten geklaut worden. Bitter für den Besitzer: Gerade jetzt produzierten die Tiere viel Honig.",
      "url": "https://www.spiegel.de/panorama/wales-diebe-stehlen-14-bienenstoecke-mit-tausenden-tieren-a-f06cf041-1fe9-41c9-8540-238c898c2cc4",
      "image_title": "Diebe stehlen Tausende Bienen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Für 2,6 Millionen kanadische Dollar Post Malone kauft seltene »Magic«-Spielkarte",
      "teaser": "Der US-Sänger Post Malone hat eine seltene Sammelkarte aus dem Spiel »Magic: The Gathering« ergattert – und dafür Millionen hingeblättert. Trotz des unverhofften Reichtums will der Verkäufer erst mal weiterarbeiten.",
      "url": "https://www.spiegel.de/panorama/post-malone-us-musiker-kauft-seltene-magic-spielkarte-fuer-2-6-millionen-kanadische-dollar-a-36bee489-01a2-402e-bba7-5794ea14d31a",
      "image_title": "Post Malone kauft seltene »Magic«-Spielkarte - Matt Winkelmeyer / Getty Images"
    },
    {
      "title": "Patientin sollte verlegt werden Auto rammt Krankenwagen – sechs Verletzte",
      "teaser": "Auf einer Kreuzung in Witten kollidierten ein Auto und ein Krankenwagen. Der Krankenwagen kippte auf die Seite. Es gab mehrere Verletzte – auch eine Unbeteiligte kam zu Schaden.",
      "url": "https://www.spiegel.de/panorama/witten-auto-rammt-krankenwagen-sechs-verletzte-a-7212122c-cd34-42fa-bb05-ec666ead62c6",
      "image_title": "Auto rammt Krankenwagen – sechs Verletzte - Lukas Schulze/ dpa"
    },
    {
      "title": "Mit Jagdgewehr des Vaters Neunjähriger soll Wolf in Ungarn erschossen haben",
      "teaser": "Ein neunjähriger Junge soll in Ungarn einen Wolf erschossen haben – das Jagdgewehr hatte ihm sein Vater gegeben. Der Vater und ein weiterer Mann wurden nun festgenommen.",
      "url": "https://www.spiegel.de/panorama/neunjaehriger-soll-wolf-in-ungarn-erschossen-haben-a-78d0f15c-ed25-49ff-8397-d939d1a83b76",
      "image_title": "Neunjähriger soll Wolf in Ungarn erschossen haben - Uwe Zucchi / picture alliance / dpa"
    },
    {
      "title": "Verpuffung und Brand Einfamilienhaus explodiert – ein Toter",
      "teaser": "Erst kam es zur Explosion, dann brannte ein Einfamilienhaus in Mecklenburg-Vorpommern. Auf dem Dachboden fanden Einsatzkräfte später eine Leiche. Noch ist unklar, wie die Person starb.",
      "url": "https://www.spiegel.de/panorama/plau-am-see-einfamilienhaus-explodiert-ein-toter-a-c73dd1d3-fdf4-496d-8604-a57073cfda2b",
      "image_title": "Einfamilienhaus explodiert – ein Toter - Ina Fassbender / AFP"
    },
    {
      "title": "Einmalzahlung wegen gestiegener Energiepreise 200 Euro umsonst – Hunderttausende Studierende stellen trotzdem keinen Antrag",
      "teaser": "In wenigen Wochen endet die Antragsmöglichkeit für die Einmalzahlung für Studierende. Obwohl mehr als 870.000 Berechtigte noch gar keinen Antrag gestellt haben, will die Bundesregierung die Frist nicht verlängern.",
      "url": "https://www.spiegel.de/panorama/bildung/deutschland-200-euro-umsonst-hunderttausende-studierende-stellen-trotzdem-keinen-antrag-a-e63f83e4-6ae3-402b-bda5-5579303cdb40",
      "image_title": "200 Euro umsonst – Hunderttausende Studierende stellen trotzdem keinen Antrag - Peter Schickert / IMAGO"
    },
    {
      "title": "Unglück in Mexiko Reisebus stürzt in 40 Meter tiefe Schlucht – mindestens 18 Tote",
      "teaser": "In Mexiko ist ein Reisebus von der Straße abgekommen und in eine tiefe Schlucht gefallen. Mindestens 18 Passagiere starben, darunter drei Minderjährige. Die Schuld trug wohl der Fahrer.",
      "url": "https://www.spiegel.de/panorama/mexiko-reisebus-stuerzt-in-40-meter-tiefe-schlucht-mindestens-18-tote-a-08178d78-c16a-48ed-8df4-db083d945b25",
      "image_title": "Reisebus stürzt in 40 Meter tiefe Schlucht – mindestens 18 Tote - ULISES RUIZ / AFP"
    },
    {
      "title": "Reisegruppe Deutsche Touristen stürzen 150 Jahre alte Statue in Italien um",
      "teaser": "Das Kunstwerk wird auf bis zu 200.000 Euro geschätzt: Junge deutsche Reisende haben in Italien eine Statue zu Fall gebracht – weil sie lustige Fotos wollten. Das könnte nun teuer werden.",
      "url": "https://www.spiegel.de/panorama/deutsche-touristen-stuerzen-150-jahre-alte-statue-in-italien-um-a-5efe2e63-7d1d-4607-bd3e-1997a968abfc",
      "image_title": "Deutsche Touristen stürzen 150 Jahre alte Statue in Italien um - Lattwein / YAY Images / IMAGO"
    },
    {
      "title": "Berliner Kunstbetrug-Prozess Ist ein Toter der Hauptschuldige?",
      "teaser": "Stephan Welk steht als mutmaßlicher Drahtzieher eines Kunstbetrugs im großen Stil vor Gericht. Nun legt ein Zeuge nahe, dass jemand anders hauptverantwortlich für den Vertrieb der gefälschten Fotokunst war. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-kunstbetrug-prozess-um-stephan-welk-ein-toter-wird-zum-hauptschuldigen-a-77b2e1d4-2d7c-44b5-bbe3-eb75d1246dd0",
      "image_title": "Ist ein Toter der Hauptschuldige? - Jens Kalaene / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Urteil gegen Drogenhändler Mehrjährige Haftstrafen nach Rekordfund von Crystal Meth",
      "teaser": "In einer Hydraulikpresse aus Mexiko verstecken zwei Männer 200 Kilogramm Crystal Meth. Nun müssen die Drogenhändler aus Baden-Württemberg dafür einige Jahre ins Gefängnis.",
      "url": "https://www.spiegel.de/panorama/justiz/heilbronn-mehrjaehrige-haftstrafen-nach-rekord-fund-von-crystal-meth-a-671ddf3d-f312-4122-b72f-786797f1b305",
      "image_title": "Mehrjährige Haftstrafen nach Rekordfund von Crystal Meth - Christoph Schmidt / dpa"
    },
    {
      "title": "Jugendstrafe in Regensburg Warum ein geständiger Vergewaltiger nicht in Haft muss",
      "teaser": "Der Fall sorgt für Aufsehen: Ein 23-Jähriger wird wegen einer Vergewaltigung verurteilt, muss aber nicht in Haft. Bewährungsstrafen sind laut einer Rechtswissenschaftlerin aber auch in so einem Fall nicht ungewöhnlich. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-warum-ein-gestaendiger-vergewaltiger-nicht-in-haft-muss-a-b0998ce8-ed81-4b5b-9388-964dd19235ca",
      "image_title": "Warum ein geständiger Vergewaltiger nicht in Haft muss - Armin Weigel / picture alliance/dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Kriminalitätsschwerpunkt in Berlin Dritte Festnahme nach mutmaßlicher Vergewaltigung im Görlitzer Park",
      "teaser": "Im Juni sollen mehrere Männer eine 27-Jährige in Berlin-Kreuzberg vergewaltigt haben. Nun wurde ein dritter Mann festgenommen, der per Haftbefehl gesucht worden war. Die Diskussion über Sicherheitsmaßnahmen dauert an.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-dritte-festnahme-nach-mutmasslicher-vergewaltigung-im-goerlitzer-park-a-ca4e8d8e-6717-4a83-ab72-28c32355b29d",
      "image_title": "Dritte Festnahme nach mutmaßlicher Vergewaltigung im Görlitzer Park - Carsten Koall / dpa"
    },
    {
      "title": "Diamanten statt Bibeln Missionar soll 33 Millionen Dollar Spenden veruntreut haben",
      "teaser": "Mehr als 30 Millionen Dollar Spenden soll ein Mann gesammelt haben, um Bibeln davon zu kaufen. Doch das Geld nutzte er wohl für Diamanten und Sportwetten. Ein US-Gericht hat ihn dafür nun angeklagt.",
      "url": "https://www.spiegel.de/panorama/usa-missionar-soll-33-millionen-dollar-spenden-veruntreut-haben-unter-anderem-fuer-diamanten-a-d1336db8-69df-44da-a19c-c7c2f0bf3d3a",
      "image_title": "Missionar soll 33 Millionen Dollar Spenden veruntreut haben - Tetra Images / Getty Images"
    },
    {
      "title": "Angriff nahe Seoul Mehrere Menschen in Südkorea bei Attacke mit Auto und Messer verletzt",
      "teaser": "Ein Mann hat nahe Seoul mit seinem Fahrzeug Passanten angefahren. Anschließend stieg er aus und lief in Richtung eines Kaufhauses. Dort ging er offenbar wahllos auf weitere Menschen los.",
      "url": "https://www.spiegel.de/panorama/justiz/suedkorea-mehrere-menschen-bei-attacke-mit-auto-und-messer-verletzt-a-216476fd-0b91-4a2b-b4af-96782494348c",
      "image_title": "Mehrere Menschen in Südkorea bei Attacke mit Auto und Messer verletzt - Hong Hae-in / dpa"
    },
    {
      "title": "Größte Suche im Loch Ness seit Jahrzehnten geplant Nessie, bist du da?",
      "teaser": "Um das angebliche Ungeheuer im Loch Ness in Schottland ranken sich viele Legenden. 1972 wurde der See zuletzt systematisch durchkämmt – ohne Ergebnis. Ob sich das nun ändert?",
      "url": "https://www.spiegel.de/panorama/loch-ness-in-schottland-groesste-suche-nach-ungeheuer-nessie-seit-jahrzehnten-geplant-a-e005552e-425a-4367-9df1-f7a43f9d3ce5",
      "image_title": "Nessie, bist du da? - Philipp Brandstädter/ dpa"
    }
  ]
}