{
  "timestamp": "2023-11-16T15:12:47",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0c094107-e9d4-4e02-840a-a26a05e94378_w872_r1.778_fpx54_fpy55.01.jpg",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Antisemitische Taten in NRW »Das ist so perfide, dass man es kaum aussprechen kann«",
      "teaser": "Am Freitag propagierten 3000 Demonstranten in Essen ein »Kalifat«. Fünf Tage später stellt NRW-Ministerpräsident Wüst einen Plan gegen Antisemitismus vor: Mit Verboten sei man noch »nicht am Ende«. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-nrw-das-ist-so-perfide-dass-man-es-kaum-aussprechen-kann-a-5888465d-3b46-412e-833d-f7728a25f43a",
      "image_title": "»Das ist so perfide, dass man es kaum aussprechen kann« - Christoph Reichwein / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Versuchte Kindesentziehung am Hamburger Flughafen »Hilfe, er hat meine Tochter«",
      "teaser": "18 Stunden lang hielt Salman E. sein eigenes Kind im Auto fest, legte den Hamburger Flughafen lahm. Jetzt zeigt sich: Die Tat war offenbar geplant. Rekonstruktion eines erbitterten Sorgerechtsstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-versuchte-kindesentziehung-am-flughafen-eskalation-mit-ansage-a-2fb656a6-ff80-41ee-9bc0-86695d4cc9b4",
      "image_title": "»Hilfe, er hat meine Tochter« - Facebook"
    },
    {
      "title": "Bilder der Woche Wo bin ich?",
      "teaser": "Wer die Farbe Pink liebt, ist spätestens seit dem Kinohit »Barbie« rehabilitiert. Man kann es damit aber auch albtraumhaft übertreiben, das zeigen die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-wo-bin-ich-a-d77ac57c-e181-4e4e-bf13-59492626de5d",
      "image_title": "Wo bin ich? - Valentin Flauraud / EPA"
    },
    {
      "title": "Freiburger Landgericht Pfleger wegen Mordes an 89-Jähriger zu lebenslanger Haft verurteilt",
      "teaser": "Im Prozess gegen einen 26-Jährigen folgt das Gericht dem Antrag der Staatsanwaltschaft. Der Pfleger handelte demnach aus Habgier – er wollte die Seniorin bestehlen, kurz darauf war sie tot.",
      "url": "https://www.spiegel.de/panorama/justiz/freiburg-pfleger-wegen-mordes-an-89-jaehriger-zu-lebenslanger-haft-verurteilt-a-e1a3dcbf-5caf-458a-af45-abe0b8f6a337",
      "image_title": "Pfleger wegen Mordes an 89-Jähriger zu lebenslanger Haft verurteilt - Patrick Seeger/ dpa"
    },
    {
      "title": "Krieg im Nahen Osten Wie eine Hamburger Jüdin zur israelischen Armee kommt – und ihre beste Freundin verliert",
      "teaser": "Grundausbildung, Hebräischkurs, Waffe in der Hand: Eine junge Hamburgerin besuchte ein Internat in Israel, nun tritt sie dort in die Armee ein. Hier berichtet sie über ihre Zukunft – und den Bruch mit ihrer besten Freundin. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-wie-eine-juedin-aus-hamburg-zur-israelischen-armee-kommt-und-ihre-beste-freundin-verliert-a-50d89762-4360-4904-bcc6-3fae6791316d",
      "image_title": "Wie eine Hamburger Jüdin zur israelischen Armee kommt – und ihre beste Freundin verliert - Paula Markert / DER SPIEGEL",
      "author": "Levin Kubeth"
    },
    {
      "title": "Prozessbeginn in Bochum Mutmaßlich Rechtsextremer soll auf Synagoge geschossen haben",
      "teaser": "Vor dem Bochumer Landgericht muss sich ein Mann verantworten, der auf die Synagoge in der Stadt geschossen hat. Er soll zudem versucht haben, ein Haus und einen Kindergarten in Brand zu setzen.",
      "url": "https://www.spiegel.de/panorama/justiz/bochum-mutmasslich-rechtsextremer-soll-auf-synagoge-geschossen-haben-prozess-beginnt-a-42604694-972a-434d-aa20-f83ff01427a6",
      "image_title": "Mutmaßlich Rechtsextremer soll auf Synagoge geschossen haben - Guido Kirchner / dpa"
    },
    {
      "title": "ICE-Unfall in Lauenbrück Bahnkollision – Polizei prüft menschliches und technisches Versagen",
      "teaser": "Die Polizei rechnet mit langwierigen Untersuchungen nach dem Zusammenstoß zweier Züge zwischen Hamburg und Bremen. Die Strecke ist bis auf Weiteres nur ein- statt dreigleisig befahrbar.",
      "url": "https://www.spiegel.de/panorama/lauenbrueck-polizei-rechnet-mit-langwierigen-untersuchungen-nach-dem-zusammenstoss-zweier-zuege-zwischen-hamburg-und-bremen-a-8232717f-dc07-4fbb-b149-e8252b37c54a",
      "image_title": "Bahnkollision – Polizei prüft menschliches und technisches Versagen - Jörn Hüneke / dpa"
    },
    {
      "title": "Eingestürzter Tunnel in Indien Riesiger Bohrer soll Rettung von seit Tagen verschütteten Bauarbeitern bringen",
      "teaser": "Am Sonntag stürzte in Nordindien ein Straßentunnel ein und begrub 40 Arbeiter. Seither warten die Verschütteten auf Rettung. Nun hoffen Einsatzkräfte auf ein neues Gerät.",
      "url": "https://www.spiegel.de/panorama/indien-bauarbeiter-seit-tagen-in-tunnel-verschuettet-riesiger-bohrer-soll-rettung-bringen-a-fcef165c-e114-4091-9caf-fe1836c66009",
      "image_title": "Riesiger Bohrer soll Rettung von seit Tagen verschütteten Bauarbeitern bringen - Uttarakhand State Disaster Response Force / REUTERS"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "21-jährige Beifahrerin gestorben Tödliche Raserfahrt bei Augsburg – Mann muss fünf Jahre in Haft",
      "teaser": "Der Angeklagte raste innerorts mit einem SUV und verlor in einer Kurve die Kontrolle über seinen Wagen. Das Auto flog über einen Parkplatz, seine Beifahrerin starb. Das Landgericht Augsburg verurteilte den 55-Jährigen nun.",
      "url": "https://www.spiegel.de/panorama/justiz/augsburg-21-jaehrige-beifahrerin-bei-raserfahrt-gestorben-mann-muss-fuenf-jahre-in-haft-a-32332d20-a9b0-4b20-bf80-514932c27502",
      "image_title": "Tödliche Raserfahrt bei Augsburg – Mann muss fünf Jahre in Haft - Stefan Puchner / dpa"
    },
    {
      "title": "Kritische Einstellung zu Hormonen Kondom löst Pille als Verhütungsmittel Nummer eins ab",
      "teaser": "Vor allem die jüngeren Erwachsenen sehen hormonelle Verhütungsmethoden kritisch: Immer mehr von ihnen nutzen deswegen Kondome. Zugleich verwenden mehr Frauen eine Spirale.",
      "url": "https://www.spiegel.de/panorama/sex-kondom-loest-pille-als-verhuetungsmittel-nummer-eins-ab-a-b6062f6d-8707-4a26-b183-75f22f92266b",
      "image_title": "Kondom löst Pille als Verhütungsmittel Nummer eins ab - Odilon Dimier / PhotoAlto / IMAGO"
    },
    {
      "title": "Kritik an Greta Thunberg Wie eine Ikone zur Spalterin wurde",
      "teaser": "Sie war das Sprachrohr der weltweiten Klimaproteste – jetzt spaltet Greta Thunberg mit ihrer Unterstützung für die Palästinenser die Bewegung. Dabei äußert sie die schon länger. Ihr Werdegang und ihre Wandlung im Video.",
      "url": "https://www.spiegel.de/panorama/greta-thunberg-wie-eine-ikone-zur-spalterin-wurde-a-5f112749-7ca2-45ac-94de-6199a234054f"
    },
    {
      "title": "Prinzen-Frontmann Sebastian Krumbiegel vor Lesung in Greifswald bedroht",
      "teaser": "Vor einem Auftritt von Sebastian Krumbiegel in Greifswald erreichten die Veranstalter bedrohliche Kommentare, die Lesung stand auf der Kippe. Doch der Prinzen-Sänger hält dagegen.",
      "url": "https://www.spiegel.de/panorama/leute/sebastian-krumbiegel-prinzen-saenger-vor-lesung-in-greifswald-bedroht-bleibt-standhaft-a-5465bce6-4bcd-4f25-bc11-de67da0347f7",
      "image_title": "Sebastian Krumbiegel vor Lesung in Greifswald bedroht - Bernd Wüstneck / dpa"
    },
    {
      "title": "Lokal in Weiden Tödliches Ecstasy in Champagnerflasche – Ermittler nehmen Tatverdächtigen fest",
      "teaser": "Mehr als anderthalb Jahre nach einer tödlichen Ecstasy-Vergiftung in Weiden ist ein 35-jähriger Mann festgenommen worden. Er soll für die Lagerung und Lieferung des in Flaschen abgefüllten Rauschgifts verantwortlich sein.",
      "url": "https://www.spiegel.de/panorama/justiz/weiden-toedliches-ecstasy-in-champagner-ermittler-nehmen-tatverdaechtigen-fest-a-1f31b522-9eab-4719-babb-5c5251f77f25",
      "image_title": "Tödliches Ecstasy in Champagnerflasche – Ermittler nehmen Tatverdächtigen fest - Armin Weigel / dpa"
    },
    {
      "title": "»Einziges Möbelstück« Robert Pattinson schlief halbes Jahr lang in aufblasbarem Boot",
      "teaser": "Klingt wie ein großes Abenteuer in einer kleinen Wohnung: Schauspieler Robert Pattinson hatte eine Weile lang offenbar kein richtiges Bett – und musste sich anders behelfen.",
      "url": "https://www.spiegel.de/panorama/leute/robert-pattinson-schlief-halbes-jahr-lang-in-aufblasbarem-boot-einziges-moebelstueck-a-4e76c8bd-ebc3-4927-85a2-c3cdeb05b4fb",
      "image_title": "Robert Pattinson schlief halbes Jahr lang in aufblasbarem Boot - Vianney Le Caer / Invision / AP"
    },
    {
      "title": "Gefühlte Temperatur von 58,5 Grad Hitzewelle in Brasilien erreicht Höhepunkt",
      "teaser": "Kopfschmerzen, Übelkeit, Kreislaufprobleme: In Brasilien leiden die Menschen unter Temperaturen von deutlich über 40 Grad. Das Amazonasgebiet erlebt die schlimmste Trockenheit seit Beginn der Aufzeichnungen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/brasilien-hitzewelle-erreicht-hoehepunkt-gefuehlte-temperatur-von-58-5-grad-a-662441be-d9b0-4164-a140-aa9de754c28f",
      "image_title": "Hitzewelle in Brasilien erreicht Höhepunkt - Sebastiao Moreira / EPA"
    },
    {
      "title": "Massive Beeinträchtigungen durch Warnstreik Der Schienenverkehr in Deutschland ist weitgehend lahmgelegt",
      "teaser": "Kaum noch Reisen auf den Gleisen: Der Warnstreik bei der Deutschen Bahn sorgt für starke Beeinträchtigungen im Schienenverkehr. Von Zugfahrten rät die DB trotz des Notfallplans ab. Wo es jetzt zu welchen Ausfällen kommt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bahnstreik-der-gdl-schienenverkehr-weitgehend-lahmgelegt-deutsche-bahn-raet-vom-zugfahren-ab-a-6968ed32-de86-41be-a80d-1897e610e048",
      "image_title": "Der Schienenverkehr in Deutschland ist weitgehend lahmgelegt - Fabian Sommer / dpa"
    },
    {
      "title": "»Hot Chip Challenge« Von TikTok in den Krankenwagen – Hessen verbietet extrem scharfe Chips",
      "teaser": "Die Packung erinnert an einen Sarg, Latexhandschuhe liegen bei: Immer wieder landen junge Menschen nach dem Verzehr von übermäßig scharfen Chips in Behandlung. Nun reagieren weitere Behörden.",
      "url": "https://www.spiegel.de/panorama/hot-chip-challenge-hessen-verbietet-extrem-scharfe-chips-wegen-gefaehrlicher-mutprobe-a-d822ffe9-8ebb-4ffd-9349-d68a5ee2268b",
      "image_title": "Von TikTok in den Krankenwagen – Hessen verbietet extrem scharfe Chips - Doreen Garud / dpa"
    },
    {
      "title": "Klimaneutraler Vatikan Papst setzt bei eigenem Fuhrpark künftig auf Elektroautos",
      "teaser": "Der Vatikan soll sauberer werden. Dafür wird die gesamte Fahrzeugflotte von Papst Franziskus bis 2030 elektrifiziert. Ein deutsches Unternehmen ist dafür »strategischer Partner«.",
      "url": "https://www.spiegel.de/panorama/vatikan-papst-setzt-bei-eigenem-fuhrpark-kuenftig-auf-elektroautos-a-84a622c5-c122-44af-b011-a226ccdc4af4",
      "image_title": "Papst setzt bei eigenem Fuhrpark künftig auf Elektroautos - Denes Erdos / dpa"
    },
    {
      "title": "»Friends«-Stars und ihre Trauer um Matthew Perry »Dich zum Lachen zu bringen, hat mir den Tag versüßt«",
      "teaser": "US-Schauspielerin Jennifer Aniston hat rührende Nachrichten von »Friends«-Co-Star Matthew Perry an sie geteilt. Ihre Kollegen stimmten auch noch einmal mit ein.",
      "url": "https://www.spiegel.de/panorama/matthew-perry-jennifer-aniston-david-schwimmer-und-lisa-kudrow-mit-emotionalen-post-a-fed22e6a-9b48-4631-a7bf-16f033113087",
      "image_title": "»Dich zum Lachen zu bringen, hat mir den Tag versüßt« - Cinema Publishers Collection / IMAGO"
    },
    {
      "title": "Zwischen Hamburg und Bremen ICE kollidiert mit Regionalbahn – mehr als 500 Reisende an Bord",
      "teaser": "Ein Schnellzug hat in Niedersachsen eine Regionalbahn gerammt. Beide Züge wurden so stark beschädigt, dass sie nicht mehr fahrtüchtig waren. Verletzte gab es nicht.",
      "url": "https://www.spiegel.de/panorama/lauenbrueck-ice-mit-mehr-als-500-reisenden-kollidiert-zwischen-hamburg-und-bremen-mit-regionalbahn-a-f6bde54e-bad7-45ea-a799-3b112bf90f9f",
      "image_title": "ICE kollidiert mit Regionalbahn – mehr als 500 Reisende an Bord - Julian Stratenschulte / dpa"
    },
    {
      "title": "Urteil nach Neuköllner Krawallen Er warf den Pflasterstein für Palästina",
      "teaser": "Lorenzo C. schleuderte in Neukölln bei einer verbotenen Pro-Palästina-Demo einen Stein auf einen Polizisten. Vor Gericht ließ er verkünden, er »kämpfe für Frieden«. Reue zeigte er keine. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-er-warf-den-pflasterstein-fuer-palaestina-urteil-nach-krawallen-in-neukoelln-a-785b3c9d-1e95-4035-8e34-8136fac25d38",
      "image_title": "Er warf den Pflasterstein für Palästina - Paul Zinken / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Junge in Sack erstickt Mutmaßliche Sektenführerin wegen Mordes zu lebenslanger Haft verurteilt",
      "teaser": "Die grausige Tat liegt mehr als 35 Jahre zurück: 1988 erstickte in Hessen ein Vierjähriger in einem Sack – in Obhut einer mutmaßlichen Sektenführerin. Nun ist im Prozess gegen die Frau das Urteil gefallen.",
      "url": "https://www.spiegel.de/panorama/justiz/hanau-mutmassliche-sektenfuehrerin-wegen-mordes-an-vierjaehrigem-verurteilt-lebenslang-a-b587816b-b3e0-4e50-ad1c-55242c325cc4",
      "image_title": "Mutmaßliche Sektenführerin wegen Mordes zu lebenslanger Haft verurteilt - Boris Roessler / dpa"
    }
  ]
}