{
  "timestamp": "2023-06-17T01:01:39",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angehörige beantragt Einzug des Erbscheins Die AfD erbte einen Goldschatz – und verliert ihn nun womöglich wieder",
      "teaser": "Gold, Silber, Immobilien und ein Porsche: Reiner Strangfeld hinterließ der AfD Millionen. Eine Angehörige ficht nach SPIEGEL-Informationen den Erbschein nun an – weil der Erfinder psychisch gestört war. Von Hubert Gude und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warum-die-afd-eine-erbschaft-im-wert-von-mehr-als-zehn-millionen-euro-wieder-verlieren-koennte-a-d3722ba3-8b02-4e5b-ace5-19b9bfc075de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7901605a-5da6-4420-a4cf-8970ea543ad5_w872_r1.778_fpx53.77_fpy52.95.jpg",
      "image_title": "Die AfD erbte einen Goldschatz – und verliert ihn nun womöglich wieder - Privat",
      "author": "Hubert Gude und Sven Röbel"
    },
    {
      "title": "Mann stößt Touristinnen in Schlucht Was über den Angriff von Neuschwanstein bekannt ist",
      "teaser": "Ein 30-jähriger Amerikaner soll zwei Frauen einen Abhang hinabgestoßen haben. Eine der beiden erlag ihren Verletzungen, die Überlebende berichtete von einem Sexualdelikt. Nun hat sich der Bürgermeister von Schwangau geäußert. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/neuschwanstein-was-ueber-den-angriff-auf-zwei-us-touristinnen-bekannt-ist-a-0d450d34-bdbf-4e82-b264-6ab8384073b8",
      "image_title": "Was über den Angriff von Neuschwanstein bekannt ist - Frank Rumpenhorst / dpa",
      "author": "Sara Wess"
    },
    {
      "title": "Urteil in Berlin für Aktivisten der Letzten Generation Der Überzeugungs-Täter",
      "teaser": "Wolfgang Metzeler-Kick hat seine Krankenpflegerausbildung abgebrochen, um Klimaaktivist zu werden. Nun wurde er zum zweiten Mal verurteilt. Rund 80 Strafverfahren sind noch offen. Er weiß, dass er eines Tages im Gefängnis landen wird. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/wolfgang-metzeler-kick-der-ueberzeugungs-taeter-von-der-letzten-generation-a-5b8d25f3-e6c1-42aa-9b9a-3f78fda5bae4",
      "image_title": "Der Überzeugungs-Täter - Markus Hintzen / DER SPIEGEL",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Debatte über vermeintliche rituelle Gewalt Gefährliche Mythen, gefördert vom Bundesfamilienministerium",
      "teaser": "Offizielle Stellen verbreiten seit Jahren angebliche Fakten über sexuelle Gewalt an Kindern: Täter aus Geheimkulten sollen die Persönlichkeiten ihrer Opfer bewusst spalten. Doch dafür gibt es keinerlei Belege. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-vermeintliche-rituelle-gewalt-gefaehrliche-mythen-gefoerdert-vom-bundesfamilienministerium-a-700748c7-3904-493f-b3b1-5ae513f21df1",
      "image_title": "Gefährliche Mythen, gefördert vom Bundesfamilienministerium - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Planespotter beim »Air Defender«-Manöver »A-10 rollt«",
      "teaser": "Tornados, F-16, A-10 – am Zaun des Fliegerhorsts Jagel treffen sich Menschen aus ganz Europa, um einen Blick auf Militärjets zu erhaschen. Mit dabei: Leitern, teure Kameras und viel Liebe zu Kampfflugzeugen. Von Kristin Haug, Jagel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/air-defender-23-planespotter-warten-am-fliegerhorst-auf-tornados-a-a2ff404a-64b2-4700-aa76-7808283ccbb2",
      "image_title": "»A-10 rollt« - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Kristin Haug, Jagel"
    },
    {
      "title": "Prozess um Wiederbeschaffung des Sachsenschatzes »Ein derart naives Vorgehen habe ich noch nie erlebt«",
      "teaser": "Bei einem spektakulären Diebstahl wurde Ende 2019 aus dem Grünen Gewölbe in Dresden ein sagenhafter Schatz entwendet. Beim Versuch, einen Teil wiederzubeschaffen, ließ sich das Museum noch einmal beklauen. Jetzt muss der Täter ins Gefängnis. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-so-dreist-war-selten-ein-betrueger-a-8712a079-f867-47b6-a7ad-83ec15b109b3",
      "image_title": "»Ein derart naives Vorgehen habe ich noch nie erlebt« - Sebastian Kahnert / picture alliance/dpa",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "Attacke in Pittsburgh Angeklagter wegen Anschlags auf Synagoge schuldig gesprochen",
      "teaser": "Ein ehemaliger Lkw-Fahrer ist wegen einer antisemitischen Attacke schuldig gesprochen worden. Er tötete 2018 elf Menschen. Nun droht ihm möglicherweise die Todesstrafe.",
      "url": "https://www.spiegel.de/panorama/justiz/pittsburgh-in-pennsylvania-angeklagter-wegen-anschlags-auf-synagoge-schuldig-gesprochen-a-3327972c-d2af-4406-892d-e6c50ae05a93",
      "image_title": "Angeklagter wegen Anschlags auf Synagoge schuldig gesprochen - Matt Rourke / AP"
    },
    {
      "title": "Universität München »Liebschaften am Arbeitsplatz« – Juraprofessor sorgt mit Seminar-Ankündigung für Ärger",
      "teaser": "In einem Seminar soll es um »Liebschaften am Arbeitsplatz« gehen – mit der Ankündigung sorgt ein Münchner Professor für Aufruhr. Die Fakultät distanziert sich und nennt Teile daraus »diskriminierend und abstoßend«.",
      "url": "https://www.spiegel.de/panorama/muenchen-jura-professor-sorgt-mit-seminar-ankuendigung-zu-liebschaften-am-arbeitsplatz-fuer-aerger-a-14f23518-564e-4f1e-9a25-1583e256a5b4",
      "image_title": "»Liebschaften am Arbeitsplatz« – Juraprofessor sorgt mit Seminar-Ankündigung für Ärger - Michael Eichhammer / IMAGO"
    },
    {
      "title": "Panne in Wuppertal SEK stürmt Haus – Beschuldigter befindet sich auf genehmigter Auslandsreise",
      "teaser": "Bei einem Europol-Einsatz ist es in Wuppertal zu einem teuren Zwischenfall gekommen. 30.000 Euro Schaden sollen am Haus des Verdächtigen entstanden sein. Dabei hält sich der Mann mit Genehmigung der Staatsanwaltschaft im Ausland auf.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-polizei-stuermt-haus-beschuldigter-befindet-sich-auf-genehmigter-auslandsreise-a-9262a530-dfad-4eff-8f94-0a817dcacd26",
      "image_title": "SEK stürmt Haus – Beschuldigter befindet sich auf genehmigter Auslandsreise - Kai Uwe Hagemann / dpa"
    },
    {
      "title": "Oscarpreisträger will ein drittes Mal heiraten Hans Zimmer macht Partnerin während seines Konzerts einen Antrag",
      "teaser": "Nicht nur seine Filmmusik neigt zur Dramatik – auch für seinen dritten Heiratsantrag setzte der Komponist Hans Zimmer auf eine große Geste. Bei einem Konzert in London holte er seine Partnerin Dina De Luca auf die Bühne.",
      "url": "https://www.spiegel.de/panorama/leute/hans-zimmer-macht-partnerin-dina-de-luca-auf-konzert-in-london-einen-heiratsantrag-a-f5017667-912d-4d2b-b370-c600348a464e",
      "image_title": "Hans Zimmer macht Partnerin während seines Konzerts einen Antrag - Monica Schipper / Getty Images"
    },
    {
      "title": "Untersuchung nach Tod von George Floyd Polizei von Minneapolis soll »systematisch übermäßige Gewalt« angewendet haben",
      "teaser": "Der Polizei von Minneapolis ist ein verheerendes Zeugnis ausgestellt worden. Es geht um Rassismus und ungerechtfertigte Gewalt. Justizminister Merrick Garland sagte: »George Floyd sollte heute noch am Leben sein«.",
      "url": "https://www.spiegel.de/panorama/justiz/george-floyd-polizei-von-minneapolis-soll-laut-untersuchung-systematisch-uebermaessige-gewalt-angewendet-haben-a-40bdfc7b-5c50-4568-9cd0-9839eeb41c8c",
      "image_title": "Polizei von Minneapolis soll »systematisch übermäßige Gewalt« angewendet haben - Lucas Jackson / REUTERS"
    },
    {
      "title": "Letzte Generation auf Sylt Mann besprüht Aktivisten mit Farbe – während diese Luxusgeschäfte besprühen",
      "teaser": "Sprühdosen-Battle in Kampen: Die Gruppe Letzte Generation hat die Fassaden von Luxusgeschäften mit Farbe besprüht. Die Politik verurteilte die Aktion. Ein Passant zeigte seinen Unmut, indem er zurück sprühte.",
      "url": "https://www.spiegel.de/panorama/letzte-generation-auf-sylt-mann-besprueht-aktivisten-mit-farbe-waehrend-diese-luxusgeschaefte-bespruehen-a-1066e83e-0d87-4e93-92eb-401d8b114460",
      "image_title": "Mann besprüht Aktivisten mit Farbe – während diese Luxusgeschäfte besprühen - Julius-Christian Schreiner / picture alliance/dpa"
    },
    {
      "title": "Übereinstimmende Berichte Vorfall mit Kettensäge – Staatsanwaltschaft klagt offenbar Jens Lehmann an",
      "teaser": "Anklage im Fall eines kuriosen Nachbarschaftsstreits: Ein Mann soll sich an einer Garage mit einer Säge zu schaffen gemacht haben. Der Beschuldigte? Ein »ehemaliges Mitglied der deutschen Fußballnationalmannschaft«.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-vorfall-mit-kettensaege-staatsanwaltschaft-klagt-jens-lehmann-an-a-5e21b194-f1ba-449b-ac46-aceff17b1f4c",
      "image_title": "Vorfall mit Kettensäge – Staatsanwaltschaft klagt offenbar Jens Lehmann an - Sven Hoppe / dpa"
    },
    {
      "title": "Entlang einer öffentlichen Straße Unbekannte pflanzen Cannabis in Erfurt an",
      "teaser": "Die Kübel waren eigentlich für die Verkehrsberuhigung gedacht: In Erfurt haben Polizisten Hunderte Cannabispflanzen entlang einer der Hauptverkehrsadern der Landeshauptstadt gefunden.",
      "url": "https://www.spiegel.de/panorama/justiz/erfurt-unbekannte-saeen-cannabis-pflanzen-entlang-oeffentlicher-strasse-aus-a-923b638a-6d67-433e-a5a7-4b673f94a70b",
      "image_title": "Unbekannte pflanzen Cannabis in Erfurt an - Markus Schreiber / AP"
    },
    {
      "title": "Angriff in Berlin Jugendliche beleidigen Busfahrer rassistisch und schlagen ihn",
      "teaser": "In Berlin sollen vier Jugendliche einen Busfahrer bedrängt und rassistisch beschimpft haben. Einer soll dem 30-Jährigen sogar mit der Faust ins Gesicht geschlagen haben. Nun ermittelt das LKA.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-steglitz-jugendliche-beleidigen-busfahrer-rassistisch-und-schlagen-ihn-a-67390f30-b16b-4e73-ba60-90c065e03858",
      "image_title": "Jugendliche beleidigen Busfahrer rassistisch und schlagen ihn - Carsten Rehder/ DPA"
    },
    {
      "title": "Verwüstungen in US-Kleinstadt Mindestens drei Menschen sterben bei Tornado in Texas",
      "teaser": "Ein Tornado hat eine Schneise durch die texanische Kleinstadt Perryton gefegt und zahlreiche Häuser zerstört. Mehrere Menschen kamen ums Leben.",
      "url": "https://www.spiegel.de/panorama/texas-tornado-in-perryton-kostet-mehreren-menschen-das-leben-a-21bdd3c3-0869-4d28-bbb8-0ad502ab7c6a",
      "image_title": "Mindestens drei Menschen sterben bei Tornado in Texas - Alex Driggars / AP"
    },
    {
      "title": "Angriff von Neuschwanstein Tatverdächtiger laut Einreisestempel erst im Juni nach Deutschland gekommen",
      "teaser": "Nach dem Tod einer 21-Jährigen nahe Schloss Neuschwanstein steht die Polizei im Austausch mit amerikanischen Generalkonsulaten. Der mutmaßliche Täter soll nicht ausgeliefert werden, die US-Behörden könnten trotzdem helfen. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/schloss-neuschwanstein-tatverdaechtiger-laut-einreisestempel-erst-im-juni-nach-deutschland-gereist-a-d808f656-f734-4d3c-bae2-78d35af669e9",
      "image_title": "Tatverdächtiger laut Einreisestempel erst im Juni nach Deutschland gekommen - Frank Rumpenhorst / dpa",
      "author": "Sara Wess"
    },
    {
      "title": "Angriff bei SEK-Einsatz in Berlin Mann überschüttet Polizisten mit kochendem Wasser",
      "teaser": "In Berlin sind drei Einsatzkräfte der Polizei verletzt worden. Ein Mann griff sie an und stach zudem auf einen Polizeihund ein.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-tiergarten-mann-ueberschuettet-polizisten-mit-kochendem-wasser-a-fe848203-1440-4a1f-802f-68dec1fa7cf0",
      "image_title": "Mann überschüttet Polizisten mit kochendem Wasser - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Bürgermeister-Stichwahl in Schwerin Herr Holm von der AfD muss eigentlich gar nichts tun",
      "teaser": "In Schwerin hat es erstmals ein AfD-Kandidat in die Stichwahl für das Oberbürger­meisteramt einer Landeshauptstadt geschafft – und erfährt Zustimmung nicht nur vom Rand. Von Frauke Hunfeld, Fotos: Robin Hinsch",
      "url": "https://www.spiegel.de/panorama/schwerin-afd-kandidat-leif-erik-holm-erst-wir-dann-die-a-1d482ff5-1f07-445a-b484-867052c359bf",
      "image_title": "Herr Holm von der AfD muss eigentlich gar nichts tun - [M] Robin Hinsch / DER SPIEGEL",
      "author": "Frauke Hunfeld, Fotos: Robin Hinsch"
    },
    {
      "title": "Attacken auf LGBTQ-Gemeinschaft 46-Jähriger im US-Bundesstaat Montana zu 18 Jahren Haft verurteilt",
      "teaser": "Er wollte queere Menschen töten: John Russell H. ist in den USA wegen Hassverbrechen zu einer Freiheitsstrafe verurteilt worden. Es ist nicht das erste Urteil gegen den Mann.",
      "url": "https://www.spiegel.de/panorama/justiz/montana-usa-versuchte-attacken-auf-lgbtqi-gemeinschaft-46-jaehriger-zu-18-jahren-haft-verurteilt-a-ca9b4387-67bc-4611-9d61-b5b9565f2a85",
      "image_title": "46-Jähriger im US-Bundesstaat Montana zu 18 Jahren Haft verurteilt - Manuel Balce Ceneta / dpa / AP"
    },
    {
      "title": "Angriff bei Neuschwanstein Verletzte 22-Jährige weiter im Krankenhaus",
      "teaser": "Die junge Amerikanerin, die von einem 30-Jährigen in eine Schlucht gestoßen wurde, wird weiterhin medizinisch behandelt. Sie erlitt Prellungen und eine Kopfplatzwunde, ihre Begleiterin überlebte den Sturz nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/schloss-neuschwanstein-verletzte-22-jaehrige-nach-angriff-weiter-im-krankenhaus-a-39215b7d-dad5-49af-b275-a4c348a6f86a",
      "image_title": "Verletzte 22-Jährige weiter im Krankenhaus - AYHAN UYANIK / REUTERS"
    },
    {
      "title": "Brienz in der Schweiz Gewaltiger Felssturz verfehlt Bergdorf knapp",
      "teaser": "Die Einwohner mussten das Dorf schon im Frühjahr verlassen, Straßen wurden gesperrt: Nun sind im Schweizer Dorf Brienz riesige Gesteinsmassen abgerutscht. Sie blieben nur wenige Meter vor dem alten Schulhaus liegen.",
      "url": "https://www.spiegel.de/panorama/brienz-in-der-schweiz-gewaltiger-felssturz-verfehlt-bergdorf-knapp-a-4f6a64c1-186d-4ec5-a8f2-67332afec0a9",
      "image_title": "Gewaltiger Felssturz verfehlt Bergdorf knapp - Arnd Wiegmann / AFP"
    },
    {
      "title": "Gesunkenes Flüchtlingsboot vor Griechenland »Alle schrien und versuchten, sich aneinander festzuhalten«",
      "teaser": "An Bord müssen sich fürchterliche Szenen abgespielt haben: Helfer und Angehörige schildern die Schiffskatastrophe im Mittelmeer. Ein Syrer aus Deutschland sucht nach seiner Frau. Sie habe 4500 Dollar an Schleuser gezahlt.",
      "url": "https://www.spiegel.de/panorama/griechenland-helfer-und-angehoerige-berichten-von-katastrophe-a-77246053-4a69-48f8-ab88-26e6dde3b61c"
    },
    {
      "title": "Viertes Kind Al Pacino wird mit 83 Jahren noch mal Vater",
      "teaser": "Er könnte längst ein Uropa sein: Der US-Schauspieler Al Pacino ist noch einmal Vater geworden. Seine Freundin Noor Alfallah ist 54 Jahre jünger. Der Sohn heißt übrigens Roman.",
      "url": "https://www.spiegel.de/panorama/leute/al-pacino-ist-mit-83-jahren-nochmal-vater-geworden-sein-sohn-heisst-roman-a-dfff3306-6bb2-491c-9243-8b29026f8685",
      "image_title": "Al Pacino wird mit 83 Jahren noch mal Vater - Tolga Akmen / AFP"
    }
  ]
}