{
  "timestamp": "2023-05-15T15:12:11",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politikneuling Annina Semmelhaack Erst Trash-Königin, jetzt FDP",
      "teaser": "Bei den Kommunalwahlen in Schleswig-Holstein ist Annina Semmelhaack die wohl schillerndste Kandidatin. Als Pornostar machte sie sich einen Namen. In die FDP fand sie über Wolfgang Kubicki. Was hat sie nun in der Politik vor? Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/leute/annina-semmelhaack-erst-trash-koenigin-jetzt-fdp-a-f303b7c7-05d6-4186-a4f4-f81f1da95c6c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1de6d309-0db0-49d1-9485-b43875928463_w872_r1.778_fpx45_fpy16.jpg",
      "image_title": "Erst Trash-Königin, jetzt FDP - Tim Bruening / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Opferberaterin über Angriff auf Schüler in Brandenburg »Das sind die Kinder der Täter aus den Baseballschlägerjahren«",
      "teaser": "Brandenburger Jugendliche sollen Berliner Schüler in einer Jugendherberge rassistisch bedroht haben. Die Opferberaterin Anne Brügmann überrascht das nicht. Selbst die Gerichte in der Region nähmen das Problem nicht ernst. Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-angriff-auf-schueler-das-sind-die-kinder-der-taeter-aus-den-baseballschlaegerjahren-a-e5ea91ca-dd7f-496d-a9d9-51dd8607ecfb",
      "image_title": "»Das sind die Kinder der Täter aus den Baseballschlägerjahren« - Michael Bahlo / dpa"
    },
    {
      "title": "Prozess um Anschlag auf Flüchtlingsheim 1991 Wie glaubhaft ist das Geständnis des Neonazis?",
      "teaser": "Vor 32 Jahren starb Samuel Yeboah beim Brand einer Asylbewerberunterkunft. Vor Gericht legt ein früherer Skinhead ein Geständnis ab. Er will es aber nicht allein gewesen sein. Nicht nur Nebenkläger zweifeln an seiner Aussage. Aus Koblenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/saarlouis-prozess-um-anschlag-auf-fluechtlingsheim-1991-angeklagter-peter-s-gesteht-brandlegung-a-93d18030-de19-42d9-9161-12f901c2a0a9",
      "image_title": "Wie glaubhaft ist das Geständnis des Neonazis? - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Zugeschaltet aus der Ukraine Selenskyj überrascht Studierende in Köln und Konstanz",
      "teaser": "Die Veranstaltung wurde bis zuletzt geheim gehalten: Der ukrainische Präsident wurde überraschend einer Uni-Vorlesung zugeschaltet, debattierte 45 Minuten mit den Studierenden. Die zeigten sich danach beeindruckt. Von Armin Himmelrath, Köln",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-hat-auftritt-an-der-uni-koeln-niemand-will-back-to-the-ussr-a-e9d53e1c-df64-44c7-9d9c-7ff2f794731d",
      "image_title": "Selenskyj überrascht Studierende in Köln und Konstanz - Armin Himmelrath / DER SPIEGEL",
      "author": "Armin Himmelrath, Köln"
    },
    {
      "title": "Sprengung an der A45 Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod",
      "teaser": "Die marode Rahmede-Talbrücke war Sinnbild für den Verfall deutscher Autobahnen, nun wurde sie erfolgreich gesprengt. Anwohner konnten kaum erwarten, »das Dingen« fallen zu sehen. Besuch in einer verkehrsgebeutelten Stadt. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/rahmede-talbruecke-auf-der-a45-wie-luedenscheid-die-sprengung-feierte-a-8f20a18d-2f55-40c3-a0b0-c6a9663ddf3e",
      "image_title": "Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod - Ina Fassbender / AFP",
      "author": "Jonah Lemm"
    },
    {
      "title": "CSU-Politiker über Asylpolitik »Der Kanzler hat sich tot gestellt«",
      "teaser": "Der Präsident des Bayerischen Landkreistages, Thomas Kar­masin, nennt den vergangenen Flüchtlingsgipel eine »Nullnummer«. Der CSU-Politiker fordert mehr Gehör für die Probleme der Kommunen bei der Unterbringung von Geflüchteten. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/kanzler-hat-sich-tot-gestellt-a-d9871d50-6bc6-4760-bb58-14451cb65ef8",
      "image_title": "»Der Kanzler hat sich tot gestellt« - Leonhard Simon / SZ Photo"
    },
    {
      "title": "Eskalation auf Autobahn Schüsse aus Wagen mit mutmaßlich russischem Kennzeichen – ein Verletzter",
      "teaser": "Ein Unbekannter hat auf einer Autobahn in Nordrhein-Westfalen auf einen anderen Wagen gefeuert. Ein 37-Jähriger wurde verletzt. Voraus gegangen war wohl ein Konflikt über das Reißverschlussverfahren.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/a1-a46-bei-wuppertal-schuesse-aus-wagen-mit-mutmasslich-russischem-kennzeichen-ein-verletzter-a-a7fbef21-0cd3-4913-90bf-ee06b366148d",
      "image_title": "Schüsse aus Wagen mit mutmaßlich russischem Kennzeichen – ein Verletzter - Fotostand / K. Schmitt / IMAGO"
    },
    {
      "title": "Berufung in Berlin Lehrer bekommt nach Kündigung wegen KZ-Vergleichs 50.000 Euro Abfindung",
      "teaser": "»Impfung macht frei«, stand im Video des Lehrers über dem Tor eines KZ. Das Land Berlin kündigte ihm wegen des Nazivergleichs. Doch der Mann berief sich auf Kunst- und Meinungsfreiheit – und erzielte in zweiter Instanz einen Vergleich.",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-lehrer-kriegt-nach-kuendidigung-wegen-nazi-vergleich-50-000-euro-abfindung-a-06462ef0-05e3-46ce-ad79-d584a06d292f",
      "image_title": "Lehrer bekommt nach Kündigung wegen KZ-Vergleichs 50.000 Euro Abfindung - Patrick Scheiber / IMAGO"
    },
    {
      "title": "Prozess in Schwerin Angeklagter gesteht Tötung seiner Verlobten nach Weihnachtsmarkt-Besuch",
      "teaser": "Wegen Totschlags muss sich ein Mann vor dem Schweriner Landgericht verantworten: Er soll seine Verlobte nach der Rückkehr in die gemeinsame Wohnung erstochen haben. Laut Anklage gab es zuvor einen heftigen Streit.",
      "url": "https://www.spiegel.de/panorama/justiz/schwerin-angeklagter-gesteht-toetung-seiner-verlobten-nach-weihnachtsmarkt-besuch-a-abdd71b9-8e1c-4574-990e-b426b943d997",
      "image_title": "Angeklagter gesteht Tötung seiner Verlobten nach Weihnachtsmarkt-Besuch - Bernd Wüstneck / dpa"
    },
    {
      "title": "Mara Wilson über das Leben als Kinderstar »Ich habe Dinge gesehen, die ich nicht mehr ungesehen machen konnte«",
      "teaser": "Mit Filmen wie »Mrs Doubtfire« ist Mara Wilson als Kind berühmt geworden. In ihrer Biografie erzählt sie nun, wie sie damals sexualisiert worden sei und wie schutzlos sie sich nach dem frühen Tod ihrer Mutter gefühlt habe.",
      "url": "https://www.spiegel.de/panorama/leute/mara-wilson-schauspielerin-erzaehlt-wie-sie-als-kinderstar-sexualisiert-wurde-a-a2babbb0-24b4-47e9-bacd-394619952871",
      "image_title": "»Ich habe Dinge gesehen, die ich nicht mehr ungesehen machen konnte« - Tara Ziemba / Getty Images"
    },
    {
      "title": "Attacke bei Dreharbeiten Tierfilmer Andreas Kieling schildert Bärenangriff in den Karpaten",
      "teaser": "Andreas Kieling drehte einen Film über seltene Wasservögel in den Karpaten – und wurde dabei nach eigenen Angaben von einem Bären attackiert. Übel nimmt er es dem Tier jedoch nicht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/baeren-angriff-in-den-karpaten-tierfilmer-andreas-kieling-schildert-attacke-a-e51408fb-99a5-4419-966f-ddb1de7db432",
      "image_title": "Tierfilmer Andreas Kieling schildert Bärenangriff in den Karpaten - STAR-MEDIA / IMAGO"
    },
    {
      "title": "Lautsprechersystem missbraucht Hitler-Rede und »Sieg Heil«-Rufe in österreichischem Schnellzug abgespielt",
      "teaser": "Zwei Verdächtige sollen sich Zutritt zu den Sprechstellen verschafft haben: In einem ÖBB-Zug tönten Ausschnitte aus einer Hitler-Rede aus den Lautsprechern. Die Reaktion einiger Passagiere soll erschreckend gewesen sein.",
      "url": "https://www.spiegel.de/panorama/justiz/oebb-hitler-rede-und-sieg-heil-rufe-in-oesterreichischem-schnellzug-abgespielt-a-557da5e4-bd97-40b7-8cc6-1720d05bfea7",
      "image_title": "Hitler-Rede und »Sieg Heil«-Rufe in österreichischem Schnellzug abgespielt - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Vorfall auf Oktoberfest Ermittlungen gegen FDP-Politiker Brockes gegen Geldauflage eingestellt",
      "teaser": "Es ging um ein Mobiltelefon: Nach einem Wiesnbesuch im Oktober ermittelte die Staatsanwaltschaft gegen den FDP-Politiker Dietmar Brockes. Nun stellte sie das Verfahren ein – einen Schlag ins Gesicht gab er jedoch zu. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/diemtar-brockes-ermittlungen-gegen-fdp-politiker-gegen-geldauflage-eingestellt-a-edea2043-7162-45ca-87b3-8d0c43af98ef",
      "image_title": "Ermittlungen gegen FDP-Politiker Brockes gegen Geldauflage eingestellt - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Sara Wess"
    },
    {
      "title": "»Knockout 51« Bundesanwaltschaft klagt mutmaßliche Mitglieder einer Neonazi-Kampfsportgruppe an",
      "teaser": "Sie sitzen seit gut einem Jahr in U-Haft: Gegen vier Angehörige einer rechtsextremistischen Kampfsportgruppe aus Eisenach ist nun Anklage erhoben worden. Die Gruppe habe Personen aus der linksextremen Szene töten wollen.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesanwaltschaft-klagt-mutmassliche-mitglieder-einer-neonazi-kampfsportgruppe-an-a-027ae7c1-fd51-42b4-9959-af9604eec1f7",
      "image_title": "Bundesanwaltschaft klagt mutmaßliche Mitglieder einer Neonazi-Kampfsportgruppe an - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Spieler, Zuschauer, Schiedsrichter Schläge und Tritte bei Fußballspiel in Berlin – mehrere Verletzte",
      "teaser": "Bei einem Spiel der B-Jugend sind in Berlin Streitigkeiten zwischen Fußballern, dem Schiedsrichter und Zuschauern eskaliert. Ein 16-Jähriger wurde von Rettungskräften in eine Klinik gebracht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-schlaege-und-tritte-bei-fussballspiel-in-berlin-mehrere-verletzte-a-af9f622e-750f-48c8-8b8f-16457a786c92",
      "image_title": "Schläge und Tritte bei Fußballspiel in Berlin – mehrere Verletzte - Dirk Sattler / imago images/Dirk Sattler"
    },
    {
      "title": "Prozess in München Gericht verurteilt Pfleger wegen Mordes zu lebenslanger Haft",
      "teaser": "Weil er seine Ruhe haben wollte, spritzte ein Pfleger seinen Patienten in einer Münchner Klinik Medikamente – zwei von ihnen starben. Nun ist der Mann wegen Mordes schuldig gesprochen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-gericht-verurteilt-pfleger-wegen-mordes-zu-lebenslanger-haft-a-33a62b14-1912-45ff-b534-c64df8577887",
      "image_title": "Gericht verurteilt Pfleger wegen Mordes zu lebenslanger Haft - Lennart Preiss / dpa"
    },
    {
      "title": "13-Jähriger aus Michigan Junge rettet offenbar kleine Schwester vor Entführung – mit einer Steinschleuder",
      "teaser": "Ein Jugendlicher soll im US-Bundesstaat versucht haben, eine Achtjährige zu entführen. Doch der Bruder des Mädchens griff laut Polizei zu einer Steinschleuder – und schlug den Angreifer in die Flucht.",
      "url": "https://www.spiegel.de/panorama/justiz/michigan-junge-rettet-kleine-schwester-vor-entfuehrung-mit-einer-steinschleuder-a-6f7de13e-a5b3-429a-8ada-26a3b36f5bb4",
      "image_title": "Junge rettet offenbar kleine Schwester vor Entführung – mit einer Steinschleuder - Madalyn Ruggiero / AP"
    },
    {
      "title": "Ungewöhnlicher Einsatz in Brandenburg Wasserschutzpolizei rettet Reh aus Laderaum eines Frachtschiffs",
      "teaser": "In Brandenburg an der Havel hat sich ein Reh in den vier Meter tiefen Laderaum eines Schiffs verirrt. Nach seiner Befreiung stürzte das Tier ins Wasser – und musste erneut gerettet werden.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-an-der-havel-wasserschutzpolizei-rettet-reh-aus-laderaum-eines-frachtschiffs-a-17325cf0-e9e7-4c10-9d6a-4b0a4bb31f10",
      "image_title": "Wasserschutzpolizei rettet Reh aus Laderaum eines Frachtschiffs - Thomas Warnack / dpa"
    },
    {
      "title": "Sohn schlug Alarm Deutsches Rentnerpaar in Portugal umgebracht – zwei Festnahmen",
      "teaser": "Mit schweren Kopfverletzungen sind die Leichen eines Auswandererpaars in Portugal gefunden worden. Die Polizei verdächtigt einen Mann und eine Frau, die bei den Opfern gearbeitet haben sollen.",
      "url": "https://www.spiegel.de/panorama/justiz/portugal-deutsches-paar-umgebracht-zwei-festnahmen-a-360a416f-d773-4304-b18c-29dd8c7121cb",
      "image_title": "Deutsches Rentnerpaar in Portugal umgebracht – zwei Festnahmen - Rene Volfik/ CTK/ AP"
    },
    {
      "title": "Naturkatastrophe im Krisenland Zyklon »Mocha« wütet in Myanmar und Bangladesch",
      "teaser": "Windgeschwindigkeiten von bis zu 259 km/h: Der Zyklon »Mocha« hat Myanmars Westküste teilweise verwüstet. Mindestens fünf Menschen starben. In Bangladesch schwächte sich der Sturm ab.",
      "url": "https://www.spiegel.de/panorama/zyklon-mocha-wuetet-in-myanmar-und-bangladesch-a-2237294c-d3e4-40ca-97db-44c8d7bcf925",
      "image_title": "Zyklon »Mocha« wütet in Myanmar und Bangladesch - Uncredited / dpa"
    },
    {
      "title": "Nach Aquadom-Unfall Sea-Life-Aquarium in Berlin öffnet wieder für Besucher",
      "teaser": "Beim Zerbersten des Aquadom in Berlin geriet auch das benachbarte Aquarium in Mitleidenschaft. Jetzt öffnet das Berliner Sea Life wieder seine Türen – mit einer besonderen Attraktion.",
      "url": "https://www.spiegel.de/panorama/nach-aquadom-unfall-sea-life-aquarium-in-berlin-oeffnet-wieder-fuer-besucher-a-60897ce3-b350-41d1-a622-4cb6589f6de4",
      "image_title": "Sea-Life-Aquarium in Berlin öffnet wieder für Besucher - Soeren Stache / dpa"
    },
    {
      "title": "Burgenlandkreis Von Bienen angegriffen – Frau stirbt beim Blumenpflücken",
      "teaser": "Sie wollte am Wegesrand Blumen pflücken – und starb. Die Polizei im Burgendlandkreis geht einem mysteriösen Todesfall nach, womöglich spielten Bienen eine Rolle.",
      "url": "https://www.spiegel.de/panorama/justiz/hohenmoelsen-in-sachsen-anhalt-von-bienen-angegriffen-frau-stirbt-beim-blumenpfluecken-a-15fbfe97-94be-40cf-b5ae-ac696e57c95d",
      "image_title": "Von Bienen angegriffen – Frau stirbt beim Blumenpflücken - Rene Volfik/ CTK/ AP"
    },
    {
      "title": "Attacke in Ratingen Mehr als 800 Menschen halten Mahnwache für verletzte Einsatzkräfte",
      "teaser": "Mehrere Einsatzkräfte kämpfen nach einem eskalierten Routineeinsatz in Ratingen noch immer um ihr Leben – nun haben Hunderte Menschen ihre Solidarität ausgedrückt.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-mehr-als-800-menschen-halten-mahnwache-fuer-verletzte-einsatzkraefte-a-a5550eb7-aa04-4ccf-baa6-fa3584f00655",
      "image_title": "Mehr als 800 Menschen halten Mahnwache für verletzte Einsatzkräfte - Roberto Pfeil / dpa"
    },
    {
      "title": "200.000-Euro-Schaden Mercedes-Fahrer verursacht Trümmerfeld in Hamburger Nobelviertel",
      "teaser": "Ein Mann ist bei einem Unfall in Hamburg-Rotherbaum mit seinem Sportwagen von der Fahrbahn abgekommen – und verursachte horrende Sachschäden. Die Polizei ermittelt, ob es sich um ein illegales Autorennen handelte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mercedes-fahrer-verursacht-truemmerfeld-in-hamburger-nobelviertel-rotherbaum-a-9d1e1777-185b-4eaf-84b3-c33e3cab5bf1",
      "image_title": "Mercedes-Fahrer verursacht Trümmerfeld in Hamburger Nobelviertel - IMAGO/Justin Brosch"
    },
    {
      "title": "Eskalation bei Festnahme Polizist soll am Boden liegendem Mann ins Gesicht getreten haben",
      "teaser": "In Berlin-Steglitz wollten Polizisten einen mutmaßlich randalierenden Mann festnehmen. Der schlug angeblich unvermittelt zu – als er am Boden lag, soll einer der Polizisten ihn getreten haben.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-polizist-soll-am-boden-liegenden-mann-ins-gesicht-getreten-haben-a-c0a6062a-8693-419a-b150-e8e6a7166d63",
      "image_title": "Polizist soll am Boden liegendem Mann ins Gesicht getreten haben - Karl-Josef Hildenbrand/ dpa"
    }
  ]
}