{
  "timestamp": "2023-08-31T17:10:25",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Risiko Wander-App Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte",
      "teaser": "Ein 34-jähriger Urlauber brach Anfang August in den Berchtesgadener Alpen zu einer Tour auf. Doch der Pfad, den seine App wohl anzeigte, führte in lebensgefährliches Gelände. Von Lisa Duhm und Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berchtesgaden-34-jaehriger-stuerzt-in-den-tod-als-er-route-von-wander-app-folgt-a-deba8d9d-f047-4b3d-9020-d5e7cc8ed97c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/775176ec-a219-4e2a-8882-391e59bc171b_w872_r1.778_fpx70_fpy55.01.jpg",
      "image_title": "Wie ein Bergsteiger auf den falschen Weg geriet – und in den Tod stürzte - Tabitazn / iStockphoto / Getty Images",
      "author": "Lisa Duhm und Philipp Kollenbroich"
    },
    {
      "title": "Not-OP in einem Mähdrescher »Es ging nur noch darum, das Leben dieses Mannes zu retten«",
      "teaser": "Bei Rostock geriet ein 25-Jähriger in einen Mähdrescher, er überlebte dank einer Notoperation noch auf dem Acker. Hier spricht der behandelnde Arzt über den Einsatz – und eine schwierige Entscheidung. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/maehdrescher-unfall-in-hohen-luckow-wie-ein-arzt-das-leben-eines-mannes-rettete-a-86a08143-6a50-430c-8bce-eb1b7ca35430",
      "image_title": "»Es ging nur noch darum, das Leben dieses Mannes zu retten« - Stefan Tretropp"
    },
    {
      "title": "Der rechte Glaube AfD-Mitglieder raus aus allen Kirchenämtern Ein Kommentar von Annette Langer",
      "teaser": "Die gesellschaftliche Verharmlosung rechter Kräfte ist in vollem Gange. Deshalb ist der Vorschlag, AfD-lern keine Ehrenämter in der Kirche zu erlauben, genau richtig.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-mitglieder-raus-aus-allen-kirchenaemtern-kommentar-a-0e43cf55-8d7c-4994-b4d7-e42c38b89728",
      "image_title": "AfD-Mitglieder raus aus allen Kirchenämtern - Guido Kirchner/ dpa"
    },
    {
      "title": "Studie zu Schultoiletten Für Schulklos gibt’s nur eine Vier minus",
      "teaser": "Verdreckt, kaputt, abschreckend: Der Zustand deutscher Schulklos ist desolat, das zeigt eine neue Studie aus Berlin. Nicht mal die Hälfte der befragten Schulleitungen sagen, dass »alle Sanitäranlagen« funktionieren. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schul-toiletten-fuer-schulklos-gibt-s-nur-eine-vier-minus-a-06739ec6-2c1e-42f3-b782-06aa554e8a26",
      "image_title": "Für Schulklos gibt’s nur eine Vier minus - Thielker / ullstein bild",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Bielefeld Hat sich ein namhafter Ernährungsexperte über Jahre mit Millionen schmieren lassen?",
      "teaser": "Ein Berater für künstliche Ernährung soll Patienten Arzneimittel und Produkte zahlungsfreudiger Pharmafirmen empfohlen haben. Recherchen offenbaren nun eine fragwürdige Nähe, Krankenkassen vermuten einen immensen Schaden. Von Rafael Buschmann, Sara Wess und Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/justiz/muenster-hat-sich-ein-namhafter-ernaehrungsexperte-ueber-jahre-mit-millionen-schmieren-lassen-a-b04e0f15-ad8c-47fe-8b38-cbd19e6664ee",
      "image_title": "Hat sich ein namhafter Ernährungsexperte über Jahre mit Millionen schmieren lassen? - Illustration: Simon Prades / DER SPIEGEL",
      "author": "Rafael Buschmann, Sara Wess und Christoph Winterbach"
    },
    {
      "title": "Seltenes Himmelsphänomen Super, Blue, Moon!",
      "teaser": "Ein Phänomen, das nur sehr selten auftritt: Im August gab es zwei Vollmonde, die gleichzeitig auch näher an der Erde waren als gewöhnlich. Bis das wieder vorkommt, wird es mehr als zehn Jahre dauern.",
      "url": "https://www.spiegel.de/panorama/seltenes-himmelsphaenomen-super-blue-moon-a-7c8ac999-e4d0-461b-b76f-c7236946bb0e"
    },
    {
      "title": "Seit 1971 vermisst Knochen eines britischen Alpinisten auf Schweizer Gletscher gefunden",
      "teaser": "Mehr als 50 Jahre war ein britischer Alpinist verschwunden. Nun haben zwei Bergsteiger in der Schweiz seine sterblichen Überreste entdeckt. Es ist nicht der erste derartige Fall.",
      "url": "https://www.spiegel.de/panorama/schweiz-knochen-eines-britischen-alpinisten-auf-gletscher-gefunden-a-4c59bd56-a707-44a0-bdeb-4743cfd9d3a1",
      "image_title": "Knochen eines britischen Alpinisten auf Schweizer Gletscher gefunden - Emma Farge / REUTERS"
    },
    {
      "title": "Mehr als 200 km/h Zwei Fahrer sollen sich bei Mannheim illegales Autorennen geliefert haben",
      "teaser": "Sie überholten eine Zivilstreife auf dem Standstreifen: Mit hohen Geschwindigkeiten wurden zwei Männer auf der A656 in Baden-Württemberg auffällig. Nun drohen ihnen juristische Konsequenzen.",
      "url": "https://www.spiegel.de/panorama/justiz/a656-bei-mannheim-zwei-fahrer-sollen-sich-illegales-autorennen-geliefert-haben-a-bef9dcb6-8afd-4e7c-ba74-9aed134e6374",
      "image_title": "Zwei Fahrer sollen sich bei Mannheim illegales Autorennen geliefert haben - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Feuerwehreinsatz in Berlin Lagerhalle in Marzahn niedergebrannt",
      "teaser": "Mehr als 100 Feuerwehrleute haben einen Brand in Berlin-Marzahn bekämpft. Die Löscharbeiten können sich noch in den Freitag hinein hinziehen.",
      "url": "https://www.spiegel.de/panorama/berlin-brand-in-lagerhalle-in-marzahn-a-dfc29a21-80fc-4e71-87b7-89bd8af63fdd",
      "image_title": "Lagerhalle in Marzahn niedergebrannt - Dominik Totaro / dpa"
    },
    {
      "title": "Großfeuer in Johannesburg »Sie starben, weil einige der Ausgänge verschlossen waren«",
      "teaser": "Bei einem Gebäudebrand in Johannesburg sind Dutzende Menschen gestorben. In Südafrikas größter Stadt herrscht Wohnungsnot, die Opfer hatten das Haus wohl besetzt. Viele starben offenbar, weil die Fluchtwege blockiert waren.",
      "url": "https://www.spiegel.de/panorama/suedafrika-grossfeuer-in-johannesburg-sie-starben-weil-einige-der-ausgaenge-verschlossen-waren-a-495c1ce7-ed34-471f-892a-1632bcb6b8ac"
    },
    {
      "title": "Pathologiebericht Raubtier tötete Pinguin im Zoo Rostock",
      "teaser": "Für den Tod eines Pinguins in einem Zoo in Mecklenburg-Vorpommern ist kein Mensch verantwortlich. Der Kadaver weist Bissspuren eines Tiers auf – es bleiben jedoch Fragen offen.",
      "url": "https://www.spiegel.de/panorama/rostock-raubtier-toetete-pinguin-im-zoo-a-59ddf9ae-0921-4704-81c9-2369ef81c4d5",
      "image_title": "Raubtier tötete Pinguin im Zoo Rostock - Bernd Wüstneck / dpa"
    },
    {
      "title": "Beschädigter Autofrachter Entladen der »Fremantle Highway« – Fahrzeug in Brand geraten",
      "teaser": "Ein E-Auto-Akku hat offenbar einen Brand beim Entladen des Autofrachters »Fremantle Highway« ausgelöst. Das Feuer wurde schnell gelöscht – und war offenbar für die Bergungsfirma nicht überraschend.",
      "url": "https://www.spiegel.de/panorama/niederlande-entladen-des-fremantle-highway-fahrzeug-in-brand-geraten-a-bc088ba4-a64c-4841-803d-cfa42584d087",
      "image_title": "Entladen der »Fremantle Highway« – Fahrzeug in Brand geraten - EMIEL MUIJDERMAN / AFP"
    },
    {
      "title": "Potenziell gesundheitsgefährdende Verunreinigungen Menschen in Böblingen sollen Trinkwasser abkochen",
      "teaser": "Die Menschen einer Kreisstadt in Baden-Württemberg sollen das Wasser nicht mehr direkt aus der Leitung trinken – wegen Verunreinigungen, die besonders für immungeschwächte Menschen riskant werden können.",
      "url": "https://www.spiegel.de/panorama/boeblingen-und-dagersheim-gesundheitsamt-erlaesst-abkochgebot-fuer-trinkwasser-a-6ddfc774-d0cd-469e-b958-3554bccdbcb4",
      "image_title": "Menschen in Böblingen sollen Trinkwasser abkochen - Eibner / DROFITSCH / IMAGO"
    },
    {
      "title": "Promi-Paar Oliver und Amira Pocher haben sich getrennt",
      "teaser": "Beziehungsende bei Oliver und Amira Pocher. Ihre Trennung gaben die beiden in ihrem Podcast bekannt. Der Komiker ließ durchblicken, dass diese nicht von ihm ausging.",
      "url": "https://www.spiegel.de/panorama/leute/oliver-pocher-und-amira-pocher-haben-sich-getrennt-a-81ee0149-bca0-43ee-ac99-4dda5b168e2f",
      "image_title": "Oliver und Amira Pocher haben sich getrennt - localpic / IMAGO"
    },
    {
      "title": "Zug in Schleswig-Holstein Mann will Zigarette rauchen – und zieht Notbremse",
      "teaser": "Ein 61-Jähriger wollte sich in einem Regionalzug auf ungewöhnliche Art eine Zigarettenpause verschaffen: Er betätigte die Notbremse. Nun muss er sich wegen gefährlichen Eingriffs in den Bahnverkehr verantworten.",
      "url": "https://www.spiegel.de/panorama/elmshorn-mann-will-zigarette-rauchen-und-zieht-die-notbremse-a-6dae3d6e-861f-4f4f-8a7b-064bd15d1d59",
      "image_title": "Mann will Zigarette rauchen – und zieht Notbremse - Helmut Fricke / picture alliance/dpa"
    },
    {
      "title": "Tödliche Freudenschüsse Jordanier stirbt bei seiner eigenen Hochzeit",
      "teaser": "Ein traditioneller Brauch kostete ihn das Leben: In Jordanien ist ein Bräutigam ums Leben gekommen, als ihn die verirrte Kugel einer seiner Gäste traf. Der tragische Unfall ist kein Einzelfall.",
      "url": "https://www.spiegel.de/panorama/justiz/jordanien-braeutigam-stirbt-bei-seiner-eigenen-hochzeit-durch-verirrte-kugel-a-750aa1ec-023b-4094-84c9-b72778b24fa0",
      "image_title": "Jordanier stirbt bei seiner eigenen Hochzeit - Raad Adayleh / AP"
    },
    {
      "title": "G20-Gipfel in Neu-Delhi Pappschilder und Schreie sollen Rhesusaffen vertreiben",
      "teaser": "Sie klauen Essen und können beißen: Rhesusaffen gelten in Neu-Delhi als Plage. Nun wollen die Behörden sie vor dem G20-Gipfel mit kuriosen Methoden vertreiben.",
      "url": "https://www.spiegel.de/panorama/g20-gipfel-in-neu-delhi-in-indien-kunst-languren-sollen-rhesusaffen-vertreiben-a-0eceaf95-2493-4a98-b990-b3b257816811",
      "image_title": "Pappschilder und Schreie sollen Rhesusaffen vertreiben - Arun Sankar / AFP"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Revision nach Hamburger Prozess Affäre um Rolling-Stones-Tickets – Bundesgerichtshof hebt Urteil auf",
      "teaser": "Ein Hamburger Bezirksamtsleiter nahm Freikarten für ein Konzert an und wurde zu einer Geldstrafe verurteilt. Der Staatsanwaltschaft ging das nicht weit genug. Nun hat der BGH entschieden: Es muss neu verhandelt werden.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-affaere-um-rolling-stones-tickets-bundesgerichtshof-hebt-urteil-auf-a-3ccdd333-2c07-4a47-a3a6-372663cdfd28",
      "image_title": "Affäre um Rolling-Stones-Tickets – Bundesgerichtshof hebt Urteil auf - Carsten Rehder / dpa"
    },
    {
      "title": "Öffentlichkeitsfahndung beendet Psychiatrische Klinik verlassen – Patient in Gewahrsam genommen",
      "teaser": "Der Mann leide an einer Schizophrenie und könne ohne Behandlung auch für andere Menschen eine Gefahr darstellen: Die Polizei in Rheinland-Pfalz hat die Suche nach einem 46-Jährigen erfolgreich beendet.",
      "url": "https://www.spiegel.de/panorama/frankenthal-patient-verlaesst-psychiatrische-klinik-polizei-warnt-vor-akuter-fremdgefaehrdung-a-979cc321-bb10-4c08-88d5-a6c314e239eb",
      "image_title": "Psychiatrische Klinik verlassen – Patient in Gewahrsam genommen - Daniel Scharinger / IMAGO"
    },
    {
      "title": "Nächtlicher Rettungseinsatz im Wald Wildschweine jagen Jugendliche auf Baum",
      "teaser": "Um 1.25 Uhr wählten sie den Notruf: Zwei Jugendliche haben sich in Mecklenburg-Vorpommern vor einer Horde Wildschweine auf einen Baum gerettet. Dann brach der Kontakt zu den Rettern ab – und die nächtliche Suche begann.",
      "url": "https://www.spiegel.de/panorama/sternberg-wildschweine-jagen-jugendliche-auf-baum-beim-notruf-faellt-handy-runter-a-3931d08b-ae0e-44f2-b6e2-d7ae45550fa4",
      "image_title": "Wildschweine jagen Jugendliche auf Baum - Anagramm / iStockphoto / Getty Images"
    },
    {
      "title": "Mordverdacht in Ingolstadt Anklage im Fall von toter Doppelgängerin erhoben",
      "teaser": "Die Angeklagten sollen die junge Frau mit einem Trick zu einem Treffen überredet haben – um sie dann grausam zu töten. In Ingolstadt stehen zwei 23-Jährige wegen gemeinschaftlichen Mordes vor Gericht.",
      "url": "https://www.spiegel.de/panorama/justiz/ingolstadt-anklage-im-fall-von-toter-doppelgaengerin-erhoben-mordverdacht-a-fb757cba-3390-4075-bc8e-f6a006e64518",
      "image_title": "Anklage im Fall von toter Doppelgängerin erhoben - Peter Kneffel / dpa"
    },
    {
      "title": "Tragödie in Südafrika Mindestens 73 Menschen sterben bei Großbrand in Hochhaus",
      "teaser": "Das Feuer brach in den frühen Morgenstunden aus: Im südafrikanischen Johannesburg sind in der Nacht mehrere Dutzend Menschen gestorben, viele weitere wurden verletzt. Rettungskräfte rechnen mit weiteren Toten.",
      "url": "https://www.spiegel.de/panorama/johannesburg-in-suedafrika-mindestens-73-menschen-sterben-bei-grossbrand-in-hochhaus-a-f72f8a98-90d3-4267-be64-94bff9de2d7f",
      "image_title": "Mindestens 73 Menschen sterben bei Großbrand in Hochhaus - Shiraaz Mohamed / REUTERS"
    },
    {
      "title": "Unfall zwischen Mailand und Turin Fünf Menschen sterben bei Zugunglück in Norditalien",
      "teaser": "Sie wollten Arbeiten an den Gleisen durchführen, als das Unglück geschah: Auf der Zugstrecke zwischen Mailand und Turin sind in der Nacht fünf Menschen gestorben. Wie es zu dem Unfall kommen konnte, soll nun ermittelt werden.",
      "url": "https://www.spiegel.de/panorama/italien-fuenf-menschen-sterben-bei-zugunglueck-zwischen-mailand-und-turin-a-6325350c-de2e-42ec-8d6c-035f445b69ba",
      "image_title": "Fünf Menschen sterben bei Zugunglück in Norditalien - Tino Romano / EPA"
    },
    {
      "title": "Weitere US-Bundesstaaten betroffen Hurrikan »Idalia« zieht über Florida hinweg – Ausmaß der Schäden noch unklar",
      "teaser": "Überflutete Straßen und Stromausfälle: Mit Windgeschwindigkeiten von mehr als 200 Kilometern pro Stunde ist Hurrikan »Idalia« an der Westküste Floridas auf Land getroffen. US-Medien berichten von zwei Toten.",
      "url": "https://www.spiegel.de/panorama/usa-hurrikan-idalia-zieht-ueber-florida-hinweg-ausmass-der-schaeden-noch-unklar-a-a997164a-1d9f-47b5-8bff-1c868b138fe5",
      "image_title": "Hurrikan »Idalia« zieht über Florida hinweg – Ausmaß der Schäden noch unklar - MIGUEL J. RODRIGUEZ CARRILLO / AFP"
    }
  ]
}