{
  "timestamp": "2023-06-02T14:10:23",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Expandierendes Kloster »Die Psalmen sind Hardcore. Aber das Leben ist auch oft Hardcore«",
      "teaser": "Überall schließen Klöster – doch die Kölner Benediktinerinnen haben so viel Zulauf, dass sie eine Zweigstelle aufmachen mussten. Was ist ihr Geheimnis? Von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/koeln-besuch-in-einem-kloster-der-benediktinerinnen-mit-frommer-tuenche-kommt-man-dem-leben-nicht-bei-a-c974c8a4-b33d-4422-88b4-13e6733ed561",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eebf51a0-d7a4-48cf-a85e-02a761da68da_w872_r1.778_fpx23_fpy54.jpg",
      "image_title": "»Die Psalmen sind Hardcore. Aber das Leben ist auch oft Hardcore« - Benediktinerinnen Angermund",
      "author": "Katja Thimm"
    },
    {
      "title": "»Querdenker« an Hochschulen Prof. Dr. Kokolores",
      "teaser": "Rauswerfen – oder aushalten? Die Universitäten tun sich schwer mit Dozenten, die Verschwörungstheorien anhängen oder inhaltlich abdriften. Wie weit reicht die Freiheit von Lehre und Wissenschaft?",
      "url": "https://www.spiegel.de/panorama/bildung/guerot-bhakdi-meyen-der-hilflose-umgang-der-hochschulen-mit-querdenker-professoren-a-418437c4-c290-4c4a-baee-e0d1a1a83f5e",
      "image_title": "Prof. Dr. Kokolores - Fotos: IMAGO; Rupert Oberhäuser / picture alliance / Rupert Oberhäuser; teutopress / IMAGO"
    },
    {
      "title": "Kampf für Covid-19-Impfopfer »Die Leute werden von Ärzten zum Teil nicht ernst genommen«",
      "teaser": "Die Anwältin Anja Dornhoff vertritt mutmaßliche Covid-19-Impfopfer, die Entschädigung vom Staat und Schadensersatz von den Pharmakonzernen verlangen. Hier sagt sie, was sie ihren Klienten rät und welche Erfolgschancen sie haben. Ein Interview von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/coronavirus-impfrechts-expertin-anja-dornhoff-ueber-ihren-kampf-fuer-covid-19-impfopfer-a-84083d86-ff36-4935-8450-a5e3fb367a68",
      "image_title": "»Die Leute werden von Ärzten zum Teil nicht ernst genommen« - Abdulhamid Hosbas / Anadolu Agency / Getty Images"
    },
    {
      "title": "SPIEGEL-Bildungsnewsletter Stirbt die Klausur als Prüfungsformat aus? Von Armin Himmelrath",
      "teaser": "Künstliche Intelligenz wird an vielen Schulen Thema – freiwillig oder unfreiwillig. In Hamburg haben Lehrkräfte Täuschungsversuche mit KI in Klausuren bemerkt. Das wirft grundsätzliche Fragen auf.",
      "url": "https://www.spiegel.de/panorama/bildung/ki-in-der-schule-macht-chatgpt-jetzt-abitur-a-fb3cdcd9-c9d1-444e-89ce-7dbbab353920",
      "image_title": "Stirbt die Klausur als Prüfungsformat aus? - Noah Wedel / IMAGO"
    },
    {
      "title": "Eskalation im Streit über Mobilität Eine Fahrspur wird grün, die Leute sehen rot",
      "teaser": "Kampf um die Straße: In immer mehr Städten gibt es Streit wegen neuer Radwege. Ein Fall aus Sachsen zeigt, dass es dabei ums Ganze geht: Ist nicht nur die Verkehrswende bedroht – sondern auch die Demokratie? Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/gesellschaft/verkehrswende-in-leipzig-warum-viele-wegen-radwegen-auf-die-barrikaden-gehen-a-849053d1-d35c-4214-baa5-336c0386ab69",
      "image_title": "Eine Fahrspur wird grün, die Leute sehen rot - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Tödliche Messerattacke in Illerkirchberg Ein kurzer Weg vom Tatort zum Grab",
      "teaser": "Am Landgericht Ulm hat der Prozess gegen den mutmaßlichen Mörder der 14-jährigen Ece aus Illerkirchberg begonnen. Die Eltern des Mädchens sind nicht anwesend, im Ort wirkt das Verbrechen noch stark nach. Von Christine Keck, Ulm",
      "url": "https://www.spiegel.de/panorama/justiz/illerkirchberg-prozess-nach-messerattacke-die-maedchen-waren-zur-falschen-zeit-am-falschen-ort-a-05f131b5-244a-43d0-9e4f-5adf84804cbd",
      "image_title": "Ein kurzer Weg vom Tatort zum Grab - Felix Kästle / dpa",
      "author": "Christine Keck, Ulm"
    },
    {
      "title": "Einfang-Aktion in Wien Lamas legen Bahnstrecke lahm",
      "teaser": "Sie brachen aus einem Zirkus aus und liefen auf die Gleise: Mehrere Lamas haben den Zugverkehr in Österreichs Hauptstadt gestört – und hielten zahlreiche Menschen auf Trab.",
      "url": "https://www.spiegel.de/panorama/wien-lamas-legen-voruebergehend-bahnstrecke-lahm-a-f789d93c-36c6-46cc-bf96-59308dab5861",
      "image_title": "Lamas legen Bahnstrecke lahm - ÖBB / APA / dpa"
    },
    {
      "title": "Missstände beim Grenzschutz EU-Kommission schickt Brandbrief an Griechenland",
      "teaser": "Die EU-Kommission sieht weiterhin massive Lücken im griechischen Grenzschutz. Nach SPIEGEL-Informationen gibt es die schriftliche Aufforderung an die Regierung in Athen, eine Liste mit 27 »Empfehlungen« umzusetzen.",
      "url": "https://www.spiegel.de/panorama/eu-kommission-kritisiert-griechenland-fuer-missstaende-im-grenzschutz-a-2e64f050-289e-428d-b44a-85a27ec46f36",
      "image_title": "EU-Kommission schickt Brandbrief an Griechenland - Byron Smith / Getty Images"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Ermittlungen im US-Bundesstaat New York Teenager sollen Schwan getötet und gegessen haben",
      "teaser": "Die Polizei im US-Bundesstaat New York ermittelt gegen drei Teenager: Sie sollen eine Schwanendame aus einem Gemeindeteich gestohlen haben. Laut Polizei wurde das Tier anschließend verzehrt.",
      "url": "https://www.spiegel.de/panorama/justiz/new-york-usa-teenager-sollen-schwan-getoetet-und-gegessen-haben-a-cc635048-c88d-494c-ae6c-dadd2644a429",
      "image_title": "Teenager sollen Schwan getötet und gegessen haben - Elena Nezhdanova / AP"
    },
    {
      "title": "Fälle sexuellen Missbrauchs Katholische Kirche in Spanien spricht von mehr als 700 Tätern",
      "teaser": "Die katholische Kirche Spaniens hat einen Bericht zum sexuellen Missbrauch Minderjähriger seit 1945 vorgelegt. Kritik kommt von der Zeitung »El País«: Die Zahlen seien unvollständig.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-sexueller-missbrauch-katholische-kirche-spricht-von-mehr-als-700-taetern-a-01ecea0e-9ce4-4bc8-a6f4-b28a86c2f3bb",
      "image_title": "Katholische Kirche in Spanien spricht von mehr als 700 Tätern - Cesar Manso / AFP"
    },
    {
      "title": "Urteil gegen Lina E. Klage gegen Verbot der »Tag X«-Demo in Leipzig eingereicht",
      "teaser": "Weil die öffentliche Sicherheit unmittelbar gefährdet sei, hat die Stadt Leipzig die Kundgebung für die Linksextremistin Lina E. am »Tag X« untersagt. Das will der Anmelder der Demo nicht akzeptieren.",
      "url": "https://www.spiegel.de/panorama/justiz/fall-lina-e-leipzig-klage-gegen-verbot-der-tag-x-demo-eingereicht-a-be76fcb0-0566-445b-9d15-078c7321f9c2",
      "image_title": "Klage gegen Verbot der »Tag X«-Demo in Leipzig eingereicht - Jan Woitas / dpa"
    },
    {
      "title": "Studie zu Menschen über 60 Jeder Fünfte hat ein Ehrenamt, fast jeder Dritte betreut die Enkel",
      "teaser": "Ehrenamt und Enkel: Viele über 60-Jährige in Deutschland kümmern sich um andere. Das zeigt eine Studie, für die gezielt ältere Menschen befragt werden; auch zu ihrem politischen Interesse.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutschland-jeder-fuenfte-hat-ein-ehrenamt-fast-jeder-dritte-betreut-die-enkel-a-ab96d0af-67db-4147-ae8b-7f619a9487a2",
      "image_title": "Jeder Fünfte hat ein Ehrenamt, fast jeder Dritte betreut die Enkel - Tom Merton / iStockphoto / Getty Images"
    },
    {
      "title": "Löscheinsatz aus der Luft Waldbrand bei Jüterbog weitet sich aus – Flugzeug soll im Kampf gegen Flammen helfen",
      "teaser": "Auf einem ehemaligen Truppenübungsplatz in Brandenburg ist ein Feuer ausgebrochen. Bei der Bekämpfung von Waldbränden setzt das Land eigentlich auf Hubschrauber – nun kommt auch mindestens ein Löschflugzeug zum Einsatz.",
      "url": "https://www.spiegel.de/panorama/jueterbog-waldbrand-weitet-sich-aus-flugzeug-soll-im-kampf-gegen-flammen-helfen-a-c36cc37b-2d27-45d1-9392-3acf16bcd05b",
      "image_title": "Waldbrand bei Jüterbog weitet sich aus – Flugzeug soll im Kampf gegen Flammen helfen - Cevin Dettlaff / dpa"
    },
    {
      "title": "Vorwurf der sexuellen Gewalt Ex-»Playboy«-Model verklagt Bill Cosby",
      "teaser": "Eine Frau beschuldigt Bill Cosby, sie im Jahr 1969 vergewaltigt zu haben. Die heute 80-Jährige hat in Los Angeles eine Zivilklage gegen den früheren Entertainer eingereicht.",
      "url": "https://www.spiegel.de/panorama/justiz/bill-cosby-vorwurf-der-sexuellen-gewalt-ex-playboy-model-reicht-klage-ein-a-087dd26f-4aa4-4f18-a10c-966168f32b67",
      "image_title": "Ex-»Playboy«-Model verklagt Bill Cosby - Matt Rourke / AP"
    },
    {
      "title": "Vermisste Kinder nach Flugzeugabsturz Kolumbiens Verteidigungsminister besucht Suchmannschaft im Dschungel",
      "teaser": "»Operation Hoffnung«: Einen Monat nach dem Absturz eines Flugzeugs im kolumbianischen Regenwald suchen Soldaten und Indigene noch immer nach vier Kindern. Verteidigungsminister Iván Velásquez sprach den Suchenden Mut zu.",
      "url": "https://www.spiegel.de/panorama/kolumbien-vermisste-kinder-nach-flugzeugabsturz-verteidigungsminister-besucht-suchmannschaft-im-dschungel-a-c8476103-34cf-4659-b86e-e0a8a6f160f2",
      "image_title": "Kolumbiens Verteidigungsminister besucht Suchmannschaft im Dschungel - - / dpa"
    },
    {
      "title": "Handy zu Boden geworfen Fotografin verklagt Kanye West wegen angeblichen tätlichen Übergriffs",
      "teaser": "Nach einer Auseinandersetzung mit Kanye West im Januar verlangt eine US-Fotografin nun Schadensersatz von dem Musiker. Seit dem Vorfall habe die Klägerin Angst, weiterhin ihrem Beruf nachzugehen.",
      "url": "https://www.spiegel.de/panorama/leute/kanye-west-fotografin-verklagt-rapper-wegen-angeblichen-taetlichen-uebergriffs-a-c902027a-1656-44a9-9a5c-f5dab93a22cc",
      "image_title": "Fotografin verklagt Kanye West wegen angeblichen tätlichen Übergriffs - SAUL LOEB / AFP"
    },
    {
      "title": "Gegenseitige Vorwürfe Polizei hält Linkenabgeordnete auf Demo in Leipzig fest",
      "teaser": "Beamte hätten sie bei einer Demo beschimpft und in Handschellen abgeführt, sagt die sächsische Landtagsabgeordnete Juliane Nagel. Laut Polizei stehe gegen die Linkenpolitikerin der Vorwurf eines tätlichen Angriffs im Raum – auf Polizisten.",
      "url": "https://www.spiegel.de/panorama/justiz/leipzig-polizei-haelt-landtagsabgeordnete-juliane-nagel-auf-demo-fest-a-e6bd1835-a88a-48f8-9358-7c1e871cc4b1",
      "image_title": "Polizei hält Linkenabgeordnete auf Demo in Leipzig fest - IMAGO/xcitepress/Benedict Bartsch / IMAGO/xcitepress"
    },
    {
      "title": "Fund im Norden der Insel Toter Pottwal an der Küste von Mallorca entdeckt",
      "teaser": "Eingeklemmt zwischen Felsen haben Anwohner an der Nordküste von Mallorca den Kadaver eines Pottwals gesichtet. Mithilfe von Gewebeproben soll nun die Todesursache ermittelt werden.",
      "url": "https://www.spiegel.de/panorama/mallorca-toter-pottwal-an-der-kueste-im-norden-der-insel-entdeckt-a-2e9d4585-ab83-4449-b73b-18c650935d14",
      "image_title": "Toter Pottwal an der Küste von Mallorca entdeckt - Uncredited/ dpa"
    },
    {
      "title": "Unfall in Chicago Vierjähriges Mädchen von anderem Kind erschossen",
      "teaser": "Die Polizei nennt es einen »bedauerlichen Vorfall«: In den USA hat ein Kind ein anderes Kind versehentlich mit einer Waffe getötet – wieder einmal.",
      "url": "https://www.spiegel.de/panorama/justiz/chicago-usa-vierjaehriges-maedchen-von-anderem-kind-erschossen-a-3f56c0e1-d009-42ae-899a-b6c4b95c51ae",
      "image_title": "Vierjähriges Mädchen von anderem Kind erschossen - Scott Olson/ Getty Images"
    },
    {
      "title": "Nach 15 Jahren in Haft Verurteilter Entführer von Ursula Herrmann soll auf Bewährung freikommen",
      "teaser": "Sie wurde entführt, in eine Kiste gesperrt und vergraben. Mehr als 40 Jahre nach dem Tod der kleinen Ursula kommt nun der Mann frei, der für das Verbrechen zu einer lebenslangen Freiheitsstrafe verurteilt wurde.",
      "url": "https://www.spiegel.de/panorama/justiz/ursula-herrmann-verurteilter-entfuehrer-soll-auf-bewaehrung-freikommen-a-81ed0e22-b823-4fbe-a076-f217fceedfcf",
      "image_title": "Verurteilter Entführer von Ursula Herrmann soll auf Bewährung freikommen - Lka Bayern / dpa"
    },
    {
      "title": "Drohende Abschiebung und Familientrennung Er lebt hier seit 1987 – jetzt sollen Frau und Kind das Land verlassen",
      "teaser": "Pham Phi Son lebt seit 36 Jahren in Deutschland, nun droht seiner Frau und der sechsjährigen Tochter die Abschiebung. Der Ausländerbeauftragte zeigt sich ratlos – und rät zur freiwilligen Ausreise. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vietnam-und-sachsen-pham-phi-son-lebt-hier-seit-1987-nun-sollen-frau-und-kind-das-land-verlassen-a-ee3f66ca-1538-49f1-9576-f63d60174b45",
      "image_title": "Er lebt hier seit 1987 – jetzt sollen Frau und Kind das Land verlassen - Hendrik Schmidt / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Ausschreitungen befürchtet Leipzig verbietet Soli-Demo für Lina E.",
      "teaser": "Die Stadt Leipzig hat die Kundgebung für die Linksextremistin Lina E. am sogenannten Tag X untersagt. Laut Polizei und Verfassungsschutz ist die öffentliche Sicherheit unmittelbar gefährdet.",
      "url": "https://www.spiegel.de/panorama/justiz/lina-e-leipzig-verbietet-soli-demo-am-samstag-a-c0e9b84d-1a90-4dc6-87b9-5c239b50a9a6",
      "image_title": "Leipzig verbietet Soli-Demo für Lina E. - Sebastian Willnow / dpa"
    },
    {
      "title": "Staatsschutz ermittelt Zwei Menschen nach Christopher Street Day in Hannover angegriffen",
      "teaser": "Nach einem CSD-Besuch sind in Hannover zwei junge Menschen queerfeindlich beleidigt und verletzt worden. Ein 17-Jähriger wurde ins Krankenhaus gebracht. Die Untersuchungen der Polizei laufen.",
      "url": "https://www.spiegel.de/panorama/justiz/hannover-zwei-menschen-nach-christopher-street-day-angegriffen-staatsschutz-ermittelt-a-49cf78f3-11f3-4d68-b6b3-953302f98e9f",
      "image_title": "Zwei Menschen nach Christopher Street Day in Hannover angegriffen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Unklare Rechtsnachfolge Cousine von verstorbenem Papst Benedikt schlägt Erbe aus",
      "teaser": "Wer ist Erbe des verstorbenen Papstes Benedikt XVI.? Dessen Cousine winkt ab, die Suche geht weiter – doch die Frage drängt, auch vor Gericht.",
      "url": "https://www.spiegel.de/panorama/papst-benedikt-cousine-von-verstorbenen-joseph-ratzinger-schlaegt-erbe-aus-a-12191553-bcbf-4ebb-ba1d-8857fcadd861",
      "image_title": "Cousine von verstorbenem Papst Benedikt schlägt Erbe aus - Sven Hoppe / dpa"
    }
  ]
}