{
  "timestamp": "2023-08-01T19:08:55",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Psychiater über Kinder, die töten »Sie glauben häufig, ihre Mutter habe sie besonders streng erzogen«",
      "teaser": "Wie werden Kinder zu Gewalttätern? Der Psychiater Helmut Remschmidt hat Jahrzehnte dazu geforscht. Hier erzählt er von seinen Fällen, wie wichtig Erziehung ist – und ob sich eine kriminelle Karriere vorhersagen lässt. Ein SPIEGEL-Gespräch von Maik Großekathöfer und Katja Thimm",
      "url": "https://www.spiegel.de/panorama/jugendliche-gewalttaeter-glauben-haeufig-ihre-mutter-habe-sie-besonders-streng-erzogen-a-610f94d9-3c8d-4e32-b47a-76c46e107e85",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b69707e-f91c-46f4-8ada-5f5b2b9f3ea1_w872_r1.778_fpx47_fpy48.png",
      "image_title": "»Sie glauben häufig, ihre Mutter habe sie besonders streng erzogen«"
    },
    {
      "title": "Sprache und Inklusion Gendern in der Schule ist eine Zumutung – und das ist gut so Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "teaser": "Ob man für oder gegen Gendersprache ist – in der Schule müssen wir sie zulassen. Denn genau dort sollten kontroverse Themen erlernt und ausgehandelt werden.",
      "url": "https://www.spiegel.de/panorama/bildung/gendern-in-der-schule-ist-eine-zumutung-und-das-ist-gut-so-gastbeitrag-von-lehrer-bob-blume-a-48ba3338-fe29-4575-a408-68c823941a2f",
      "image_title": "Gendern in der Schule ist eine Zumutung – und das ist gut so - Rainer Weisflog / IMAGO"
    },
    {
      "title": "Elternumfrage zur Rolle der Schule »Unser Bildungssystem steckt in einer dramatischen Vertrauenskrise«",
      "teaser": "Schule bereitet Kinder schlecht auf die Zukunft vor, sagt die Mehrheit der Eltern. Fachleute sehen in den Ergebnissen zwar kein generelles Schul-Bashing, fordern aber radikale Veränderungen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/koerber-stiftung-elternumfrage-sieht-bildungssystem-in-der-vertrauenskrise-a-e7b5d14e-f5f7-4cfc-9f4a-c325ad5274d0",
      "image_title": "»Unser Bildungssystem steckt in einer dramatischen Vertrauenskrise« - Elena Medoks / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Noteninflation Abizeugnis? Teilnahmeurkunde reicht! Der SPIEGEL-Leitartikel von Miriam Olbrisch",
      "teaser": "Deutschlands Abiturienten tragen Traumzeugnisse nach Hause. Doch das ist kein Grund zur Freude. Wie sinnvoll ist eine Bestenauslese noch, wenn alle zu den Besten gehören?",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-in-deutschland-abi-zeugnis-teilnahmeurkunde-a-6220bffa-52ad-46ec-8d16-2b59d5a2a0a4",
      "image_title": "Abizeugnis? Teilnahmeurkunde reicht! - Tobias Schwarz / AFP"
    },
    {
      "title": "Augenblicke Die Bilder des Tages im Juli",
      "teaser": "Jedes Bild ein Hingucker: Hier sind die besten Fotos der vergangenen Tage.",
      "url": "https://www.spiegel.de/panorama/augenblicke-die-bilder-des-tages-im-juli-a-831d55cc-2bbf-457f-ab11-5117ffd4cde9",
      "image_title": "Die Bilder des Tages im Juli - Spyros Bakalis / AFP"
    },
    {
      "title": "Anreisestopp, Schlammmassen, noch mehr Regen Was Wacken-Fans jetzt wissen müssen",
      "teaser": "Starkregen gefährdet das Heavy-Metal-Musikfestival in Wacken, das größte seiner Art in Deutschland. Wie ist die Lage vor Ort? Was sagen die Besucher? Wie steht es um eine mögliche Absage? Von Malte Göbel und Katharina Koerth",
      "url": "https://www.spiegel.de/panorama/wacken-open-air-was-fans-jetzt-wissen-muessen-a-32f484a6-5e88-4307-844a-b75eea444eb4",
      "image_title": "Was Wacken-Fans jetzt wissen müssen - Dirk Jacobs / IMAGO",
      "author": "Malte Göbel und Katharina Koerth"
    },
    {
      "title": "Straßen und Brücken weggerissen Tropensturm »Doksuri« verwüstet Peking",
      "teaser": "Bei heftigen Überschwemmungen sind in Peking und der Provinz Hebei mindestens 20 Menschen ums Leben gekommen. Handyvideos zeigen einen Flughafen unter Wasser. Und Straßen, die zum reißenden Strom werden.",
      "url": "https://www.spiegel.de/panorama/peking-nach-taifun-doksuri-mehr-als-20-tote-bei-heftigen-ueberschwemmungen-in-china-a-3d82ce36-2666-49cd-b2c7-81b08a7208d3"
    },
    {
      "title": "Inspektion in der Nordsee Feuer auf Frachter wütet offenbar nicht mehr – aber weiter keine Entwarnung",
      "teaser": "Die Lage auf dem in Brand geratenen Autofrachter »Fremantle Highway« hat sich offenbar deutlich entspannt. Doch die Untersuchung des Schiffs wird Tage dauern, Sorgen bestehen weiterhin.",
      "url": "https://www.spiegel.de/panorama/nordsee-offenbar-kein-feuer-mehr-auf-fremantle-highway-aber-weiterhin-keine-entwarnung-a-daeec3e1-b438-4e40-8788-e9dc65b9b8a4",
      "image_title": "Feuer auf Frachter wütet offenbar nicht mehr – aber weiter keine Entwarnung - Flugzeug der Küstenwache / dpa"
    },
    {
      "title": "ICE mit knapp 200 Fahrgästen Piepender Koffer – Polizei räumt Zug in Hannover",
      "teaser": "Der Ton klang offenbar wie ein Wecker und kam aus einem Koffer: Ein herrenloses Gepäckstück in einem ICE hat am Hauptbahnhof Hannover einen Einsatz der Bundespolizei ausgelöst. Spezialkräfte öffneten die Tasche.",
      "url": "https://www.spiegel.de/panorama/hannover-piepender-koffer-polizei-raeumt-ice-mit-knapp-200-fahrgaesten-a-bf84bf55-fb2a-4e66-9435-78477bd91678",
      "image_title": "Piepender Koffer – Polizei räumt Zug in Hannover - Michael Matthey / picture alliance / dpa"
    },
    {
      "title": "Polizeieinsatz in Brandenburg Hund stoppt Autodieb",
      "teaser": "Die Polizei in Brandenburg hat ein gestohlenes Fahrzeug sichergestellt – dank des nächtlichen Spaziergangs eines Mannes mit seinem Hund.",
      "url": "https://www.spiegel.de/panorama/justiz/zeuthen-in-brandenburg-hund-stoppt-autodieb-a-028aec75-fd31-46d2-a2e8-7ef729604c6b",
      "image_title": "Hund stoppt Autodieb - Fotostand / K. Schmitt / IMAGO"
    },
    {
      "title": "Urteil aufgehoben Heckenscheren-Mord in Hessen muss neu verhandelt werden",
      "teaser": "Minutenlang war der Täter mit einer Heckenschere auf einen Mann losgegangen, am Ende verblutete das Opfer. Lebenslang wegen Mordes – so urteilte das Landgericht Limburg im Sommer 2022. Nun aber schreitet der Bundesgerichtshof ein.",
      "url": "https://www.spiegel.de/panorama/justiz/limburg-in-hessen-heckenscherenmord-muss-neu-verhandelt-werden-urteil-aufgehoben-a-b89855ec-5512-41c7-a5b0-3ee881d6b40a",
      "image_title": "Heckenscheren-Mord in Hessen muss neu verhandelt werden - rheinmainfoto / IMAGO"
    },
    {
      "title": "Anreise wegen Starkregens gestoppt Die Wacken-Party auf dem HSV-Parkplatz",
      "teaser": "Wacken unter Wasser: Da das Campinggelände kaum befahrbar ist, lotsen die Festivalveranstalter ihre Besucher vorerst auf Ausweichplätze um. Gefeiert wird trotzdem, selbst 70 Kilometer entfernt.",
      "url": "https://www.spiegel.de/panorama/wacken-open-air-anreise-zum-festival-gestoppt-fans-campen-auf-hsv-parkplatz-am-volkspark-a-00077252-2de0-46d0-b605-ed2d73cdfa4e"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Kontrolle in Sachsen-Anhalt Autofahrer soll Polizist mitgeschleift haben – schwere Verletzungen",
      "teaser": "Ein Polizist lehnt sich in den Wagen eines mutmaßlich betrunkenen 51-Jährigen, um an den Fahrzeugschlüssel zu kommen. Dann tritt der Autofahrer offenbar aufs Gaspedal und flüchtet.",
      "url": "https://www.spiegel.de/panorama/justiz/farnstaedt-autofahrer-soll-polizist-mitgeschleift-haben-schwere-verletzungen-a-d20b00e3-46e9-4549-91fd-eb4cac986b29",
      "image_title": "Autofahrer soll Polizist mitgeschleift haben – schwere Verletzungen - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Schulmassaker in Texas Mutter von getötetem Kind kandidiert als Bürgermeisterin von Uvalde",
      "teaser": "Im Mai 2022 starb die zehnjährige Alexandria »Lexi« Rubio bei einem Amoklauf im texanischen Uvalde. Ihre Mutter Kimberly Mata-Rubio will nun Oberhaupt der Stadt werden – auch zu Ehren ihrer Tochter.",
      "url": "https://www.spiegel.de/panorama/uvalde-mutter-von-bei-amoklauf-in-texas-getoetetem-kind-kandidiert-als-buergermeisterin-a-ecfc8d2f-5589-4521-a824-f0dbcb2ef32f",
      "image_title": "Mutter von getötetem Kind kandidiert als Bürgermeisterin von Uvalde - Jae C. Hong / AP"
    },
    {
      "title": "Bahnhof in Bayern Raucherpause zu lang – Mann klettert auf Kupplung von anfahrendem ICE",
      "teaser": "Polizisten haben einen 41-Jährigen in Gewahrsam genommen, weil er außen auf einem ICE mitgefahren ist. Der Mann legte am Bahnhof in Plattling eine Raucherpause ein, als sich die Türen des Zuges schlossen.",
      "url": "https://www.spiegel.de/panorama/justiz/plattling-in-bayern-raucherpause-zu-lang-mann-klettert-auf-kupplung-von-anfahrendem-ice-a-aee64a5f-670e-4a96-b9ae-2f90371655d1",
      "image_title": "Raucherpause zu lang – Mann klettert auf Kupplung von anfahrendem ICE - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Schwangerer US-Tennisstar Leuchtdrohnen verraten Serena Williams das Geschlecht ihres zweiten Kindes",
      "teaser": "Serena Williams und ihr Ehemann Alexis Ohanian haben bereits eine Tochter. Kind Nummer zwei ist unterwegs. Nun wurde dessen Geschlecht bekannt – mittels einer aufwendigen Inszenierung.",
      "url": "https://www.spiegel.de/panorama/leute/serena-williams-und-alexis-ohanian-geben-geschlecht-ihres-zweiten-kindes-bekannt-a-001536eb-c137-4793-92f6-bdba7b61193c",
      "image_title": "Leuchtdrohnen verraten Serena Williams das Geschlecht ihres zweiten Kindes - @Serena Williams / Youtube"
    },
    {
      "title": "Computerklau in Schulen Ferien + Digitalpakt = gute Gelegenheit",
      "teaser": "Tablets und Laptops in Bildungseinrichtungen sind interessant – didaktisch, aber auch für Einbrecher. Manche Städte leiden aktuell unter regelrechten Diebstahlserien. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/ferien-digitalpakt-gute-gelegenheit-ueber-den-grossen-computerklau-an-schulen-a-ea954131-9343-437b-b545-830127ba0513",
      "image_title": "Ferien + Digitalpakt = gute Gelegenheit - Stadt Wermelskirchen",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Strand in Malibu Rettungsschwimmer öffnet verdächtig schweres Fass und findet eine Leiche",
      "teaser": "Ein Rettungsschwimmer von Malibu hat an einem Strand in dem kalifornischen Ort eine grausige Entdeckung gemacht: In einem schwarzen Plastikfass lag ein toter Mann. Nun laufen Mordermittlungen.",
      "url": "https://www.spiegel.de/panorama/justiz/kalifornien-fass-mit-einer-leiche-am-strand-von-malibu-entdeckt-a-fbc3d91e-7617-4f5a-92b3-fd4f8c5e1012",
      "image_title": "Rettungsschwimmer öffnet verdächtig schweres Fass und findet eine Leiche - Robyn Beck / AFP"
    },
    {
      "title": "A8 in Bayern Polizisten stoppen illegales Rennen auf Autobahn",
      "teaser": "Deutlich überhöhte Geschwindigkeit in einer Baustelle, mehrere Pkw rechts überholt: Einer Zivilstreife in Bayern sind zwei Autofahrer aufgefallen, die sich auf der A8 offenbar ein Rennen lieferten.",
      "url": "https://www.spiegel.de/panorama/justiz/a8-bei-holzkirchen-polizisten-stoppen-illegales-rennen-auf-autobahn-a-d8b1297e-0c72-4938-9090-5c1bb088ad3c",
      "image_title": "Polizisten stoppen illegales Rennen auf Autobahn - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Verbrechen selbst dokumentiert Erzieher in Australien wegen 1623 Kindesmissbrauchsfällen angeklagt",
      "teaser": "Warum hat niemand etwas gemerkt? Ein Australier hat zwischen 2007 und 2022 eine unfassbare Zahl von Mädchen missbraucht. Ermittler stellten fest: Er hat viele seiner Taten mit der Handykamera festgehalten.",
      "url": "https://www.spiegel.de/panorama/australien-erzieher-wegen-1623-kindesmissbrauchsfaellen-angeklagt-a-da4aeedf-2f73-46ef-b25c-9d64bdb0ce3d",
      "image_title": "Erzieher in Australien wegen 1623 Kindesmissbrauchsfällen angeklagt - Dean Lewins / AAP / dpa"
    },
    {
      "title": "»Das stärkt unsere Bindung« 80-jährige US-Abgeordnete lässt sich zum 18. Geburtstag ihrer Enkelin mit ihr tätowieren",
      "teaser": "Die US-Politikerin Rosa DeLauro aus Connecticut fällt seit Jahren durch ihre farbenfrohe Kleidung und Frisur auf – aber erst eines ihrer sechs Enkelkinder konnte die 80-Jährige jetzt zu einem gemeinsamen Tattoo überreden.",
      "url": "https://www.spiegel.de/panorama/connecticut-80-jaehrige-abgeordnete-laesst-sich-zum-18-geburtstag-ihrer-enkelin-mit-ihr-taetowieren-a-91f8b376-1dac-4290-846f-bb5d10193a0e",
      "image_title": "80-jährige US-Abgeordnete lässt sich zum 18. Geburtstag ihrer Enkelin mit ihr tätowieren - Daniel Robillard / AP"
    },
    {
      "title": "Gerichtsbeschluss in Baden-Württemberg Jobcenter muss nicht für Hunde zahlen",
      "teaser": "Ein Bürgergeld-Empfänger wollte mithilfe eines Hundes seine Einsamkeit kompensieren, das Jobcenter sollte dafür zahlen. Ein Gericht aber befand: Hunde zählen nicht zum Existenzminimum.",
      "url": "https://www.spiegel.de/panorama/baden-wuerttemberg-jobcenter-muss-nicht-fuer-hunde-zahlen-gerichtsbeschluss-a-bf385626-edb1-4cff-845f-7958ad89176f",
      "image_title": "Jobcenter muss nicht für Hunde zahlen - Georg Wendt / dpa"
    },
    {
      "title": "Virales Video Chinesischer Zoo bestreitet, dass ein Bär ein kostümierter Mensch ist",
      "teaser": "Steht so wirklich ein Bär? Ein in den sozialen Medien kursierender Clip wirft Zweifel an der Echtheit eines Zootiers in China auf. Der Zoo reagiert mit einem Dementi aus Malaienbären-Perspektive.",
      "url": "https://www.spiegel.de/panorama/china-zoo-bestreitet-dass-ein-baer-ein-kostuemierter-mensch-ist-a-6dab3602-856f-40f3-a08f-cbf9560ce10a",
      "image_title": "Chinesischer Zoo bestreitet, dass ein Bär ein kostümierter Mensch ist - Joshua Prieto / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Zu viel Regen Wacken Open Air stoppt Anreisende",
      "teaser": "Viele Campingplätze stehen unter Wasser, sind nicht befahrbar: Die Veranstalter des Wacken Open Air fordern Fans auf, später zu kommen. Auf dem Festivalgelände heißt es in den kommenden Tagen vermutlich: zusammenrücken.",
      "url": "https://www.spiegel.de/panorama/wacken-open-air-anreise-wegen-dauerregens-unterbrochen-a-66ce6e2d-a4c4-412a-9262-f5b19c9255a7",
      "image_title": "Wacken Open Air stoppt Anreisende - Dirk Jacobs / IMAGO"
    }
  ]
}