{
  "timestamp": "2023-12-29T13:13:45",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Silvesterfeuerwerk Der Knaller",
      "teaser": "Brot statt Böller, Feinstaub, verängstigte Tiere: Jedes Jahr zu Silvester gibt es dieselben Diskussionen um das große Knallen. Florian Graf von Bothmer hält dagegen – mit Feuerwerk, das er in 40 Munitionsbunkern lagert. Aus Scheeßel berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-feuerwerk-und-die-debatte-darueber-der-knaller-a-76e39b49-ec2e-4cde-a0e7-32214c802a04",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a982c027-5e78-420c-a8a5-d5f7345badd5_w872_r1.778_fpx87_fpy51.jpg",
      "image_title": "Der Knaller - Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Tierschutz in Deutschland Diagnose »Katzenschwemme«",
      "teaser": "Fachleute schlagen Alarm: Straßenkatzen sind eines der größten unbemerkten Tierschutzprobleme in Deutschland. Viele Helfer fühlen sich inzwischen überfordert. Braucht es eine Kastrationspflicht? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/strassenkatzen-in-deutschland-deutscher-tierschutzbund-berichtet-von-leid-im-verborgenen-a-bbee1ca2-3000-4068-89bb-2ce688cd0ec6",
      "image_title": "Diagnose »Katzenschwemme« - Michael Dahlke / FUNKE Foto Services / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein Vater, 19 Mütter, 25 Kinder",
      "teaser": "Thomas S. verschaffte ausländischen Frauen mit einem Trick ein Bleiberecht. Kurz nachdem ich über ihn berichtet hatte, starb der Mann. Und ich fragte mich: Was hatte das mit meinem Artikel zu tun? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/thomas-s-was-der-tod-eines-vaters-von-25-kindern-in-mir-ausloeste-a-7a4dafa4-6363-49b6-bebe-7c74a6c2b11c",
      "image_title": "Ein Vater, 19 Mütter, 25 Kinder - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Ein Selfie mit dem Ministerpräsidenten? What the fuck",
      "teaser": "SPIEGEL-Redakteur Ansgar Siemens hielt stets professionelle Distanz zu Schleswig-Holsteins Regierungschef Daniel Günther – wie es sich für einen Journalisten ziemt. Dann kam sein Sohn.",
      "url": "https://www.spiegel.de/panorama/leute/daniel-guenther-warum-mein-sohn-leider-ein-selfie-mit-dem-ministerpraesidenten-machte-a-8d4f9a88-afe7-413a-afd1-d66605866d72",
      "image_title": "Ein Selfie mit dem Ministerpräsidenten? What the fuck - Privat"
    },
    {
      "title": "Drogensucht Was Crack mit Deutschland macht",
      "teaser": "Düsseldorf, Bremen, Frankfurt am Main: In vielen Städten breitet sich Crack mit rasanter Geschwindigkeit aus. Die Billigdroge auf Kokainbasis macht aggressiv und zerstört Existenzen. Und anders als bei Heroin gibt es bisher kein Gegenmittel. Von Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/drogensucht-crack-krise-in-deutschland-a-b141b5ae-abdf-40a4-bcad-813bfb0a023a",
      "image_title": "Was Crack mit Deutschland macht - [M] DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL (2), DER SPIEGEL",
      "author": "Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Während Auswärtsspiel Diebe brechen bei Manchester-City-Spieler Grealish ein",
      "teaser": "Er stand auf dem Platz, seine Familie war jedoch zu Hause: Beim englischen Fußballnationalspieler Jack Grealish ist eingebrochen worden. Die Diebe sollen Schmuck und Uhren im Millionenwert gestohlen haben.",
      "url": "https://www.spiegel.de/panorama/justiz/jack-grealish-diebe-brechen-bei-manchester-city-spieler-ein-a-6fbee6b9-2aa8-45ce-b439-98fa94b7a3ca",
      "image_title": "Diebe brechen bei Manchester-City-Spieler Grealish ein - Molly Darlington / REUTERS"
    },
    {
      "title": "Gewalttat in Ulm 15-Jähriger soll versucht haben, Freundin zu erwürgen",
      "teaser": "In Baden-Württemberg ist ein Jugendlicher festgenommen worden. Er hatte selbst den Notruf gewählt und berichtet, seine Freundin getötet zu haben. Das Mädchen lebt, ihr Zustand ist jedoch kritisch.",
      "url": "https://www.spiegel.de/panorama/justiz/ulm-15-jaehriger-soll-versucht-haben-freundin-zu-erwuergen-a-9200aafd-6eaa-4b45-8fec-581f21c6ac7c",
      "image_title": "15-Jähriger soll versucht haben, Freundin zu erwürgen - Swen Pförtner / picture alliance / dpa"
    },
    {
      "title": "Outfits der Stars 2023 Küren Sie den schönsten Promi-Look des Jahres",
      "teaser": "Die Oscars in Los Angeles, die Met Gala in New York und die Filmfestspiele in Cannes: Große Events sind stets ein Schaulaufen der Stars. Wer trug in diesem Jahr das beste Outfit? Die Entscheidung liegt in Ihrer Hand.",
      "url": "https://www.spiegel.de/panorama/leute/stars-2023-kueren-sie-den-schoensten-promi-look-des-jahres-a-2575e1ec-2b51-4a01-a6f7-7214b1e1e2f1",
      "image_title": "Küren Sie den schönsten Promi-Look des Jahres - Angela Weiss / AFP ; Sarah Yenesel / EPA"
    },
    {
      "title": "Ermittlungen in Frankreich Küchenhelfer in Luxushotel offenbar nackt an Stuhl gefesselt – schaute der Chef zu?",
      "teaser": "In Biarritz soll ein Küchenhelfer stundenlang gedemütigt worden sein, Sternekoch Aurélien Largeau war angeblich dabei. Nun ist der Küchenchef des Hôtel du Palais seinen Job los, die Staatsanwaltschaft ermittelt.",
      "url": "https://www.spiegel.de/panorama/justiz/aurelien-largeau-spitzenkoch-soll-demuetigendem-ritus-im-hotel-du-palais-beigewohnt-haben-a-d591086f-073b-436f-8629-53e2f2b7cab1",
      "image_title": "Küchenhelfer in Luxushotel offenbar nackt an Stuhl gefesselt – schaute der Chef zu? - Leo Coulongeat / Hans Lucas / AFP"
    },
    {
      "title": "Großeinsatz in Passau Lastwagen fährt in Fußgängergruppe – Frau getötet",
      "teaser": "In der Innenstadt von Passau hat ein Lkw am Vormittag eine Gruppe Passanten erfasst. Eine Frau kam dabei ums Leben, mehrere Personen erlitten Verletzungen.",
      "url": "https://www.spiegel.de/panorama/justiz/passau-lastwagen-faehrt-in-fussgaengergruppe-frau-getoetet-a-94014b47-9ea5-4c2b-a7d2-b0a884f9a13d",
      "image_title": "Lastwagen fährt in Fußgängergruppe – Frau getötet - Zema Medien / dpa"
    },
    {
      "title": "Untersuchungsbericht in Nepal »Falschen Hebel« gezogen – Pilotenfehler war Ursache für Flugzeugabsturz mit 72 Toten",
      "teaser": "Anfang des Jahres stürzte eine Yeti-Airlines-Maschine in Nepal ab. Nun hat eine Untersuchungskommission festgestellt: »Technisch war das Flugzeug in Ordnung.«",
      "url": "https://www.spiegel.de/panorama/nepal-falschen-hebel-gezogen-pilotenfehler-ursache-fuer-flugzeugabsturz-mit-72-toten-a-4100cfd0-bcfe-440f-ba9c-d62be730b601",
      "image_title": "»Falschen Hebel« gezogen – Pilotenfehler war Ursache für Flugzeugabsturz mit 72 Toten - Yunish Gurung / AP"
    },
    {
      "title": "Schwer kranker Mann nach Ständchen von Dolly Parton »Ich habe das Gefühl, dass ich jetzt unsterblich bin«",
      "teaser": "LeGrand Gold hat Krebs im Endstadium. Elf Dinge hat er auf eine Liste geschrieben, die er vor seinem Tod noch erledigen will. Ein Punkt davon: Countrylegende Dolly Parton treffen. Nun hat sie ihn angerufen.",
      "url": "https://www.spiegel.de/panorama/leute/dolly-parton-singt-fuer-schwer-kranken-mann-habe-das-gefuehl-dass-ich-jetzt-unsterblich-bin-a-a50a28bb-ac53-4096-9422-7be99a17b5fe",
      "image_title": "»Ich habe das Gefühl, dass ich jetzt unsterblich bin« - Wade Payne / AP"
    },
    {
      "title": "Unglück in Kassel Frau stürzt im Bergpark Wilhelmshöhe zehn Meter tief in den Tod",
      "teaser": "Eine 28-Jährige ist im Kasseler Bergpark Wilhelmshöhe tödlich verunglückt. Sie rutschte laut Polizei unglücklich aus und fiel rund zehn Meter in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/kassel-frau-stuerzt-im-bergpark-wilhelmshoehe-zehn-meter-tief-in-den-tod-a-0722ea09-bdc9-4079-a51e-56bdef593e19",
      "image_title": "Frau stürzt im Bergpark Wilhelmshöhe zehn Meter tief in den Tod - Uwe Zucchi/ DPA"
    },
    {
      "title": "Überschwemmungen in Deutschland Bedrohliche Lage in vielen Hochwassergebieten – neuer Regen erwartet",
      "teaser": "Nicht überall können die Deiche den Wassermassen standhalten, die Hochwassersituation ist in Teilen Deutschlands weiter kritisch. An einigen Orten wurden Evakuierungen vorbereitet.",
      "url": "https://www.spiegel.de/panorama/hochwasser-in-deutschland-bedrohliche-lage-in-vielen-gebieten-neuer-regen-erwartet-a-1f031415-61f1-4890-8de2-8a364f631034",
      "image_title": "Bedrohliche Lage in vielen Hochwassergebieten – neuer Regen erwartet - Heiko Rebsch / dpa"
    },
    {
      "title": "Beliebteste Vornamen 2023 Emilia und Noah verteidigen Platz eins",
      "teaser": "In der Hitliste der beliebtesten Babynamen gibt es wenig Veränderungen. Dem Experten Knud Bielefeld sind dennoch Trends und Besonderheiten in einzelnen Bundesländern aufgefallen – und aufstrebende Kandidaten.",
      "url": "https://www.spiegel.de/panorama/beliebteste-vornamen-2023-emilia-und-noah-wieder-auf-platz-eins-a-e1c3e94a-fc58-4b8c-8301-cd31ff9a6610",
      "image_title": "Emilia und Noah verteidigen Platz eins - Marijan Murat / dpa"
    },
    {
      "title": "Seit Terrorangriff der Hamas Bundeskriminalamt meldet drastisch mehr antisemitische Straftaten",
      "teaser": "1100 Delikte in nur zweieinhalb Monaten: Seit der Attacke der Hamas auf Israel häufen sich laut BKA judenfeindliche Vergehen in Deutschland. Dabei geht es vor allem um Sachbeschädigung und Volksverhetzung.",
      "url": "https://www.spiegel.de/panorama/justiz/antisemitismus-bundeskriminalamt-meldet-drastisch-mehr-straftaten-seit-hamas-angriff-a-962ea45d-9e72-4dcc-802d-1839570c7163",
      "image_title": "Bundeskriminalamt meldet drastisch mehr antisemitische Straftaten - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Pilotenfehler Russisches Passagierflugzeug landet auf gefrorenem Fluss",
      "teaser": "Auf spektakuläre Weise hat eine Antonow in Sibirien die Landebahn verfehlt: Statt auf Asphalt landete das Flugzeug auf Eis. An Bord der Maschine befanden sich 30 Passagiere.",
      "url": "https://www.spiegel.de/panorama/russland-passagierflugzeug-landet-auf-gefrorenem-fluss-pilotenfehler-a-56d19f0c-a5c9-4d71-9250-191114b52834",
      "image_title": "Russisches Passagierflugzeug landet auf gefrorenem Fluss - Eastern Siberian Transport Prosecutor / REUTERS"
    },
    {
      "title": "Zugspitze Skifahrer finden Leiche von Vermisstem",
      "teaser": "Das Auto des 23-Jährigen war im November auf dem Parkplatz der Zugspitz-Seilbahn gefunden worden. Nun wurde er tot neben der Skipiste geborgen.",
      "url": "https://www.spiegel.de/panorama/zugspitze-skifahrer-finden-leiche-von-vermisstem-23-jaehrigen-a-be50fdde-4697-45a8-9309-a35522e8b749",
      "image_title": "Skifahrer finden Leiche von Vermisstem - ANNA SZILAGYI / EPA"
    },
    {
      "title": "Hochwasser in Niedersachsen Erste Tiere aus Serengeti-Park evakuiert",
      "teaser": "Zwar nicht mit der Arche Noah, aber von Tierparkmitarbeitern sind im niedersächsischen Hodenhagen die ersten Tiere vor den Fluten in Sicherheit gebracht worden. In Stallungen war zuvor Wasser eingedrungen.",
      "url": "https://www.spiegel.de/panorama/hodenhagen-in-niedersachen-erste-tiere-aus-serengeti-park-wegen-hochwasser-evakuiert-a-540767d9-d216-4cab-b699-768c016e1e49",
      "image_title": "Erste Tiere aus Serengeti-Park evakuiert - Jörn Pollex/ dpa"
    },
    {
      "title": "Überschwemmungen in Deutschland Wasserbahn",
      "teaser": "Aufgeweichte Deiche, Züge umgeben von Wasser, ein bedrohter Tierpark: In mehreren Bundesländern sind Flüsse über die Ufer getreten. Die Lage in Bildern.",
      "url": "https://www.spiegel.de/panorama/hochwasser-und-ueberschwemmungen-in-deutschland-die-lage-in-bildern-a-84efb7ee-7dcf-4296-95df-a234486ed577",
      "image_title": "Wasserbahn - Andreas Arnold / dpa"
    },
    {
      "title": "Niedersachsen stark betroffen »Und das Wasser steigt stetig weiter«",
      "teaser": "Beschädigte Deiche in Verden, ein Haus unterspült, die Bewohner müssen evakuiert werden: Die Feuerwehr ist im Dauereinsatz.",
      "url": "https://www.spiegel.de/panorama/niedersachsen-und-seitdem-steigt-das-wasser-stetig-weiter-a-45bec57c-6224-4ba0-bb70-6cbffe8dd7cd"
    },
    {
      "title": "Spektakulärer Mordfall Gypsy Blanchard ließ ihre Mutter töten – und ist nun auf freiem Fuß",
      "teaser": "Ihre Mutter dichtete ihr Krankheiten an und misshandelte sie: Wegen Beteiligung an einem Mord verbrachte Gypsy Blanchard acht Jahre hinter Gittern. Nun wurde sie auf Bewährung entlassen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-gypsy-blanchard-liess-ihre-mutter-toeten-und-ist-nun-auf-freiem-fuss-a-0acb57de-7599-4076-972d-ba3512a0ba35",
      "image_title": "Gypsy Blanchard ließ ihre Mutter töten – und ist nun auf freiem Fuß - Nathan Papes / AP"
    },
    {
      "title": "22-Jähriger in Haft Paketzusteller soll in Baden-Württemberg zahlreiche Pakete geplündert haben",
      "teaser": "Er hatte es offenbar auf Elektrogeräte, Bekleidung und Schmuck abgesehen: In Baden-Württemberg ist ein Paketzusteller festgenommen worden, der Ware im Wert von mindestens 5000 Euro aus Paketen entwendet haben soll.",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-paketzusteller-soll-zahlreiche-pakete-gepluendert-haben-a-2e1524e9-6871-447f-8e73-857bdd32acbe",
      "image_title": "Paketzusteller soll in Baden-Württemberg zahlreiche Pakete geplündert haben - Friso Gentsch / dpa"
    },
    {
      "title": "Hochwasser in Nord- und Ostdeutschland »Wir haben unser Haus mit 700 Sandsäcken gesichert«",
      "teaser": "Die Hochwasserlage bleibt in Teilen Deutschlands angespannt: Menschen müssen ihre Häuser verlassen, Retter sind seit Tagen im Dauereinsatz. Sechs Helfer und Betroffene berichten von ihren Erfahrungen. Aufgezeichnet von David Fuhrmann und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hochwasser-einsatzkraefte-und-betroffene-erzaehlen-die-schaulustigen-waren-nervig-a-13a95a29-7af8-412a-9f41-6362e7f1d16a",
      "image_title": "»Wir haben unser Haus mit 700 Sandsäcken gesichert« - [M] DER SPIEGEL; Fotos: Ingmar Björn Nolting / DER SPIEGEL, Hubert Gude / DER SPIEGEL"
    },
    {
      "title": "Weihnachten bei den Trumps Wo ist Melania?",
      "teaser": "Ex-US-Präsident Donald Trump hat seine Familie unter dem Weihnachtsbaum um sich geschart. Doch ausgerechnet seine Frau fehlte. Sein Team gibt eine knappe Erklärung ab.",
      "url": "https://www.spiegel.de/panorama/leute/melania-trump-fehlt-auf-gruppenfoto-vorm-weihnachtsbaum-a-48c8d724-b5bc-40d3-ad47-0c68b2814b47",
      "image_title": "Wo ist Melania? - Saul Loeb / AFP"
    }
  ]
}