{
  "timestamp": "2023-01-09T20:14:17",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Iranische Opposition in Deutschland Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten",
      "teaser": "Die iranische Diaspora in Deutschland organisiert den Protest gegen die Islamische Republik. Doch die schlägt mit Bedrohung zurück. Die Szene fühlt sich ausgespäht und von der Polizei nicht ausreichend geschützt. Von Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/iranische-opposition-in-deutschland-ihr-fickt-die-falsche-generation-a-baab27d2-5989-443b-a0f5-36d096d92795",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e55b2f52-6323-421d-a66b-8f9067b550f4_w872_r1.778_fpx63_fpy60.jpg",
      "image_title": "Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten - Laila Sieber",
      "author": "Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)"
    },
    {
      "title": "Missbrauch in einer Pflegefamilie Es hätte ein Zuhause werden können. Doch es wurde zur Hölle",
      "teaser": "Zwei Mädchen werden von ihren Pflegeeltern jahrelang gequält – und wieder einmal will das Jugendamt trotz früher Warnungen nichts gemerkt haben. Wie kann das sein? Von Annette Großbongardt",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tuebingen-missbrauch-in-pflegefamilie-wo-war-das-jugendamt-a-81418be6-5cb1-4fc0-a565-dd892b3433c7",
      "image_title": "Es hätte ein Zuhause werden können. Doch es wurde zur Hölle - Illustrationen: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Annette Großbongardt"
    },
    {
      "title": "Handel mit Leichenteilen Das miese Geschäft der Body Broker",
      "teaser": "Zwei US-Bestatterinnen haben Leichen zerhackt, die einzelnen Teile verkauft und ihr Tun als Segen für die Forschung gepriesen. Wäre so etwas in Deutschland auch möglich? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/justiz/colorado-verurteilte-leichenhaendler-das-miese-geschaeft-der-body-broker-a-7941838c-1255-4df4-b072-0be7e26f9310",
      "image_title": "Das miese Geschäft der Body Broker - Carla Gottgens / Bloomberg / Getty Images",
      "author": "Annette Langer"
    },
    {
      "title": "Parkbank gegen Einsamkeit »Kein Fernsehprogramm könnte interessanter sein«",
      "teaser": "Wohin geht man, wenn man allein ist, aber nicht einsam sein will? In Bochum kann man jeden Donnerstag in einem Park Herrn Bartel treffen. Ein Besuch. Von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/parkbank-gegen-einsamkeit-in-bochum-unterm-schirm-mit-herrn-bartel-a-194d8675-78a7-40dc-9532-e162fdd9d490",
      "image_title": "»Kein Fernsehprogramm könnte interessanter sein« - Arne Piepke / DER SPIEGEL",
      "author": "Katja Thimm"
    },
    {
      "title": "Fragwürdiger Nachlass eines verwirrten Erfinders Der Goldschatz des AfD-Spenders",
      "teaser": "Reiner Strangfeld vermachte der AfD mehr als zehn Millionen Euro – die größte Zuwendung an eine Partei in der Geschichte der BRD. Unterlagen legen nun nahe: Der Mann war psychisch schwer gestört. Ist sein Testament überhaupt gültig? Von Hubert Gude und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/leute/afd-parteispende-zehn-millionen-euro-geerbt-aber-war-das-testament-gueltig-a-a0b27e8f-2a25-450b-96dd-ac791dd215c6",
      "image_title": "Der Goldschatz des AfD-Spenders - privat",
      "author": "Hubert Gude und Sven Röbel"
    },
    {
      "title": "Debatte über »Nepo Babys« Wie die Mutter, so die Tochter?",
      "teaser": "Talent oder gut vernetzte Eltern? Mit dieser Frage sahen sich 2022 viele junge Stars konfrontiert. Im Netz entstand eine heftige Debatte, die durch Widerspruch der Betroffenen nur befeuert wird. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/nepo-babys-debatte-wie-kinder-beruehmter-eltern-beruehmter-werden-a-1a6dc65d-075e-422f-8f5b-af6f76657025",
      "image_title": "Wie die Mutter, so die Tochter? - [M] DER SPIEGEL; Fotos: Michele Tantussi / REUTERS; Michael Nelson / picture alliance / dpa; Mario Anzouni / REUTERS; Emma McIntyre / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Nach tagelanger Suche Aus Regensburg geflüchteter Mörder in Frankreich gefasst",
      "teaser": "Er war bei einem Termin mit seinem Anwalt aus dem Gericht getürmt – und schaffte es bis ins Nachbarland. Nun ist ein verurteilter Mörder hinter der deutsch-französischen Grenze aufgegriffen worden.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-gefluechteter-moerder-in-frankreich-gefasst-a-21d548c9-2ae9-4b30-aebd-936aa23d2b48",
      "image_title": "Aus Regensburg geflüchteter Mörder in Frankreich gefasst - Armin Weigel / dpa"
    },
    {
      "title": "Demonstration gegen Lützerath-Räumung Wer sind die zwei Protestfrauen mit dem Kreuz?",
      "teaser": "Auf der einen Seite stehen der Werkschutz von RWE und die Polizei – auf der anderen Klimaaktivisten und zwei Frauen mit einem großen gelben Kreuz. Was die beiden Christinnen antreibt und was sie fordern. Von Mitsuo Iwamoto, Lützerath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/luetzerath-wie-zwei-frauen-den-christlichen-protest-gegen-rwe-anfuehren-a-6d18c177-fff2-4bbb-8923-de42a04d947a",
      "image_title": "Wer sind die zwei Protestfrauen mit dem Kreuz? - Mitsuo Iwamoto",
      "author": "Mitsuo Iwamoto, Lützerath"
    },
    {
      "title": "Ermittlungen gegen queer.de Darf Benedikt XVI. posthum als homophober Hetzer bezeichnet werden?",
      "teaser": "War der verstorbene Papst emeritus ein »queerfeindlicher Hetzer«? Die Polizei in Berlin ermittelt wegen eines entsprechenden Artikels gegen das Internetportal queer.de.",
      "url": "https://www.spiegel.de/panorama/darf-benedikt-xvi-posthum-als-homophober-hetzer-bezeichnet-werden-a-8815a43d-2956-4cd4-b2e5-458ff63a0ee0",
      "image_title": "Darf Benedikt XVI. posthum als homophober Hetzer bezeichnet werden? - A3483 Matthias Schrader/ dpa"
    },
    {
      "title": "Betrugsmasche Mann gibt sich als Escort aus und erpresst Tausende Euro von Kunden",
      "teaser": "»Blut oder Geld«: Ein 36-Jähriger pries seine Begleitung als Escort-Dame an – und bedrohte dann die Kunden. Jetzt muss er sich vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/berlin-mann-gibt-sich-als-escort-aus-und-erpresst-tausende-euro-von-kunden-a-c35cb8fc-2cf5-467f-9570-58dad0abc6a8",
      "image_title": "Mann gibt sich als Escort aus und erpresst Tausende Euro von Kunden - Paul Zinken / dpa"
    },
    {
      "title": "Costa del Sol Kopflose Frauenleiche am Strand von Marbella angespült",
      "teaser": "Grausige Entdeckung an der Costa del Sol: Touristen haben an einem Strand die Leiche einer Frau gefunden. Ihr fehlten Kopf und Hände.",
      "url": "https://www.spiegel.de/panorama/costa-del-sol-spanien-kopflose-frauenleiche-am-strand-von-marbella-angespuelt-a-57ba9321-1a20-4fc4-a9ee-7559fcde58e5",
      "image_title": "Kopflose Frauenleiche am Strand von Marbella angespült - IMAGO/monysasi / YAY Images / IMAGO"
    },
    {
      "title": "Autobahn über 50 Kilometer gesperrt Fahrzeug verliert Paraffin - A7 wird zu gefährlicher Rutschbahn",
      "teaser": "In der Nacht zu Montag war die A7 bei Göttingen auf einmal spiegelglatt. Grund: eine wachsartige Schicht auf der Fahrbahn. Woher sie kam, ist noch unklar – die Polizei bittet um Hinweise.",
      "url": "https://www.spiegel.de/panorama/a7-bei-goettingen-fahrzeug-verliert-unbekannte-substanz-autobahn-spiegelglatt-a-254f0288-d700-46dc-b32c-44d52039cf4b",
      "image_title": "Fahrzeug verliert Paraffin - A7 wird zu gefährlicher Rutschbahn - Swen Pförtner / dpa"
    },
    {
      "title": "Forderung von Henriette Reker Kölns Oberbürgermeisterin wünscht sich weibliches Karnevals-Dreigestirn",
      "teaser": "Bisher bestand das Dreigestirn aus Prinz, Bauer und Jungfrau in Köln immer aus Männern. Sie »regieren« während des Karnevals. Oberbürgermeisterin Henriette Reker machte nun einen Vorschlag, der polarisieren dürfte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/koeln-ob-henriette-reker-spricht-sich-fuer-weibliches-karnevals-dreigestirn-aus-a-ad00e1cf-4c54-4440-9f8b-971ba00566e6",
      "image_title": "Kölns Oberbürgermeisterin wünscht sich weibliches Karnevals-Dreigestirn - Thomas Banneyer / picture alliance / dpa"
    },
    {
      "title": "Besetzung durch Klimaaktivisten Polizei will Lützerath frühestens Mittwoch räumen",
      "teaser": "Der Ort Lützerath in der Nähe von Aachen soll geräumt werden, damit RWE dort Kohle abbauen kann. Aktivisten wollen das verhindern. Die Polizei könnte ab Dienstag eingreifen – wird das aber nicht so schnell tun.",
      "url": "https://www.spiegel.de/panorama/justiz/luetzerath-polizei-will-besetztes-dorf-fruehestens-ab-mittwoch-raeumen-a-79b7459e-3d0f-4bb1-9c65-4544f90ed09f",
      "image_title": "Polizei will Lützerath frühestens Mittwoch räumen - Oliver Berg / dpa"
    },
    {
      "title": "TV-Interviews und Buch von Prinz Harry Selbstverhengstung per Flammenwerfer",
      "teaser": "Mit mehreren TV-Auftritten trommelt Prinz Harry für sein Buch. Da pikante Details schon durchsickerten, leidet die Dramaturgie der aufgezeichneten Gespräche. An sonderbaren Momenten herrscht dennoch kein Mangel. Von Anja Rützel",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-tv-interviews-und-buch-selbstverhengstung-mit-dem-flammenwerfer-a-2a1e477b-e436-479c-9208-5a779a542236",
      "image_title": "Selbstverhengstung per Flammenwerfer - Harry: The Interview On Itv1 And / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Harry, der ewige Zweite Kleiner Prinz, großer Rebell",
      "teaser": "Der frühe Tod seiner Mutter, diverse Eskapaden, Kampfeinsätze in Afghanistan und der Bruch mit dem britischen Königshaus: Prinz Harry hat schon viel mitgemacht. Sein Leben in Bildern.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-of-wales-sein-leben-in-bildern-a-2c6d3d6e-3efc-41a0-8cb4-4e3cb327f1e2",
      "image_title": "Kleiner Prinz, großer Rebell - Chris Jackson / Getty Images"
    },
    {
      "title": "Psychologe über Gewalttaten von Geflüchteten »Dämonen der Vergangenheit«",
      "teaser": "Lassen sich Angriffe wie die Messerattacke eines Eritreers auf eine Schülerin in Baden-Württemberg erklären oder gar verhindern? Der Psychologe Thomas Elbert sucht in Herkunftsländern und Fluchtbiografien nach Antworten. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/psychologe-ueber-gewalttaten-von-gefluechteten-daemonen-der-vergangenheit-a-136287bb-c9ed-4adc-be66-fdee83c1d473",
      "image_title": "»Dämonen der Vergangenheit« - Espen Rasmussen / VII / Redux / laif"
    },
    {
      "title": "Wegen »Letzter Generation« Berliner Polizei war 233.000 Stunden im Einsatz",
      "teaser": "756 Tatverdächtige, 2700 Strafanzeigen: Die Protestaktionen der Klimaaktivisten halten die Berliner Polizei auf Trab. Mehr als 200.000 Stunden waren die Beamten im Einsatz.",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-berliner-polizei-war-233-000-stunden-im-einsatz-a-821f9107-a304-4271-bd60-49330653f418",
      "image_title": "Berliner Polizei war 233.000 Stunden im Einsatz - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Aus Amtsgericht getürmt Mehr als 150 Hinweise zu geflohenem Mörder",
      "teaser": "Für ein Anwaltsgespräch wurden einem verurteilten Mörder im Amtsgericht Regensburg die Fesseln abgenommen. Er entkam »innerhalb weniger Sekunden« – und ist trotz zahlreicher Hinweise weiter flüchtig.",
      "url": "https://www.spiegel.de/panorama/justiz/regensburg-aus-amtsgericht-getuermt-mehr-als-150-hinweise-zu-geflohenem-moerder-a-b59bdc19-7a3c-4c1b-bc43-41c73eebfaf8",
      "image_title": "Mehr als 150 Hinweise zu geflohenem Mörder - Armin Weigel / dpa"
    },
    {
      "title": "Terrorgefahr in Castrop-Rauxel Ermittler finden auch in Garage von fest­genommenem Iraner kein Gift",
      "teaser": "Zwei Iraner sollen einen islamistischen Anschlag mit Giftstoffen geplant haben. Bei einer Durchsuchung entdeckten Beamte nach SPIEGEL-Informationen ein zunächst verdächtiges Paket. Doch darin befand sich kein Gift.",
      "url": "https://www.spiegel.de/panorama/justiz/castrop-rauxel-ermittler-finden-verdaechtiges-paeckchen-in-garage-von-festgenommenem-iraner-a-421736e7-47f1-4ed6-93cb-bdc26e0952e9",
      "image_title": "Ermittler finden auch in Garage von fest­genommenem Iraner kein Gift - INA FASSBENDER / AFP"
    },
    {
      "title": "Neues Gesetz in Tennessee Wer betrunken einen tödlichen Unfall verursacht, muss Unterhalt an Waisen zahlen",
      "teaser": "Um Hinterbliebene besser abzusichern und Wiederholungstäter abzuschrecken, gilt im US-Bundesstaat Tennessee nun ein schärferes Gesetz gegen alkoholisiertes Autofahren. Weitere Staaten arbeiten an ähnlichen Entwürfen.",
      "url": "https://www.spiegel.de/panorama/justiz/usa-tennessee-wer-betrunken-einen-toedlichen-unfall-verursacht-muss-unterhalt-an-waisen-zahlen-a-63bb6e9e-85fc-4511-bc7b-8c401afcaaa4",
      "image_title": "Wer betrunken einen tödlichen Unfall verursacht, muss Unterhalt an Waisen zahlen - Panthermedia / IMAGO"
    },
    {
      "title": "Streit der britischen Königsfamilie König Charles III. soll Prinz Harry aus Krönungs­zeremonie gestrichen haben",
      "teaser": "Die Autobiografie von Prinz Harry und seine Interviews sorgen offenbar für große Verwerfungen innerhalb der Königsfamilie. Für Harry soll das nun Konsequenzen haben.",
      "url": "https://www.spiegel.de/panorama/leute/king-charles-iii-soll-prinz-harry-aus-kroenungs-zeremonie-gestrichen-haben-a-f4ce971c-0cdc-44ee-915b-cbfb5a003e91",
      "image_title": "König Charles III. soll Prinz Harry aus Krönungs­zeremonie gestrichen haben - Martin Meissner / AP"
    },
    {
      "title": "Jubiläumsgrat Junger Bergsteiger verunglückt tödlich im Wettersteingebirge",
      "teaser": "Mit seiner Begleiterin war ein 28-Jähriger am Samstag auf dem Weg vom Gipfel der Zugspitze zur Alpspitze. Dann trat er wohl in eine Schneeverwehung und stürzte 350 Meter in die Tiefe.",
      "url": "https://www.spiegel.de/panorama/bayern-junger-bergsteiger-verunglueckt-toedlich-im-wettersteingebirge-a-9433f81e-dc3a-4c97-b3f3-a1c0daa50450",
      "image_title": "Junger Bergsteiger verunglückt tödlich im Wettersteingebirge - Angelika Warmuth / dpa"
    },
    {
      "title": "Prinz Harry Noch eben schnell drei Interviews – dann kommt das Buch (diesmal offiziell)",
      "teaser": "Die Promo-Tour für seine Memoiren geht weiter. In neuen TV-Interviews teilt Prinz Harry weiter gegen seine royale Verwandtschaft aus – und beteuert zugleich: »Ich sitze hier und bitte um eine Familie.«",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-in-tv-interviews-mit-itv-und-cbs-vergebung-ist-zu-100-prozent-eine-moeglichkeit-a-242bad4f-fe83-4133-926e-1c4df3377b1a",
      "image_title": "Noch eben schnell drei Interviews – dann kommt das Buch (diesmal offiziell) - Jane Barlow / AP"
    },
    {
      "title": "Jäger kritisiert Traditionalisten und fordert mehr tote Rehe »Die haben ein völlig falsches Verständnis und lassen eins von zwei Kitzen laufen«",
      "teaser": "Mathias Graf von Schwerin betrachtet das Reh als Feind des Waldes. Wer Klimaschutz ernst nehme, müsse viel mehr Tiere abschießen. Ein Interview von Alexander Neubacher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jaeger-mathias-graf-von-schwerin-ueber-rehe-als-plage-wald-muss-vor-wild-gehen-a-34e49278-1eeb-4b1e-827a-437b75ae46ce",
      "image_title": "»Die haben ein völlig falsches Verständnis und lassen eins von zwei Kitzen laufen« - Carsten Rehder/ dpa"
    },
    {
      "title": "Geschlechtergerechte Sprache Winfried Kretschmann lehnt Gendern an Schulen ab",
      "teaser": "Binnen-I und Doppelpunkt: In Baden-Württemberg will der Landesschülerbeirat geschlechtergerechte Sprache im Klassenzimmer verankern. Der grüne Ministerpräsident sieht das anders.",
      "url": "https://www.spiegel.de/panorama/bildung/gendern-winfried-kretschmann-gruene-lehnt-geschlechtergerechte-sprache-an-schulen-ab-a-62150704-32a6-48d1-afeb-5e5ec5f3dad1",
      "image_title": "Winfried Kretschmann lehnt Gendern an Schulen ab - Thomas Kienzle / AFP"
    }
  ]
}