{
  "timestamp": "2023-12-24T11:09:04",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutscher Segler über Havarie auf dem Atlantik »Eine Plastikinsel zwischen Leben und Tod«",
      "teaser": "Martin Daldrup segelte von New York nach Kapstadt, als mitten auf dem Atlantik sein Boot sank. Hier erzählt er vom Bangen in der Rettungsinsel, vom Rhythmus der Wellen – und von der Suche nach einer neuen Jacht. Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/leute/deutscher-segler-ueber-havarie-auf-atlantik-nachts-wurde-es-kalt-sehr-kalt-a-ce2ece8a-9e32-4f69-a724-a3603c10540f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4340b559-be8f-454e-8704-bbe6c3feb392_w872_r1.778_fpx46_fpy54.png",
      "image_title": "»Eine Plastikinsel zwischen Leben und Tod« - Martin Daldrup"
    },
    {
      "title": "Prozess um tödlichen Polizeieinsatz in Dortmund Fünf Kugeln in den Körper",
      "teaser": "Der 16 Jahre alte Mouhamed D. starb bei einem Polizeieinsatz in Dortmund. Nun hat der Prozess gegen fünf Beamtinnen und Beamte begonnen. Einer von ihnen ist wegen Totschlags angeklagt. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-fluechtling-in-dortmund-fuenf-kugeln-in-den-koerper-a-5f2825b1-3401-458b-aba5-89c2a71dbe2e",
      "image_title": "Fünf Kugeln in den Körper - Christopher Neundorf / EPA"
    },
    {
      "title": "Lehren aus 40 Jahren Volkszählungsurteil »So entsteht endgültig der gläserne Bürger«",
      "teaser": "Vor 40 Jahren stoppte die Anwältin Gisela Wild mit einem Eilantrag in Karlsruhe die Volkszählung. Heute sorgt sie sich wieder um ihre Daten. Warum sie überlegt, erneut vor Gericht zu ziehen. Ein SPIEGEL-Gespräch von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volkszaehlungsurteil-von-1983-damalige-anwaeltin-ueber-das-heutige-datensammeln-a-44226fbc-9f71-4546-855d-bde328fc6ba1",
      "image_title": "»So entsteht endgültig der gläserne Bürger« - Bettina Theuerkauf / DER SPIEGEL"
    },
    {
      "title": "Heiße Ware aus Sachsen-Anhalt Ein Kuchen wird zum Internetstar",
      "teaser": "Der Original Salzwedeler Baumkuchen ist auf TikTok ein viraler Hit. Knapp zehn Millionen Menschen haben ein Video geklickt, das zeigt, wie man ihn richtig schneidet. Die Folge: Die Bäckereien der Stadt sind am Limit. Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c",
      "image_title": "Ein Kuchen wird zum Internetstar - Lisa Pham / DER SPIEGEL"
    },
    {
      "title": "Krieg der Sterne in Mecklenburg-Vorpommern Darth Vadder",
      "teaser": "Im beschaulichen Dassow steht auf 15.000 Quadratmetern die wohl größte Star-Wars-Fanausstellung der Welt. Geschaffen hat sie der Wirtschaftsanwalt Marc Langrock, der inzwischen seine ganze Familie infiziert hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/star-wars-wie-ein-anwalt-in-mecklenburg-vorpommern-die-groesste-fanausstellung-aufbaute-a-3f13008f-dc92-4c66-96cb-cd0184f81250",
      "image_title": "Darth Vadder - Patrick Ohligschläger / DER SPIEGEL",
      "author": "Sven Scharf"
    },
    {
      "title": "Terrorwarnung am Dom Sicherheitsvorkehrungen in Köln – aber kein Aufruf zu Verzicht auf Kirchenbesuch",
      "teaser": "Wegen Hinweisen auf Anschlagspläne auf den Kölner Dom kontrolliert die Polizei Gottesdienstbesucher. Die Menschen sollten aber nicht aus Angst vor Terror den Kirchgang meiden, sagt NRW-Innenminister Herbert Reul.",
      "url": "https://www.spiegel.de/panorama/justiz/koeln-sicherheitsvorkehrungen-in-koeln-aber-kein-aufruf-zu-verzicht-auf-kirchenbesuch-a-4d3d83a0-9419-4b57-b692-5fab5a66ea56",
      "image_title": "Sicherheitsvorkehrungen in Köln – aber kein Aufruf zu Verzicht auf Kirchenbesuch - Roberto Pfeil / dpa"
    },
    {
      "title": "Nach Stilkritik der Tochter Matthias Schweighöfer möchte keine Skinny Jeans mehr tragen",
      "teaser": "Den Modegeschmack der eigenen Eltern finden wohl wenige Teenager cool. Das hat nun auch der Kinostar Matthias Schweighöfer erlebt – der nun auf enge Jeans verzichten will.",
      "url": "https://www.spiegel.de/panorama/matthias-schweighoefer-moechte-keine-skinny-jeans-mehr-tragen-a-b50e08b0-1e28-4c20-b695-febb8f2591a7",
      "image_title": "Matthias Schweighöfer möchte keine Skinny Jeans mehr tragen - Christoph Soeder / dpa"
    },
    {
      "title": "Umfrage zu Smartphones Ich hänge zu viel am Handy – sagt fast jeder Zweite über sich",
      "teaser": "Viele Deutsche hadern mit ihrem eigenen Handyverhalten – Tendenz steigend. Doch zum Problem wird der Gebrauch erst, wenn er süchtig macht, sagen Wissenschaftler. Und es gibt Wege heraus aus der Smartphone-Abhängigkeit.",
      "url": "https://www.spiegel.de/panorama/handy-nutzung-ich-haenge-zu-viel-am-handy-sagt-fast-jeder-zweite-ueber-sich-a-a263d773-ce07-42eb-a2f8-5583b4d62197",
      "image_title": "Ich hänge zu viel am Handy – sagt fast jeder Zweite über sich - Weronika Peneshko / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    },
    {
      "title": "Digitale Obdachlosenzeitung »Hast du Bock, diesen Code zu scannen?«",
      "teaser": "Seit den Neunzigerjahren verkauft Rico Straßenzeitungen in Berlin. Nun ist er einer der Ersten, der auch eine Onlineausgabe anbietet. Wie läuft das bargeldlose Geschäft? Ein Videoreportage von Thies Schnack, Luana Partimo und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/panorama/digitale-strassenzeitung-stread-unterwegs-mit-den-ersten-verkaeufern-in-berlin-a-07462ad7-5f78-4cd9-b1d8-9fbe2114cd13"
    },
    {
      "title": "Unfall bei Pforzheim Sieben Verletzte bei Frontalcrash – darunter zwei Kinder",
      "teaser": "In der Nähe von Pforzheim ist es zu einem Unfall mit mehreren Schwerverletzten gekommen. Aus bisher ungeklärter Ursache geriet ein Fahrzeug auf die Gegenfahrbahn und stieß frontal mit einem anderen Wagen zusammen.",
      "url": "https://www.spiegel.de/panorama/pforzheim-sieben-verletzte-bei-frontalcrash-darunter-zwei-kinder-a-54e70221-4c68-4e69-a9f2-573d35a9b60e",
      "image_title": "Sieben Verletzte bei Frontalcrash – darunter zwei Kinder - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "kurz & krass 2023 Hilfsbereite Einbrecher und ein historischer Fund im Kino",
      "teaser": "Ein verlorenes Portemonnaie taucht nach 23 Jahren wieder auf. Zwei Verdächtige öffnen einem ausgesperrten Bewohner die Tür. Ein vergesslicher Lehrer löst einen Feuerwehreinsatz aus. Die kuriosesten Kurzmeldungen des Jahres.",
      "url": "https://www.spiegel.de/panorama/jahresrueckblick-das-waren-die-kuriosesten-kurzmeldungen-2023-a-39f772ff-ebdd-486c-84f5-7743d8e2c30f",
      "image_title": "Hilfsbereite Einbrecher und ein historischer Fund im Kino - Cineplex Hamm"
    },
    {
      "title": "Jüdisch-palästinensische Friedensinitiative Ist Krieg wirklich der einzige Weg?",
      "teaser": "Vier junge Frauen mit Wurzeln im Nahen Osten leben in Deutschland ihr ganz normales Leben. Dann überfällt die Hamas Israel. Seitdem versuchen sie, die Gräben zu überbrücken, die auch in ihrem Freundeskreis entstanden sind. Von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/palestinians-and-jews-for-peace-in-koeln-ist-krieg-wirklich-der-einzige-weg-a-47a7e98f-4d20-438f-8cf2-c75e9b8ba1a0",
      "image_title": "Ist Krieg wirklich der einzige Weg? - Sandra Stein / DER SPIEGEL",
      "author": "Lisa Pham"
    },
    {
      "title": "Ungewöhnliches Weihnachtsritual »Meine Kneipe ist ein Zufluchtsort«",
      "teaser": "Alfred Jaik, 66, betreibt eine Kneipe im pfälzischen Frankenthal. Vor 36 Jahren begründete ein Stammgast dort eine besondere Weihnachtstradition. Aufgezeichnet von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/weihnachten-in-der-stammkneipe-das-ist-ein-zufluchtsort-a-28f3517b-ba10-4e14-8d4e-8294e0250441",
      "image_title": "»Meine Kneipe ist ein Zufluchtsort« - Katharina Werle / DER SPIEGEL"
    },
    {
      "title": "Krankheitswelle Diese Menschen halten Deutschland am Laufen – und geben nicht auf",
      "teaser": "Gefühlt halb Deutschland liegt wegen Corona, Influenza und anderer Viren darnieder und kann nicht arbeiten. Fünf Führungskräfte erzählen, wie sie mit Personalausfällen umgehen. Aufgezeichnet von Matthias Bartsch, David Fuhrmann, Christine Keck und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/krankheitswelle-in-deutschland-fuenf-fuehrungskraefte-erzaehlen-wie-sie-personalausfaelle-managen-a-cded3dad-eea1-48de-86cb-6715c8314c1f",
      "image_title": "Diese Menschen halten Deutschland am Laufen – und geben nicht auf - Marlene Müller / DER SPIEGEL"
    },
    {
      "title": "Antisemitismusbeauftragter der Bundesregierung »Seit dem Holocaust sind Juden in Deutschland nicht mehr in so großer Gefahr gewesen«",
      "teaser": "Felix Klein sorgt sich seit dem Hamas-Überfall auf Israel auch wegen der Entwicklungen in Deutschland. Der Antisemitismusbeauftragte sieht eine »Zeitenwende«. Auch Zentralratspräsident Schuster zeigt sich alarmiert.",
      "url": "https://www.spiegel.de/panorama/justiz/felix-klein-juden-in-deutschland-so-bedroht-wie-seit-dem-holocaust-nicht-mehr-a-51752952-e8d7-4ef4-a8f7-6019fc75bded",
      "image_title": "»Seit dem Holocaust sind Juden in Deutschland nicht mehr in so großer Gefahr gewesen« - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Weihnachtspostfiliale Himmelpfort Was sich Kinder wünschen – Erwachsene aber nicht hinbekommen",
      "teaser": "Rund 300.000 Wunschzettel haben in diesem Jahr die Weihnachtspostfiliale im brandenburgischen Himmelpfort erreicht. Der größte Wunsch vieler Kinder wurde dabei vom politischen Weltgeschehen bestimmt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/weihnachtspost-filiale-himmelpfort-was-sich-die-meisten-kinder-wuenschen-a-e78fca28-c968-4cd5-ace7-7d2ddb1dc2c9",
      "image_title": "Was sich Kinder wünschen – Erwachsene aber nicht hinbekommen - Fabian Sommer / dpa"
    },
    {
      "title": "Psychologin über Feiertagskonflikte Wie übersteht man Weihnachten ohne Familienstreit?",
      "teaser": "Vegetarier kriegen nichts zu essen, Geschiedene streiten um die Kinder: In vielen Familien werden die Feiertage zur Belastungsprobe. Psychologin Corina Ahlers weiß, wie man sie besteht. Ein Interview von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/feiertags-konflikte-wie-uebersteht-man-weihnachten-ohne-familienstreit-a-44a30fc5-b829-4b2e-af87-1684509e78c4",
      "image_title": "Wie übersteht man Weihnachten ohne Familienstreit? - Elva Etienne / Getty Images"
    },
    {
      "title": "Nach Amoklauf an Prager Uni Tschechien gedenkt der Opfer mit Staatstrauer",
      "teaser": "Mit einer Schweigeminute und Trauergottesdiensten wurde in Tschechien der 14 Opfer gedacht, die während des Amoklaufs an der Karls-Universität starben. Im ganzen Land läuteten die Kirchenglocken.",
      "url": "https://www.spiegel.de/panorama/justiz/tschechien-gedenkt-opfern-mit-staatstrauer-nach-amoklauf-an-prager-uni-a-67980bb7-e042-4d26-a269-d0d42f3db5ec",
      "image_title": "Tschechien gedenkt der Opfer mit Staatstrauer - Michal Kamaryt / CTK Photo / IMAGO"
    },
    {
      "title": "Ungewöhnlicher Fund Sturm treibt seltene Meeresschildkröte an Sylter Strand",
      "teaser": "Sturmtief »Zoltan« hat einen besonderen Gast an den Hörnumer Weststrand gespült: eine Unechte Karettschildkröte. Normalerweise bevorzugen die Tiere die warmen Gewässer von Mittelmeer oder Atlantik.",
      "url": "https://www.spiegel.de/panorama/sylt-sturm-treibt-seltene-meeresschildkroete-an-strand-a-a501c85b-7231-4a92-9d1a-86ed7631aeb7",
      "image_title": "Sturm treibt seltene Meeresschildkröte an Sylter Strand - Amelie Gonzales / dpa"
    },
    {
      "title": "Rocky Thirteen Barker Kourtney Kardashian und Travis Barker stellen ihren Sohn vor",
      "teaser": "Es ist das erste gemeinsame Kind des Realitystars und des Blink-182-Drummers: Jetzt postete das Paar erstmalig Bilder ihres Sohnes auf Instagram – die ganze Familie zeigt sich in Schwarz.",
      "url": "https://www.spiegel.de/panorama/kourtney-kardashian-und-travis-barker-praesentieren-ihren-sohn-a-82e8a2d4-b3f0-4841-bf56-380a2b2f323f",
      "image_title": "Kourtney Kardashian und Travis Barker stellen ihren Sohn vor - travisbarker / Instagram"
    },
    {
      "title": "Bilder der Woche Spinnefreund",
      "teaser": "Die Geburtskirche in Betlehem ist vor Weihnachten so leer wie selten. In Sarajevo herrscht dicke Luft. Und in Schwäbisch Gmünd werden Kinderträume von Hand bemalt.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-spinnefreund-a-2992ba8c-9b59-427b-8b61-fa29a370b60e",
      "image_title": "Spinnefreund - Jorge Guerrero / AFP"
    },
    {
      "title": "730.000 Pfund Schadensersatz Vater von Amy Winehouse verklagt zwei ihrer Freundinnen",
      "teaser": "Angeblich haben sie persönliche Gegenstände der 2011 gestorbenen Sängerin versteigert – und eine sechsstellige Summe dafür kassiert. Nun müssen sich zwei Freundinnen der Soul-Ikone dafür vor Gericht verantworten.",
      "url": "https://www.spiegel.de/panorama/amy-winehouse-vater-verklagt-zwei-ihrer-freunde-a-6ce359f6-2d90-488a-b858-53c5d2317aa6",
      "image_title": "Vater von Amy Winehouse verklagt zwei ihrer Freundinnen - Peter Macdiarmid / NARAS / Getty Images"
    },
    {
      "title": "Shoppingrausch im KaDeWe Wo ein To-go-Kaffeebecher 200 Euro kostet",
      "teaser": "Überall ist Krise, aber das Kaufhaus des Westens in Berlin boomt. Wer sind die Menschen, die sich zwischen Törtchen und Tafelsilber dem Hedonismus hingeben? Ein Ortstermin von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/kadewe-in-berlin-wo-ein-to-go-kaffeebecher-200-euro-kostet-a-19664431-9259-449e-b6ce-48c006711d68",
      "image_title": "Wo ein To-go-Kaffeebecher 200 Euro kostet - Xamax / picture alliance / dpa"
    },
    {
      "title": "Friedhof Hamburg-Ohlsdorf Grab von Helmut Schmidt mit Hakenkreuzen beschmiert",
      "teaser": "Unbekannte haben die letzte Ruhestätte des ehemaligen Bundeskanzlers und seiner Frau Loki mit den verbotenen Symbolen versehen. Mittlerweile wurden die Schmierereien entfernt.",
      "url": "https://www.spiegel.de/panorama/hamburg-grab-von-helmut-schmidt-mit-hakenkreuzen-beschmiert-a-63632e0f-7e3e-4f8f-a83b-c845e0f0ed1b",
      "image_title": "Grab von Helmut Schmidt mit Hakenkreuzen beschmiert - Markus Scholz / dpa"
    }
  ]
}