{
  "timestamp": "2023-03-13T18:15:24",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vermeintliche Opfer ritueller Gewalt Im Wahn der Therapeuten",
      "teaser": "Anhänger geheimer Kulte misshandeln Kinder und kontrollieren Menschen via Hirnmanipulation: Unter dem Dach von Kirchen und Kliniken verbreiten Therapeuten derartige Horrormythen – und reden Patienten angeblichen Missbrauch ein. Von Beate Lakotta und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-therapeuten-eine-verschwoerung-ueber-vermeintliche-opfer-ritueller-gewalt-verbreiten-a-fd5ea9b2-9c67-42ef-b451-0f511cb80053",
      "image_url": "https://cdn.prod.www.spiegel.de/images/89783531-7d79-4934-843d-f2708be47200_w872_r1.778_fpx32_fpy56.jpg",
      "image_title": "Im Wahn der Therapeuten - llustration: Simon Prades / DER SPIEGEL",
      "author": "Beate Lakotta und Christopher Piltz"
    },
    {
      "title": "Amoklauf in Hamburg »Philipp F. ist zu einem religiösen Fanatiker geworden«",
      "teaser": "Zwischen den Zeugen Jehovas und dem Attentäter Philipp F. kam es zum Bruch, später wurde er zum siebenfachen Mörder. Das ehemalige Mitglied Tobias Ain erklärt, wie der Ausschluss zum Risiko für den Menschen und die Gemeinschaft wird. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amoklauf-von-philipp-f-in-hamburg-der-ist-zu-einem-religioesen-fanatiker-geworden-a-54881be4-860a-4eb1-8744-f3b881d6a9fc",
      "image_title": "»Philipp F. ist zu einem religiösen Fanatiker geworden« - Hanno Bode / IMAGO"
    },
    {
      "title": "Bremer Moscheeverein im Visier Warum ein salafistischer Hassprediger nicht abgeschoben werden kann",
      "teaser": "Er sympathisiert mit Osama Bin Laden und hetzt gegen Ungläubige: Die Bremer Innenbehörde will einen Imam ausweisen – doch das Verwaltungsgericht stellt sich quer. Und jetzt? Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/bremen-warum-ein-salafistischer-hassprediger-nicht-abgeschoben-werden-kann-a-e43d1852-2b89-42ad-abec-1b7161d2670d",
      "image_title": "Warum ein salafistischer Hassprediger nicht abgeschoben werden kann - Carmen Jaspersen / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Spendengelder, Fotorechte und ein Juwel in Afrika Wie der Streit um Rüdiger Nehbergs Nachlass eskaliert",
      "teaser": "Abenteurer Rüdiger Nehberg fuhr mit dem Tretboot über den Atlantik, kämpfte für indigene Völker und gegen weibliche Genitalverstümmelung. Jetzt streiten sich ein Frauenarzt und ein Kaufmann um sein Erbe. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/ruediger-nehberg-wie-der-streit-um-den-nachlass-des-abenteurers-eskaliert-a-1fe2731f-db00-4c7a-abd0-164bf537f128",
      "image_title": "Wie der Streit um Rüdiger Nehbergs Nachlass eskaliert - Armin Smailovic",
      "author": "Jonathan Stock"
    },
    {
      "title": "Die Bilder der Woche Firewall",
      "teaser": "Es sieht aus wie die Apokalypse, ist aber ein pyrotechnisches Spektakel in Australien. Was die Woche außerdem an packenden Motiven bot, sehen Sie hier.",
      "url": "https://www.spiegel.de/panorama/bilder-der-woche-kw-10-2023-firewall-a-3f47ddd8-79d2-4416-b97a-9d854b81fd03",
      "image_title": "Firewall - Paul Crock / AFP"
    },
    {
      "title": "Urteil in Rostock Eltern und Schwester ermordet – lebenslange Haft für 27-Jährigen",
      "teaser": "Das Gericht sprach von »äußerster Brutalität und Kaltherzigkeit«: Ein 27-Jähriger ist in Rostock wegen Mordes verurteilt worden. Er tötete seine Familie mit einer Armbrust und einer Machete.",
      "url": "https://www.spiegel.de/panorama/justiz/rostock-eltern-und-schwester-ermordet-lebenslange-haft-fuer-27-jaehrigen-aus-roevershagen-a-f0ab66fb-0c1f-4791-974f-f0ba05a753b8",
      "image_title": "Eltern und Schwester ermordet – lebenslange Haft für 27-Jährigen - Bernd Wüstneck / dpa"
    },
    {
      "title": "Doppelmord von Koblenz »Frauen töten selten so brutal«",
      "teaser": "Eine Frau wird wegen Mordes an ihren Schwiegereltern verurteilt. Ihr Ehemann ist von ihrer Unschuld überzeugt. Warum verklagt er sie nun – fast zwölf Jahre nach der Tat – auf Schadensersatz und Schmerzensgeld? Aus Oldenburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/doppelmord-von-koblenz-sohn-von-ermordeten-rentnern-verklagt-ehefrau-auf-schmerzensgeld-a-934f547c-b080-4141-afd0-00077476203d",
      "image_title": "»Frauen töten selten so brutal« - Andrea Seifert / DER SPIEGEL"
    },
    {
      "title": "Großeinsatz in Büchen Rund hundert Hansa-Rostock-Fans stürmen Tankstelle – Nahrungsmittel und Getränke gestohlen",
      "teaser": "Zahlreiche Anhänger von Hansa Rostock haben wegen der Plünderung einer Tankstelle in der Nähe des Büchener Bahnhofs Ärger mit der Justiz. Eine Überwachungskamera zeichnete den Vorfall auf.",
      "url": "https://www.spiegel.de/panorama/justiz/hansa-rostock-fans-stehlen-in-tankstelle-in-buechen-a-204ff178-3fcf-4a8a-aa85-f8ceed0621ee",
      "image_title": "Rund hundert Hansa-Rostock-Fans stürmen Tankstelle – Nahrungsmittel und Getränke gestohlen - Marcus Brandt / dpa"
    },
    {
      "title": "Treffen zur Bildungsmisere Wie ein geplanter Bildungsgipfel zur Farce verkommt",
      "teaser": "Bettina Stark-Watzinger will mit »Spitzengesprächen« die Bildungsmisere bekämpfen – doch von 16 Kultusministerinnen und -ministern kommen nur zwei. Die Bundesbildungsministerin ist blamiert. Die Lage an den Schulen bleibt prekär. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-wie-ein-geplanter-gipfel-zur-farce-verkommt-a-db0b0058-6f22-48e6-a831-825d04c6e0a5",
      "image_title": "Wie ein geplanter Bildungsgipfel zur Farce verkommt - Wolfgang Kumm / picture alliance / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Prozess um Einbruch ins Grüne Gewölbe Die Erzählung von Mister X und Mister Y",
      "teaser": "Rückgabe der Juwelen samt Geständnis gegen milde Strafen – so der Deal des Gerichts mit dem Berliner Remmo-Clan. Doch die Staatsanwaltschaft zweifelt, ob die Angeklagten die Wahrheit sagen und stellt die Vereinbarung nun infrage. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/gruenes-gewoelbe-prozess-um-einbruch-die-erzaehlung-von-mister-x-und-mister-y-a-0fe90a67-9c21-4b07-b463-a8eadf7e548a",
      "image_title": "Die Erzählung von Mister X und Mister Y - Sebastian Kahnert / dpa"
    },
    {
      "title": "Kot-Attacken in Friedland Radfahrer greift wiederholt Frauen mit Fäkalien an",
      "teaser": "Die Polizei in Mecklenburg-Vorpommern ermittelt wegen Körperverletzung: Ein Unbekannter soll in Friedland mehrere Frauen mit Kot beworfen haben. Auch ein rassistischer Hintergrund wird geprüft.",
      "url": "https://www.spiegel.de/panorama/justiz/friedland-radfahrer-greift-wiederholt-frauen-mit-faekalien-an-a-a77184e2-0db8-48a9-abc6-eb508f855c1f",
      "image_title": "Radfahrer greift wiederholt Frauen mit Fäkalien an - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Mordfall von 1966 Jahrzehnte in der Todeszelle – Japaner kann auf Freispruch hoffen",
      "teaser": "Niemand saß wohl länger in der Todeszelle als er: Ende der Sechzigerjahre war der Japaner Iwao Hakamada wegen Mordes an seinem Chef und dessen Familie verurteilt worden. Nun stellt ein Richter in Tokio frühere Beweise in Zweifel.",
      "url": "https://www.spiegel.de/panorama/justiz/japan-iwao-hakamada-gericht-in-tokio-ordnet-wiederaufnahme-des-prozesses-in-mordfall-von-1966-an-a-a4b1ad75-1854-4a69-a71a-29cef9e75c3f",
      "image_title": "Jahrzehnte in der Todeszelle – Japaner kann auf Freispruch hoffen - KAZUHIRO NOGI / AFP"
    },
    {
      "title": "Neue Details zu Nord-Stream-Sprengungen »Andromeda« steht aufgebockt auf ehemaligem Militärgelände",
      "teaser": "Das Schiff, mit dem ein mutmaßliches Sprengkommando zu den Nord-Stream-Pipelines gesegelt sein soll, steht nach SPIEGEL-Recherchen auf der Rügener Landzunge Bug. Eine für die Anmietung verwendete E-Mail-Adresse könnte zudem in die Ukraine weisen. Von Hubert Gude und Jörg Diehl",
      "url": "https://www.spiegel.de/panorama/justiz/nord-stream-anschlag-schiff-andromeda-steht-aufgebockt-auf-ehemaligem-militaergelaende-a-52203bf0-2bf0-4996-b034-5ff0ce849fe4",
      "image_title": "»Andromeda« steht aufgebockt auf ehemaligem Militärgelände - AFP",
      "author": "Hubert Gude und Jörg Diehl"
    },
    {
      "title": "Vertrauter des Ex-Oberbürgermeisters Ehemaliger Mitarbeiter der Stadt Frankfurt in Awo-Affäre angeklagt",
      "teaser": "Ein ehemaliger Referent Peter Feldmanns soll seiner Schwester auf unlautere Weise einen Job bei der Arbeiterwohlfahrt Frankfurt verschafft haben. Nun wurde der Mann angeklagt – wie auch die Schwester.",
      "url": "https://www.spiegel.de/panorama/justiz/awo-in-frankfurt-am-main-ehemaliger-mitarbeiter-der-stadt-angeklagt-a-54d9c65c-6248-40d6-a921-4b8edb813adf",
      "image_title": "Ehemaliger Mitarbeiter der Stadt Frankfurt in Awo-Affäre angeklagt - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Bundesweite Fahndung an Schulen Mädchen missbraucht – mutmaßlicher Täter gefasst",
      "teaser": "Mithilfe einer Öffentlichkeitsfahndung an Schulen sind Ermittler einem Mann aus Wuppertal auf die Spur gekommen. Der 37-Jährige soll seine Tochter sexuell missbraucht und Fotos davon ins Internet gestellt haben.",
      "url": "https://www.spiegel.de/panorama/justiz/wuppertal-maedchen-missbraucht-mutmasslicher-taeter-nach-bundesweiter-fahndung-an-schulen-gefasst-a-7f7078d8-2f77-4dce-819b-e91b5cddf890",
      "image_title": "Mädchen missbraucht – mutmaßlicher Täter gefasst - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Kölner Oberbürgermeisterin Henriette Reker lehnt Einigung mit »Letzter Generation« ab",
      "teaser": "Die Klimaaktivisten bieten Städten an, sich nicht mehr auf der Straße festzukleben, wenn diese dafür ihre Forderungen unterstützen. Für Henriette Reker ist das keine Option.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/henriette-reker-oberbuergermeisterin-von-koeln-lehnt-deal-mit-letzter-generation-ab-a-516d322e-700e-4541-886a-fd8e9291078d",
      "image_title": "Henriette Reker lehnt Einigung mit »Letzter Generation« ab - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Umweltkatastrophe »Es ist ein Albtraum« – Ölteppich vor Philippinen breitet sich aus",
      "teaser": "Vor zwei Wochen sank ein Tanker mit rund 800.000 Litern Industrieöl an Bord vor der philippinischen Küste. Schon jetzt hat die ausgetretene Ladung verheerende Schäden verursacht – und das Leck besteht weiterhin.",
      "url": "https://www.spiegel.de/panorama/philippinen-oelteppich-breitet-sich-aus-es-ist-ein-albtraum-a-3a3c5119-ca6d-4190-a1e7-d9ef820195f6",
      "image_title": "»Es ist ein Albtraum« – Ölteppich vor Philippinen breitet sich aus - Eloisa Lopez / REUTERS"
    },
    {
      "title": "Outfits bei den Academy Awards Wer bekommt den Mode-Oscar? Stimmen Sie ab!",
      "teaser": "Geschlitzt oder gerafft, beige oder knallrot? Gekonnt oder daneben? Welche der Oscar-Roben gefällt Ihnen am besten? Stimmen Sie ab.",
      "url": "https://www.spiegel.de/panorama/leute/oscars-2023-das-waren-die-besten-looks-und-outfits-bei-der-gala-a-61811901-873a-4fc3-a4c8-707778057061",
      "image_title": "Wer bekommt den Mode-Oscar? Stimmen Sie ab! - Angela Weiss / AFP; Jordan Strauss / Invision / AP"
    },
    {
      "title": "Totes Mädchen aus Freudenberg Zwölfjährige wurde Opfer eines Verbrechens",
      "teaser": "In Freudenberg werden nach dem Tod einer Zwölfjährigen die Flaggen auf halbmast gesetzt. Laut Polizei wurde das Mädchen getötet. Eine Obduktion der Leiche ist geplant.",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-zwoelfjaehrige-soll-obduziert-werden-trauer-nach-leichenfund-a-eac27c1d-e80d-457f-8205-092145259c29",
      "image_title": "Zwölfjährige wurde Opfer eines Verbrechens - Roberto Pfeil / dpa"
    },
    {
      "title": "Mit Tempo 100 durch Erfurt 38-Jähriger liefert sich Verfolgungsfahrt mit Polizei – 100.000 Euro Schaden",
      "teaser": "Erst floh er mit dem Auto, dann zu Fuß: Ein Betrunkener ist von der Polizei verfolgt durch Erfurt gerast. Glücklicherweise wurde niemand verletzt – doch der Sachschaden ist beträchtlich.",
      "url": "https://www.spiegel.de/panorama/erfurt-verfolgungsfahrt-durch-innenstadt-100-000-euro-sachschaden-a-f219be53-8f99-446f-a26d-d44a5bb1f917",
      "image_title": "38-Jähriger liefert sich Verfolgungsfahrt mit Polizei – 100.000 Euro Schaden - Eva Manhart / dpa"
    },
    {
      "title": "Schulabschlüsse Bildungsökonom warnt vor Entwertung der Abiturnoten",
      "teaser": "Bildungsforscher Ludger Wößmann fordert: Die Leistungsanforderungen fürs Abitur dürfen nicht aufgeweicht werden. Unterdessen planen 14 Bundesländer Erleichterungen für Abiturienten – wegen der Coronapandemie.",
      "url": "https://www.spiegel.de/panorama/bildung/abitur-bildungsoekonom-warnt-vor-entwertung-der-abiturnoten-a-1b9e4c7d-691e-4e97-a660-f255694b4fa6",
      "image_title": "Bildungsökonom warnt vor Entwertung der Abiturnoten - Frederick Florin / AFP"
    },
    {
      "title": "Bizarre Sprachtrends Ich bin ein toxischer Schwurbler Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Geschwister, Mütter, Dates, sogar die Freiheit: Man kann kaum noch ein Gespräch führen, ohne dass einem jemand erklärt, was gerade »toxisch« ist. Über die Karriere eines Modeworts.",
      "url": "https://www.spiegel.de/panorama/toxisch-ueber-die-karriere-eines-modewortes-kolumne-a-4125c8a3-a209-4cb7-9663-c97f680a2d0d",
      "image_title": "Ich bin ein toxischer Schwurbler - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Polizeieinsatz in Nordrhein-Westfalen Mutmaßlicher Einbrecher springt in Fluss – und verschwindet",
      "teaser": "In Hagen hat ein mutmaßlicher Einbrecher einen ungewöhnlichen Fluchtweg gewählt, um seine Festnahme zu verhindern: den Fluss Lenne. Eine Suche der Polizei mit Hunden und Hubschrauber blieb bislang ohne Erfolg.",
      "url": "https://www.spiegel.de/panorama/justiz/hagen-mutmasslicher-einbrecher-springt-in-lenne-und-verschwindet-a-983fde87-6ae8-45c7-8a16-5c8f36440e5e",
      "image_title": "Mutmaßlicher Einbrecher springt in Fluss – und verschwindet - Fotostand / Gelhot / IMAGO"
    },
    {
      "title": "Überschwemmungen in Australien Outback unter Wasser – Krokodile in den Fluten",
      "teaser": "Die Bewohner mehrerer Ortschaften im australischen Queensland haben mit einem Rekordhochwasser zu kämpfen. Und das bringt zusätzliche Gefahr in die überschwemmten Gebiete: Es wurden Krokodile gesichtet.",
      "url": "https://www.spiegel.de/panorama/australien-rekordhochwasser-in-queensland-krokodile-in-den-fluten-a-40ad0ea4-2591-425b-b242-b939d760515a",
      "image_title": "Outback unter Wasser – Krokodile in den Fluten - Queensland Police / dpa"
    }
  ]
}