{
  "timestamp": "2023-09-24T03:11:30",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandenburger Lehrerin unter Extremismusverdacht Das zweite Gesicht der Referendarin",
      "teaser": "Sie pflegte Kontakte in die rechtsextreme Szene und unterrichtete an einer Grundschule: Brandenburg hat eine angehende Lehrerin freigestellt. Nun bringt der Fall den Bildungsminister in Erklärungsnot. Von Kristin Haug, Sara Wess, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/brandenburg-referendarin-moderiert-bei-compact-tv-was-ueber-den-fall-bekannt-ist-a-db40f3f7-61f2-4319-96b0-0d08b9ee63e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/30963427-a5d0-4733-967d-6f889766adcb_w872_r1.778_fpx29.22_fpy50.jpg",
      "image_title": "Das zweite Gesicht der Referendarin - compact-online.de",
      "author": "Kristin Haug, Sara Wess, Wolf Wiedmann-Schmidt und Jean-Pierre Ziegler"
    },
    {
      "title": "Flyer, Demos, Parteimitgliedschaft Wie viel politisches Engagement ist für Lehrerinnen okay?",
      "teaser": "In Brandenburg wurde eine Referendarin freigestellt, weil sie Kontakte in die rechtsextreme Szene pflegte. Wie viel politisches Engagement für Lehrkräfte erlaubt ist, erklärt Rechtswissenschaftler Felix Hanschmann. Interview von Sara Wess",
      "url": "https://www.spiegel.de/panorama/bildung/politisches-engagement-von-lehrkraeften-was-lehrer-duerfen-und-was-nicht-a-665e9052-1f9f-4ca6-a244-39fe5b8006ad",
      "image_title": "Wie viel politisches Engagement ist für Lehrerinnen okay? - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gutachterin in Berliner Prozess »Sie verstehen die Art der Kunstentstehung ja gar nicht!«",
      "teaser": "Bekommt es die Justiz mit der Kunst zu tun, prallen Welten aufeinander. So wie in einer Berliner Verhandlung. Ein Richter lacht, ein Anwalt philosophiert, ein anderer kapituliert – und die renommierte Gutachterin verzweifelt fast. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-berlin-sie-verstehen-die-art-der-kunstentstehung-ja-gar-nicht-a-e90b5a59-e2e2-4545-bc15-8d85bdc3db8c",
      "image_title": "»Sie verstehen die Art der Kunstentstehung ja gar nicht!« - Christoph Soeder / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Vorwurf der Körperverletzung Darum muss der Fall Boateng erneut verhandelt werden",
      "teaser": "Jérôme Boateng soll seine Ex-Freundin attackiert haben, unter anderem mit einer Kühltasche. Er bestreitet den Vorwurf. Das Urteil ist nun aufgehoben worden – und es wird vermutlich eine neue Beweisaufnahme geben. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/panorama/justiz/jerome-boateng-darum-muss-der-fall-erneut-vor-gericht-verhandelt-werden-a-c1978409-4131-4265-9b42-b214a13fee07",
      "image_title": "Darum muss der Fall Boateng erneut verhandelt werden - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Missbrauchsvorwürfe an Thüringer Polizeischule Das Nest auf dem Drachenberg",
      "teaser": "Die Polizeischule in Meiningen sieht sich mit Vorwürfen von Machtmissbrauch, sexueller Belästigung und Mobbing konfrontiert. Die mutmaßlichen Opfer waren zum Teil minderjährig – und berichten von einem Klima der Angst. Von Kristin Haug und Sarah Ulrich",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-thueringen-missbrauchsvorwuerfe-an-polizeischule-a-efa026dc-327b-4db5-9486-2c6b25180de9",
      "image_title": "Das Nest auf dem Drachenberg - Daniel Vogl / dpa",
      "author": "Kristin Haug und Sarah Ulrich"
    },
    {
      "title": "Zwei Brüder in den Wirren der Migrationskrise Die Geschichte von Mohamad und Fadi",
      "teaser": "Nach der Schiffskatastrophe vor Griechenland geht ein Bild um die Welt: Zwei Brüder aus Syrien, die sich wiederfinden an einem europäischen Zaun. Wer sind diese Männer? Und was ist aus ihnen geworden? Der SPIEGEL hat sie über Monate begleitet. Von Asia Haidar und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/migration-zwei-syrische-brueder-vereint-an-griechischer-grenze-a-f57217c3-6744-4560-b7ee-76ad089d9420",
      "image_title": "Die Geschichte von Mohamad und Fadi",
      "author": "Asia Haidar und Jonah Lemm"
    },
    {
      "title": "»Fremantle Highway« Ausgebrannter Autofrachter soll in Rotterdam repariert werden",
      "teaser": "Rund 3800 Autos waren an Bord, als auf der »Fremantle Highway« ein Feuer ausbrach. Nun wurde der stark beschädigte Frachter nach Rotterdam geschleppt, wo er wieder fahrtüchtig gemacht werden soll.",
      "url": "https://www.spiegel.de/panorama/fremantle-highway-ausgebrannter-autofrachter-soll-in-rotterdam-repariert-werden-a-77d1f85e-18f1-403d-9ac7-a039d309f9e6",
      "image_title": "Ausgebrannter Autofrachter soll in Rotterdam repariert werden - Marco Hoope / dpa"
    },
    {
      "title": "Klimaproteste Letzte Generation besetzt Kreuzung in Berlin",
      "teaser": "Mehr als Hundert Mitglieder der Letzten Generation haben in der Hauptstadt protestiert – diesmal ohne Klebstoff auf dem Asphalt. Für den Marathon der Läufer am Sonntag sind weitere Aktionen angekündigt.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-besetzt-kreuzung-in-berlin-a-294bd2cf-ce92-4381-96bd-be44b13c7a69",
      "image_title": "Letzte Generation besetzt Kreuzung in Berlin - Fabian Sommer / dpa"
    },
    {
      "title": "Demokratieverständnis in Ost und West Was die AfD-Erfolge mit der DDR zu tun haben",
      "teaser": "Lassen sich rechte Wahlsiege vor allem mit Rassismus und Frust erklären? Bloß nicht, warnt die Historikerin Christina Morina. Sie diagnostiziert eine »Untertanentradition« – und kritisiert Angela Merkel. Ein Interview von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-erfolge-und-die-ddr-christina-morina-ueber-die-demokratie-in-ost-und-west-a-5d8971c8-52ae-469d-acd2-822808fa4648",
      "image_title": "Was die AfD-Erfolge mit der DDR zu tun haben - Jacob Schröter / IMAGO"
    },
    {
      "title": "Misere in Kitas und Schulen Demonstranten fordern Bildungsgipfel und 100 Milliarden Sondervermögen",
      "teaser": "Kinder werden nach Hause geschickt, weil in Kitas und Schulen Personal fehlt: Gegen Missstände im Bildungswesen versammelten sich am Samstag Tausende Menschen in fast 30 Städten zum Protest.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungswende-jetzt-demonstranten-fordern-bildungsgipfel-und-100-milliarden-sondervermoegen-a-01bd79ca-e50b-47c7-9e5f-52bd3a2741fa",
      "image_title": "Demonstranten fordern Bildungsgipfel und 100 Milliarden Sondervermögen - Fabian Sommer / dpa"
    },
    {
      "title": "Die Bilder der Woche Und, zack!",
      "teaser": "In Japan kämpfen sie wieder – Zug um Zug. In Südafrika gibt es wieder Dinos und in Indien Regen ohne Ende. Das sind die Bilder der Woche.",
      "url": "https://www.spiegel.de/panorama/die-bilder-der-woche-kw38-2023-und-zack-a-0b6868bc-881d-4b4d-82b3-a6f562d9d107",
      "image_title": "Und, zack! - Jr Tokai / REUTERS"
    },
    {
      "title": "Urteil in US-Bundesstaat Nebraska Mutter half Teenagertochter bei Spätabtreibung und muss ins Gefängnis",
      "teaser": "Die 17-jährige Tochter war im dritten Trimester ungewollt schwanger, die Mutter bestellte online Abtreibungsmedikamente. In den USA hat der Fall harte Konsequenzen – für beide.",
      "url": "https://www.spiegel.de/panorama/justiz/mutter-half-teenager-tochter-bei-spaetabtreibung-und-muss-ins-gefaengnis-a-331d1d35-854e-4bb3-b801-26c2e250bd4e",
      "image_title": "Mutter half Teenagertochter bei Spätabtreibung und muss ins Gefängnis - Margery Beck / AP"
    },
    {
      "title": "Rätsel um Beatles-Instrument Der Mann, der Paul McCartneys verlorenen Bass aufspüren will",
      "teaser": "287 Mark hat er gekostet, Paul McCartney spielte den Höfner 500/1 bei seinen Hamburg-Konzerten, auch in den Abbey-Road-Studios. Bis er verloren ging. Nun will ein Mann aus Bayern das einzigartige Instrument wiederfinden. Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/gesellschaft/the-beatles-paul-mccartney-auf-der-suche-nach-seinem-bass-a-b7e6d8ec-8810-415c-8402-8bbb60fb802b",
      "image_title": "Der Mann, der Paul McCartneys verlorenen Bass aufspüren will - Apple Films Ltd. / Höfner GmbH / picture alliance",
      "author": "Jonathan Stock"
    },
    {
      "title": "Skulptur Nr. 20 Loriots Geburtsstadt gönnt sich nach Diebstahl einen neuen Bronzemops",
      "teaser": "Für Loriot war ein Leben ohne Mops möglich, aber sinnlos. Skulpturen des Hundes sollen in seiner Geburtsstadt an den Humoristen erinnern. Doch Diebe machten sich an dem Denkmal zu schaffen.",
      "url": "https://www.spiegel.de/panorama/leute/loriot-in-brandenburg-havel-geburtsstadt-goennt-sich-nach-diebstahl-einen-neuen-mops-a-5dee73ea-efe0-4d02-82b0-7c5b22338980",
      "image_title": "Loriots Geburtsstadt gönnt sich nach Diebstahl einen neuen Bronzemops - Stadt Brandenburg an der Havel / dpa"
    },
    {
      "title": "Streit über Bestattungsgesetz Leichen als Kompost",
      "teaser": "Schleswig-Holstein will die beschleunigte Verwesung von Toten in Zersetzungstanks erlauben. Gerichtsmediziner und Juristen warnen vor den Methoden und dubiosen Geschäftspraktiken des bislang einzigen Unternehmens am Markt. Von Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bestattungsgesetz-in-schleswig-holstein-leichen-als-kompost-a-808fd986-6996-4e84-8ee6-c37ac24b6337",
      "image_title": "Leichen als Kompost - Christian Charisius / dpa",
      "author": "Gunther Latsch"
    },
    {
      "title": "Schwein flieht vor Metzger »Die Sau hat Vollgas gegeben«",
      "teaser": "Es stieß ein Gatter beiseite und verschwand: Ein Schwein ist diese Woche vor der Schlachtung geflohen und lief quer durch eine bayerische Gemeinde. Felix Hagenberger nahm die Verfolgung auf. Ein Interview von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wemding-schwein-flieht-vor-metzger-die-sau-hat-vollgas-gegeben-a-516b5a4f-05ce-41d9-a004-e959a3aed0ec",
      "image_title": "»Die Sau hat Vollgas gegeben«"
    },
    {
      "title": "Bundesweite Demos gegen Bildungsmisere Darum gehen heute Tausende Schüler, Eltern und Lehrkräfte auf die Straße",
      "teaser": "Bildung einer protestierenden Vereinigung: Für diesen Samstag ist eine der größten Kundgebungen seit Jahren geplant. Diese vier Punkte kritisieren Schüler, Eltern und Lehrkräfte am meisten. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildungswende-demos-darum-gehen-heute-tausende-schueler-eltern-und-lehrkraefte-auf-die-strasse-a-735a5a9a-e040-412b-9377-ec9e2b7d7fe5",
      "image_title": "Darum gehen heute Tausende Schüler, Eltern und Lehrkräfte auf die Straße - Maurizio Gambarini / Funke Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Überraschung bei Mailänder Fashion Week Claudia Schiffer kehrt für Versace-Show auf den Laufsteg zurück",
      "teaser": "Sie war das deutsche Topmodel der Neunzigerjahre: Claudia Schiffer. Nun hat die 53-Jährige bei der Fashion Week in Mailand ein überraschendes Comeback auf dem Laufsteg gefeiert.",
      "url": "https://www.spiegel.de/panorama/leute/mailand-fashion-week-claudia-fischer-als-ueberraschungsgast-bei-versace-show-a-1695cdd0-6a1c-45e5-b695-00745131782a",
      "image_title": "Claudia Schiffer kehrt für Versace-Show auf den Laufsteg zurück - Antonio Calanni / dpa"
    },
    {
      "title": "Bautzen Brandanschlag auf geplante Flüchtlingsunterkunft – Polizei ermittelt Verdächtigen",
      "teaser": "Ein 38-Jähriger steht unter Verdacht, einen Brand in einem Hotel in Bautzen gelegt zu haben, das Flüchtlinge beherbergen sollte. Die Polizei stellte zahlreiche Beweismittel sicher – darunter Kleidung und Handys.",
      "url": "https://www.spiegel.de/panorama/justiz/bautzen-brandanschlag-auf-geplante-fluechtlingsunterkunft-polizei-ermittelt-verdaechtigen-a-2e7431ef-298e-4bfb-9845-dfe18eb86202",
      "image_title": "Brandanschlag auf geplante Flüchtlingsunterkunft – Polizei ermittelt Verdächtigen - Heiko Rebsch / picture alliance/dpa"
    },
    {
      "title": "An der A81 Busfahrer lässt 42 Senioren an Autobahnparkplatz stehen",
      "teaser": "Eigentlich sollte es für die Reisenden nach Sachsen-Anhalt gehen – doch im Raum Stuttgart wollte der Busfahrer offenbar nicht mehr: Eine Gruppe Senioren dürfte dieses Urlaubsende so schnell nicht vergessen.",
      "url": "https://www.spiegel.de/panorama/justiz/a81-bei-stuttgart-busfahrer-laesst-42-senioren-an-autobahnparkplatz-stehen-a-a8837106-7dc4-4ca8-a185-f96cd21bfcce",
      "image_title": "Busfahrer lässt 42 Senioren an Autobahnparkplatz stehen - Andreas Rometsch / dpa"
    },
    {
      "title": "Ärzte-Irrtum in Spanien Vermeintliche Tote atmete auf dem Friedhof noch",
      "teaser": "Kurz vor der Beerdigung fiel einem Friedhofsmitarbeiter in Spanien auf, dass eine Totgeglaubte noch atmete. Die 90-Jährige kam in ein Krankenhaus – starb dort allerdings tatsächlich.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-vermeintliche-tote-atmet-auf-friedhof-noch-a-6881dbba-638d-4694-9d27-9e144cfd1a76",
      "image_title": "Vermeintliche Tote atmete auf dem Friedhof noch - Paul White / ASSOCIATED PRESS"
    },
    {
      "title": "Fall Franz Hengsbach Essener Bischof räumt Fehler im Umgang mit Missbrauchsvorwürfen ein",
      "teaser": "Bischof Franz-Josef Overbeck hat für Versäumnisse im Zusammenhang mit den Vorwürfen gegen Kardinal Franz Hengsbach um Entschuldigung gebeten. Er kündigte Aufarbeitung an – sein Amt will er behalten.",
      "url": "https://www.spiegel.de/panorama/essen-fall-franz-hengsbach-franz-josef-overbeck-bittet-um-entschuldigung-a-8b1272b6-0a1a-40bf-84d3-c1fd37174f6a",
      "image_title": "Essener Bischof räumt Fehler im Umgang mit Missbrauchsvorwürfen ein - Funke Foto Services / IMAGO"
    },
    {
      "title": "Ermittlungen in Spanien Offenbar von KI generierte Nacktbilder zirkulieren an Schulen",
      "teaser": "Jugendliche in Spanien sollen mit einer App Fotos von Mädchen so verändert haben, dass sie auf den Bildern unbekleidet aussehen. Jetzt gehen die Mütter von Betroffenen an die Öffentlichkeit.",
      "url": "https://www.spiegel.de/panorama/justiz/spanien-mutmasslicher-deepfake-ki-nacktbilder-von-maedchen-sollen-an-schulen-zirkulieren-a-7ae53f64-ed28-4e45-9a72-d44dc1a3c17e",
      "image_title": "Offenbar von KI generierte Nacktbilder zirkulieren an Schulen - Alex Zea / Europa Press / Getty Images"
    },
    {
      "title": "Neue Vorwürfe gegen Schauspieler Russell Brand soll sich in Bürogebäude vor Frau entblößt haben",
      "teaser": "Mehrere Frauen haben Russell Brand des sexuellen Missbrauchs beschuldigt. Nun berichtet eine weitere mutmaßlich Betroffene von einem Vorfall aus dem Jahr 2008 in Los Angeles.",
      "url": "https://www.spiegel.de/panorama/leute/russell-brand-soll-sich-vor-frau-entbloesst-haben-neue-vorwuerfe-gegen-schauspieler-a-4cc55457-7552-4366-9b5b-827a685a0569",
      "image_title": "Russell Brand soll sich in Bürogebäude vor Frau entblößt haben - James Manning / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL - Illustration: Patrick Mariathasan / DER SPIEGEL"
    }
  ]
}