{
  "timestamp": "2023-06-08T10:12:32",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschäfte mit Aufenthaltserlaubnissen Paradies im Happy Forest",
      "teaser": "Ein Frankfurter Anwalt soll reichen Ausländern mit einer raffinierten Masche Aufenthaltserlaubnisse für Deutschland verschafft haben. Und er ist wohl nicht der Einzige, der diese Tricks beherrscht. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/aufenthaltserlaubnisse-fuer-deutschland-edelschleusung-nach-pirmasens-a-c44ccf09-120c-4fa4-859d-78d8039f2043",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2c62b85-5406-4e3b-ab83-c3d41906d35f_w872_r1.778_fpx39.98_fpy49.98.jpg",
      "image_title": "Paradies im Happy Forest - Miriam Stanke / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Silvester in Berlin Buße für Bambule",
      "teaser": "Im ersten öffentlichen Prozess um Angriffe auf Einsatz- und Rettungskräfte in der Berliner Silvesternacht ist der Angeklagte verurteilt worden. Der Richter konnte sich dem öffentlichen Druck offenbar nicht entziehen. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/silvester-in-berlin-busse-fuer-bambule-a-17711c82-81c6-4144-94f5-f7f9b4c09019",
      "image_title": "Buße für Bambule - Julius-Christian Schreiner / TNN / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "U-Ausschuss zu Nord Stream 2 Die verräterische Signatur des Herrn Müller",
      "teaser": "Verschlüsselte Chats, eine brisante E-Mail: Interne Unterlagen der Landesregierung Mecklenburg-Vorpommern zeigen, wie nah man der Nord Stream 2 AG war – die Bundeswehr zweifelte an der Unabhängigkeit der Behörden. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/nord-stream-2-untersuchungsausschuss-die-verraeterische-signatur-des-herrn-mueller-a-6ad74bed-3c2d-4a91-b099-2d2b093354bb",
      "image_title": "Die verräterische Signatur des Herrn Müller - HANNIBAL HANSCHKE / EPA",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Eklat am Theater in Stralsund Eine Frage des Zungenschlags",
      "teaser": "Weil sich Gäste gestört fühlten, wurden zwei knutschende Frauen aus dem Theater Vorpommern in Stralsund komplimentiert. Kam es dabei zu diskriminierenden Beleidigungen? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/stralsund-hat-das-theater-zwei-zuschauerinnen-wegen-eines-kusses-rausgeworfen-a-37c3cf1d-7e0b-4d65-9e78-f046fd6cb297",
      "image_title": "Eine Frage des Zungenschlags - Jens Koehler / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Hexen im Internet »Ich kenne niemanden, der mit dem Teufel zusammenarbeitet«",
      "teaser": "Liebesmagie, Totenbeschwörungen, Abnehmzauber: Moderne Hexen erobern Jugendliche im Internet. Woher kommt der Glaube? Warum ist er so populär? Und wann kann er gefährlich werden? Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/moderne-hexen-im-internet-ich-kenne-niemanden-der-mit-dem-teufel-zusammenarbeitet-a-1450826b-6490-4d6c-80bc-d7a2fc64d8df",
      "image_title": "»Ich kenne niemanden, der mit dem Teufel zusammenarbeitet« - Nikita Teryoshin / DER SPIEGEL",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Handyblitzer mit künstlicher Intelligenz »Einsprüche hatten bisher keinen Erfolg«",
      "teaser": "Eine technische Innovation soll helfen, Handynutzung am Steuer zu unterbinden. Hier erklärt Polizeirat Matthias Emmerich, wie KI beim Erkennen von Verfehlungen helfen soll und was das für Autofahrer bedeutet. Aufgezeichnet von Sara Wess",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ki-gestuetzte-handyblitzer-in-rheinland-pfalz-am-ende-entscheidet-immer-der-mensch-a-9fa27a69-c2c5-4e36-8764-4df051c3a1f8",
      "image_title": "»Einsprüche hatten bisher keinen Erfolg« - Oliver Dietze / DER SPIEGEL"
    },
    {
      "title": "Gesundheitsupdate aus dem Vatikan Papst Franziskus hat erste Nacht nach Operation gut überstanden",
      "teaser": "Aufmerksam und zu Scherzen aufgelegt: Papst Franziskus soll nach einer Bauch-OP wohlauf sein – trotzdem muss er noch mehrere Tage im Krankenhaus bleiben.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-franziskus-hat-erste-nacht-nach-operation-laut-vatikan-gut-ueberstanden-a-3e7f16cd-883c-4429-918b-bb5aa45d5ddb",
      "image_title": "Papst Franziskus hat erste Nacht nach Operation gut überstanden - Andrew Medichini / dpa"
    },
    {
      "title": "Gewalttat in Frankreich Mehrere Kinder bei Messerattacke in Annecy verletzt",
      "teaser": "Ein Mann soll in einem Park in Frankreich mehrere Menschen mit einem Messer verletzt haben. Der mutmaßliche Angreifer wurde festgenommen.",
      "url": "https://www.spiegel.de/panorama/justiz/frankreich-mehrere-kinder-bei-messerattacke-in-annecy-verletzt-a-42108787-eb08-4c4a-a022-6c4296434830",
      "image_title": "Mehrere Kinder bei Messerattacke in Annecy verletzt - Lewis Joly / AP"
    },
    {
      "title": "Luftverschmutzung nach Waldbränden Manhattans Skyline liegt in gelbem Dunst",
      "teaser": "Rauch von kanadischen Waldbränden hüllt die US-amerikanische Ostküste ein. Eindrücke aus der Weltmetropole unter einer bedrohlichen Dunstglocke.",
      "url": "https://www.spiegel.de/panorama/usa-luftverschmutzung-nach-waldbraenden-in-kanada-manhattans-skyline-liegt-im-gelben-dunst-a-b84f1fe2-1a11-45a9-bc9a-1110fc535c62",
      "image_title": "Manhattans Skyline liegt in gelbem Dunst - ANDREW KELLY / REUTERS"
    },
    {
      "title": "Rauch hüllt US-Ostküste ein Warnstufe Orange",
      "teaser": "Waldbrände in Kanada sorgen über Hunderte Kilometer hinweg für schlechte Luft in den USA. Der dichte Rauch führt zu außergewöhnlichen Farbspielen, aber auch zu ernsten Gesundheitsproblemen: Besonders die New Yorker leiden.",
      "url": "https://www.spiegel.de/panorama/warnstufe-orange-dichter-nebel-huellt-us-ostkueste-ein-a-6cb43665-8b02-43c1-9a3f-6513612ef1ba"
    },
    {
      "title": "Wegen Feuerkatastrophe in Kanada Rauchwolke hüllt New York ein – Behörden warnen Bevölkerung an US-Ostküste",
      "teaser": "Die Luftqualität in New York ist so schlecht wie noch nie: Veranstaltungen wurden abgesagt, Luftreiniger sind ausverkauft. Präsident Biden warnt die Bevölkerung.",
      "url": "https://www.spiegel.de/panorama/rauchwolke-huellt-new-york-ein-behoerden-warnen-bevoelkerung-an-us-ostkueste-a-a0064975-9c9e-4a67-aa6f-0d4cf1b1f414",
      "image_title": "Rauchwolke hüllt New York ein – Behörden warnen Bevölkerung an US-Ostküste - Andrew Kelly / REUTERS"
    },
    {
      "title": "Katholische Kirche Fronleichnam – was wird da eigentlich gefeiert?",
      "teaser": "In mehreren Bundesländern haben die Menschen an diesem Donnerstag frei – weil Fronleichnam dort ein gesetzlicher Feiertag ist. Was hat es mit dem katholischen Fest auf sich?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/fronleichnam-was-wird-an-diesem-tag-gefeiert-a-40a6c360-cfc1-4f13-8bc6-68b4484b2013",
      "image_title": "Fronleichnam – was wird da eigentlich gefeiert? - Peter Kneffel/ dpa"
    },
    {
      "title": "Notfall in Tirol Feuer in Bahntunnel – 33 Zugpassagiere verletzt",
      "teaser": "Ein Zug war von Innsbruck aus auf dem Weg Richtung Deutschland, als plötzlich ein Feuer ausbrach. Rettungskräfte evakuierten rund 150 Menschen. Die Ursache für den Brand wurde offenbar schon gefunden.",
      "url": "https://www.spiegel.de/panorama/tirol-feuer-in-bahntunnel-33-zugpassagiere-verletzt-a-d456496c-0e70-4d7d-b239-b03971ecc137",
      "image_title": "Feuer in Bahntunnel – 33 Zugpassagiere verletzt - ZOOM.TIROL / AFP"
    },
    {
      "title": "Hollywood US-Schauspieler Jay Johnston wegen Teilnahme am Kapitolsturm festgenommen",
      "teaser": "Er spielte in Comedyserien und Hollywoodfilmen mit – doch nun erwartet Schauspieler Jay Johnston ernsthafter juristischer Ärger. Er bekam in Los Angeles Besuch von der Polizei. Es geht um den 6. Januar 2021.",
      "url": "https://www.spiegel.de/panorama/justiz/us-schauspieler-jay-johnston-wegen-teilnahme-am-kapitolsturm-festgenommen-a-d623f105-0091-4371-a9da-786af5fbd7cf",
      "image_title": "US-Schauspieler Jay Johnston wegen Teilnahme am Kapitolsturm festgenommen - AP"
    },
    {
      "title": "Hollywoodstern für Tupac Shakur Alle Augen auf ihn",
      "teaser": "Zu Lebzeiten galt Tupac Shakur als brillanter Musiker und streitbarer Aktivist – 1996 wurde er ermordet. Nun erhielt er posthum eine Ehrung auf Hollywoods berühmtem »Walk of Fame«. Es wurde emotional.",
      "url": "https://www.spiegel.de/panorama/leute/posthumer-hollywood-stern-fuer-rapper-tupac-shakur-alle-augen-auf-ihn-a-6e614a04-8b37-48c9-827a-eebaf7a66abc",
      "image_title": "Alle Augen auf ihn - Chris Pizzello / dpa"
    },
    {
      "title": "New York und Washington im Rauch Warnstufen für mehr als hundert Millionen Menschen ausgerufen",
      "teaser": "Qualm von Waldbränden in Kanada zieht über die USA. Besonders New York ist schwer betroffen, es gilt Alarmstufe Rot. Bilder der eingehüllten Metropole gehen um die Welt.",
      "url": "https://www.spiegel.de/panorama/new-york-und-washington-im-rauch-warnstufen-fuer-100-millionen-menschen-in-den-usa-a-13b95b4f-5b88-48c3-ac49-86639d095ce1",
      "image_title": "Warnstufen für mehr als hundert Millionen Menschen ausgerufen - Julie Jacobson / AP"
    },
    {
      "title": "Brandenburger Verfassungsschutz Anastasia-Bewegung wird als rechtsextremer Verdachtsfall eingestuft",
      "teaser": "Auf fünf Familienlandsitzen leben Menschen nach einer Buchreihe, die rassistische und völkische Ideologien enthält. Nun wurde die Gruppe als Verdachtsfall eingeschätzt. Ihr Potenzial zu radikalisieren, sei gefährlich.",
      "url": "https://www.spiegel.de/panorama/anastasia-bewegung-brandenburger-verfassungsschutz-stuft-gruppe-als-rechtsextremer-verdachtsfall-ein-a-7f05d42a-e1e7-4798-9cc0-a3c893df9fc3",
      "image_title": "Anastasia-Bewegung wird als rechtsextremer Verdachtsfall eingestuft - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Steinmeier beim Evangelischen Kirchentag »Es ist auch Zeit für Waffen«",
      "teaser": "In Nürnberg feierten rund 20.000 Menschen den Beginn des mehrtägigen Glaubenstreffens. In seiner Rede ging Präsident Steinmeier auf ein Dilemma vieler Christen ein – und verteidigte die Lieferung von Waffen an die Ukraine.",
      "url": "https://www.spiegel.de/panorama/evangelischer-kirchentag-steinmeier-verteidigt-waffenlieferungen-an-ukraine-a-f33d93ed-3bcd-44cd-8cd7-1e1d0784e29e",
      "image_title": "»Es ist auch Zeit für Waffen« - Thomas Lohnes / epd / IMAGO"
    },
    {
      "title": "Verfolgungsjagd in Nordrhein-Westfalen Polizisten geben mehr als 30 Schüsse ab",
      "teaser": "Die Polizei stoppte einen Autofahrer, weil er ohne Licht unterwegs war. Doch der fuhr davon, wendete und hielt auf die Verfolger zu. Die drückten daraufhin ab – fünf der zahlreichen Schüsse trafen den 19-Jährigen.",
      "url": "https://www.spiegel.de/panorama/verfolgungsjagd-in-nrw-polizisten-geben-ueber-30-schuesse-ab-a-cc121401-7781-49e6-971e-443aaaadb4e9",
      "image_title": "Polizisten geben mehr als 30 Schüsse ab - Carsten Rehder/ picture alliance / dpa"
    },
    {
      "title": "Ermittlungen in Mexiko Soldaten sollen Zivilisten getötet haben – Präsident spricht von »Hinrichtungen«",
      "teaser": "Ein Video soll die tödlichen Schüsse zeigen: Militärangehörige in Mexiko stehen unter Verdacht, mehrere Menschen getötet zu haben. Nun ermitteln die Behörden.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-soldaten-sollen-zivilisten-getoetet-haben-praesident-spricht-von-hinrichtungen-a-30cb6df3-b488-4271-b3bb-f49b329ff56f",
      "image_title": "Soldaten sollen Zivilisten getötet haben – Präsident spricht von »Hinrichtungen« - HENRY ROMERO / REUTERS"
    },
    {
      "title": "Umfrage bei Max Planck Depressionen, Angstzustände, Stress – so leiden junge Wissenschaftler",
      "teaser": "Postdoktoranden der Max-Planck-Gesellschaft klagen über gravierende psychische Probleme. Laut einer Studie zeigt mehr als ein Fünftel der jungen Forscher Anzeichen einer Depression. Am unglücklichsten sind Mütter. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/max-planck-gesellschaft-postdocs-dreimal-so-haeufig-depressiv-wie-andere-menschen-a-81dc1b80-6fdf-412f-9d30-1b48b0ea15b7",
      "image_title": "Depressionen, Angstzustände, Stress – so leiden junge Wissenschaftler - Marco VDM / E+ / Getty Images",
      "author": "Kristin Haug"
    },
    {
      "title": "Beruf Gangster – Teil 3 »Ich will Milliardär werden!«",
      "teaser": "Mit seinen Verbrechen verdiente er Unsummen: Im Podcast erzählt Asier Rodríguez Santos, wie er sich den Ermittlern jahrelang entziehen konnte – und vom moralischen Kompass seiner AMG-Bande. Von Christina Pohl und Hendrik Vöhringer",
      "url": "https://www.spiegel.de/panorama/justiz/podcast-im-verhoer-beruf-gangster-3-ich-will-milliardaer-werden-spiegel-tv-a-d5279de6-640d-42e7-9bf5-635069777c50",
      "image_title": "»Ich will Milliardär werden!« - Fotos [M]: Getty Images (5)",
      "author": "Christina Pohl und Hendrik Vöhringer"
    },
    {
      "title": "Drei Auftritte im Olympiastadion Berlin verbietet Aftershowpartys nach Rammstein-Konzerten",
      "teaser": "Die schweren Vorwürfe gegen Frontsänger Till Lindemann ziehen weitere Konsequenzen nach sich. Berlins Innensenatorin Iris Spranger kündigte an, dass nach den Shows in der Hauptstadt keine Partys stattfinden werden.",
      "url": "https://www.spiegel.de/panorama/rammstein-konzert-berlin-verbietet-aftershowpartys-a-147e4db6-94b5-47b3-874b-8a30117fb129",
      "image_title": "Berlin verbietet Aftershowpartys nach Rammstein-Konzerten - Malte Krudewig / dpa"
    },
    {
      "title": "Eingriff unter Vollnarkose Operation des Papsts laut Vatikan »ohne Komplikationen« beendet",
      "teaser": "Das Oberhaupt der katholischen Kirche hat einen chirurgischen Eingriff überstanden. Er hatte sich einer Operation am Bauch unterziehen müssen.",
      "url": "https://www.spiegel.de/panorama/papst-franziskus-operation-laut-vatikan-ohne-komplikationen-beendet-a-b5d92c53-c994-4bb2-b159-4d9fbee814ef",
      "image_title": "Operation des Papsts laut Vatikan »ohne Komplikationen« beendet - IMAGO/Evandro Inetti / IMAGO/ZUMA Wire"
    },
    {
      "title": "Urteil wegen linksextremer Taten Lina E. und Mitangeklagte legen Revision ein",
      "teaser": "Sie wurden zu mehrjährigen Freiheitsstrafen verurteilt: Nun gehen die Linksextremistin Lina E. und drei Männer gegen das Urteil vor. Bis zum Revisionsverfahren könnte es noch dauern.",
      "url": "https://www.spiegel.de/panorama/justiz/dresden-lina-e-und-mitangeklagte-legen-in-linksextremismus-prozess-revision-ein-a-ebeb8a40-d04e-431d-9684-0e4fa201ee10",
      "image_title": "Lina E. und Mitangeklagte legen Revision ein - Sebastian Kahnert / dpa"
    },
    {
      "title": "Kölner Amtsgericht Putin-Versteherin muss 900 Euro zahlen – und wehrt sich",
      "teaser": "Sie unterstützt offen den russischen Angriffskrieg, jetzt muss Elena Kolbasnikova zahlen. Das Urteil will sie nicht hinnehmen – und es bleibt die Frage, wie die Justiz mit Kremlfans in Deutschland umgehen will. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/putin-versteherin-muss-900-euro-zahlen-und-wehrt-sich-a-e8d4fc6c-98e8-40cc-af9e-5db21e1b274f"
    }
  ]
}