{
  "timestamp": "2023-03-18T08:14:52",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Amoklauf von Philipp F. Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet",
      "teaser": "Die Amoktat von Hamburg hätte eventuell verhindert werden können – wenn die Beamten richtig gegoogelt hätten. Die Schuld sieht der Hamburger Polizeipräsident ausgerechnet bei der Person, die die Behörden vor Philipp F. gewarnt hatte. Von Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-von-philipp-f-in-hamburg-zwei-anfuehrungs-zeichen-haetten-womoeglich-acht-leben-retten-koennen-a-8808b227-0c60-4f1f-b38c-f83e20b53198",
      "image_url": "https://cdn.prod.www.spiegel.de/images/38ba0443-ee83-4868-83b3-b3670a7c06c5_w872_r1.778_fpx51_fpy76.jpg",
      "image_title": "Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet - Gregor Fischer / Getty Images",
      "author": "Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader"
    },
    {
      "title": "Doppelmord von Koblenz »Frauen töten selten so brutal«",
      "teaser": "Eine Frau wird wegen Mordes an ihren Schwiegereltern verurteilt. Ihr Ehemann ist von ihrer Unschuld überzeugt. Warum verklagt er sie nun – fast zwölf Jahre nach der Tat – auf Schadensersatz und Schmerzensgeld? Aus Oldenburg berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/doppelmord-von-koblenz-sohn-von-ermordeten-rentnern-verklagt-ehefrau-auf-schmerzensgeld-a-934f547c-b080-4141-afd0-00077476203d",
      "image_title": "»Frauen töten selten so brutal« - Andrea Seifert / DER SPIEGEL"
    },
    {
      "title": "Hakenkreuze und NSU 2.0-Schreiben Ex-Grünenpolitiker muss 3600 Euro zahlen – wegen Fake-Drohschreiben an sich selbst",
      "teaser": "Manoj J. alarmierte letztes Jahr die Polizei. Der Grund: rassistische Anfeindungen. Dann kommt raus – alles vorgetäuscht. Der ehemalige Grüne aus NRW wird bestraft, legt aber Einspruch ein. Nun hat er den zurückgenommen. Aus Erkelenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/hakenkreuze-und-nsu-2-0-schreiben-gruenen-politiker-manoj-j-wegen-vortaeuschens-einer-straftat-vor-gericht-a-ce7a7787-c026-4fd9-ac10-89d0472078a9",
      "image_title": "Ex-Grünenpolitiker muss 3600 Euro zahlen – wegen Fake-Drohschreiben an sich selbst - Sascha Steinbach / DER SPIEGEL"
    },
    {
      "title": "Stark-Watzingers »Bildungsgipfel« Erst Kammerspiel, dann Trauerspiel",
      "teaser": "Bettina Stark-Watzinger wollte zentrale Probleme der Bildungspolitik auf großer Bühne lösen. Doch die Kultusminister der Länder ließen die Bundesministerin auflaufen – und machten damit alles nur noch schlimmer. Eine Rezension von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bettina-stark-watzinger-und-ihr-bildungsgipfel-erst-kammerspiel-dann-trauerspiel-a-3e43d909-2bde-4207-9fec-f8be5ebd553b",
      "image_title": "Erst Kammerspiel, dann Trauerspiel - Christophe Gateau / dpa"
    },
    {
      "title": "Neue Details zu Nord-Stream-Sprengungen »Andromeda« steht aufgebockt auf ehemaligem Militärgelände",
      "teaser": "Das Schiff, mit dem ein mutmaßliches Sprengkommando zu den Nord-Stream-Pipelines gesegelt sein soll, steht nach SPIEGEL-Recherchen auf der Rügener Landzunge Bug. Eine für die Anmietung verwendete E-Mail-Adresse könnte zudem in die Ukraine weisen. Von Hubert Gude und Jörg Diehl",
      "url": "https://www.spiegel.de/panorama/justiz/nord-stream-anschlag-schiff-andromeda-steht-aufgebockt-auf-ehemaligem-militaergelaende-a-52203bf0-2bf0-4996-b034-5ff0ce849fe4",
      "image_title": "»Andromeda« steht aufgebockt auf ehemaligem Militärgelände - AFP",
      "author": "Hubert Gude und Jörg Diehl"
    },
    {
      "title": "Vollsperrung des Hamburger Elbtunnels Es wird voll auf der A7",
      "teaser": "Am Montag beginnen auf der A23 Bauarbeiten, die bis zum Jahresende für Einschränkungen sorgen werden. Besonders starke Nerven brauchen Autofahrende am kommenden Wochenende.",
      "url": "https://www.spiegel.de/panorama/es-wird-voll-auf-der-a7-vollsperrung-am-hamburger-elbtunnel-a-b1f7a4ed-d2a7-4e55-9fa0-83346afa5ce7",
      "image_title": "Es wird voll auf der A7 - Daniel Bockwoldt/dpa"
    },
    {
      "title": "Gewalttat in Baden-Württemberg Mann in Stuttgart angeschossen – Täter auf der Flucht",
      "teaser": "Die Polizei in Stuttgart sucht nach dem oder den Schützen: In Stuttgart ist ein Mann schwer verletzt worden. Die Ermittler prüfen einen möglichen Zusammenhang zu ähnlichen Fällen.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgaert-mann-in-stuttgart-angeschossen-taeter-auf-der-flucht-a-cf2510a0-11d4-49d3-9523-8f16e27e439c",
      "image_title": "Mann in Stuttgart angeschossen – Täter auf der Flucht - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "20 Jahre nach US-Invasion im Irak Picknick auf Saddam Husseins Luxusjacht",
      "teaser": "Saddam Hussein war einst Präsident des Irak, Gewaltherrscher und Jachtbesitzer. Vor 20 Jahren zerstörten US-Streitkräfte eines seiner Luxusschiffe. Heute ist das Wrack beliebt bei Fischern und Touristen.",
      "url": "https://www.spiegel.de/panorama/irak-picknick-auf-saddam-husseins-luxusjacht-a-753e74b5-3f45-42e2-921f-a3c8c735dd92"
    },
    {
      "title": "Bandengewalt in Mexiko Sechs vermisste Frauen ermordet – Knochenreste identifiziert",
      "teaser": "Jeden Tag werden in Mexiko an die 90 Menschen ermordet. Wie grausam der Bandenkrieg wütet, zeigt der jüngste Fall: Sechs Frauen wurden entführt, getötet – ihre Leichen verbrannt. Die Polizei nahm mehrere Verdächtige fest.",
      "url": "https://www.spiegel.de/panorama/justiz/mexiko-sechs-vermisste-frauen-ermordet-knochenreste-identifiziert-a-5671e27f-5484-4c49-b9d0-990cb1593500",
      "image_title": "Sechs vermisste Frauen ermordet – Knochenreste identifiziert - Gael Gonzalez / REUTERS"
    },
    {
      "title": "Einsatz in Mecklenburg-Vorpommern Polizist mit Messer schwer verletzt – mutmaßlicher Angreifer tot",
      "teaser": "Ein 32-jähriger Mann ist offenbar in Jarmen in Mecklenburg-Vorpommern mit einem Messer auf einen Polizisten losgegangen. Daraufhin soll auf ihn geschossen worden sein.",
      "url": "https://www.spiegel.de/panorama/justiz/mecklenburg-vorpommern-polizist-mit-messer-schwer-verletzt-mutmasslicher-angreifer-tot-a-7d496ec4-3280-4534-a3f9-d3fe9fd91a34",
      "image_title": "Polizist mit Messer schwer verletzt – mutmaßlicher Angreifer tot - Silas Stein/ dpa"
    },
    {
      "title": "Missbrauch durch Stealthing Wenn der Mann ohne Zustimmung das Kondom abzieht",
      "teaser": "Wer beim Sex heimlich das Kondom abstreift, kann wie ein Vergewaltiger bestraft werden – verurteilt wird aber nur selten jemand. Über eine Tat, die schwer zu greifen ist. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/panorama/justiz/stealthing-wenn-sex-ohne-kondom-nicht-abgesprochen-ist-a-9e8cb3bf-a125-4739-9528-806d52065e63",
      "image_title": "Wenn der Mann ohne Zustimmung das Kondom abzieht - Stephen Simpson / Getty Images",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Nachbarschaftsstreit wegen Geruchsbelästigung Landgericht erlässt monatliche Grill-Obergrenze",
      "teaser": "Sein Nachbar warf mehrmals die Woche den Grill an – das stank ihm gewaltig: Ein Mann aus Bayern hat in zweiter Instanz nun eine Höchstgrenze erstritten, wie häufig er den Geruch hinnehmen muss.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/urteil-zur-grillsaison-in-bayern-nachbar-erstreitet-hoechstgrenze-fuers-grillen-a-6b44916b-c47f-4ed9-bcd7-ba1f785ccdab",
      "image_title": "Landgericht erlässt monatliche Grill-Obergrenze - criene / iStockphoto / Getty Images"
    },
    {
      "title": "BGH zu Gemeinschaftseigentum Pool im Garten? Nur mit Zustimmung der Nachbarn",
      "teaser": "In Bremen hatten die Bewohner einer Doppelhaushälfte in ihrem Teil des Gartens begonnen, ein Schwimmbecken zu bauen, ohne Absprache mit der Nachbarin. Die wehrte sich vor Gericht – und bekam recht.",
      "url": "https://www.spiegel.de/panorama/justiz/bundesgerichtshof-pool-nur-mit-zustimmung-der-nachbarn-a-260e8da0-ca3b-430b-a53e-cf18da0e12ad",
      "image_title": "Pool im Garten? Nur mit Zustimmung der Nachbarn - Christian Charisius / dpa"
    },
    {
      "title": "»Es ist ausgeschlossen, dass das Geld der Steuerzahler für irgendeine Art von Feier genutzt wird« Großbritannien plant Heiratsverbot für lebenslang Verurteilte",
      "teaser": "Ein Mehrfachmörder hat in Großbritannien staatliche Rechtshilfe beantragt – um heiraten zu dürfen. Justizminister Dominic Raab will das Gesetz ändern, um die Hochzeit zu verhindern.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-dominic-raab-will-hochzeiten-von-lebenslang-verurteilten-verhindern-a-ed302d9c-3195-4910-bc29-6e7a2466a705",
      "image_title": "Großbritannien plant Heiratsverbot für lebenslang Verurteilte - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Feiern zum St. Patrick’s Day Alles auf Grün",
      "teaser": "Am 17. März jährt sich der Tod des heiligen Patrick, der das Christentum in Irland verbreitete. Traditionell wird an dem Tag auf der Insel – und weltweit – kräftig gefeiert, von bestens kostümierten Menschen. Die Bilder.",
      "url": "https://www.spiegel.de/panorama/irland-zum-st-patrick-s-day-alles-auf-gruen-a-b900fe13-99d7-4f28-a190-4e888c8edf8e",
      "image_title": "Alles auf Grün - Charles McQuillan / Getty Images"
    },
    {
      "title": "Unicef kritisiert geringe Unterstützung Zehn Millionen Kinder in der Sahelzone brauchen dringend Hilfe",
      "teaser": "In Mali, Burkina Faso und Niger hat sich durch zunehmende Gewalt die Zahl der Kinder in Not innerhalb von zwei Jahren verdoppelt, so das Uno-Kinderhilfswerk. Auch in den Nachbarländern seien Millionen bedroht.",
      "url": "https://www.spiegel.de/panorama/unicef-zehn-millionen-kinder-in-der-zentralen-sahelzone-brauchen-dringend-hilfe-a-24aa06de-eea1-4da7-814e-1b1dfabb8f98",
      "image_title": "Zehn Millionen Kinder in der Sahelzone brauchen dringend Hilfe - Sam Mednick / dpa"
    },
    {
      "title": "Dürre adé Rekordverdächtig viel Schnee in Kalifornien",
      "teaser": "Unmengen an Schnee türmen sich im US-Bundesstaat Kalifornien auf. Die gute Nachricht: Sorgen über Trockenheit sind damit weitgehend passé. Die schlechte: Im Frühjahr drohen nun Überschwemmungen.",
      "url": "https://www.spiegel.de/panorama/usa-rekordverdaechtig-viel-schnee-in-kalifornien-a-5442d582-dafc-42c0-bf16-adaedc276a81",
      "image_title": "Rekordverdächtig viel Schnee in Kalifornien - Mario Tama / Getty Images"
    },
    {
      "title": "Gewaltsamer Tod einer Zwölfjährigen Mutmaßliche Täterinnen haben mit ihren Familien Freudenberg verlassen",
      "teaser": "Die Mädchen aus Freudenberg haben gestanden, Luise getötet zu haben: Eine 12- und eine 13-Jährige sind mit ihren Familien nun an einem anderen Ort untergebracht worden – unter Betreuung des Jugendamts.",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-fall-luise-mutmassliche-taeterinnen-haben-mit-ihren-familien-die-stadt-verlassen-a-30b61f38-bf17-4f86-b6a2-a7c762677c62",
      "image_title": "Mutmaßliche Täterinnen haben mit ihren Familien Freudenberg verlassen - Rene Traut / IMAGO"
    },
    {
      "title": "Bildungsgipfel Kultusminister loben sich für neue Abiturregeln",
      "teaser": "Streit? Welcher Streit? Die Kultusminister präsentieren sich bei ihrer Sitzung in Berlin in demonstrativer Einigkeit. Und wollen statt über Hürden im Föderalismus lieber über neue Abiturregeln und einen Solidaritätsfonds reden.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungspolitik-kultusminister-loben-sich-fuer-neue-abiturregeln-a-9056e430-4452-4418-a4c2-351d74859ca2",
      "image_title": "Kultusminister loben sich für neue Abiturregeln - Patrick Seeger/ picture alliance / dpa"
    },
    {
      "title": "Deutschlands Bildung in der Krise Die Schul-Aufgabe",
      "teaser": "In den Schulen zeigt sich, wie egal der Politik Bildung ist: Marode Gebäude, überfüllte Klassen, Unterrichtsausfall – und Lehrer unterliegen kaum einer Kontrolle. Manche sind faul, andere überlastet. Beides verstärkt die Probleme.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungskrise-in-deutschland-die-schul-aufgabe-a-6a64182e-2499-41c8-aa0d-f08e4431d019",
      "image_title": "Die Schul-Aufgabe - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Amoklauf von Hamburg Waffenliebe in Deutschland – ein tödliches Kulturgut",
      "teaser": "Ein womöglich psychisch Kranker hat mit einer legalen Schusswaffe sieben Menschen und sich selbst erschossen. Der Fall zeigt, wie notwendig eine Verschärfung des Waffenrechts wäre. Doch diese droht an der FDP zu scheitern.",
      "url": "https://www.spiegel.de/panorama/amoklauf-von-hamburg-scheitert-eine-verschaerfung-des-waffengesetzes-erneut-a-452bbcb8-1134-4918-be08-7b4d573a463a",
      "image_title": "Waffenliebe in Deutschland – ein tödliches Kulturgut - Daniel Reinhardt / AFP"
    },
    {
      "title": "Vier Tage in einer Ausländerbehörde Die Notaufnahme der Republik",
      "teaser": "In den Ausländerämtern treffen eine Million Ukraineflüchtlinge und immer mehr Asylbewerber auf überlastete Mitarbeiter, denen ständig weitere Aufgaben aufgedrückt werden. Aus dem Leben in einer Burn-out-Zone. Von Jürgen Dahlkamp, Naumburg",
      "url": "https://www.spiegel.de/panorama/naumburg-arbeitsalltag-einer-unterbesetzten-und-ueberlasteten-auslaenderbehoerde-a-24c24166-267b-44fd-90a7-81992906818e",
      "image_title": "Die Notaufnahme der Republik - Thomas Victor / DER SPIEGEL",
      "author": "Jürgen Dahlkamp, Naumburg"
    },
    {
      "title": "Streit um Zuständigkeiten Fast 70 Prozent der Deutschen lehnen Föderalismus bei Bildung ab",
      "teaser": "Schulpolitik ist in Deutschland traditionell Ländersache. Doch nach dem gescheiterten Bildungsgipfel steht eine Mehrheit dem Bildungssystem skeptisch gegenüber, wie eine SPIEGEL-Umfrage zeigt.",
      "url": "https://www.spiegel.de/panorama/bildung/foederalismus-fast-70-prozent-der-deutschen-lehnen-zustaendigkeit-der-laender-bei-bildung-ab-a-be3edcf4-f781-4f72-9232-ccfd405d4c9c",
      "image_title": "Fast 70 Prozent der Deutschen lehnen Föderalismus bei Bildung ab - Christophe Gateau / dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Neuer Job an der dänischen Botschaft Prinz Joachim und Prinzessin Marie ziehen nach Washington, D.C.",
      "teaser": "Neuer Ort, neues Glück? Nach seinem öffentlich ausgetragenen Streit mit seiner Mutter zieht es Dänemarks Prinz Joachim nach Übersee – aus beruflichen Gründen.",
      "url": "https://www.spiegel.de/panorama/justiz/daenemark-prinz-joachim-und-prinzessin-marie-ziehen-nach-washington-d-c-job-an-der-botschaft-a-54433ef3-e346-44e2-8e82-d871c16e6b45",
      "image_title": "Prinz Joachim und Prinzessin Marie ziehen nach Washington, D.C. - Christophe Petit Tesson / EPA-EFE"
    }
  ]
}