{
  "timestamp": "2023-01-04T05:11:38",
  "url": "https://www.spiegel.de/panorama/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Attacken an Silvester gegen Polizei und Sanitäter Rohes neues Jahr",
      "teaser": "In vielen Städten in Deutschland eskalierte die Lage an Silvester. Knallkörper und Raketen wurden bewusst gegen Einsatzkräfte von Polizei, Feuerwehr und Sanitäter gerichtet. Hier erzählen zwei, wie sie die Nacht erlebten. Von David Holzapfel, Omer Messinger (Fotos)",
      "url": "https://www.spiegel.de/panorama/attacken-an-silvester-gegen-polizei-und-sanitaeter-wir-fuehlten-uns-klar-als-ziel-a-9cb3f406-08d7-4532-ab34-146076109248",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fa16495b-cddd-4691-a518-87ecd25c47a4_w872_r1.778_fpx65.37_fpy50.jpg",
      "image_title": "Rohes neues Jahr - Omer Messinger",
      "author": "David Holzapfel, Omer Messinger (Fotos)"
    },
    {
      "title": "Intrigen, Seilschaften, Misstrauen Das theologische Wunderkind vor seinem endgültigen Richter",
      "teaser": "Mit seinem Amtsverzicht wurde Papst Benedikt zum Held des Rückzugs. Doch »vor der Welt verborgen« blieb er nicht. Und so wurden seine letzten Jahre auch zu einer Flucht vor der Wahrheit. Von Philipp Gessler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/benedikt-xvi-das-theologische-wunderkind-vor-seinem-endgueltigen-richter-a-dcd0d789-12b4-40e8-ad67-bf09b16bb71e",
      "image_title": "Das theologische Wunderkind vor seinem endgültigen Richter - AFP",
      "author": "Philipp Gessler"
    },
    {
      "title": "Benedikt und die »Liberalitas bavarica« Wer war der Mensch Joseph Ratzinger wirklich? Ein Nachruf von seinem langjährigen Wegbegleiter Wolfgang Beinert",
      "teaser": "Das Leben des emeritierten Papstes ist in großen Widersprüchen abgelaufen. Der Schlüssel zu seiner vielschichtigen Persönlichkeit liegt in seinem Selbstverständnis als Bayer.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/papst-benedikt-xvi-wer-war-der-mensch-joseph-ratzinger-wirklich-nachruf-eines-weggefaehrten-a-71fd3555-7afa-4d35-89e6-8862e66e2a71",
      "image_title": "Wer war der Mensch Joseph Ratzinger wirklich? - DPA"
    },
    {
      "title": "Der Witwer, der bei TikTok viral ging Scharffs Sinn für Mode",
      "teaser": "Seit dem Tod seiner Frau verkauft Werner Scharff, 71, ihre Kleidung im Netz – und wurde eine kleine Berühmtheit. Hier erzählt der einsame Mann, wie er auf ungeahnte Weise ein wenig Anschluss fand. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ein-witwer-verkauft-die-kleidung-seiner-toten-frau-im-netz-und-wird-beruehmt-a-df71f1b2-d7b5-4a39-bd0c-88853cdaaa70",
      "image_title": "Scharffs Sinn für Mode - Oliver Rüther / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Debatte über »Nepo Babys« Wie die Mutter, so die Tochter?",
      "teaser": "Talent oder gut vernetzte Eltern? Mit dieser Frage sahen sich 2022 viele junge Stars konfrontiert. Im Netz entstand eine heftige Debatte, die durch Widerspruch der Betroffenen nur befeuert wird. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/nepo-babys-debatte-wie-kinder-beruehmter-eltern-beruehmter-werden-a-1a6dc65d-075e-422f-8f5b-af6f76657025",
      "image_title": "Wie die Mutter, so die Tochter? - [M] DER SPIEGEL; Fotos: Michele Tantussi / REUTERS; Michael Nelson / picture alliance / dpa; Mario Anzouni / REUTERS; Emma McIntyre / Getty Images",
      "author": "Kim Staudt"
    },
    {
      "title": "Boris Palmer zum Energiespar-Streit »Ich bin kein Prozesshansel, ich werde die Laternen wieder anschalten«",
      "teaser": "Tübingens Oberbürgermeister hat die Lichter der Stadt wochenlang nachts abgeschaltet. Damit soll nach SPIEGEL-Informationen nun Schluss sein. Auf Rückendeckung des Klimaministers Habeck wartet Palmer bisher vergeblich. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boris-palmer-ich-bin-kein-prozesshansel-ich-werde-die-laternen-wieder-anschalten-a-bba73730-d22e-4147-b9a3-22c913df84aa",
      "image_title": "»Ich bin kein Prozesshansel, ich werde die Laternen wieder anschalten« - ULMER / IMAGO",
      "author": "Christine Keck"
    },
    {
      "title": "Tödlicher Familienstreit in Berlin Vergeltung im Namen der »Ehre«?",
      "teaser": "Eine Frau stirbt, ihr Bruder erschießt daraufhin ihren Partner: Eine Tragödie aus Berlin zeigt, wohin archaische Vorstellungen von Moral offenbar führen können – und wie unterschiedlich Migranten das Leben hier meistern. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-sorgerechtsstreit-in-berlin-warum-ein-mann-seinen-schwager-erschoss-a-656a425c-0bad-4213-acb8-38124be329da",
      "image_title": "Vergeltung im Namen der »Ehre«? - Olaf Wagner",
      "author": "Julia Jüttner"
    },
    {
      "title": "Schwer verletzter Schauspieler Jeremy Renner wollte Autofahrer helfen – und wurde vom eigenen Schneepflug überfahren",
      "teaser": "Neue Details zu dem schweren Unfall von Jeremy Renner: Der Hollywoodstar hatte offenbar versucht, ein festgefahrenes Auto zu befreien. Zuletzt schickte er ein Lebenszeichen aus dem Krankenhaus.",
      "url": "https://www.spiegel.de/panorama/leute/jeremy-renner-wollte-autofahrer-helfen-und-wurde-vom-eigenen-schneepflug-ueberfahren-a-c77ba34b-9f17-48b3-aeb4-414cec50d24c",
      "image_title": "Jeremy Renner wollte Autofahrer helfen – und wurde vom eigenen Schneepflug überfahren - VALERIE MACON / AFP"
    },
    {
      "title": "Rettungswagen nicht losgeschickt Dreijähriger Junge gestorben",
      "teaser": "Ein Notruf geht ein, einem Jungen gehe es sehr schlecht. Die Leitstelle entscheidet, offenbar in Absprache mit den Anrufenden, keinen Wagen zu schicken. Stunden später ist das Kind tot.",
      "url": "https://www.spiegel.de/panorama/justiz/brandenburg-an-der-havel-rettungswagen-nicht-losgeschickt-dreijaehriger-junge-gestorben-a-22c64049-dce3-4bb0-af0f-361f22e7b3a3",
      "image_title": "Dreijähriger Junge gestorben - Boris Roessler / dpa"
    },
    {
      "title": "Konflikt um Braunkohleabbau Luisa Neubauer unterstützt Blockaden in Lützerath",
      "teaser": "Kommende Woche will die NRW-Landesregierung das besetzte Dorf Lützerath räumen lassen, damit RWE dort Braunkohle abbaggern kann. Die Klimaschützenden vor Ort wollen den Abbau blockieren – und erhalten prominente Unterstützung.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/braunkohleabbau-luisa-neubauer-unterstuetzt-blockaden-in-luetzerath-a-cead1ff7-ed8f-4bcc-adeb-77c09cdcd28e",
      "image_title": "Luisa Neubauer unterstützt Blockaden in Lützerath - Ina Fassbender / AFP"
    },
    {
      "title": "Nach Angriffen auf Einsatzkräfte Video zur Berliner Silvesternacht entpuppt sich als Fake",
      "teaser": "Die Bilder sind verstörend: Wütende Menschen werfen Steine durch die offene Tür eines Rettungswagens. Doch anders als von den Verbreitern suggeriert stammt das Video gar nicht aus Berlin – sondern aus Hongkong.",
      "url": "https://www.spiegel.de/panorama/justiz/video-zur-berliner-silvesternacht-entpuppt-sich-als-fake-a-3c200244-3627-4a2e-bd6b-316743493292",
      "image_title": "Video zur Berliner Silvesternacht entpuppt sich als Fake - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Krawalle an Silvester Die Angst vor dem Einsatz",
      "teaser": "Die Zahl der Übergriffe auf Einsatzkräfte stagniert seit Jahren auf hohem Niveau. Neu an der Gewalt scheint nicht die Quantität zu sein – sondern ihre Wucht.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-und-die-silvester-krawalle-angst-vor-dem-einsatz-a-431dc4a4-1be1-4e29-abf7-09137669b285",
      "image_title": "Die Angst vor dem Einsatz - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Sylt Vater soll Säugling zu Tode geschüttelt haben – Prozess sechs Jahre später",
      "teaser": "Er soll seinen vier Monate alten Sohn geschüttelt haben, bis das Kind starb: Vor dem Landgericht Flensburg muss sich ein 52-Jähriger wegen Totschlags verantworten.",
      "url": "https://www.spiegel.de/panorama/justiz/sylt-prozessbeginn-um-tod-eines-saeuglings-a-fec40468-f5b0-4fbc-a523-b4773655db33",
      "image_title": "Vater soll Säugling zu Tode geschüttelt haben – Prozess sechs Jahre später - Carsten Rehder/ dpa"
    },
    {
      "title": "Deutsch-schweizerische Grenze Zöllner stoppt Familienvan mit 23 Mitfahrern",
      "teaser": "Klingt nach »Wetten, dass..?«, sorgte aber nicht bei Gottschalk für Überraschung, sondern bei Grenzbeamten in der Schweiz: Sie stoppten einen Siebensitzer, aus dem fast zwei Dutzend Menschen ausstiegen.",
      "url": "https://www.spiegel.de/panorama/zoellner-stoppt-familienvan-mit-23-mitfahrern-a-5416ad72-2618-4607-9d24-5f2de9571cc9",
      "image_title": "Zöllner stoppt Familienvan mit 23 Mitfahrern - Carsten Rehder/ picture alliance/dpa"
    },
    {
      "title": "Hongkong Festgenommener Kardinal darf zur Papst-Beerdigung",
      "teaser": "Im vergangenen Mai wurde er vorläufig festgenommen, sein Reisepass eingezogen: Trotzdem darf Kardinal Joseph Zen aus Hongkong überraschend zur Beerdigung von Papst Benedikt XVI. ausreisen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hongkong-festgenommener-kardinal-darf-zur-papst-beerdigung-a-1ac28175-fb22-4553-a8f7-05a9a7dc6438",
      "image_title": "Festgenommener Kardinal darf zur Papst-Beerdigung - Antonio Calanni / AP"
    },
    {
      "title": "Vorwürfe gegen Kölner Gesundheitsamt Sie mussten ihre Brüste zeigen, um Lehrerinnen werden zu können",
      "teaser": "Halb nackt sollten sie sich vor dem Amtsarzt präsentieren, obwohl es dafür keinerlei medizinische Gründe gab: So schildern Lehrerinnen ihre Einstellungsuntersuchung in Köln. Der Arzt ist weiter im Amt. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/justiz/vorwuerfe-gegen-koelner-gesundheitsamt-sie-mussten-ihre-brueste-zeigen-um-lehrerinnen-werden-zu-koennen-a-a6f3527b-f1f3-4cae-93fc-ee604b171cd0",
      "image_title": "Sie mussten ihre Brüste zeigen, um Lehrerinnen werden zu können - Ana Maria Serrano / Getty Images",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ermittlungen in Berlin Silvesterattacken – mehr als hundert Festgenommene wieder auf freiem Fuß",
      "teaser": "103 zum Jahreswechsel in Berlin festgenommene Personen sind nicht mehr in Gewahrsam. Niedersachsens Innenminister fordert rasche Strafen, die Gewerkschaft der Polizei einen runden Tisch mit Politikern und Praktikern.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-silvester-krawalle-mehr-als-hundert-festgenommene-wieder-auf-freiem-fuss-a-987b28bf-1f6e-46a1-b5c2-754b1d8bf53a",
      "image_title": "Silvesterattacken – mehr als hundert Festgenommene wieder auf freiem Fuß - IMAGO/Marius Schwarz"
    },
    {
      "title": "Mitarbeiterin bei Geldtransportfirma Stuttgarter Polizei fahndet nach mutmaßlicher Millionendiebin",
      "teaser": "Harte Zeiten für ein Stuttgarter Geldtransportunternehmen: Erst soll eine Angestellte über eine Million Euro gestohlen haben, dann griff ein weiterer Mitarbeiter in die Kasse und entwendete noch einmal 135.000 Euro.",
      "url": "https://www.spiegel.de/panorama/justiz/stuttgart-polizei-fahndet-nach-mutmasslicher-millionendiebin-a-7c51e6f5-0388-4928-b782-3eef6c722472",
      "image_title": "Stuttgarter Polizei fahndet nach mutmaßlicher Millionendiebin - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "Was weiß ich? Das tägliche Quiz vom SPIEGEL",
      "teaser": "Jeden Tag gibt es sieben Fragen zu den wichtigsten Themengebieten des politisch-gesellschaftlichen Geschehens. Testen Sie hier Ihr Wissen!",
      "url": "https://www.spiegel.de/panorama/taegliches-quiz-beim-spiegel-7-fragen-zum-allgemeinwissen-pro-tag-a-8a9692b2-4462-4192-942c-fd7809c7519c",
      "image_title": "Das tägliche Quiz vom SPIEGEL"
    },
    {
      "title": "Zahlen aus NRW Senioren betätigen Hausnotruf oft aus Einsamkeit",
      "teaser": "Die Malteser in Nordrhein-Westfalen haben Daten ihres Hausnotrufs von Weihnachten und Neujahr ausgewertet. Das Ergebnis: Über die Hälfte der Anrufe erfolgte aus Einsamkeit.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/zahlen-aus-nrw-senioren-betaetigen-hausnotruf-oft-aus-einsamkeit-a-c8413907-3719-47b2-b1b5-6b111a0c81fd",
      "image_title": "Senioren betätigen Hausnotruf oft aus Einsamkeit - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "Zum 54. Geburtstag Kinder von Michael Schumacher gratulieren ihrem Vater per Social Media",
      "teaser": "Online schicken die Schumacher-Kinder ihrem Vater Glückwünsche zum Geburtstag. Seit seinem Unfall vor neun Jahren ist der Rennfahrer nicht mehr öffentlich aufgetreten.",
      "url": "https://www.spiegel.de/panorama/leute/michael-schumacher-online-glueckwuensche-der-kinder-zum-54-geburtstag-a-7b2c7524-8352-463e-abde-71f371bcaceb",
      "image_title": "Kinder von Michael Schumacher gratulieren ihrem Vater per Social Media - Frederic J. Brown / AFP"
    },
    {
      "title": "Bayern Bundespolizei entdeckt 16 Migranten in Reisebus",
      "teaser": "Sie kamen aus Syrien und Bangladesch: 16 Menschen sind in Bayern bei dem Versuch gescheitert, ohne gültige Papiere nach Deutschland einzureisen. Ermittelt wird gegen einen Busfahrer als mutmaßlichen Schleuser.",
      "url": "https://www.spiegel.de/panorama/justiz/bayern-bundespolizei-entdeckt-16-migranten-in-reisebus-a-4f68383f-2d64-4acf-be56-6b2af5f60792",
      "image_title": "Bundespolizei entdeckt 16 Migranten in Reisebus - Matthias Balk / dpa"
    },
    {
      "title": "Jahreswechsel im Krankenhaus Medikamenten-Überdosis – Ralph Siegel verpasst eigene Silvesterparty",
      "teaser": "»Umgekippt wie ein nasser Sack«: Komponist Ralph Siegel hat Silvester laut einem Medienbericht in einer Klinik verbringen müssen. Der Grund war seinen Angaben zufolge eine zu hohe Dosis Schmerzmittel.",
      "url": "https://www.spiegel.de/panorama/leute/ralph-siegel-ueber-silvester-im-krankenhaus-medikamenten-ueberdosis-a-42254175-37e9-4a83-8183-f4d2383aa678",
      "image_title": "Medikamenten-Überdosis – Ralph Siegel verpasst eigene Silvesterparty - Henning Kaiser / dpa"
    },
    {
      "title": "Britische Königsfamilie Prinz Harry schließt Rückkehr in engeren Kreis der Royals aus",
      "teaser": "»Nein«: Mit der kürzestmöglichen Antwort reagiert Prinz Harry auf die Frage nach einer vollständigen Rückkehr in die königliche Familie. Das klang vor ein paar Tagen in einem anderen Interview noch versöhnlicher.",
      "url": "https://www.spiegel.de/panorama/leute/prinz-harry-schliesst-rueckkehr-in-engeren-kreis-der-royals-aus-a-323f7a75-0077-4c83-aa79-9a2152670553",
      "image_title": "Prinz Harry schließt Rückkehr in engeren Kreis der Royals aus - Matt Dunham / picture alliance/dpa"
    },
    {
      "title": "Drama in Australien Mann ertrinkt bei Rettung seiner Tochter",
      "teaser": "Es ist das zweite Unglück dieser Art binnen zwei Tagen: In Australien hat ein Mann versucht, seine Tochter vor dem Ertrinken im Meer zu bewahren. Dabei wurde er selbst von der Strömung erfasst.",
      "url": "https://www.spiegel.de/panorama/australien-mann-ertrinkt-bei-rettung-seiner-tochter-a-2afb98e1-ee39-46f4-9232-6c7bc9f00fbc",
      "image_title": "Mann ertrinkt bei Rettung seiner Tochter - James Manning / dpa"
    },
    {
      "title": "Unfall in Celle Fahrer bewusstlos – Auto erfasst drei Passanten",
      "teaser": "In der Innenstadt von Celle ist ein Auto gegen eine Hauswand geprallt. Der Fahrer hatte zuvor wegen eines medizinischen Notfalls das Bewusstsein verloren. Mehrere Menschen wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/justiz/celle-fahrer-bewusstlos-auto-erfasst-drei-passanten-a-24244b6b-1dca-44de-b4b0-f5866676d728",
      "image_title": "Fahrer bewusstlos – Auto erfasst drei Passanten - Gelhot / Fotostand / IMAGO"
    }
  ]
}