{
  "timestamp": "2023-08-07T09:12:08",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-rechts-ab-in-die-gute-alte-zeit-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/db606753-3bfb-4cd8-8edb-bc2284d6ecf7_w948_r2.194_fpx51_fpy47.jpg",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Radikalisierung und Popularitätsgewinn der AfD Extrem verharmlost",
      "teaser": "Die AfD zeigt immer offener, wie demokratiefeindlich sie ist, und wird trotzdem immer erfolgreicher. Doch es gibt wieder Streit und neue Machtnetzwerke extremer Karrieristen. Der SPIEGEL-Report. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-extrem-verharmlost-neue-machtnetzwerke-bei-der-extremen-rechten-a-386c9326-ac39-4ac3-927d-b851175e6b47",
      "image_title": "Extrem verharmlost - Fotos: Annegret Hilse / Reuters; Rafael Heygster / DER SPIEGEL",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Die Ampel und die AfD Die Suche nach dem Gegengift",
      "teaser": "Keine Spur von sommerlicher Entspannung: Bei SPD, Grünen und FDP ist die Angst vor dem Erstarken der AfD groß. Sie sehen sich in der Pflicht, die Partei zu stoppen. Nur wie? Von Sophie Garbe, Marina Kormbaki, Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/die-ampel-und-ihr-umgang-mit-der-afd-die-suche-nach-dem-gegengift-a-1765bb13-f31c-453f-bca6-5939741c01b3",
      "image_title": "Die Suche nach dem Gegengift - Kay Nietfeld / dpa",
      "author": "Sophie Garbe, Marina Kormbaki, Serafin Reiber und Jonas Schaible"
    },
    {
      "title": "Kremlfreund im Bundestag Geheime Nachrichten dokumentieren Moskaukontakte von AfD-Mitarbeiter",
      "teaser": "Ein prorussischer Aktivist suchte nach SPIEGEL-Recherchen in Moskau Unterstützung für eine Klage der AfD. Das Ziel: die deutschen Waffenlieferungen an die Ukraine zu verzögern.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-kremlfreund-im-bundestag-geheime-nachrichten-dokumentieren-kontakte-nach-moskau-a-f46f8f41-0a38-479d-84b7-a864050236e7",
      "image_title": "Geheime Nachrichten dokumentieren Moskaukontakte von AfD-Mitarbeiter - Overton Magazin; DER SPIEGEL"
    },
    {
      "title": "Wie kommt die Welt jetzt noch an ukrainisches Getreide?",
      "teaser": "Millionen Menschen weltweit sind auf Getreide aus der Ukraine angewiesen. Seit Juli blockiert Russland Lieferungen übers Schwarze Meer und beschießt ukrainische Häfen. Ist eine Route über Kroatien die Rettung? Von Alexander Epp, Klaas Neumann und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russlands-schwarzmeer-blockade-fuer-ukrainisches-getreide-was-koennen-die-landwege-schaffen-a-049c9cd1-22e7-42c1-94ae-db49986615b8",
      "image_title": "Wie kommt die Welt jetzt noch an ukrainisches Getreide? - [M] Rossa, Lea / DER SPIEGEL; Fotos: Harald Tittel / dpa",
      "author": "Alexander Epp, Klaas Neumann und Lina Verschwele"
    },
    {
      "title": "Dritte Anklage gegen den Ex-Präsidenten Ein Putschist vor Gericht Von Roland Nelles",
      "teaser": "Die neue Anklage gegen den Ex-Präsidenten wegen seiner Manipulationsversuche nach der Wahl 2020 ist die bedeutsamste. Sie wird die USA weiter spalten. Es hätte nie so weit kommen dürfen – aber jetzt gibt es keinen anderen Weg.",
      "url": "https://www.spiegel.de/ausland/donald-trump-weitere-anklage-gegen-den-ex-praesidenten-der-moechtegern-putschist-a-e6796d43-a2ea-4d12-bb9c-c14d8d30d721",
      "image_title": "Ein Putschist vor Gericht - Sergio Flores / AFP"
    },
    {
      "title": "Serbiens Präsident Aleksandar Vučić Der Puppenspieler von Belgrad",
      "teaser": "Proteste im eigenen Land, dazu Anhänger, die Kfor-Soldaten verprügeln, ein Dunkelmann als Geheimdienstchef: Trotz allem gilt Präsident Vučić im Westen weiter als wichtiger Verhandlungspartner. Wladimir Putin dürfte das freuen. Aus Serbien, Bosnien, Kosovo und Montenegro berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/aleksandar-vucic-in-serbien-wie-er-in-kosovo-montenegro-und-bosnien-zuendelt-a-2b2a3e42-4124-4214-812f-8398876179c5",
      "image_title": "Der Puppenspieler von Belgrad - Isa Haziri / VX Photo / IH / picture alliance"
    },
    {
      "title": "Drei Jahre nach der Explosion in Beiruts Hafen »Vielleicht sollte der furchtbarste Albtraum vieler Leute einmal Wirklichkeit werden«",
      "teaser": "Alfred Tarazi sammelt Relikte des Bürgerkriegs und macht daraus Kunst. Hier spricht er über Sex, Spione, Revolutionäre – und darüber, was aus Beirut nach dem Finanzkollaps und der Hafenexplosion wird. Ein SPIEGEL-Gespräch von Monika Bolliger und Christoph Reuter, mit Bildern von Dalia Khamissy",
      "url": "https://www.spiegel.de/ausland/libanon-kuenstler-alfred-tarazi-darueber-was-aus-beirut-nach-dem-finanzkollaps-und-der-hafenexplosion-wird-a-08d14103-7701-4544-9b8a-4ca55cbf30f4",
      "image_title": "»Vielleicht sollte der furchtbarste Albtraum vieler Leute einmal Wirklichkeit werden« - Dalia Khamissy / DER SPIEGEL"
    },
    {
      "title": "Italiens größter Fluss und der Klimawandel Am Po ist der Worst Case schon Realität",
      "teaser": "Hüttenwirte, Bauern und Fischer, die an Italiens größtem Fluss, dem Po, leben, sind verzweifelt. Lässt sich der Wechsel von Dürren und Flutkatastrophen noch aufhalten? Von den Ufern des Po berichten Frank Hornig und Francesco Collini und Gianmarco Maraviglia (Fotos)",
      "url": "https://www.spiegel.de/ausland/klimawandel-am-fluss-po-in-italien-so-etwas-haben-wir-noch-nie-erlebt-a-60ee32fc-a90c-4378-a69e-ba7e4beb54d7",
      "image_title": "Am Po ist der Worst Case schon Realität - [M] DER SPIEGEL; Fotos: Gianmarco Maraviglia / DER SPIEGEL",
      "author": "den Ufern des Po berichten Frank Hornig und Francesco Collini und Gianmarco Maraviglia (Fotos)"
    },
    {
      "title": "Rätselraten um Xi Jinpings Prestigeeinheit Die verschwundenen Generäle aus Chinas Raketentruppe",
      "teaser": "Die Aufregung um Chinas verschwundenen Ex-Außenminister Qin Gang hat sich kaum gelegt, da werden wichtige Generäle abgesägt, denen die Atomraketen unterstehen – Aufenthaltsort unbekannt. Zwei Thesen, was dahinterstecken könnte. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-raetselraten-um-xi-jinpings-prestige-einheit-die-verschwundenen-generaele-aus-der-raketentruppe-a-3a2bcb0a-4a4c-4f82-bb1a-6435e57c243e",
      "image_title": "Die verschwundenen Generäle aus Chinas Raketentruppe - Greg Baker / AFP",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Volker Wissing, jetzt Problemminister",
      "teaser": "FDP-Verkehrsminister Volker Wissing will seinen Vorgänger Andreas Scheuer für das Mautdebakel zur Kasse bitten. Das wohl aussichtslose Manöver gegen den CSU-Mann soll vor allem von eigenen Problemen ablenken. Und die sind zahlreich. Von Konstantin von Hammerstein, Serafin Reiber, Gerald Traufetter und Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-die-probleme-des-verkehrsministers-aerger-im-selbstbedienungsladen-a-e20a3936-6b39-49bd-b8b3-3d574e79720e",
      "image_title": "Volker Wissing, jetzt Problemminister - Britta Pedersen / dpa",
      "author": "Konstantin von Hammerstein, Serafin Reiber, Gerald Traufetter und Nils-Viktor Sorge"
    },
    {
      "title": "Die PR der Länderchefs Journalisten? Brauchen wir nicht!",
      "teaser": "Ministerpräsidenten und Ministerien rüsten ihre Medienabteilungen auf. Eigene PR mit Texten, Fotos und Videos schmeichelt – und kostet. Von Matthias Bartsch, Peter Maxwill, Steffen Winter und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/wie-die-staatskanzleien-der-bundeslaender-ihre-pr-organisieren-a-7acdd6c4-aaed-4fca-b235-ba82f21fa25b",
      "image_title": "Journalisten? Brauchen wir nicht! - Jonas Grom / Hessische Staatskan",
      "author": "Matthias Bartsch, Peter Maxwill, Steffen Winter und Jean-Pierre Ziegler"
    },
    {
      "title": "Kreativ im Umfragetief Affen in Lederhose Eine Kolumne von Anna Clauß",
      "teaser": "Wer die unfreiwillig komischen Wahlplakate der Ampelparteien studiert, ahnt, dass Markus Söder in Bayern noch ein Weilchen weiterregieren wird.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-machtwechsel-mit-diesen-plakaten-wird-das-wohl-nix-kolumne-a-49f880d4-b512-431a-bb99-724ed206de55"
    },
    {
      "title": "Steuerpolitik Rettet die Wirtshäuser! Der SPIEGEL-Leitartikel von Serafin Reiber",
      "teaser": "Die Steuern für Restaurantbesuche sollen wieder steigen. Warum das ein Schaden für die Gesellschaft wäre.",
      "url": "https://www.spiegel.de/politik/deutschland/mehrwertsteuer-fuers-essen-im-restaurant-soll-wieder-steigen-rettet-die-wirtshaeuser-a-c5abbdb6-c541-4db5-94ae-cf128384291f",
      "image_title": "Rettet die Wirtshäuser! - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Was Deutschland tun muss, um der Dauerflaute zu entkommen",
      "teaser": "Rezession? Wäre noch verkraftbar. Was schlimmer für Beschäftigte und Unternehmen ist: Deutschland steht vor einer langen Phase schwachen Wachstums. Dabei könnte die Bundesregierung gegensteuern. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-was-deutschland-tun-muss-um-der-dauerflaute-zu-entkommen-a-9468cc9b-f22c-4488-9895-885f28856501",
      "image_title": "Was Deutschland tun muss, um der Dauerflaute zu entkommen - Britta Pedersen / dpa"
    },
    {
      "title": "Heidelberg-Materials-Chef über nachhaltiges Bauen »Ich habe nichts gegen Holz, aber Beton wird viel lokaler produziert«",
      "teaser": "Dominik von Achten will klimaneutralen Zement herstellen und so die Zukunft von Heidelberg Materials sichern. Dafür fordert der Konzernboss viel Geld vom Staat – und die Erlaubnis, CO₂ in Deutschland zu verbuddeln. Ein Interview von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/heidelberg-materials-chef-dominik-von-achten-ich-bin-kein-beton-kopf-a-6e0dba8e-6874-4708-b5f8-c9f38e81753f",
      "image_title": "»Ich habe nichts gegen Holz, aber Beton wird viel lokaler produziert« - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Neuronale Netze in der Medizin Warum künstliche Intelligenz Ärzte nicht ersetzen kann",
      "teaser": "Techinvestoren behaupten, dass künstliche Intelligenz schon bald vieles besser können werde als Ärzte. Doch im Praxisalltag ist davon bisher wenig zu sehen. Und manche Hürden sind auch für solche Supernetzwerke kaum überwindbar. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/medizin-warum-kuenstliche-intelligenz-aerzte-nicht-ersetzen-kann-a-eb08c4bf-6737-4cc0-b919-207a8552d5e7",
      "image_title": "Warum künstliche Intelligenz Ärzte nicht ersetzen kann - Monika Skolimowska / dpa; Pascal Triponez / Insel Gruppe",
      "author": "Martin U. Müller"
    },
    {
      "title": "Tarifanhebungen von teils über 200 Prozent Wie ein dubioser Energieanbieter Strom- und Gasverbraucher schröpft",
      "teaser": "Mit Drohungen und Schikanen versucht das Unternehmen ExtraEnergie, seinen Kunden offensichtlich illegale Preiserhöhungen für Strom und Gas aufzuzwingen. Von Claus Hecking und Nicola Naber",
      "url": "https://www.spiegel.de/wirtschaft/extraenergie-wie-ein-dubioser-anbieter-strom-und-gasverbraucher-schroepft-a-b30cb929-0cd7-4763-bbeb-75992197fc65",
      "image_title": "Wie ein dubioser Energieanbieter Strom- und Gasverbraucher schröpft - elxeneize / Zoonar / IMAGO",
      "author": "Claus Hecking und Nicola Naber"
    },
    {
      "title": "Regionale Landwirtschaft Ist die Melone der neue Spargel, Herr Schofer?",
      "teaser": "Der Spargelverkauf ist auf dem Rückzug – und es wird wärmer in Deutschland. Dieser Landwirt aus Niedersachsen baut deshalb eine Frucht aus den Subtropen an. Ein Interview von Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/landwirtschaft-ist-die-melone-der-neue-spargel-herr-schofer-a-02e2f055-8f09-49f7-8475-528c28541e8b",
      "image_title": "Ist die Melone der neue Spargel, Herr Schofer? - Marcus Brandt / dpa"
    },
    {
      "title": "Elementarschäden, Rechtsschutz, Hausrat Welche Versicherungen Sie für Ihre Immobilie brauchen",
      "teaser": "Die Wohngebäudeversicherung gilt nach dem Kauf einer Immobilie als unverzichtbar. Doch wie sieht es mit anderen Versicherungen aus? Und was mache ich mit meiner Wärmepumpe? Experten geben Antworten. Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-welche-versicherungen-sie-fuer-ihr-eigenheim-brauchen-a-17a09bfc-f639-42fb-8216-707fe9c79e03",
      "image_title": "Welche Versicherungen Sie für Ihre Immobilie brauchen - Arnulf Hettrich / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Popstar als Geldmaschine Swiftonomics – das gigantische Geschäft hinter Taylor Swift",
      "teaser": "Taylor Swift hat das Musikgeschäft perfektioniert. Ihre aktuelle Tour könnte sie laut aktuellen Schätzungen bis zu eine halbe Milliarde Dollar reicher machen. Und dort, wo sie auftritt, erblüht auch die örtliche Wirtschaft. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/taylor-swift-und-die-swiftonomics-pop-star-als-geldmaschine-a-31794d78-0ed9-41d8-8ec6-0aed46e3fe82",
      "image_title": "Swiftonomics – das gigantische Geschäft hinter Taylor Swift - John Shearer / TAS Rights Management / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Aldi, Edeka und Co. Wie Discounter ums kostbare Wasser kämpfen",
      "teaser": "Konzerne wie Aldi und Edeka sichern sich Grundwasserquellen – und füllen damit ihre Plastikflaschen. Bürgerinitiativen sehen die öffentliche Versorgung in Gefahr. Haben sie recht? Von Kristina Gnirke, Maria Marquart und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/mineralwasser-warum-aldi-edeka-und-co-sich-immer-mehr-brunnen-sichern-a-711c7b49-a8e9-4df9-8983-895ecfdeee12",
      "image_title": "Wie Discounter ums kostbare Wasser kämpfen - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Kristina Gnirke, Maria Marquart und Stefan Schultz"
    },
    {
      "title": "Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Türkischer Influencer in Deutschland Ein Türke in Deutschland",
      "teaser": "Der Bremer YouTuber Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu. Seine Videos zeigen den ungefilterten Blick eines türkischen Migranten auf Deutschland. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/youtuber-ahmet-eroglu-entruempelt-deutsche-haushalte-und-hunderttausende-in-der-tuerkei-schauen-ihm-dabei-zu-a-5bf2c003-b850-4732-ae6d-813f3fdd2357",
      "image_title": "Ein Türke in Deutschland - Lars Berg / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Autofrachter vor der norddeutschen Küste »Dieser Brand muss Konsequenzen haben«",
      "teaser": "Das Feuer auf der »Fremantle Highway«, bei dem ein Matrose ums Leben kam, hätte zu einer Umweltkatastrophe führen können. Hier sagt Niedersachsens Umweltminister Christian Meyer, wie sich das Risiko verringern lässt. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/christian-meyer-ueber-fremantle-highway-dieser-brand-muss-konsequenzen-haben-a-326ba120-cf34-44f4-9e3c-e5b97ae6f7f6",
      "image_title": "»Dieser Brand muss Konsequenzen haben« - Vincent Jannink / ANP / IMAGO"
    },
    {
      "title": "Elternumfrage zur Rolle der Schule »Unser Bildungssystem steckt in einer dramatischen Vertrauenskrise«",
      "teaser": "Schule bereitet Kinder schlecht auf die Zukunft vor, sagt die Mehrheit der Eltern. Fachleute sehen in den Ergebnissen zwar kein generelles Schul-Bashing, fordern aber radikale Veränderungen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/koerber-stiftung-elternumfrage-sieht-bildungssystem-in-der-vertrauenskrise-a-e7b5d14e-f5f7-4cfc-9f4a-c325ad5274d0",
      "image_title": "»Unser Bildungssystem steckt in einer dramatischen Vertrauenskrise« - Elena Medoks / Getty Images",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Spurensuche nach Verbrechen in Bayern Der Junge aus dem Fluss",
      "teaser": "In Oberbayern findet ein Kanufahrer die Leiche eines Kindes, das keiner vermisst. Auch mehr als ein Jahr später gibt es kaum Spuren. Eine Ermittlerin macht weiter – bis sie weiß, wer der Junge ist. Von Barbara Hardinghaus und Anna Tiessen (Fotos)",
      "url": "https://www.spiegel.de/panorama/oberbayern-wie-eine-ermittlerin-herauszufinden-versucht-wer-der-tote-junge-aus-der-donau-ist-a-b0faaad2-7905-4888-8a90-e7c691fb5708",
      "image_title": "Der Junge aus dem Fluss - Polizeipräsidium Oberbayern Nord",
      "author": "Barbara Hardinghaus und Anna Tiessen (Fotos)"
    },
    {
      "title": "Die Söhne Messis",
      "teaser": "Der dreimalige Weltmeister Argentinien ist im Fußball eine Großmacht. Wer wissen will, was den Sport leidenschaftlich, roh und aufregend macht, sollte nachts ein Futsal-Match in Buenos Aires besuchen. Von Marian Blasberg und Pablo E. Piovano (Fotos)",
      "url": "https://www.spiegel.de/sport/futsal-in-buenos-aires-argentinien-die-soehne-messis-a-8f606f8b-116f-447b-9ba1-0fc028f52a85",
      "image_title": "Die Söhne Messis - Pablo E. Piovano / DER SPIEGEL",
      "author": "Marian Blasberg und Pablo E. Piovano (Fotos)"
    },
    {
      "title": "Fitness mit Adipositas Welche Sportarten sind für Übergewichtige geeignet?",
      "teaser": "Wer dauerhaft abnehmen will, muss sich mehr bewegen und seine Ernährung umstellen. Der Sportarzt Peter Deibert erkärt, warum Krafttraining dabei so wichtig ist und worauf besonders Menschen mit Adipositas achten sollten. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/fitness/adipositas-und-fitness-welche-sportarten-sind-fuer-uebergewichtige-geeignet-a-c3a942a5-7314-40ff-b4bf-6acc379fb63a",
      "image_title": "Welche Sportarten sind für Übergewichtige geeignet? - Hollie Fernando / Getty Images"
    },
    {
      "title": "Akrobaten auf zwei Rädern Geile Tricks im Verborgenen",
      "teaser": "Sechsmal Weltmeister, seit sieben Jahren ungeschlagen: Lukas Kohl dominiert das Kunstradfahren. Doch seinem Sport fehlen Anerkennung und Förderung. Um das zu ändern, trainiert er auch seine Gegner. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/lukas-kohl-dominiert-das-kunstradfahren-geile-tricks-im-verborgenen-a-c47950f4-fb4e-4f6d-b70f-08fab5ac7157",
      "image_title": "Geile Tricks im Verborgenen - Philipp von Ditfurth / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "WM-Blamage der deutschen Fußballerinnen Spiel mit Fehlerkette",
      "teaser": "Die Vize-Europameisterinnen sind auf dem harten Boden der Realität gelandet: WM-Aus in der Vorrunde gegen vermeintlich kleine Gegner. Ein Blick auf zentrale Fehler und Versäumnisse. Aus Brisbane berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-die-gruende-fuer-das-scheitern-von-deutschland-in-der-vorrunde-a-62114f1e-fbe1-43f5-9239-5559459c4d05",
      "image_title": "Spiel mit Fehlerkette - Elsa / FIFA / Getty Images"
    },
    {
      "title": "Elon Musk dominiert das Weltrauminternet – das ist auch für die Ukraine riskant",
      "teaser": "Mehr als jeder zweite aktive Satellit im All gehört zur Starlink-Konstellation von SpaceX. Die Folge: Firmenchef Elon Musk hat gefährlich viel Macht. Das zeigt sich auch auf den ukrainischen Schlachtfeldern. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/elon-musk-dominiert-mit-starlink-das-weltraum-internet-das-ist-auch-fuer-die-ukraine-riskant-a-1c0b011b-970a-43b2-b5e7-ae5923e6fe5c",
      "image_title": "Elon Musk dominiert das Weltrauminternet – das ist auch für die Ukraine riskant - Paul Hennessy / NurPhoto / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Joe Bidens Klimasündenfall",
      "teaser": "Fast dreimal schneller als der Rest der Erde heizt sich der nördlichste US-Bundesstaat auf. Nirgendwo sind die Folgen des Klimawandels gefährlicher. Dennoch unterstützen die Menschen dort immer neue Ölprojekte. Warum? Aus Alaska berichtet Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/oelprojekt-willow-in-alaska-joe-bidens-klimasuendenfall-a-9ce018fa-87a3-46a6-b726-3a5d13bc6b45",
      "image_title": "Joe Bidens Klimasündenfall - imageBROKER / ullstein bild"
    },
    {
      "title": "Kopf an, Sucht aus Gehirn-Reboot soll Rauchern das Qualmen abgewöhnen",
      "teaser": "Es ist nie zu spät, mit dem Rauchen aufzuhören – aber meistens schwierig. In den USA hilft Menschen eine Hirnstimulation, von Zigaretten loszukommen. Hierzulande könnte die Methode ab 2025 empfohlen werden. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/rauchen-gehirn-reboot-soll-rauchern-das-qualmen-abgewoehnen-a-0524275e-5476-4a74-af40-1fd201384b17",
      "image_title": "Gehirn-Reboot soll Rauchern das Qualmen abgewöhnen - DB Productions / Brainsway",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Sicherheitsbedenken bei Privatflügen ins All Schuss ins Blaue",
      "teaser": "Die Raumfahrtfirma Virgin Galactic will nun jeden Monat Touristen ins All fliegen. Aber wie sicher ist ihr Raumschiff? Die Zweifel nehmen zu – auch weil die US-Luftfahrtbehörde FAA ihr keine Vorschriften machen darf. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-galactic-wie-sicher-ist-der-flug-a-e7411d88-f49a-47fa-845f-25399c42bd7b",
      "image_title": "Schuss ins Blaue - Virgin Galactic",
      "author": "Marco Evers"
    },
    {
      "title": "Studie zum Mammografie-Screening Künstliche Intelligenz kann Brustkrebs so gut erkennen wie ein Mensch",
      "teaser": "Brustkrebs-Screening gilt als teuer und überschätzt. Nun deutet das Zwischenergebnis einer großen Studie an: Ein Team aus Arzt und KI kann das ändern. Es ist nämlich so gut wie zwei Radiologen. Und senkt die Arbeitsbelastung. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-kann-brustkrebs-so-gut-wie-menschen-erkennen-a-b7e99a11-48e1-4d56-b78a-d8f29ce8ea1b",
      "image_title": "Künstliche Intelligenz kann Brustkrebs so gut erkennen wie ein Mensch - Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Abschied von der Großmutter Hoffentlich gibt es im Himmel Stoffservietten",
      "teaser": "Wenn die Großeltern sterben, hinterlassen sie oft eine riesige Lücke. Nora Gantenbrink erlebt das gerade. Die Stimme ihrer Oma, der Humor, der unendliche Glaube an die Enkelin – weg. Eine Geschichte über das Vermissen. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/abschied-von-der-grossmutter-hoffentlich-gibt-es-im-himmel-stoffservietten-a-d20f5a19-ef18-4e1c-a177-5fbfd69aa94e",
      "image_title": "Hoffentlich gibt es im Himmel Stoffservietten - privat",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Weimarer Republik Wie sich deutsche Forscher heimlich auf einen Gaskrieg vorbereiteten",
      "teaser": "Ein US-Historiker hat rekonstruiert, wie deutsche Chemiker in der Weimarer Republik heimlich an Vernichtungswaffen für einen Gaskrieg forschten. Sie schufen so die Grundlage für den Einsatz von Zyklon B in Konzentrationslagern. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/weimarer-republik-wie-sich-deutsche-forscher-heimlich-auf-einen-gas-krieg-vorbereiteten-a-122633c7-50d3-43a4-89a5-1f5b4680c590",
      "image_title": "Wie sich deutsche Forscher heimlich auf einen Gaskrieg vorbereiteten - Hulton Archive / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Wer sind wir ohne sie? Ein Essay von Susanne Beyer",
      "teaser": "Martin Walser und andere seines Jahrgangs haben Deutschland geprägt. Genscher, Grass, Benedikt XVI. – sie alle wurden als übergroß wahrgenommen. Uns Nachgeborenen hinterlassen sie Hinweise, was wichtig bleibt.",
      "url": "https://www.spiegel.de/kultur/nach-martin-walsers-tod-wer-sind-wir-ohne-diese-leute-a-2662458a-a5ec-4263-84d0-85d2e8f72288"
    },
    {
      "title": "Erinnerungen an Martin Walser »Es gibt eine Weiblichkeit im Mann, für die er nicht genug Praxisgelegenheit hat«",
      "teaser": "Eine Bremer Klasse besucht im Sommer 1995 Martin Walser. Anfangs sind die Schüler eingeschüchtert, dann geht es um das Männerbild – und ob der Schriftsteller eigentlich noch selbst einkauft. Von Volker Hage",
      "url": "https://www.spiegel.de/kultur/martin-walser-erinnerungen-an-einen-nachmittag-am-see-a-b31dd6e0-a4d4-4bdf-9b7f-e9554604e1f9",
      "image_title": "»Es gibt eine Weiblichkeit im Mann, für die er nicht genug Praxisgelegenheit hat« - Wolfgang Maria Weber",
      "author": "Volker Hage"
    },
    {
      "title": "Krimi-Erfolgsreihe im Kino Zeigen, wo der Hobel hängt",
      "teaser": "»Rehragout-Rendezvous« ist der jüngste Film einer Reihe um den bayerischen Dorfpolizisten Eberhofer. Jeder Teil ist irre erfolgreich. Warum bloß? Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/rita-falk-verfilmung-rehragout-rendezvous-warum-die-reihe-so-irre-erfolgreich-ist-a-ab88a474-f844-4341-a4f0-33a9a5609140",
      "image_title": "Zeigen, wo der Hobel hängt - Bernd Schuller / Constantin Filmverleih",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Klassikstar Joana Mallwitz Die Übersetzerin",
      "teaser": "Joana Mallwitz wird die erste Chefdirigentin eines bekannten Berliner Orchesters. Kann sie der Klassik das dringend nötige Update verpassen? Von Jurek Skrobala und Thomas Schmoll",
      "url": "https://www.spiegel.de/kultur/musik/dirigentin-joana-mallwitz-in-berlin-kann-sie-der-klassik-das-dringend-noetige-update-verpassen-a-f6b63aae-0044-447e-ba4d-f4c3a4c59dcd",
      "image_title": "Die Übersetzerin - Slavica / DER SPIEGEL",
      "author": "Jurek Skrobala und Thomas Schmoll"
    },
    {
      "title": "Identitätsschwindel eines »Zeit«-Autors Die beschämende Geschichte hinter dem Fall Wolff",
      "teaser": "Der Journalist Fabian Wolff gibt sich als Jude aus, schreibt provokante Texte. Dann stellt sich heraus: An seiner Erzählung stimmt so gut wie nichts. Wie reagieren die, die er getäuscht hat – und was sagt er selbst?",
      "url": "https://www.spiegel.de/kultur/fabian-wolff-und-die-zeit-haette-man-es-ahnen-koennen-a-611e62e8-4e5b-4691-8154-09cb635aa24e",
      "image_title": "Die beschämende Geschichte hinter dem Fall Wolff - Marco Limberg / Jüdische Allgemeine"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Warum sich ein Wiener Zoodirektor mit einer Pumpgun bewaffnen will",
      "teaser": "Stephan Hering-Hagenbeck leitet den Tierpark Schönbrunn, ein nationales Heiligtum Österreichs. Er hat täglich mit bedrohlichen Tieren zu tun. Angst machen ihm aber eher Boulevard-Zeitungen. Von Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/tierpark-schoenbrunn-warum-sich-ein-wiener-zoodirektor-mit-einer-pumpgun-bewaffnen-will-a-67e6b948-4f3f-47cb-af5b-65c546c6f6b8",
      "image_title": "Warum sich ein Wiener Zoodirektor mit einer Pumpgun bewaffnen will - mauritius images",
      "author": "Johanna Jürgens"
    },
    {
      "title": "Nervennahrung Heute gibt es Sternschnuppen-Smörrebröd",
      "teaser": "Warum nach den Sternen greifen, wenn das Gute auf dem Teller liegt? Diese besondere Variante des dänischen Smørrebrød wurde zu Ehren von Jurij Gagarin entwickelt – und schmeckt noch immer überirdisch gut. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-sternschnuppen-smoerrebroed-a-f2419c8c-22ac-4979-81f6-fc7fcc01ca2e",
      "image_title": "Heute gibt es Sternschnuppen-Smörrebröd - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Internet- und Handytarife So funktioniert das Sparen mit dem Kündigungsbutton",
      "teaser": "Treue Kunden werden selten belohnt, und doch wechseln nur wenige rechtzeitig ihren Tarif. Ein Gesetz sollte das Kündigen per Mausklick ermöglichen, doch viele Anbieter machen es Verbrauchern schwer. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/internet-und-handytarife-so-wird-der-kuendigungsbutton-zum-sparknopf-a-d41848db-c1fa-4bf1-9e13-01795552f12f",
      "image_title": "So funktioniert das Sparen mit dem Kündigungsbutton - Andrea Warnecke / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Taurus-Raketen für die Ukraine Angstmacherei ist keine Strategie Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Bei jedem neuen Waffentypus, der an die Ukraine geliefert werden soll, entbrennt eine Debatte über »Eskalation« – so wie jetzt über deutsche Taurus-Marschflugkörper. Das ist unseriös.",
      "url": "https://www.spiegel.de/ausland/taurus-raketen-fuer-die-ukraine-angstmacherei-ist-keine-strategie-meinung-a-563bfa44-f92b-4ab5-8e51-e45980e3f16a",
      "image_title": "Angstmacherei ist keine Strategie - South Korean Defense Ministry / EPA-EFE / REX / Shutterstock"
    },
    {
      "title": "Wenn die Gehaltsverhandlung stockt Fragen Sie nach diesen Benefits",
      "teaser": "Der Arbeitsvertrag ist fast unterschrieben, aber beim Gehalt wird man sich nicht einig: Soll man die Stelle absagen oder Einbußen akzeptieren? Jetzt kann sich die Frage nach Zusatzleistungen richtig lohnen. Von Antonia Fischer",
      "url": "https://www.spiegel.de/start/mitarbeiter-benefits-und-geldwerte-vorteile-welche-sich-wirklich-lohnen-a-883ae335-7ce1-41d2-8301-5348a9cba59c",
      "image_title": "Fragen Sie nach diesen Benefits - alvarez / Getty Images",
      "author": "Antonia Fischer"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Unvereinbarkeit von Familie und Beruf Männer, ohne euch geht es nicht! Ein Zwischenruf von Nathalie Klüver",
      "teaser": "Die bisherigen Bemühungen, Mütter in der Care-Arbeit zu entlasten und für mehr Gleichberechtigung zu sorgen, sind gescheitert. Es braucht andere Maßnahmen – und Väter, die sie umsetzen.",
      "url": "https://www.spiegel.de/familie/elterngeld-teilzeit-care-arbeit-maenner-ohne-euch-geht-es-nicht-a-7c453edb-7f70-4b40-a283-31d3c2a8e8f8",
      "image_title": "Männer, ohne euch geht es nicht! - Stina Gränfors / plainpicture"
    },
    {
      "title": "Markus Söder im ARD-»Sommerinterview« Die Trickkiste des Opportunisten",
      "teaser": "Der CSU-Chef gibt einmal mehr den harten Hund. Er glaubt zu wissen, was die »extrem verunsicherten« Deutschen wollen: mehr Bayern, mehr Söder, weniger Merz. Über die K-Frage will er erst im Herbst 2024 entscheiden. Eine Stilkritik von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-im-ard-sommerinterview-der-opportunist-greift-in-die-trickkiste-a-f8b9a833-54b3-484d-92d4-0e9ff1dc9151",
      "image_title": "Die Trickkiste des Opportunisten - Carsten Koall / dpa"
    },
    {
      "title": "Rapinoe und das WM-Aus der USA Vorbei",
      "teaser": "Megan Rapinoe wollte sich mit dem WM-Titel verabschieden. Stattdessen wird der letzte Schuss ihrer grandiosen Karriere im Nationalteam ein vergebener Elfmeter sein. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/megan-rapinoes-ende-im-grossen-fussball-es-endet-mit-dem-maximalen-drama-a-e38201b6-7763-4b62-b717-a972d16ef5d9",
      "image_title": "Vorbei - Hamish Blair / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "AfD-Programm zur Europawahl Rechts draußen",
      "teaser": "In Magdeburg hat die AfD ihr Europawahlprogramm beschlossen. Dabei hat sie gezeigt, wie radikal und in weiten Teilen ideologisch geschlossen sie ist. Leise Kritik am prorussischen Kurs der Partei konnte sich nicht durchsetzen. Aus Magdeburg berichtet Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-programm-zur-europawahl-rechts-draussen-a-d91c93e2-8aa3-428e-8ed2-007dc2dce15d",
      "image_title": "Rechts draußen - Sebastian Willnow / dpa"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Nicht sägen! Nein!! Von Barbara Supp",
      "teaser": "Alte Bäume werden geliebt und doch schnell beseitigt, wenn sie stören. Wer wie ich mit der Großmutter auf einer Birke Kaffee getrunken hat, versteht das nicht.",
      "url": "https://www.spiegel.de/stil/warum-man-alte-baeume-nicht-beseitigen-sollte-wenn-sie-stoeren-gartenkolumne-a-ebda0aa7-1889-40f6-b558-1cab2306b694",
      "image_title": "Nicht sägen! Nein!! - Jonathan Kirn / Getty Images"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Chanel und Dior? Lieber Balzac und Flaubert!",
      "teaser": "Bücher können wie gute Freunde sein. Oder ein Stück Heimat. Wie kann man sie da einfach entsorgen? Manchmal muss es allerdings sein. Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "url": "https://www.spiegel.de/panorama/chanel-und-dior-lieber-balzac-und-flaubert-kolumne-a-35ee4d70-21e5-443a-ac13-ac9ddd34ada3",
      "image_title": "Chanel und Dior? Lieber Balzac und Flaubert! - Alfons Morales / iStockphoto / Getty Images"
    },
    {
      "title": "Olympia 2024 Mögen die Propagandaspiele beginnen Eine Kolumne von Mikhail Zygar",
      "teaser": "Noch ist unklar, ob russische und belarussische Athleten an den Olympischen Spielen teilnehmen werden. In Moskau stellen sich alle darauf ein, sie zu boykottieren – das wäre das Beste, was Kremlchef Putin passieren kann.",
      "url": "https://www.spiegel.de/ausland/russland-und-olympia-2024-moegen-die-propagandaspiele-beginnen-a-25a13569-304d-4920-a603-8289ec76ca9f",
      "image_title": "Mögen die Propagandaspiele beginnen - Alexei Druzhinin / Kremlin / RIA Novosti / REUTERS"
    },
    {
      "title": "Reaktion auf Demokratieabbau In diesem Israel wollen sie nicht leben",
      "teaser": "Viele liberale, gebildete und säkulare Israelis fürchten, dass sich ihr Land in eine religiöse Autokratie verwandeln könnte. Sie protestieren weiter – und schmieden derweil Fluchtpläne. Von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/israel-justizumbau-welche-menschen-nun-das-land-verlassen-wollen-a-d3fdfc35-7c88-4022-971d-a196a7340abf",
      "image_title": "In diesem Israel wollen sie nicht leben - Nir Keidar / Anadolu Agency / Getty Images",
      "author": "Jasper Riemann"
    },
    {
      "title": "Liebe und Rivalität Machen Geschwister glücklich?",
      "teaser": "Sie streiten und freuen sich miteinander, lieben und hassen sich: Brüder und Schwestern verbindet eine lebenslange, schicksalhafte Beziehung. Wann positive Gefühle überwiegen und wie Eltern unterstützen können. Von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/liebe-und-rivalitaet-machen-geschwister-gluecklich-a-2d82bf06-f2a5-4269-ad0e-29cfe392e3d9",
      "image_title": "Machen Geschwister glücklich? - Wendy Rietdijk / EyeEm / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Verbandschefin über Gastronomiekrise »Es geht um den Erhalt der öffentlichen Wohnzimmer«",
      "teaser": "Ingrid Hartges vertritt die Hotels und Gastwirte im Land – und fürchtet Zigtausende Pleiten, wenn die Mehrwertsteuer wieder erhöht werden sollte. Warum glaubt sie, dass Finanzminister Lindner da mitgeht? Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/gastronomiekrise-es-geht-um-den-erhalt-der-oeffentlichen-wohnzimmer-a-0de55d54-b912-4d45-97ca-7b1b7a8ac8b5",
      "image_title": "»Es geht um den Erhalt der öffentlichen Wohnzimmer« - Felix Hörhager / dpa"
    },
    {
      "title": "Soziologe über Erfolg der extremen Rechten Wie die AfD die Angst vorm Klimawandel für sich nutzt",
      "teaser": "Der Jenaer Soziologe Klaus Dörre forscht über rechte Tendenzen bei Autoherstellern. Hier erklärt er, warum die Klimapolitik bei den Arbeitern Ängste auslöst – und der AfD in die Hände spielt. Ein Interview von Florian Diekmann und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soziologe-klaus-doerre-ueber-afd-erfolg-empoerung-nuetzt-nichts-a-1d888620-c412-41fb-9575-ee20e4c094aa",
      "image_title": "Wie die AfD die Angst vorm Klimawandel für sich nutzt - Fotos: Rafael Heygster / DER SPIEGEL; Stella Weiß / DER SPIEGEL"
    },
    {
      "title": "WM-Achtelfinale Warum USA-Fans plötzlich eine andere Nation feierten",
      "teaser": "12 Uhr mittags in Sydney, 4 Uhr morgens in Amsterdam: Zu ungewöhnlicher Uhrzeit springt Oranje in das WM-Viertelfinale. Eigentlich war das Spiel für die USA gedacht – doch die enttäuscht bei diesem Turnier. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-niederlande-im-viertelfinale-das-spiel-das-eigentlich-die-usa-wollten-a-d921f665-405d-401d-a35d-048049e381b6",
      "image_title": "Warum USA-Fans plötzlich eine andere Nation feierten - Jaiimi Joy / REUTERS"
    },
    {
      "title": "Vor Präsidentschaftswahlen in Venezuela Frau am kurzen Hebel",
      "teaser": "Machthaber Maduro hat Venezuela abgewirtschaftet. Die Opposition wird unterdrückt, Anführerin Maria Corina Machado darf nicht zur Wahl antreten. Aufgeben will sie nicht. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-vor-der-wahl-hat-oppositionsfuehrerin-maria-corina-machado-eine-chance-a-85762efa-f698-407a-8177-916993a232d6",
      "image_title": "Frau am kurzen Hebel - Leonardo Fernandez Viloria / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Orca-Angriffe auf Segelboote »Wir haben komplett die Kontrolle verloren«",
      "teaser": "Jelmer van Beek gehört zu den Seglern, die einen Orca-Angriff auf ihr Boot erlebt haben. Hier spricht er über angstvolle Minuten und Schäden an Bord – und gibt Tipps, wie Skipper sich verhalten sollten. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/orca-angriffe-auf-segelboote-segler-berichtet-haben-komplett-die-kontrolle-verloren-a-78b71779-1e6b-4810-999a-bbd6a2e06b95",
      "image_title": "»Wir haben komplett die Kontrolle verloren« - Brend Schuil / Team Jajo / dpa / The Ocean Race"
    },
    {
      "title": "Nach FDP und Grünen Erster SPD-Politiker fordert deutsche Taurus-Marschflugkörper für die Ukraine",
      "teaser": "Mit Andreas Schwarz ruft nun auch ein Abgeordneter der Kanzlerpartei die Bundesregierung zur Lieferung von Marschflugkörpern auf. Man dürfe nicht wie bei den Panzern wertvolle Zeit verlieren. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-haushaelter-andreas-schwarz-fordert-deutsche-taurus-marschflugkoerper-a-4f3695c8-14e4-4919-887a-baa3a2899359",
      "image_title": "Erster SPD-Politiker fordert deutsche Taurus-Marschflugkörper für die Ukraine - Andrea Bienert / Bundeswehr / picture alliance / dpa",
      "author": "Marina Kormbaki"
    }
  ]
}