{
  "timestamp": "2023-05-04T12:21:43",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angebliche Drohnenattacke Feuerball über dem Kreml",
      "teaser": "Der Kreml behauptet, Ziel eines ukrainischen Drohnenanschlags geworden zu sein – und droht mit Vergeltung. Kiew dementiert, doch die Ukrainer jubeln. Von Ann-Dorit Boy, Oliver Imhof und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-spricht-von-drohnen-attacke-feuerball-ueber-dem-kreml-was-bislang-bekannt-ist-a-b306ce1b-f448-4d48-b6c3-7bcec0ecf67f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/039f243c-3490-4e4e-921f-4d4cfdce5729_w948_r2.194_fpx49.26_fpy55.01.jpg",
      "image_title": "Feuerball über dem Kreml - Ostorozhno Novosti / REUTERS",
      "author": "Ann-Dorit Boy, Oliver Imhof und Christina Hebel, Moskau"
    },
    {
      "title": "Nord-Stream-Anschlag Ex-Agent entdeckt mysteriöse Manöver russischer Schiffe",
      "url": "https://www.spiegel.de/politik/nord-stream-anschlag-ex-agent-entdeckt-mysterioese-manoever-russischer-schiffe-a-26e874fd-3c18-4403-adc1-3ba35444f6a2",
      "image_title": "Ex-Agent entdeckt mysteriöse Manöver russischer Schiffe - Torsten Høgh Rasmussen / DR (Putins Shadow War)"
    },
    {
      "title": "Krieg in der Ukraine Hier sprechen die Männer, die von Putins Armee desertiert sind",
      "teaser": "Sie stehen auf Fahndungslisten: russische Soldaten, die sich selbst ins Bein schossen oder noch vor dem Marschbefehl mit ihren Familien flohen. Nun flehen sie Botschaften an, sie nach Europa zu lassen. Wer sind diese Männer? Aus Kasachstan berichten Timofey Neshitov und Max Sher (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-hier-sprechen-die-maenner-die-aus-wladimir-putins-armee-desertiert-sind-a-74b43cbc-b0ae-459e-b094-b0272b9f5755",
      "image_title": "Hier sprechen die Männer, die von Putins Armee desertiert sind - Max Sher / DER SPIEGEL"
    },
    {
      "title": "Pazifikhafen Kosmino So umgeht Russland die Ölsanktionen des Westens",
      "teaser": "Russland kann weiter Öl verkaufen – für deutlich mehr als im 60-Dollar-Preisdeckel festgelegt. Das zeigt eine Analyse, die dem SPIEGEL vorliegt. Dabei spielen offenbar Schiffe und Versicherungen aus dem Westen eine Rolle. Von Benjamin Bidder und Alexander Trempler (Grafiken)",
      "url": "https://www.spiegel.de/wirtschaft/russland-wie-moskau-die-oel-sanktionen-des-westens-umgeht-a-5129c5f5-3872-4381-ac0e-e85352b99b14",
      "image_title": "So umgeht Russland die Ölsanktionen des Westens - ITAR-TASS / IMAGO",
      "author": "Benjamin Bidder und Alexander Trempler (Grafiken)"
    },
    {
      "title": "Russischer Angriffskrieg Was können die Ukrainer mit ihrem Gegenschlag erreichen?",
      "teaser": "Die Ukraine macht sich für eine lang erwartete Frühjahrsoffensive bereit: Mit überlegenen westlichen Waffen sollen Zehntausende Soldaten weitere Gebiete von den Russen zurückerobern. Doch viele Fragen bleiben offen. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warten-auf-den-gegenschlag-a-c6d95e01-73e5-4e54-b17f-cda75dffbf8f",
      "image_title": "Was können die Ukrainer mit ihrem Gegenschlag erreichen? - Roman Pilipey / Getty Images",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Warum das Erdoğan-Lager plötzlich von einem Putsch spricht",
      "teaser": "Präsident Erdoğan liegt laut Umfragen im Wahlkampf zurück. Nun stellt sein Umfeld offen die Integrität der Abstimmung am 14. Mai infrage. Steckt dahinter mehr als Wahlkampfrhetorik? Aus Ankara berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-das-lager-von-praesident-recep-tayyip-erdogan-von-einem-putsch-spricht-a-f3d270bf-d703-4f6d-948c-5f09c455be6e",
      "image_title": "Warum das Erdoğan-Lager plötzlich von einem Putsch spricht - Adem Altan / AFP"
    },
    {
      "title": "Feierlichkeiten in London für Charles III. Grübler mit Krone",
      "teaser": "Für einen Vierjährigen denke er viel, sagte Winston Churchill einst über ihn: In wenigen Tagen wird der oft verlachte Charles gekrönt – und dürfte sich mehr in die Politik einmischen, als es seine Mutter tat. Von Jörg Schindler,London",
      "url": "https://www.spiegel.de/ausland/kroenung-von-charles-iii-was-fuer-ein-koenig-wird-charles-iii-a-192c380c-ac4f-470f-b16b-c3db06679063",
      "image_title": "Grübler mit Krone - Chris Jackson / Getty Images",
      "author": "Jörg Schindler,London"
    },
    {
      "title": "Streit über Schwangerschaftsabbrüche in den USA Das überraschende Votum des Supreme Court – und was es bedeutet",
      "teaser": "In den USA hat der Oberste Gerichtshof gegen Einschränkungen beim Verkauf einer Pille für Schwangerschaftsabbrüche gestimmt. Wollen die konservativen Richter ihr lädiertes Image aufbessern? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/entscheidung-des-supreme-courts-was-das-neue-abtreibungsurteil-in-den-usa-bedeutet-a-a39bcbc9-7492-4504-9476-c64f1ad086bf",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Fentanyl-Krise in den USA »Die größte Bedrohung, die das Land in Sachen Drogen je erlebt hat«",
      "teaser": "Mexikanische Kartelle überschwemmen die Vereinigten Staaten mit synthetischen Opioiden, Zehntausende US-Amerikaner sterben jedes Jahr daran. Eindrücke aus »Killadelphia«, einem der größten Open-Air-Drogenmärkte des Landes. Aus Philadelphia berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/fentanyl-krise-in-den-usa-das-zeug-ist-hoellisch-a-f10ae4a6-1e53-4376-9053-18904d47ac55"
    },
    {
      "title": "Fünf Millionen Dollar Kopfgeld Der gefährlichste Kaufmann der Welt",
      "teaser": "Er ist einer der meistgesuchten Männer der Welt: Seit Jahren fahndet das FBI nach dem Chinesen Li Fangwei, weil er Irans Regime mit Raketenteilen versorgt hat. Könnten diese Waffen auch in der Ukraine einschlagen? Von Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/ausland/fbi-most-wanted-auf-den-spuren-des-chinesen-li-fangwei-alias-karl-lee-a-6f82ec2a-2122-40be-8bae-c251d9457f30",
      "image_title": "Der gefährlichste Kaufmann der Welt - Bayerischer Rundfunk; DER SPIEGEL",
      "author": "Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer"
    },
    {
      "title": "Oppositionsführerin Tichanowskaja über Repressionen in Belarus »Ich habe alles geplant, für den Fall, dass ich entführt werde«",
      "teaser": "Swetlana Tichanowskaja führt aus dem Exil die Opposition in Belarus an. Hier spricht sie über ihren Kampf gegen das Regime in Minsk – und über die Ignoranz des Westens. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/belarus-oppositionsfuehrerin-swetlana-tichanowskaja-ueber-russische-atomwaffen-in-ihrem-land-a-391f436d-ec85-4dec-a8a8-392968054102",
      "image_title": "»Ich habe alles geplant, für den Fall, dass ich entführt werde« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Sie nennen ihn den »Imperator«",
      "teaser": "Der Regisseur und Schauspieler Til Schweiger ist einer der größten deutschen Kinostars. Nun berichten mehrere Mitarbeiter von mutmaßlicher Schikane und Gewalt bei einem Filmdreh. Schweiger widerspricht der Darstellung. Von Maike Backhaus und Alexandra Rojkov",
      "url": "https://www.spiegel.de/kultur/kino/til-schweiger-mitarbeiter-erheben-vorwuerfe-gegen-den-star-sie-nennen-ihn-den-imperator-a-f8a5dadd-b717-4156-971b-ec6a99590677",
      "image_title": "Sie nennen ihn den »Imperator« - Thomas Niedermueller / Getty Images",
      "author": "Maike Backhaus und Alexandra Rojkov"
    },
    {
      "title": "Schönheitsideale und Feminismus »Ich bin wütend auf weiße alte Frauen«",
      "url": "https://www.spiegel.de/kultur/literatur/saralisa-volm-ich-bin-wuetend-auf-weisse-alte-frauen-a-7c5971ac-ad90-44c3-ac1c-2aee7d0d2eae",
      "image_title": "»Ich bin wütend auf weiße alte Frauen« - Svenja Trierscheid / Ullstein Verlag"
    },
    {
      "title": "SPIEGEL-Gespräch mit Stuckrad-Barre »Ein Roman kann wahrer sein als die Wirklichkeit«",
      "teaser": "Schriftsteller Benjamin von Stuckrad-Barre über sein neues Buch »Noch wach?«, seine Rolle in der Reichelt-Affäre und das Ende seiner Freundschaft zu Springer-Chef Mathias Döpfner. Ein SPIEGEL-Gespräch von Isabell Hülsen und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/benjamin-von-stuckrad-barre-ueber-noch-wach-wie-viel-wahrheit-steckt-in-dem-metoo-roman-a-39e992cc-b35f-4d36-9a4c-fa28996e3dd0",
      "image_title": "»Ein Roman kann wahrer sein als die Wirklichkeit« - René Lohse / DER SPIEGEL"
    },
    {
      "title": "Schmerzende Gelenke Was bei Arthrose hilft",
      "teaser": "Für Millionen Menschen wird Bewegung zur Qual, weil sie starke Schmerzen in den Gelenken haben. Ein Sporttherapeut sagt, was Betroffenen guttut – und was nicht. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/arthrose-und-gelenkschmerzen-was-betroffenen-guttut-und-was-nicht-a-757cce6a-c59d-4baa-881f-a0e46408f237",
      "image_title": "Was bei Arthrose hilft - Miodrag Gajic / Getty Images"
    },
    {
      "title": "Die größte Gefahr seit Tesla",
      "teaser": "Jahrzehntelang dominierten VW, BMW und Mercedes den chinesischen Markt, nun schlagen Firmen wie BYD, Nio und Geely zurück. Ihre E-Autos könnten bald auch Europa erobern. Müssen die Deutschen jetzt von den Chinesen lernen? Von Simon Hage, Martin Hesse und Christoph Giesen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/byd-nio-geely-die-groesste-gefahr-seit-tesla-fuer-vw-bmw-mercedes-a-1a266453-b671-4a6b-86d6-5638eec1ecd1",
      "image_title": "Die größte Gefahr seit Tesla - Aly Song / REUTERS",
      "author": "Simon Hage, Martin Hesse und Christoph Giesen"
    },
    {
      "title": "Planungschaos und Anwohnerproteste Warum RWE auf Rügen kein LNG-Terminal mehr bauen will",
      "teaser": "Eine gewaltige Anlandestation für Flüssiggas am Meer soll Ostdeutschland und Bayern mit Energie versorgen. Doch die Bewohner wehren sich – und nun will auch noch der eigentlich eingeplante Erbauer abspringen. Von Benedikt Müller-Arnold, Gerald Traufetter und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-auf-ruegen-der-lange-schatten-von-luetzerath-a-21591196-94eb-40b0-a4bf-12fd737763ec",
      "image_title": "Warum RWE auf Rügen kein LNG-Terminal mehr bauen will - Jens Büttner / dpa",
      "author": "Benedikt Müller-Arnold, Gerald Traufetter und Jean-Pierre Ziegler"
    },
    {
      "title": "Vom Vorzeigeprojekt zur Lachnummer Warum Deutschland es nicht schafft, seinen Bürgern ein Klimageld zu überweisen",
      "teaser": "Die Schweiz bekommt es hin, Österreich auch. Nur Deutschland ist bis heute nicht in der Lage, jedem Bürger direkte Hilfen zu schicken. Das von der Ampel eigentlich geplante Klimageld rückt damit in weite Ferne. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/klimageld-warum-es-noch-jahre-bis-zur-auszahlung-dauern-koennte-a-4be5583f-fe70-40c0-a3ef-6573492db3d5",
      "image_title": "Warum Deutschland es nicht schafft, seinen Bürgern ein Klimageld zu überweisen - Thomas Hahn / Eibner-Pressefoto / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Ex-»Bild«-Chefredakteur Berliner Verlag lieferte Springer Belege für Julian Reichelts Chatleaks",
      "teaser": "Springer hat offenbar gute Munition für seine Klage gegen Julian Reichelt. Nach SPIEGEL-Informationen unterrichtete Verleger Holger Friedrich den Konkurrenten über internes Material, das der ehemalige »Bild«-Boss dort angeboten haben soll. Von Isabell Hülsen und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berliner-verlag-lieferte-springer-belege-fuer-julian-reichelts-chat-leaks-a-1f261e12-45da-46f5-b339-5c7e7b682fc0",
      "image_title": "Berliner Verlag lieferte Springer Belege für Julian Reichelts Chatleaks - Britta Pedersen/ dpa",
      "author": "Isabell Hülsen und Anton Rainer"
    },
    {
      "title": "Miese Kreditkonditionen Zinsschock für Hauseigentümer – das können Sie jetzt tun",
      "teaser": "Die Wohnung oder das Haus auf Pump: Jahrelang konnten Käufer ihre Immobilien zu traumhaften Bedingungen finanzieren. Doch bald laufen viele Zinsbindungen aus. Wer unter Druck gerät – und worauf es jetzt ankommt. Von Luisa Bomke",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-kredite-das-koennen-sie-gegen-den-zins-schock-tun-a-55137f58-8c15-4b92-b3fb-87e689f36d1d",
      "image_title": "Zinsschock für Hauseigentümer – das können Sie jetzt tun - Wedel / Kirchner-Media / IMAGO",
      "author": "Luisa Bomke"
    },
    {
      "title": "Heilbehandlung als Kassenleistung Die Rückkehr des Kurschattens",
      "teaser": "Krankenkassen zahlen wieder für Kuren auf Rezept. Doch das Comeback verkommt zum Wellnessprogramm für Rentnerinnen und Rentner – auf Kosten der jüngeren Beitragszahler. Von Martin U. Müller und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/kur-auf-rezept-die-rueckkehr-des-kurschattens-a-4e3913c1-5874-4abe-b877-6d94d927cd70",
      "author": "Martin U. Müller und Alexander Preker"
    },
    {
      "title": "Streit im Energieparadies Norwegen will nicht Europas Batterie sein",
      "teaser": "Norwegen ist zum größten Energielieferanten Deutschlands geworden und soll in Zukunft noch wichtiger werden. Doch in der Bevölkerung wächst der Widerstand dagegen, die Probleme anderer Länder zu lösen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiestreit-in-norwegen-wir-wollen-nicht-die-batterie-europas-sein-a-4afcf7e0-8bfa-4617-a542-c3e4565881a1",
      "image_title": "Norwegen will nicht Europas Batterie sein - Ole Martin Wold / NTB / picture alliance",
      "author": "Claus Hecking"
    },
    {
      "title": "Dieser EU-Beschluss könnte vielen Beschäftigten bald ein höheres Gehalt bescheren",
      "teaser": "Arbeitgeber müssen künftig von sich aus über Gehälter informieren, sonst drohen hohe Sanktionen. Der Brüsseler Vorstoß könnte das Thema Gehaltsgleichheit in Deutschland revolutionieren – die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/warum-ein-neuer-eu-beschluss-vielen-beschaftigten-bald-ein-hoheres-gehalt-bescheren-konnte-a-03eb8137-6434-488f-87c9-df09d4de0e01",
      "image_title": "Dieser EU-Beschluss könnte vielen Beschäftigten bald ein höheres Gehalt bescheren - thorbjorn66 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Was tun, wenn die Betriebsrente nicht angepasst wird?",
      "teaser": "Die gesetzliche Rente wird regelmäßig erhöht, bei betrieblichen Altersversorgen gelten jedoch andere Regeln. Wann es wichtig ist, den einstigen Arbeitgeber zu kontaktieren – und warum Betriebsrenten sich inzwischen für jeden lohnen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/betriebliche-altersversorgung-was-tun-wenn-die-betriebsrente-nicht-angepasst-wird-a-4144a857-d80b-4f23-b7bf-61c399f8fcdb",
      "image_title": "Was tun, wenn die Betriebsrente nicht angepasst wird? - CACTUS Creative Studio / Stocksy United",
      "author": "Florian Gontek"
    },
    {
      "title": "Schwarzes Schaf oder weiser Ratgeber So finden Sie einen guten Businesscoach",
      "teaser": "Der Begriff Coach ist nicht geschützt, jeder kann sich so nennen. Woran erkennt man also, wer eine ernsthafte Unterstützung ist, was darf der Spaß kosten – und wo endet ein Coaching und beginnt die Therapie? Von Marlene Borchardt",
      "url": "https://www.spiegel.de/karriere/business-coach-so-finden-sie-einen-guten-coach-a-14d00f58-ca2e-4c9c-a1a0-990b9207da64",
      "image_title": "So finden Sie einen guten Businesscoach - CACTUS Creative Studio / CACTUS Creative Studio / Stocksy United",
      "author": "Marlene Borchardt"
    },
    {
      "title": "Karriere ohne Jura oder BWL Schockiere deine Eltern, studiere was Lustiges! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jura und BWL galten als Karrieresprungbrett, Kulturwissenschaft und Archäologie als brotlose Kunst. Doch diese Zeiten sind vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/karriere-ohne-jura-oder-bwl-schockiere-deine-eltern-studiere-was-lustiges-kolumne-a-a3d723c6-bf00-4e4d-a8f7-323c8364cbd9",
      "image_title": "Schockiere deine Eltern, studiere was Lustiges! - Jan Woitas/ dpa"
    },
    {
      "title": "»Wenn ihr was erzählt, bring ich mich um«",
      "teaser": "Als Jugendlicher wurde Raphael Hildebrandt von einem Geistlichen des Erzbistums Freiburg Hunderte Male missbraucht. Der Umgang der katholischen Kirche damit zeigt ihre ganze Verkommenheit. Im Zentrum: Erzbischof Robert Zollitsch. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/missbrauch-im-erzbistum-freiburg-wenn-ihr-was-erzaehlt-bring-ich-mich-um-a-c58fc02e-4198-4974-9b56-814dc8c5d335",
      "image_title": "»Wenn ihr was erzählt, bring ich mich um« - Jeannette Petri / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "SPD-Regierungschef vor der Wahl Der Bremer Stadtmusikant",
      "teaser": "Im kleinsten Bundesland kämpft SPD-Bürgermeister Andreas Bovenschulte am 14. Mai um die Mehrheit. Seine Wahlkampfschlager: Songs von Elvis und den Beatles sowie ein Kinderlied. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/andreas-bovenschulte-vor-der-wahl-der-bremer-stadtmusikant-a-cabf3156-0008-483e-97a1-16ab17424623",
      "image_title": "Der Bremer Stadtmusikant - Lars Berg / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Todkranker aus Berlin Der Mann, der achtmal den Krebs besiegte",
      "teaser": "Der Berliner Michael Kaufmann kämpft seit Jahren gegen Prostatakrebs. Er hat gewonnen, immer wieder. Medien berichten über ihn als Sensation. Wie geht es ihm? Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/berlin-mann-leidet-seit-acht-jahren-an-krebs-der-sinn-des-siegens-a-38727132-5be4-495b-bbe5-7d9f408656a5",
      "image_title": "Der Mann, der achtmal den Krebs besiegte - Privat",
      "author": "Max Polonyi"
    },
    {
      "title": "Arbeitszeitregeln für Lehrer Ungerecht, ineffizient – und tendenziell überlastend",
      "teaser": "Die Arbeitszeit von Deutschlands Lehrerinnen und Lehrern wird nach einem Modell aus dem vorletzten Jahrhundert geregelt. Das hat massive Nachteile, wie eine aktuelle Analyse zeigt – auch für die Schüler. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-arbeitszeitmodell-fuer-lehrer-ungerecht-unflexibel-und-tendenziell-ueberlastend-a-b3680ded-e956-47a0-8d65-3340f8237a4e",
      "image_title": "Ungerecht, ineffizient – und tendenziell überlastend - Westend61 / Getty Images",
      "author": "Silke Fokken"
    },
    {
      "title": "Grundschule in Ludwigshafen 40 Kinder schaffen die erste Klasse wohl nicht – was ist da los?",
      "teaser": "»Viele Kinder wissen noch nicht mal, was ein Mäppchen ist«: An der Schule von Barbara Mächtle ist die Zahl der Erstklässler mit großen Schwierigkeiten stark gestiegen. Hier erklärt die Rektorin die Hintergründe. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/grundschule-in-ludwigshafen-40-kinder-schaffen-wohl-die-erste-klasse-nicht-was-ist-da-los-a-84b8517c-a299-48db-9c37-1de3f4024d44",
      "image_title": "40 Kinder schaffen die erste Klasse wohl nicht – was ist da los? - Uwe Anspach / dpa"
    },
    {
      "title": "Wochenkrippen in der DDR Wenn Eltern zu Fremden werden",
      "teaser": "Sigrid Kluska war gerade sechs Wochen alt, als ihre Eltern sie zu DDR-Zeiten in die Krippe gaben – jede Woche von Montag bis Freitag. Heute versucht sie, das Trauma gemeinsam mit anderen Betroffenen aufzuarbeiten. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/wir-waren-ausgeliefert-a-4b904db8-dd85-4382-9911-2442d60e33b9",
      "image_title": "Wenn Eltern zu Fremden werden - BVG-Archiv",
      "author": "Lisa Duhm"
    },
    {
      "title": "Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden?",
      "teaser": "Wer sich von einem Unfallort entfernt, könnte künftig weniger streng bestraft werden – darüber denkt offenbar Justizminister Buschmann nach. Aber was gilt heute? Und was würde eine Reform bewirken? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/unfallflucht-wann-begeht-man-fahrerflucht-und-wie-soll-sie-geahndet-werden-a-e2a95faf-9e71-4a62-86a1-43b05885046e",
      "image_title": "Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden? - Peter Stark / imago images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Preisgekrönte Idee aus der Eifel Wie die Mitfahrerbank zum Exportschlager wurde",
      "teaser": "In der Eifel fing es an. Mittlerweile stehen Mitfahrerbänke an Straßen in ganz Deutschland. Vor zehn Jahren gewann diese Idee den Social Design Award des SPIEGEL. Jetzt startet der Wettbewerb erneut. Von David Holzapfel",
      "url": "https://www.spiegel.de/auto/wie-die-mitfahrerbank-zum-exportschlager-der-eifel-wurde-a-9a61f287-2dd6-4925-b2fb-a5dc8bcc7999",
      "image_title": "Wie die Mitfahrerbank zum Exportschlager wurde - Roman Hövel / Naturpark Nordeifel",
      "author": "David Holzapfel"
    },
    {
      "title": "Abgehängte deutsche Autokonzerne Gibt es billige E-Autos aus China bald auch bei uns?",
      "teaser": "Ein vollwertiges Elektroauto für kaum mehr als 10.000 Euro: Der BYD Seagull ist der stille Star der Automesse in Shanghai. Von E-Autos für die Massen kann Europa bislang nur träumen. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/byd-seagull-billig-elektroauto-aus-china-macht-in-shanghai-furore-a-11eee957-bb5f-47d1-81fd-6d46973e6895",
      "image_title": "Gibt es billige E-Autos aus China bald auch bei uns? - Thomas Geiger"
    },
    {
      "title": "Weltpremiere des VW ID.7 Blumes Rettungswagen",
      "teaser": "Der Trend zu Elektroautos setzt Volkswagen in China heftig zu. Nun will Konzernchef Blume das Schicksal mit einem luxuriösen Passat-Nachfolger wenden. Der nimmt aber auch auf deutsche Bedürfnisse spürbar Rücksicht. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/vw-id-7-oliver-blume-und-sein-rettungswagen-a-9fe03396-6205-4c0c-8595-9045f90d11e3",
      "image_title": "Blumes Rettungswagen - Aly Song / REUTERS"
    },
    {
      "title": "Vom nächtlichen Deal zum 49-Euro-Ticket So kam es zur deutschen Fahrschein-Revolution",
      "teaser": "Die Geschichte des »Deutschland-Tickets« zeigt, wie kompliziert Fortschritt in einem Land ist, in dem das Kleinklein regiert. Und wie politische Umwege doch zu einem Ziel führen können. Rekonstruktion eines politischen Zufalls. Von Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/deutschland-ticket-49-euro-ticket-die-bahnsteig-revolution-a-6add6b10-a80e-4db2-bac9-6c58dff5c37b",
      "image_title": "So kam es zur deutschen Fahrschein-Revolution - Florian Boillot / SZ Photo",
      "author": "Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber"
    },
    {
      "title": "Wie klimaschädlich sind Holzöfen und Pelletheizungen?",
      "teaser": "Heizen mit Holz – die Bundesregierung will das erschweren. Experten sehen die Pläne kritisch. Doch auch sie hegen Vorbehalte gegen Abende am Kamin. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/holzoefen-und-pelletheizungen-wie-klimaschaedlich-sind-sie-tatsaechlich-a-7a522174-7688-4ebc-a44b-2727ed524280",
      "image_title": "Wie klimaschädlich sind Holzöfen und Pelletheizungen? - Thomas Trutschel / Photothek / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Japanische Raumsonde »Hakuto-R« Gelingt dem »Weißen Hasen« die erste private Mondlandung?",
      "teaser": "Es wäre ein historischer Moment: Gegen 18.40 Uhr soll »Hakuto-R« als erste kommerzielle Raumsonde auf dem Mond aufsetzen. Gelingt die Mission, könnte sie den Handel mit dortigen Ressourcen einleiten. Von Sabrina Knoll und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/hakuto-r-gelingt-ispace-die-erste-private-mondlandung-a-82d6c335-ecf3-4f07-9d06-0121a835d5be",
      "image_title": "Gelingt dem »Weißen Hasen« die erste private Mondlandung? - ispace",
      "author": "Sabrina Knoll und Alina Schadwinkel"
    },
    {
      "title": "Psychologin über Kindererziehung und Geschlechterklischees »Spielerisch Stress zu erlernen ist wichtig, und dafür sind vor allem die Väter gut«",
      "teaser": "Raufen, bespaßen, klüger machen: Die Psychologin Lieselotte Ahnert hat mehr als zwei Jahrzehnte dazu geforscht, welche Rolle Väter im Leben ihrer Kinder spielen. Und warum sie eher arbeiten gehen, als Elternzeit zu nehmen. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vaeter-in-der-kinder-erziehung-psychologin-lieselotte-ahnert-ueber-rollen-klischees-a-42c34003-44e6-4af4-99f3-f09f68a782a0"
    },
    {
      "title": "Fehlgeschlagener »Starship«-Testflug »Das kitzelt Musk noch nicht einmal«",
      "teaser": "Und es hat »Boom« gemacht: Der erste Start von Elon Musks Riesenrakete endete schon nach rund drei Minuten, trotzdem feiert SpaceX einen Erfolg. Ein Weltraumexperte erklärt, warum – und sagt, wie es nun weitergeht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-testflug-schlaegt-fehl-das-kitzelt-elon-musk-noch-nicht-einmal-a-49fc4603-e57c-4664-9c37-28ef6a5ef7cb",
      "image_title": "»Das kitzelt Musk noch nicht einmal« - Go Nakamura / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Diätmittel Semaglutid Spritz dich schlank!",
      "teaser": "Es klingt fast zu verlockend: Wer Gewicht verlieren will, kann mithilfe von Semaglutid ohne Sport und Diäten abnehmen. Aber das vermeintliche Wundermittel hat Tücken. Von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/semaglutid-das-vermeintliche-wundermittel-hat-tuecken-a-df0e3c69-d684-475f-94e3-5610074e3610",
      "image_title": "Spritz dich schlank! - vitapix / Getty Images",
      "author": "Christian Heinrich"
    },
    {
      "title": "»Es ist cool, wenn du vor deinen Freunden heulst«",
      "teaser": "Fußball war sein Leben, doch dann verlor Werder-Profi Niklas Schmidt die Freude am Spiel. Hier spricht er über Suizidgedanken, Umarmungen in der Kabine und die Gefahren von Social Media. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/niklas-schmidt-werder-bremen-ueber-depression-es-ist-cool-wenn-du-vor-deinen-freunden-heulst-a-cfdaf6f5-5782-41bc-b0fa-b9516702b642",
      "image_title": "»Es ist cool, wenn du vor deinen Freunden heulst« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Freier Eintritt bei Zweitligist Fortuna Düsseldorf Ein rheinischer PR-Stunt",
      "teaser": "Fortuna Düsseldorf kündigt an, Fans ab kommender Saison bei zunächst drei Heimspielen freien Eintritt zu gewähren – möglich machen das Sponsoren. Ist das die versprochene Fußballrevolution oder noch mehr Kommerzialisierung? Aus Düsseldorf berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/fortuna-duesseldorf-gewaehrt-freien-eintritt-bei-heimspielen-ein-rheinischer-pr-stunt-a-5abc1178-397d-4e89-921e-abf2e0b4a051",
      "image_title": "Ein rheinischer PR-Stunt - Moritz Müller / IMAGO"
    },
    {
      "title": "Vom lieben »Brazzo« zum Machtmenschen Welche Schuld trägt Hasan Salihamidžić an der Bayern-Krise?",
      "teaser": "Dem FC Bayern droht eine Saison ohne Titel. Bei der Suche nach den Verantwortlichen für die Misere rückt auch Hasan Salihamidžić in den Fokus. Über die Transferpolitik eines Sportvorstands, der weiß, wie man Machtkämpfe gewinnt. Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-krise-hasan-salihamidzic-und-die-schuldfrage-a-31af7802-74ad-47d4-9d7f-d728e6800b0a",
      "image_title": "Welche Schuld trägt Hasan Salihamidžić an der Bayern-Krise? - LUKAS BARTH / REUTERS",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Auch Meisterschaft in Gefahr Wann die Talfahrt der Bayern wirklich begann",
      "teaser": "Das 1:3 in Mainz kostet den FC Bayern womöglich die Meisterschaft. Doch die Ursache für die Krise liegt nicht im plötzlichen Trainerwechsel. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-der-niederlage-gegen-mainz-05-steht-der-klub-vor-dem-nichts-a-98082073-559e-4837-ba52-b0b6c2ba62fc",
      "image_title": "Wann die Talfahrt der Bayern wirklich begann - Matthias Hangst / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Mount-Everest-Pauschaltrip Gipfelexpress mit Luftgarantie",
      "teaser": "Am Everest hat die Saison begonnen. Ein Tiroler Expeditionsunternehmer will Bergsteiger in nur drei Wochen auf den Gipfel bringen. Sein Geheimnis: eine Sauerstoff-Flatrate. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/sport/mount-everest-in-drei-wochen-auf-den-gipfel-luxustrip-durchs-eis-a-5dc413fb-75a6-4337-99aa-289014e53da6",
      "image_title": "Gipfelexpress mit Luftgarantie - ProSieben MAXX",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Superstar Aaron Rodgers verlässt Green Bay Packers Der »Blockbuster«-Abgang des Querulanten",
      "teaser": "Aaron Rodgers ist einer der besten, aber auch umstrittensten Quarterbacks der NFL. Mit kruden Thesen sorgt er für Aufsehen und legt sich mit Joe Biden an. Nun soll er die New York Jets von der Lachnummer zum Champion machen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/nfl-aaron-rodgers-wechselt-von-den-green-bay-packers-zu-den-new-york-jets-der-blockbuster-deal-des-querulanten-a-b65faa7e-e816-4256-bf5b-871188667c63",
      "image_title": "Der »Blockbuster«-Abgang des Querulanten - Kayla Wolf / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Wenn Papa nicht lieben kann",
      "teaser": "Die Rolle des Vaters für die Entwicklung von Kindern wird oft unterschätzt. Was bedeutet es für Söhne und Töchter, wenn sie von ihm seelische Gewalt erfahren? Eine Verhaltenstherapeutin berichtet aus ihrer Praxis. Von Ulla Coulin-Riegger",
      "url": "https://www.spiegel.de/psychologie/narzisstische-eltern-wenn-papa-nicht-lieben-kann-a-1e382ec4-4b16-4374-9079-1f0ce9d057e4",
      "image_title": "Wenn Papa nicht lieben kann - Marat Mirzoyan / EyeEm / Getty Images",
      "author": "Ulla Coulin-Riegger"
    },
    {
      "title": "Selbstversuch eines Möchtegern-Skirennfahrers Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter",
      "teaser": "Es ist eins der härtesten Jedermann-Skirennen der Welt. 550 Profis und Pistenschrecks preschen beim »Weißen Rausch« in St. Anton über Sulz, Buckel und Matsch ins Tal. Unser Autor ist mitgefahren. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/st-anton-so-erlebte-ich-den-weissen-rausch-a-e0b0dbae-35cf-4327-8f7d-b051a5a23ea7",
      "image_title": "Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter - Patrick Säly / DER SPIEGEL",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Profitipps für ein gutes Körpergefühl Wie Mütter nach der Geburt wieder Lust auf Sex bekommen können Von Heike Kleen",
      "teaser": "Der Körper verändert, der Schlaf fehlt - und zwischen Stilleinlagen und Windeleimer geht Frauen nach einer Geburt ihre Libido verloren. Wo ist sie bloß hin, und wie findet man sie wieder?",
      "url": "https://www.spiegel.de/psychologie/libido-wie-muetter-nach-der-geburt-wieder-lust-auf-sex-bekommen-koennen-a-b079b61a-52f1-404a-8bf1-cd6dbe467781"
    },
    {
      "title": "Elterlicher Ehrgeiz trifft kindliche Kreativität Was soll aus dem Kind bloß werden? Na, nichts! Von Markus Deggerich",
      "teaser": "Die Bildungshuberei besorgter Eltern beginnt immer früher. Die Einzigen, die meiner Karriereplanung für den Nachwuchs im Weg stehen, sind die Kinder selbst. Zum Glück.",
      "url": "https://www.spiegel.de/familie/familienkolumne-ueber-den-elternehrgeiz-in-der-bildung-was-soll-aus-dem-kind-bloss-werden-na-nichts-a-0dfaa2bb-a6d8-4842-93bc-1cc56567c8ea",
      "image_title": "Was soll aus dem Kind bloß werden? Na, nichts! - Tim Booth / Stocksy"
    },
    {
      "title": "Genuss ohne Reue Wie ich neulich ein Stück Leber aß und dabei an Veganer dachte Eine Kolumne von Alexander Osang",
      "teaser": "Ich trinke nicht, frühstücke gern Porridge mit frischen Beeren und esse so gut wie kein Fleisch – aber neulich beim Fleischer überkam es mich.",
      "url": "https://www.spiegel.de/panorama/vegane-ernaehrung-wie-ich-neulich-ein-stueck-leber-ass-und-dabei-an-veganer-dachte-a-227eb220-ba68-420f-97b9-d65a20d96167",
      "image_title": "Wie ich neulich ein Stück Leber aß und dabei an Veganer dachte - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Das Monster und ich Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin",
      "teaser": "Die neue Campingsaison ist eröffnet, und zwar mit einem Knaller: Ich fahre. Erst übers Trainingsgelände, dann durch Tunnel und Täler. Vollbremsung kann ich schon. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/fahrtraining-mit-dem-wohnmobil-mein-innerer-walter-oder-die-verwandlung-von-der-beifahrerin-zur-fahrerin-a-5b2800b2-093c-4f89-a0f6-bb3f9d320f37",
      "image_title": "Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin - Privat",
      "author": "Sandra Schulz"
    },
    {
      "title": "Frage für einen Freund Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche?",
      "teaser": "Ferienapartments sind Gift für den engen Wohnungsmarkt. Also sollte ich mir beim nächsten Städtetrip die Airbnb-Wohnung verkneifen und ins Hotel gehen. Oder? Aufgezeichnet von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/airbnb-vorteile-nachteile-und-tipps-fuer-verantwortungsbewusstes-reisen-a-f4785e71-b2af-404f-8702-97f979a1f57a",
      "image_title": "Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche? - ExperienceInteriors / Getty Images"
    },
    {
      "title": "Fitnesstrainerin gibt Tipps für Übungen im Alltag »Was knirscht und knackt, ist zu wenig bewegt«",
      "teaser": "Die meisten Menschen wissen, dass sie sich mehr bewegen müssten. Und doch fällt es vielen schwer. Eine Personal Trainerin verrät, wie Sie Ihren inneren Schweinehund überlisten und welche Muskelgruppen am wichtigsten sind. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/fitnesstrainerin-gibt-tipps-fuer-uebungen-im-alltag-alles-was-knirscht-und-knackt-ist-zu-wenig-bewegt-a-2e427e11-4c29-4368-95d7-8a02d45295d9",
      "image_title": "»Was knirscht und knackt, ist zu wenig bewegt« - Radoslav Zilinsky / Getty Images"
    },
    {
      "title": "Warum Reiche bisher immer gut weggekommen sind",
      "teaser": "Ausgerechnet die CDU will Spitzenverdiener stärker zur Kasse bitten. Der Historiker Marc Buggeln hat die Geschichte der Steuerpolitik erforscht und sagt, was sich wirklich ändern müsste. Ein Interview von Maren Jensen",
      "url": "https://www.spiegel.de/geschichte/gerechtigkeit-durch-steuern-warum-kapitalbesitzer-mehr-schutz-geniessen-sollten-erschliesst-sich-mir-nicht-a-ff59d9b4-7da7-4bc6-9398-19dd4efa0fa6",
      "image_title": "Warum Reiche bisher immer gut weggekommen sind - Frank Höhne / SPIEGEL Geschichte"
    },
    {
      "title": "Fotos vom Aufstand im Warschauer Ghetto Aus der Dunkelkammer der Mörder",
      "teaser": "Im Frühjahr 1943 erhoben sich im Warschauer Ghetto Jüdinnen und Juden gegen die Deutschen. Die SS fotografierte während der Kämpfe. Doch ihre Bilder zeigen nicht einmal die halbe Wahrheit. Was ist darauf wirklich zu sehen? Von Tal Bruttmann und Christoph Kreutzmüller",
      "url": "https://www.spiegel.de/geschichte/aufstand-im-warschauer-ghetto-vor-80-jahren-aus-der-dunkelkammer-der-moerder-a-4fed0afe-d73e-4c2a-bf7f-a7afa4595740",
      "image_title": "Aus der Dunkelkammer der Mörder - Wiener Holocaust Library",
      "author": "Tal Bruttmann und Christoph Kreutzmüller"
    },
    {
      "title": "Sozialbau in Deutschland Schöner Wohnen für alle",
      "teaser": "Schon Anfang des 20. Jahrhunderts gab es zu wenig bezahlbare Wohnungen im Land. Architekten wollten mit günstigem Wohnraum gegensteuern. Doch sie scheiterten. Was lässt sich daraus für heute lernen? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/geschichte/die-anfaenge-des-sozialen-wohnungsbaus-schoener-wohnen-fuer-alle-a-1e98ea5b-7629-4cbd-b502-65da8e5f8a31",
      "image_title": "Schöner Wohnen für alle - Ernst Wrba / mauritius images",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Verborgene Details in einem berühmten Bild Welche Botschaften Carl Spitzweg in seinem »Armen Poeten« versteckte",
      "teaser": "Der Ofen kalt, das Wasser tropft durchs Dach, der Dichter bleibt im Bett: Dieses Gemälde ist die wohl bekannteste Darstellung von Armut in der deutschen Kunst. Was gibt es auf Spitzwegs Werk zu entdecken? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/welche-botschaften-carl-spitzweg-in-seinem-armen-poeten-versteckte-a-32ef3713-8ce1-47eb-a4b6-9476eec8ae9a",
      "image_title": "Welche Botschaften Carl Spitzweg in seinem »Armen Poeten« versteckte - DPA/ Neue Pinakothek München",
      "author": "Kathrin Maas"
    },
    {
      "title": "Urlaub in Zeiten der Inflation So buchen Sie möglichst günstig Flüge",
      "teaser": "Fliegen ist teuer geworden. Doch mit diesen Tipps sparen Sie Geld – und vermeiden später Ärger. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-und-inflation-so-buchen-sie-moeglichst-guenstig-fluege-a-6fcefad7-20aa-42a4-b5c4-a861f3457bfd",
      "image_title": "So buchen Sie möglichst günstig Flüge - Sezeryadigar / iStockphoto / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "»19 Euro nach Mallorca wird es nicht mehr geben« Wie stark die Flugpreise gestiegen sind – und was das für Ihren Urlaub bedeutet Von Bastian Mühling und Amelie Rubin",
      "url": "https://www.spiegel.de/wirtschaft/fluege-wie-stark-die-flugpreise-gestiegen-sind-und-was-das-fuer-ihren-urlaub-bedeutet-a-ee066059-d869-455b-84b9-c97a4890c101"
    },
    {
      "title": "Vernachlässigte Pumporgane Das Geheimnis der Frauenherzen",
      "teaser": "Kardiologische Erkrankungen verlaufen bei Frauen oft anders als bei Männern. In der Forschung findet das bislang jedoch kaum Berücksichtigung – mit teils fatalen Folgen. Eine Forscherin in Berlin will das nun ändern. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/herzen-von-frauen-warum-viel-zu-wenig-ueber-weibliche-pumporgane-bekannt-ist-a-c7ae4c99-2649-442d-bf5e-b0e14419b6d5",
      "image_title": "Das Geheimnis der Frauenherzen - Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Gerontokratie in den USA Die scheinheilige Debatte über Joe Bidens Alter Ein Zwischenruf von Marc Pitzke, US-Korrespondent",
      "teaser": "Alle reden über Bidens Alter. Republikaner und Demokraten machen seine mutmaßliche Gebrechlichkeit zum Wahlkampfthema. Dabei ist er in Washington keine Ausnahme: Die USA werden zusehends von Greisinnen und Greisen regiert.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-gerontokratie-in-den-usa-die-scheinheilige-debatte-um-sein-alter-a-864fe875-10fb-41fe-9a16-114c35721270",
      "image_title": "Die scheinheilige Debatte über Joe Bidens Alter - Saul Loeb / AFP"
    },
    {
      "title": "Die Spargelbegeisterung nimmt ab Eine leicht ekelerregende, dafür umso exquisitere Spezialität Eine Ehrenrettung von Arno Frank",
      "teaser": "Eine Säule, nein, Stange der heimischen Kulinarik droht wegzubrechen: Das Image des Spargels ist schlecht, vor allem bei jungen Leuten. Dabei muss man dem Gemüse nur richtig begegnen.",
      "url": "https://www.spiegel.de/kultur/spargel-ist-nicht-mehr-so-beliebt-warum-a-656c70a7-287d-45b2-84f2-74405f3b0784",
      "image_title": "Eine leicht ekelerregende, dafür umso exquisitere Spezialität - UIG / IMAGO"
    },
    {
      "title": "Schwer erträgliche Kinderlieder Das Schwein auf der Toniebox und mein Traum vom Rammsteinchen Eine Elternkolumne von Julius Fischer",
      "teaser": "Musik für Kinder hat ein Problem: Es gibt sehr viel. Und das meiste davon ist Müll. Die geklaute Kokosnuss macht mich langsam fertig. Manchmal denke ich mir neue Texte aus.",
      "url": "https://www.spiegel.de/familie/toniebox-und-kinderlieder-die-meiste-musik-fuer-kinder-ist-muell-elternkolumne-a-ef89dcbd-c615-45c9-9294-2b7900a5108a",
      "image_title": "Das Schwein auf der Toniebox und mein Traum vom Rammsteinchen - Irina Heß / plainpicture"
    },
    {
      "title": "Frankfurter Einzug ins Pokalfinale Ein bisschen alte Eintracht ist noch übrig",
      "teaser": "In der Liga konnte man Eintracht Frankfurt zuletzt beim Zerfasern zuschauen. Der Pokal-Coup in Stuttgart wirkte daneben fast nostalgisch. Coach Oliver Glasner nutzte den Sieg, um den Kritikern seines Teams zu antworten. Aus Stuttgart berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-wie-oliver-glasner-mit-eintracht-frankfurt-dem-negativtrend-trotzte-a-b1ad426d-f176-47c7-a23f-99e657a7d152",
      "image_title": "Ein bisschen alte Eintracht ist noch übrig - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Debatte über Arbeitszeitverkürzung Können wir uns die Viertagewoche überhaupt leisten?",
      "teaser": "Vier Tage arbeiten, drei Tage frei, bei gleichem Lohn: Geht es nach der SPD-Chefin und der IG Metall, wird das zur neuen Norm. Experten sehen neben Vorteilen auch ökonomische Risiken – und plädieren für ein anderes Modell. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vier-tage-woche-koennen-wir-uns-das-ueberhaupt-leisten-a-3c3ae06f-e251-4a28-a541-9cda12160646",
      "image_title": "Können wir uns die Viertagewoche überhaupt leisten? - Jan Woitas / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Detaillierte Studie von Ökonomen Was es für Ihre Region bedeutet, wenn Deutschland sich vom Welthandel abkoppeln würde",
      "teaser": "Globalisierungsgegner und Autarkieverfechter sprechen sich für einen Abschied Deutschlands vom Handel mit China und anderen Weltregionen aus. Forscher haben nun untersucht, welche finanziellen Folgen ein solcher Schritt hätte. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/degloblisierung-welche-folgen-ein-abschied-vom-welthandel-fuer-deutschland-haette-a-72be3a75-be57-4555-9a4a-61b3297e34dc",
      "image_title": "Was es für Ihre Region bedeutet, wenn Deutschland sich vom Welthandel abkoppeln würde - Ingo Wagner / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Entspannungsübungen für den Alltag »Fühlen Sie mal in Ihren Nacken«",
      "teaser": "Stress gilt als Risikofaktor für Volkskrankheiten. Aber wie schafft man es, sich zu entspannen? Psychologieprofessorin Eva Asselmann stellt eine Technik vor, mit der es blitzartig klappen soll. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/eva-asselmann-ueber-entspannung-trotz-stress-fuehlen-sie-mal-in-ihren-nacken-a-ed818b4c-1146-46f2-a381-c38708ed5632",
      "image_title": "»Fühlen Sie mal in Ihren Nacken« - Javier Pardina / Westend61 / Getty Images"
    },
    {
      "title": "Risiken und Nebenwirkungen Warum Medizinstudierende das Geschlecht zum Thema in ihrer Ausbildung machen",
      "teaser": "Das Geschlecht beeinflusst, wie Menschen krank werden. Das ist gut erforscht, wird im Medizinstudium aber kaum gelehrt. Der Student Sebastian Paschen will das ändern – einen Professor hat er schon zum Umdenken gebracht. Von Ruth Eisenreich",
      "url": "https://www.spiegel.de/start/medizinstudium-warum-medizinstudierende-ihre-ausbildung-geschlechtersensibler-machen-wollen-a-862200c9-bfed-4d44-9a48-9d8a2a416730",
      "image_title": "Warum Medizinstudierende das Geschlecht zum Thema in ihrer Ausbildung machen - Philipp Schmidt / DER SPIEGEL",
      "author": "Ruth Eisenreich"
    },
    {
      "title": "Historikerin über den Alltag in der DDR »Solche Erfahrungen wird man nicht los wie einen Dialekt«",
      "teaser": "Die Deutschen in Ost und West seien von Grund auf verschieden, meint die Wissenschaftlerin Katja Hoyer. Und nur, wenn sie das endlich akzeptierten, könnten sie einander besser verstehen. Ein Interview von Katja Thimm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/katja-hoyer-ueber-den-alltag-in-der-ddr-solche-erfahrungen-wird-man-nicht-los-wie-einen-dialekt-a-18ddd123-4336-43bc-8ad1-ad4b746373e1",
      "image_title": "»Solche Erfahrungen wird man nicht los wie einen Dialekt« - Klaus Morgenstern / ddrbildarchiv.de / akg-images"
    },
    {
      "title": "Angst bewältigen (4/8) So schlimm?",
      "teaser": "Ängste werden oft von sorgenvollen Gedanken begleitet, die ungute Gefühle noch verstärken. Hier lernen Sie einige typische Katastrophengedanken kennen – und erfahren, wie man sie verändert.",
      "url": "https://www.spiegel.de/psychologie/angst-bewaeltigen-so-schlimm-spiegel-coaching-podcast-a-4cd3f7ca-e8a7-477d-ab54-9c143ac6339b",
      "image_title": "So schlimm?"
    },
    {
      "title": "Barack Obama in Berlin Glimmende Lichtgestalt",
      "teaser": "Erst ein »lovely lunch« mit dem Kanzler, dann die große Show: Barack Obama hat Berlin besucht. Vor tausenden Leuten plauderte er über sein Alter, die Spaltung der Welt – und darüber, wie er Gattin Michelle nervt. Von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/barack-obama-auftritt-in-berlin-glimmende-lichtgestalt-a-3aab8bd2-992e-4588-b466-fc101fd30f6b",
      "image_title": "Glimmende Lichtgestalt - Michael Kappeler / dpa",
      "author": "Dirk Kurbjuweit"
    },
    {
      "title": "Frankfurter Sieg im Halbfinale Die Pokalexperten",
      "teaser": "Zum dritten Mal innerhalb von sieben Jahren erreicht Eintracht Frankfurt das Pokalfinale und rettet so eine mäßige Saison. Beim Verlierer VfB Stuttgart war an diesem Abend alles Kopfsache. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-rettet-die-saison-durch-den-einzug-ins-dfb-pokalfinale-a-778aea7c-8c61-4886-9542-69d151f726b1",
      "image_title": "Die Pokalexperten - Tom Weller / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Abonnenten fragen, eine Wissenschaftlerin antwortet »Wie gefährlich ist China?«",
      "teaser": "China macht seinen Weltmachtanspruch immer deutlicher. Was das für die westliche Welt bedeutet, war Thema eines SPIEGEL-Events mit Expertin Janka Oertel. Weil Fragen offenblieben, haben wir nachgehakt.",
      "url": "https://www.spiegel.de/ausland/spiegel-abonnenten-befragen-china-expertin-janka-oertel-a-0bfaaf14-0822-457a-9ef9-46af894236f4",
      "image_title": "»Wie gefährlich ist China?« - Thomas Peter / REUTERS"
    },
    {
      "title": "Würzburger Wurststreit »Wir wollen ja nicht, dass jemand verhungert, weil es kein Fleisch gibt«",
      "teaser": "Ein kommunales Fest in Würzburg soll vegetarisch werden. Das könnte eine Randnotiz sein, wächst sich aber zum echten Zoff aus. CSU und FDP protestieren im Stadtrat. Was ist da los? Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/achim-koenneke-ueber-den-wuerzburger-wurststreit-zum-hafensommer-ich-bin-gerne-bereit-triggerwarnungen-vor-den-eingang-zu-stellen-a-26639042-2542-4079-b2a3-efb6f8cf23e3",
      "image_title": "»Wir wollen ja nicht, dass jemand verhungert, weil es kein Fleisch gibt« - Nabiha Dahhan / Westend61 / IMAGO"
    },
    {
      "title": "Olaf Scholz beim Petersberger Dialog Der Kanzler kümmert sich ums Klima (in der Ampel)",
      "teaser": "Lange ließ Olaf Scholz selbst Kritik aus den eigenen Reihen am Heizungsgesetz laufen. In einer Rede positionierte sich der Kanzler jetzt ungewöhnlich klar. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beim-klimadialog-der-kanzler-kuemmert-sich-ums-klima-in-der-ampel-a-b95b44f8-6158-451e-99fe-8b5f66c18686",
      "image_title": "Der Kanzler kümmert sich ums Klima (in der Ampel) - John Macdougall / AFP",
      "author": "Jonas Schaible"
    },
    {
      "title": "Abschluss des Petersberger Dialogs Ein Ölmanager soll die Uno-Klimakonferenz vorbereiten – ernsthaft?",
      "teaser": "Anspruch und Wirklichkeit klaffen bei Klimatreffen schon seit Jahren weit auseinander. Der diesjährige Petersberger Dialog geriet aber zu einer besonders fragwürdigen Veranstaltung. Auch Außenministerin Baerbock trat zahm auf. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/petersberger-klimadialog-ein-oelmanager-soll-die-uno-klimakonferenz-vorbereiten-ernsthaft-a-ea8d986f-c5ad-4770-9bc2-e291a6fa3acb",
      "image_title": "Ein Ölmanager soll die Uno-Klimakonferenz vorbereiten – ernsthaft? - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Uno-Flüchtlingsbotschafterin Cate Blanchett »Die Kosten der Ausgrenzung sind viel höher als die Kosten der Integration«",
      "teaser": "Oscarpreisträgerin Cate Blanchett ist Goodwill-Botschafterin des Uno-Flüchtlingshilfswerks. Gerade war sie in einem Camp in Jordanien, wo 80.000 Menschen leben. Worauf hoffen die Vertriebenen – und was muss Europa besser machen? Ein Interview von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/cate-blanchett-botschafterin-des-unhcr-ueber-ihren-besuch-in-jordanien-a-eb541d32-937d-4a8c-9d03-a0bf01451705",
      "image_title": "»Die Kosten der Ausgrenzung sind viel höher als die Kosten der Integration« - Caroline Irby / UNHCR"
    },
    {
      "title": "Gesetzesvorhaben der Europäischen Union Die Panik der Politik vor der künstlichen Intelligenz Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU plant die weltweit erste umfangreiche KI-Regulierung. Dabei konzentriert sie sich auf die falschen Gefahren – und dürfte Europas Rückstand bei der Digitalisierung noch verschlimmern.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-warum-die-eu-die-ki-regulierung-zu-verbocken-droht-a-9e2f1232-8eca-45ba-9e97-3de207e6f360",
      "image_title": "Die Panik der Politik vor der künstlichen Intelligenz - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Caroline Peters über Zustände an Filmsets »Niemand muss angeschrien werden, um gut zu arbeiten«",
      "teaser": "Die Schauspielerin Caroline Peters kritisiert die Arbeitsbedingungen unter despotischen Chefs im Filmgeschäft. Es brauche eine Unternehmenskultur, in der Cholerischsein nicht mit Durchsetzungskraft verwechselt wird.",
      "url": "https://www.spiegel.de/kultur/kino/caroline-peters-ueber-zustaende-an-filmsets-niemand-muss-angeschrieen-werden-um-gut-zu-arbeiten-a-1d93d07f-4198-4ddb-b127-477ec5541823",
      "image_title": "»Niemand muss angeschrien werden, um gut zu arbeiten« - Christian L. Neumayr / picturedesk.com / picture alliance / dpa"
    }
  ]
}