{
  "timestamp": "2023-07-05T02:56:22",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wo die Brandmauer längst zerbröselt ist",
      "teaser": "Die AfD stellt nun einen Landrat und einen hauptamtlichen Bürgermeister, ein Novum. Doch welche Schuld tragen die anderen Parteien – und was könnten sie tun? Eine Analyse von Peter Maxwill und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-in-raguhn-jessnitz-und-sonneberg-wo-die-brandmauer-laengst-zerbroeselt-ist-a-4b59ce91-8669-4892-8af6-4a988e6b9f2c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3ece9d08-b2ef-46d1-95c9-b923583aef5e_w948_r2.194_fpx62_fpy67.jpg",
      "image_title": "Wo die Brandmauer längst zerbröselt ist - Filip Singer / EPA"
    },
    {
      "title": "Streit über Grundsicherung Morgen, Kinder, wird’s nichts geben",
      "teaser": "Familienpolitisch ein bitterer Tag für die Ampel: Ministerin Paus kürzt beim Elterngeld – und muss auch noch fürchten, dass die Kindergrundsicherung zerbröselt, ein Prestigeprojekt der Grünen. Wie sich der Streit mit der FDP zuspitzt und wieso der Kanzler einen Brief schreibt. Von Sophie Garbe, Marina Kormbaki, Anna Reimann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/kindergrundsicherung-streit-die-gruenen-muessen-um-ihr-projekt-fuerchten-a-cc182b80-71e0-4203-93d3-32b1d72f551c",
      "image_title": "Morgen, Kinder, wird’s nichts geben - Christoph Soeder / dpa",
      "author": "Sophie Garbe, Marina Kormbaki, Anna Reimann und Jonas Schaible"
    },
    {
      "title": "Teurer und unklarer Auftrag für Spionageschiffe Bundesrechnungshof kanzelt Verteidigungsministerium ab",
      "teaser": "Die Marine braucht dringend neue Spionageschiffe. Doch die Kaufpläne des Wehrressorts bergen erhebliche Risiken, mahnen die Finanzkontrolleure des Bundes. Das vertrauliche Schreiben liegt dem SPIEGEL vor. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/teurer-und-unklarer-auftrag-fuer-spionageschiffe-bundesrechnungshof-kanzelt-pistorius-ministerium-ab-a-856fc694-1514-4eb3-a9a6-0d54bf86833e",
      "image_title": "Bundesrechnungshof kanzelt Verteidigungsministerium ab - Axel Heimken / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Wahlkampf mit Mindestlohn Klingbeil lässt tief blicken",
      "teaser": "SPD-Chef Lars Klingbeil wünscht sich öffentlich einen Mindestlohn von 14 Euro. Die unabhängige Kommission will er aber nicht infrage stellen. Was steckt dahinter? Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-wahlkampf-mit-mindestlohn-lars-klingbeil-laesst-tief-blicken-a-91fb38a6-f0cd-4fb6-9936-aff1b7deced1",
      "image_title": "Klingbeil lässt tief blicken - IMAGO/Petra Nowack / IMAGO/penofoto",
      "author": "Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Missachtung der Legislative Wie man ohne Not die Demokratie beschädigt Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Die Ampel will das Heizungsgesetz diese Woche durch den Bundestag jagen. Damit unterhöhlt sie das Vertrauen in das parlamentarische System.",
      "url": "https://www.spiegel.de/politik/heizungsgesetz-wie-man-ohne-not-die-demokratie-beschaedigt-der-spiegel-leitartikel-a-0c6947b1-2918-4a2c-88da-2ecde6a408a0",
      "image_title": "Wie man ohne Not die Demokratie beschädigt - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "»Die Lufthansa nimmt halt jeden aus«",
      "teaser": "Teure Flugtickets? Ryanair-Boss Michael O’Leary gibt der Lufthansa und anderen Linienfliegern die Schuld. Hier sagt er außerdem, warum er sich vor den französischen Fluglotsen fürchtet – und wer sein liebster Deutscher ist. Ein Interview von manager-magazin-Redakteur Michael Machatschke",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-chef-michael-o-leary-die-lufthansa-nimmt-halt-jeden-aus-a-c28e2634-55f2-4395-9f01-1e8ee4d84099",
      "image_title": "»Die Lufthansa nimmt halt jeden aus« - Yves Herman / REUTERS"
    },
    {
      "title": "Parteifreund brüskiert Finanzminister Lindner knausert bei der Bahn",
      "teaser": "Die Bahn braucht 45 Milliarden Euro mehr, um die maroden Schienen zu sanieren. Doch FDP-Minister Christian Lindner will nicht einmal die Hälfte verbindlich zusagen – und brüskiert damit seinen Parteifreund Volker Wissing. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christian-lindner-knausert-bei-der-deutschen-bahn-a-cfc22920-f7cb-4667-8c0c-de67cd29f1e9",
      "image_title": "Finanzminister Lindner knausert bei der Bahn - Thomas Trutschel / photothek / IMAGO",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Soziologe über AfD-Erfolge im Osten »Hier fühlen sich viele gleich dreifach abgewertet: als Arbeiter, als Ossi, als Mann«",
      "teaser": "Die AfD ist besonders erfolgreich bei Arbeitern und Gewerkschaftern. Hier spricht der Jenaer Soziologe Klaus Dörre darüber, was die rechte Partei für diese Menschen attraktiv macht – und welche Strategie helfen könnte. Ein Interview von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-erfolge-im-osten-hier-fuehlen-sich-viele-gleich-dreifach-abgewertet-als-arbeiter-als-ossi-als-mann-a-151a1bb3-f382-4046-8bc1-47f8494fad85",
      "image_title": "»Hier fühlen sich viele gleich dreifach abgewertet: als Arbeiter, als Ossi, als Mann« - Jens Büttner / dpa"
    },
    {
      "title": "Ostdeutsche Wirtschaft Wo Rassismus zum Standortrisiko wird",
      "teaser": "Im Osten gibt es kaum Einwanderer – und die wenigen sind auch noch besonders schlecht integriert. Für die Wirtschaft ist das riskant, denn die Zahl deutscher Beschäftigter schrumpft bereits. Es droht ein Teufelskreis. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-und-die-afd-wie-fremdenhass-zum-standortrisiko-wird-a-4e0d58cc-625f-4c88-acd2-7983e2b5b866",
      "image_title": "Wo Rassismus zum Standortrisiko wird - Karina Hessland / IMAGO",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Hitlergruß auf AfD-Veranstaltung – Polizei ermittelt",
      "teaser": "Am vergangenen Samstag hielt die AfD in Magdeburg eine Kundgebung ab, auf der auch Parteichef Tino Chrupalla sprach. Ein Mann zeigte den Hitlergruß, direkt in der ersten Reihe. Das hat Konsequenzen. Von Juliane Löffler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/justiz/sachsen-anhalt-polizei-ermittelt-wegen-hitlergruss-auf-afd-veranstaltung-a-3349f622-225b-4eed-9913-4d022ef8421f",
      "image_title": "Hitlergruß auf AfD-Veranstaltung – Polizei ermittelt - RechercheNetzwerk Berlin",
      "author": "Juliane Löffler und Ann-Katrin Müller"
    },
    {
      "title": "Prozess um Kunstbetrug »Ich bin der einzige Idiot, der gezahlt hat«",
      "teaser": "1,5 Millionen Euro hat ein Unternehmer für vermeintliche Fotoabzüge von Helmut Newton, Cindy Sherman oder Nan Goldin gezahlt. In Wirklichkeit waren es wertlose Digitaldrucke. Vor Gericht übt er Selbstkritik: »Gier frisst Hirn.« Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-kunstbetrug-ich-bin-der-einzige-idiot-der-gezahlt-hat-a-06a89cde-f92b-4b7b-b61a-4d0f204a6b51",
      "image_title": "»Ich bin der einzige Idiot, der gezahlt hat« - Christoph Soeder / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "ETF, Trading-Apps und Kryptowährungen Weil die Schule es nicht macht, erklären diese zwei Experten jungen Menschen die Finanzwelt",
      "teaser": "Rente? Können wir vergessen! Viele Jugendliche sorgen sich um ihre ökonomische Zukunft. Zwei Mittzwanziger versuchen in Seminaren, die Angst beherrschbar zu machen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/etf-trading-apps-kryptowaehrungen-wie-jugendliche-auf-ihre-oekonomische-zukunft-vorbereitet-werden-a-0e22c0d5-709c-4cd8-8282-77cc360bf7c2",
      "image_title": "Weil die Schule es nicht macht, erklären diese zwei Experten jungen Menschen die Finanzwelt - Anne-Sophie Stolz / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Organisierter Missbrauch im Erzbistum Berlin Im schwarzen Regime der grauen Schwestern",
      "teaser": "Prügel, Hetzjagden, Gruppenvergewaltigungen im Pornokino: Was Grundschüler in den Sechzigerjahren durch Priester und Ordensschwestern erduldet haben sollen, war mutmaßlich perfide geplant. Muss der Staat für lebenslange Schäden zahlen? Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/organisierter-missbrauch-im-erzbistum-berlin-das-schwarze-regime-der-grauen-schwestern-a-43639089-e657-494c-913e-8cb9d78fbcd6",
      "image_title": "Im schwarzen Regime der grauen Schwestern - Agata Szymanska-Medina / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Arbeiterwohlfahrt entschuldigt sich Geplanter Raum für Doktorspiele war Alleingang eines Kita-Leiters",
      "teaser": "Eine Tagesstätte in Hannover wollte einen Raum einrichten, in dem Kinder ihre Sexualität entdecken können. Der Träger versichert nach SPIEGEL-Informationen: Niemals wäre solch ein Ort geschaffen worden. Der Leiter übt den Job nicht mehr aus. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/bildung/arbeiterwohlfahrt-hannover-geplanter-raum-fuer-doktorspiele-war-alleingang-eines-kita-leiters-a-d01a073e-ca4d-4a0b-a47a-3da2ef30ccf3",
      "image_title": "Geplanter Raum für Doktorspiele war Alleingang eines Kita-Leiters - Monika Skolimowska/ dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Wasserstoff – der Traum ist aus",
      "teaser": "Tanken fast wie bisher, aber aus dem Auspuff kommt nur Wasser: Brennstoffzellen-Autos galten lange als natürliche Nachfolger der Verbrenner. Warum ist daraus nichts geworden, trotz Milliardeninvestitionen?",
      "url": "https://www.spiegel.de/auto/wasserstoff-pkw-mit-brennstoffzelle-verlieren-wettlauf-mit-batterie-elektroautos-a-dba06d57-b8f0-43ed-875d-6516ef144009",
      "image_title": "Wasserstoff – der Traum ist aus - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Rechtsextremist sammelt mehr als eine Million Euro für Todesschützen",
      "teaser": "In Frankreich werden nach dem Tod des 17-jährigen Nahel M. Spenden gesammelt: Vor allem mit dem mutmaßlichen Täter ist die finanzielle Solidarität groß – mit der Familie des Opfers fällt sie geringer aus. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-tod-von-nahel-m-rechtsextremist-sammelt-mehr-als-eine-million-euro-fuer-todesschuetzen-a-c03f51cc-5ba4-477c-a7ce-70ec2bcd7fcc",
      "image_title": "Rechtsextremist sammelt mehr als eine Million Euro für Todesschützen - SEBASTIEN SALOM-GOMIS / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Entführter Entwicklungshelfer Jörg Lange »Ich bat ihn, mich sofort zu erschießen«",
      "teaser": "Im Jahr 2018 wird der deutsche Entwicklungshelfer Jörg Lange in Niger entführt. Vier Jahre und acht Monate wurde er von verschiedenen Gruppen, darunter dem IS, festgehalten. Hier erzählt er erstmals von seiner Zeit als Geisel. Ein SPIEGEL-Gespräch von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/joerg-lange-wurde-2018-in-niger-entfuerht-wenn-ich-ein-donnern-hoere-kommt-die-angst-zurueck-a-a4bdf806-7743-4811-a0e8-f90841fd1b4e",
      "image_title": "»Ich bat ihn, mich sofort zu erschießen« - Romaric Ollo Hien / AFP"
    },
    {
      "title": "JFK-Neffe im Demokraten-Vorwahlkampf Dieser Kennedy will Joe Biden schlagen",
      "teaser": "Mit seinem Namen und wilden Verschwörungsthesen bewirbt sich Robert F. Kennedy Jr. um die Präsidentschaftskandidatur der US-Demokraten. Obwohl er kaum Chancen hat, offenbart er die Schwächen von Joe Biden. Davon profitieren die Rechten. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/usa-jfk-neffe-robert-f-kennedy-jr-will-joe-biden-die-kandidatur-streitig-machen-a-226579fc-a6cf-4f9d-9ec5-c27fdc8f3b9c",
      "image_title": "Dieser Kennedy will Joe Biden schlagen - Brian Snyder / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Grundsatzurteil zu »Affirmative Action« Warum die Trump-Richter Unrecht tun Ein Widerspruch von Marc Pitzke, New York",
      "teaser": "Der US-Supreme-Court hat es verboten, Studierende auch nach Hautfarbe auszusuchen. Doch das schafft nicht mehr Gleichheit, sondern weniger.",
      "url": "https://www.spiegel.de/ausland/supreme-court-zu-affirmative-action-warum-die-trump-richter-unrecht-tun-a-bd648ae7-3b2d-4825-b908-98fa213cdb1e",
      "image_title": "Warum die Trump-Richter Unrecht tun - Jose Luis Magana / AP / dpa"
    },
    {
      "title": "Ausschreitungen in Frankreich Die grenzenlose Wut aus den Wolkentürmen",
      "teaser": "Der bei einer Polizeikontrolle getötete Nahel M. ist in Nanterre beigesetzt worden – nachdem nächtelang die Proteste wüteten. Eindrücke aus einer aufgewühlten Stadt, in der man die Ursachen der Wut nicht übersehen kann. Aus Nanterre berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/krawalle-in-frankreich-die-grenzenlose-wut-aus-den-wolkentuermen-eindruecke-aus-nanterre-a-d372346d-7be5-4165-bcf6-d2626e0ed1b6",
      "image_title": "Die grenzenlose Wut aus den Wolkentürmen - Bertrand Guay / AFP"
    },
    {
      "title": "Russland nach dem Wagner-Aufstand Putins Schwäche",
      "teaser": "Wagner-Chef Jewgenij Prigoschin hat mit seiner Revolte gezeigt, wie fragil die Macht von Wladimir Putin ist. Was heißt das für die Zukunft Russlands? Die SPIEGEL-Titelgeschichte von Christian Esch und Christina Hebel, Kiew und Rostow am Don",
      "url": "https://www.spiegel.de/ausland/nach-dem-wagner-aufstand-wladimir-putins-schwaeche-ist-russlands-autokrat-in-gefahr-a-0fdc00c4-d42a-4552-9e26-f8a6971bee78",
      "image_title": "Putins Schwäche - Fotomontage: DER SPIEGEL ; Gavriil Grigorov / Kremlin / Sputnik / EPA"
    },
    {
      "title": "Zukunft des Wagner-Chefs Prigoschins Verzweiflungsgeste Eine Kolumne von Mikhail Zygar",
      "teaser": "Zum Aufstand in Russland kursieren wilde Verschwörungstheorien. Meinen Quellen zufolge handelt es sich bei Prigoschins Aktion jedoch eher um einen Unfall. Jetzt gibt es Pläne für dessen Zukunft – und die des Landes.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-was-wird-aus-dem-wagner-chef-nach-der-meuterei-in-russland-a-96631801-c563-4145-a7b6-9275f4c2f097",
      "image_title": "Prigoschins Verzweiflungsgeste - Arkady Budnitsky / EPA"
    },
    {
      "title": "Wagner-Aufstand in Russland »Putin hat plötzlich große Angst bekommen«",
      "teaser": "Kommt Söldnerführer Prigoschin nach seiner bewaffneten Revolte wirklich ungeschoren davon? Geheimdienstexperte Andrej Soldatow erklärt die milde Kreml-Reaktion – und was ihn besonders überrascht. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wagner-aufstand-in-russland-wofuer-braucht-wladimir-putin-alexander-prigoschin-noch-herr-soldatow-a-fe973df5-7495-45d7-aa78-d38c53ad7ef1",
      "image_title": "»Putin hat plötzlich große Angst bekommen« - Sergey Guneev / Kremlin / Sputnik / EPA"
    },
    {
      "title": "Belarus im innerrussischen Machtkampf Putins Frühstücksdirektor",
      "teaser": "Alexander Lukaschenko konnte als Vermittler im Konflikt um die Wagner-Gruppe brillieren: Ein Triumph, der nicht darüber hinwegtäuschen darf, dass der belarussische Machthaber in Wirklichkeit ein Vasall Moskaus ist. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-vermittelt-im-konflikt-mit-der-wagner-gruppe-a-68b0df37-2ed3-49c6-89f6-08a30b95ab6d",
      "image_title": "Putins Frühstücksdirektor - Gavriil Grigorov / dpa",
      "author": "Jan Puhl"
    },
    {
      "title": "Bedeutung des Wagner-Aufstands für die ukrainische Offensive? Viel Blut für wenige Meter",
      "teaser": "Die ukrainische Armee kann aus der Wagner-Meuterei kein Kapital schlagen. Soldaten an der Front beschreiben die Gegenoffensive als zähen Abnutzungskampf mit hohen Verlusten. Ein Besuch im befreiten Dorf Neskutschne. Aus Kiew und Neskutschne berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-bedeutet-der-wagner-aufstand-fuer-die-ukrainische-offensive-a-bb564b87-ec9d-4cf5-ad2d-cdfeb5b2bf2c",
      "image_title": "Viel Blut für wenige Meter - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Herfried Münkler zum Aufstand der Wagner-Gruppe »Ich gehe davon aus, dass die Russen Prigoschin liquidieren werden«",
      "teaser": "Er forscht zum Söldnertum von der frühen Neuzeit bis heute: Hier erklärt Politikwissenschaftler Herfried Münkler, warum Wagner-Chef Jewgenij Prigoschin den Machtkampf gegen die Armee verloren hat – und den Geheimdienst fürchten muss. Ein Interview von Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/herfried-muenkler-zum-wagner-aufstand-ich-gehe-davon-aus-dass-die-russen-prigoschin-liquidieren-werden-a-0b45cd9c-c6de-4854-88c4-4cf9f5ac1ecf",
      "image_title": "»Ich gehe davon aus, dass die Russen Prigoschin liquidieren werden« - Erik Romanenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Satellitenbilder von Militäranlage Hier sollen die Wagner-Söldner ihr neues Lager aufgeschlagen haben",
      "teaser": "Alexander Lukaschenko hat die Wagner-Kämpfer nach Belarus eingeladen. Dort stellt er ihnen offenbar einen verlassenen Militärstützpunkt zur Verfügung. Tausende könnten hier womöglich unterkommen. Von Alexander Epp und Florian Pütz",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wagner-soeldner-in-belarus-hier-soll-ihr-lager-stehen-a-25e9612f-33d0-4d34-941b-4efea64efb71",
      "image_title": "Hier sollen die Wagner-Söldner ihr neues Lager aufgeschlagen haben - Planet Labs PBC",
      "author": "Alexander Epp und Florian Pütz"
    },
    {
      "title": "So stört Russland Kiews schlaue Bomben",
      "teaser": "Russlands digitale Störattacken galten in der Ukraine als wenig erfolgreich. Das hat sich geändert, wie geheime US-Dokumente zeigen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-elektronische-kriegsfuehrung-so-stoert-russland-kiews-schlaue-bomben-a-21fda97e-f506-47ae-b7e6-10bb331ac789",
      "image_title": "So stört Russland Kiews schlaue Bomben - Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Kritik am Bundesnachrichtendienst Darum hat der BND bei der Wagner-Revolte so spät reagiert",
      "teaser": "Der Bundesnachrichtendienst steht im Feuer: Die Geheimen sollen den Aufstand der Wagner-Söldner zu spät mitbekommen haben. Agentenchef Bruno Kahl muss womöglich um seinen Job fürchten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesnachrichtendienst-und-bruno-kahl-nach-wagner-revolte-in-der-kritik-aufstand-prigoschins-zu-spaet-wahrgenommen-a-5df4c487-e2d0-4c01-bb00-d00bcbfa9182",
      "image_title": "Darum hat der BND bei der Wagner-Revolte so spät reagiert - Jörg Carstensen / picture alliance"
    },
    {
      "title": "Gentrifizierung im Prenzlauer Berg Wie sich eine Berliner Bar erfolgreich gegen die Verdrängung wehrte",
      "teaser": "Anwohner beschweren sich über Lärm, der Mietvertrag läuft aus: Es steht nicht gut um die Raucherkneipe Tomsky. Doch dann hat der Wirt eine Idee. Von Alexander Osang",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tomsky-in-berlin-wie-sich-eine-bar-erfolgreich-gegen-die-verdraengung-wehrte-a-78fc573e-9d4c-440b-8398-8cbcbba47b88",
      "image_title": "Wie sich eine Berliner Bar erfolgreich gegen die Verdrängung wehrte - Milos Djuric / DER SPIEGEL",
      "author": "Alexander Osang"
    },
    {
      "title": "Das Rennen der 1200 möglichen Regelverstöße",
      "teaser": "Weil die Fahrer in Österreich massenweise an der Streckenbegrenzung verzweifelten, kam die Rennleitung mit der Überprüfung nicht hinterher. Warum ist der Kurs auf dem Red-Bull-Ring so problematisch? Aus Spielberg berichten Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-strafenchaos-in-spielberg-1200-untersuchungen-gegen-unerlaubtes-verlassen-der-strecke-a-7bcea575-7303-4b86-804e-8e3f5cd40b90",
      "image_title": "Das Rennen der 1200 möglichen Regelverstöße - IMAGO/HOCH ZWEI / Italy Photo Press / IMAGO/HochZwei/Syndication"
    },
    {
      "title": "Boxweltmeister Gualtieri Im Moment seines größten Triumphs denkt er an Rocky",
      "teaser": "Erstmals seit fast zehn Jahren darf sich ein Deutscher Profi-Boxweltmeister nennen. Vincenzo Gualtieri wurde einst vom verstorbenen Boxhelden Graciano Rocchigiani trainiert. Darf der Sport auf einen Boom hoffen? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/boxen-neuer-ibf-weltmeister-vincenzo-gualtieri-im-moment-seines-groessten-triumphs-denkt-er-an-rocky-a-2ed99abd-7fcf-4d11-b429-d2c7254470db",
      "image_title": "Im Moment seines größten Triumphs denkt er an Rocky - IMAGO/Torsten Helmke",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zum Tod von Werder-Legende Horst-Dieter Höttges Der Unabsteigbare",
      "teaser": "Sie nannten ihn Eisenfuß: Horst-Dieter Höttges spielte jahrelang erfolgreich für Werder Bremen und die deutsche Nationalmannschaft. Auf dem Platz bekämpfte er die Gegenspieler, daneben seine Alkoholkrankheit. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/horst-dieter-hoettges-der-unabsteigbare-nachruf-a-5599c9cb-0450-4aa4-9ca6-4386ac7dce09",
      "image_title": "Der Unabsteigbare - imago sportfotodienst",
      "author": "Danial Montazeri"
    },
    {
      "title": "SPIEGEL-Ranking für Rasenklassiker Ist Djoković in Wimbledon noch zu stoppen?",
      "teaser": "Novak Djoković startet als Favorit in Wimbledon, dabei ist das Turnier für ihn bloß ein Schritt auf dem Weg zu einem größeren Ziel. Sein ärgster Konkurrent kommt aus Spanien. Auch zwei Profis aus Kasachstan hoffen auf den Titel. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2023-das-sind-die-favoriten-auf-den-titel-in-london-a-40c4f533-1c9a-4bc1-81ef-de7c7313e69d",
      "image_title": "Ist Djoković in Wimbledon noch zu stoppen? - Mike Hewitt / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "»Es gibt ungefähr 35 Arten, an Hitze zu sterben«",
      "teaser": "Deutschland schwitzt, in Indien kollabiert das Gesundheitssystem, Menschen sterben: Andreas Matzarakis vom Deutschen Wetterdienst erklärt, wann Hitze gefährlich wird, warum nicht nur Alte betroffen sind – und was hilft. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/extrem-temperaturen-es-gibt-ungefaehr-35-arten-an-hitze-zu-sterben-a-6efcc244-c647-4c8b-a694-76e2c348cd15",
      "image_title": "»Es gibt ungefähr 35 Arten, an Hitze zu sterben« - Angel Garcia / Bloomberg / Getty Images"
    },
    {
      "title": "Tödlicher Drogenkonsum »Dass schon eine Tablette zu einer tödlichen Überdosis führt, haben wir noch nicht erlebt«",
      "teaser": "In Mecklenburg-Vorpommern ist eine 13-Jährige gestorben, nachdem sie Ecstasy genommen hat. Ein weiteres Mädchen liegt im Krankenhaus. Was die Pille so gefährlich machte. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/altentreptow-13-jaehrige-stirbt-nach-ecstasy-konsum-warum-war-die-pille-so-gefaehrlich-a-cccc1b66-f3d5-4789-9b92-7307b33fb3f6",
      "image_title": "»Dass schon eine Tablette zu einer tödlichen Überdosis führt, haben wir noch nicht erlebt« - Polizeipräsidium Neubrandenburg",
      "author": "Julia Köppe"
    },
    {
      "title": "Suche nach Dunkler Materie »Es wird Galaxien in Hülle und Fülle geben«",
      "teaser": "Mit dem Weltraumteleskop »Euclid« wollen Astronomen ins Universum jenseits unserer Galaxie blicken. Ihr Ziel: das Unsichtbare sichtbar machen. Esa-Wissenschaftsdirektorin Carole Mundell erklärt, wie das gelingen soll. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraumteleskop-euclid-es-wird-galaxien-in-huelle-und-fuelle-geben-a-b1e403eb-d4a3-484b-8504-81829969ebd8",
      "image_title": "»Es wird Galaxien in Hülle und Fülle geben« - ESA / CC BY-SA 3.0 IGO"
    },
    {
      "title": "Streit über Abgasnorm Die toxischen 30 Sekunden",
      "teaser": "Kurze Autofahrten sind selbst mit modernen Verbrennern extrem umweltschädlich: Nach dem Start bläst der Motor die meisten Abgase in die Luft. Doch EU und Industrie blockieren eine einfache Lösung. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/abgasnorm-euro-7-e-katalysator-koennte-emissionen-beim-kaltstart-senken-a-2d51f154-f430-43bb-8a6b-f171bdaf087d",
      "image_title": "Die toxischen 30 Sekunden - iStockphoto / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Brennstoffzellen-Pkw in der Krise Wasserstoff – der Traum ist aus",
      "teaser": "Tanken fast wie bisher, aber aus dem Auspuff kommt nur Wasser: Brennstoffzellen-Autos galten lange als natürliche Nachfolger der Verbrenner. Warum ist daraus nichts geworden, trotz Milliardeninvestitionen?",
      "url": "https://www.spiegel.de/auto/wasserstoff-pkw-mit-brennstoffzelle-verlieren-wettlauf-mit-batterie-elektroautos-a-dba06d57-b8f0-43ed-875d-6516ef144009",
      "image_title": "Wasserstoff – der Traum ist aus - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "»Der Drang, sich perfekt zu ernähren, kann krankhafte Züge annehmen«",
      "teaser": "Als Chefköchin eines Profi-Radteams servierte Veronika Siflinger-Lutz den Fahrern Kuchen, Kekse und Bier. Hier sagt sie, warum Ernährung keine Raketenwissenschaft ist und Verbote im Grunde nicht helfen. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/veronika-siflinger-lutz-spitzenkoechin-ueber-kohlenhydrate-zucker-fett-a-08b16bc6-9a84-46a7-a3a9-47c15af6ec1a",
      "image_title": "»Der Drang, sich perfekt zu ernähren, kann krankhafte Züge annehmen« - Stefan Schuetz"
    },
    {
      "title": "Eine rätselhafte Patientin Verwirrt und gelähmt nach der Disco",
      "teaser": "Eine 16-Jährige hat plötzlich Kopfschmerzen, ihr rechter Arm ist schwach. Ist es ein Schlaganfall? Sind Drogen im Spiel? Über eine Spurensuche unter Zeitdruck – und eine unerwartete Diagnose. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-verwirrt-und-gelaehmt-nach-der-disco-a-695de49b-0efc-4784-960c-574abdd49eec",
      "image_title": "Verwirrt und gelähmt nach der Disco - Maria Korneeva / Getty Images/iStockphoto",
      "author": "Heike Le Ker"
    },
    {
      "title": "»Auf das, was nach der Geburt kommt, sind Eltern nicht vorbereitet«",
      "teaser": "Nach der Entbindung fließen Blut, Milch, Tränen – und viele Mütter wollen wieder funktionieren wie vor der Schwangerschaft. Warum das selten klappt und welche anderen Dinge viel wichtiger sein sollten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/hebamme-ueber-das-wochenbett-muetter-wollen-nach-der-geburt-schnell-wieder-funktionieren-dabei-sollten-sie-andere-dinge-viel-wichtiger-nehmen-a-46dc6173-63e0-4a5e-891d-7a7f7d690ce6",
      "image_title": "»Auf das, was nach der Geburt kommt, sind Eltern nicht vorbereitet« - Christelle Leuvennink / Getty Images"
    },
    {
      "title": "Ende der Weckgläser Es ging ans Eingemachte Ein Einwurf von Oliver Kaever",
      "teaser": "Die Firma Weck hat Insolvenz angemeldet. Hat es sich jetzt ausgeweckt? Hoffentlich nicht! Als zweckentfremdetes Designobjekt brauchen wir die Gläser noch.",
      "url": "https://www.spiegel.de/kultur/weck-glaeser-aufstieg-aus-den-niederungen-des-profanen-alltags-a-6aa5b1c9-1946-45ab-938e-fc8e8502a51e",
      "image_title": "Es ging ans Eingemachte - P. Himmelhuber / Zoonar / Prisma Bildagentur"
    },
    {
      "title": "Charity-Auktion mit signierten Dollarnoten Die Schein-Heiligen",
      "teaser": "Zwischen 1987 und 1992 hat mein Vater Autogramme von 100 Prominenten wie Donald Trump, Willy Brandt und Pink Floyd auf Dollarscheinen gesammelt. Nun will er die Kollektion für einen guten Zweck versteigern. Von Lesley Sevriens",
      "url": "https://www.spiegel.de/stil/kinderkrebshilfe-warum-mein-vater-autogramme-auf-ein-dollar-noten-sammelte-a-9fa665aa-f78a-478d-8e82-601d5ed3e4a6",
      "image_title": "Die Schein-Heiligen - René Fietzek",
      "author": "Lesley Sevriens"
    },
    {
      "title": "Bewegungsforscher über Krafttraining So bauen Sie schnell und effektiv Muskeln auf",
      "teaser": "Wie helfen Muskeln beim Abnehmen? Welche Sportart eignet sich, wenn ich Fitnessstudios nicht mag? Sportwissenschaftler Ingo Froböse erklärt, welche Ernährung hilft. Und warum besonders Frauen profitieren. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ingo-froboese-ueber-krafttraining-so-bauen-sie-schnell-und-effektiv-muskeln-auf-a-8fd4c279-48e8-4b20-8a87-bca5516c8d14",
      "image_title": "So bauen Sie schnell und effektiv Muskeln auf - Vladimir Vladimirov / iStockphoto / Getty Images"
    },
    {
      "title": "Schutz vor Hautalterung So finden Sie die richtige Sonnencreme Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/sonnenschutz-was-sie-bei-der-auswahl-der-richtigen-sonnencreme-beachten-sollten-a-5794ce99-2597-4526-9cc7-8b1614a7a709"
    },
    {
      "title": "Rat von Kinderärztin »Leider bekommen Kinder meist viel zu wenig Schmerzmittel« Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/aerztin-ueber-schmerzen-bei-kindern-manchmal-kennen-kinder-die-passenden-worte-nicht-a-8af592d4-8b49-442b-8675-869fa46238c8"
    },
    {
      "title": "Massen-Samenspender in den Niederlanden Wer ist der Mann, der Hunderte Kinder zeugte? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/familie/niederlande-samenspender-zeugte-hunderte-kinder-nun-wollen-ihn-mu-tter-stoppen-a-fa606374-03e7-466c-9675-1788b61125d8"
    },
    {
      "title": "Gefühle und Erwartungen Wie sieht er denn aus, der Mann von heute?",
      "teaser": "Leistung sollen Männer bringen, Härte zeigen. Aber auch einfühlsam und aufmerksam sein. Der Schweizer Psychologe Markus Theunert hat ein paar Ideen, wie sich die Widersprüche versöhnen lassen. Ein Interview von Charlotte Theile mit Fotos von Aline Pape",
      "url": "https://www.spiegel.de/psychologie/moderner-mann-wie-sieht-er-denn-aus-fragen-an-den-psychologen-markus-theunert-a-1c2b52e5-ccba-4676-aeda-d65e9e1fff71",
      "image_title": "Wie sieht er denn aus, der Mann von heute? - Aline Pape"
    },
    {
      "title": "Ferien-Olaf und die Kummer-Koalition",
      "teaser": "Er will nicht John Wayne sein und sich von hohen AfD-Werten nicht die Laune verderben lassen: Olaf Scholz gab ein so mildes Sommerinterview, dass man direkt in Träumereien über die anstehenden großen Ferien versank. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/olaf-scholz-im-ard-sommerinterview-ferien-olaf-und-die-kummer-koalition-a-e4efa884-4c55-4a6f-b3fb-08d47a8f9354",
      "image_title": "Ferien-Olaf und die Kummer-Koalition - Christoph Soeder / dpa",
      "author": "Christian Buß"
    },
    {
      "title": "Ingeborg-Bachmann-Preis Das literarische Bankett",
      "teaser": "Sie hatten keine Zeit (oder: keine Lust), zwölf Stunden lang Literaturfernsehen zu schauen und Valeria Gordeev gewinnen zu sehen? Kein Problem. Es war für alle was dabei. Wir fassen den bekanntesten Literaturwettbewerb für Sie zusammen. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/ingeborg-bachmann-preis-alles-ueber-gewinnerin-valeria-gordeev-und-die-verleihung-a-6e973d0f-4502-400b-a770-7ba82a32c83d",
      "image_title": "Das literarische Bankett - Cinema Publishers Collection / IMAGO",
      "author": "Xaver von Cranach"
    },
    {
      "title": "James-Joyce-Klassiker Wie übersetzt man ein Buch, das als unübersetzbar gilt?",
      "teaser": "Ulrich Blumenbach arbeitet an einer Übersetzung von »Finnegans Wake«, dem letzten Werk des irischen Jahrhundertschriftstellers James Joyce. Eine Jahrhundertaufgabe. Von Nils Frenzel",
      "url": "https://www.spiegel.de/kultur/literatur/pfoertner-zur-weltliteratur-a-e2716633-6065-4ef5-b7cb-4dcd5f1c72be",
      "image_title": "Wie übersetzt man ein Buch, das als unübersetzbar gilt? - Christian Aeberhard / DER SPIEGEL",
      "author": "Nils Frenzel"
    },
    {
      "title": "Wechsel an wichtigem Hauptstadttheater Ausweitung der Coachingzone",
      "teaser": "Als erste Frau übernimmt Iris Laufenberg den Intendantenjob am Deutschen Theater in Berlin. Sie setzt auf zeitgenössische Stoffe – und zeitgemäße Managementmethoden. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/iris-laufenberg-neue-intendantin-am-deutschen-theater-ausweitung-der-coachingzone-a-d2e13234-585f-43c3-a88d-496e14c4cbbf",
      "image_title": "Ausweitung der Coachingzone - Julia Baier",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Toto-Gitarrist Steve Lukather »Alte Säcke können unmöglich mit dem Kram konkurrieren, der heute ganz oben in den Charts ist«",
      "teaser": "Er spielte »Beat it« ein und war Toto-Mitgründer: Steve Lukather gilt als einer der besten Studiogitarristen. Hier spricht er über Punkrock, die Traumbudgets von damals – und den plötzlichen Erfolg des Hits »Africa«. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/musik/toto-gitarrist-steve-lukather-ueber-punkrock-die-traumbudgets-von-damals-und-africa-a-12de19ca-2719-4627-a2e3-a51e641359da",
      "image_title": "»Alte Säcke können unmöglich mit dem Kram konkurrieren, der heute ganz oben in den Charts ist« - Per Ole Hagen / Redferns / Getty Images"
    },
    {
      "title": "Das sind die besten Games für diesen Sommer",
      "teaser": "Zombies in Los Angeles, Jedis im Weltall, Polly in der Parallelwelt: Sieben spannende neue Computerspiele versprechen eine Reise durch ganz unterschiedliche Genres. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-videospiele-das-sind-die-besten-games-fuer-diesen-sommer-a-b4f047f3-b32c-465e-9f7e-0cded2327675",
      "image_title": "Das sind die besten Games für diesen Sommer - Bandai Namco",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Einschränkungen für Twitter-Nutzer Was kann ich lesen und wenn ja, wie viele?",
      "teaser": "Der Aufschrei ist groß: Elon Musk will die Anzahl der pro Nutzerin oder Nutzer verfügbaren Tweets beschränken. Konkurrent Mastodon verzeichnet derweil große Zuwächse. Musk selbst verfängt sich in kryptischen Tweets. Von Henrik Bahlmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-was-hinter-elon-musks-experiment-mit-den-limitierten-beitraegen-steckt-a-d3ace890-2fc4-4004-9083-d6f97d49cdc3",
      "image_title": "Was kann ich lesen und wenn ja, wie viele? - Jeff Chiu / AP",
      "author": "Henrik Bahlmann und Max Hoppenstedt"
    },
    {
      "title": "Apple-KI kopiert Stimme Das klingt ja wie ich!",
      "teaser": "Mit dem neuen iPhone-Betriebssystem iOS 17 können wir unsere eigene Stimme synthetisieren. Wie gut schneidet die Funktion im Vergleich zum Profi-Anbieter ab? Ein Selbstversuch. Von Patrick Beuth und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apples-kuenstliche-intelligenz-klon-mal-wer-da-spricht-a-1a24acd8-5c8b-4a71-b90d-273d4c7e464f",
      "image_title": "Das klingt ja wie ich! - Giorgio Fochesato / Westend61 / IMAGO",
      "author": "Patrick Beuth und Matthias Kremp"
    },
    {
      "title": "Dyson-Luftreinigungskopfhörer Zone im Test Ein bisschen Daft Punk mit einem Schuss Darth Vader",
      "teaser": "Ein Kopfhörer, der einem frisch gefilterte Luft zufächelt? Klingt komisch, sieht auch komisch aus. Wir haben ihn trotzdem ausprobiert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-zone-im-test-dieser-kopfhoerer-mit-luftfilter-erfordert-mut-und-sollte-besser-riechen-a-a73df385-bda7-4337-bc50-21c62af04ef7",
      "image_title": "Ein bisschen Daft Punk mit einem Schuss Darth Vader - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Der Kampf der Sterndeuter",
      "teaser": "Die Erde ist keineswegs das Zentrum des Universums – damit rüttelten ein brillanter Astronom und ein rebellischer Mönch am biblischen Weltbild. Galileo Galilei musste zu Kreuze kriechen, Giordano Bruno starb den Flammentod. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/giordano-bruno-und-galileo-galilei-der-kampf-der-sterndeuter-a-08b9f7d9-adc9-464e-ab2f-85f426e07a0c",
      "image_title": "Der Kampf der Sterndeuter - Leemage / IMAGO; AGB Photo / IMAGO",
      "author": "Felix Bohr"
    },
    {
      "title": "Als die D-Mark kam Rücke bis auf Los vor und ziehe DM 40 ein",
      "teaser": "Die Währungsreform 1948 war ein Schock. Die Westdeutschen schoben Panik, standen Schlange für ihr »Kopfgeld«, bangten ums Ersparte. Doch dann führte die D-Mark ins Wohlstandswampenland und wurde zum Symbol für Stabilität. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/waehrungsreform-1948-ruecke-bis-auf-los-vor-und-ziehe-dm-40-ein-a-921917a0-4a86-40a5-9104-90b625e931a6",
      "image_title": "Rücke bis auf Los vor und ziehe DM 40 ein - A0009 dpa dpd / dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Währungsreform vor 75 Jahren Vater der D-Mark war ein junger, jüdischer Amerikaner, nicht Ludwig Erhard",
      "teaser": "Die deutschen Experten nannten ihn spöttisch »Tannenbäumchen«. Der US-Offizier Edward A. Tenenbaum war erst 26, als elf Deutsche unter seiner Führung eine neue Währung erarbeiteten – Basis für das »Wirtschaftswunder«. Von Armin Fuhrer",
      "url": "https://www.spiegel.de/geschichte/waehrungsreform-1948-wie-edward-a-tenenbaum-die-d-mark-erfand-a-7521a7af-bbf3-4e5e-901c-0c3dcd0f9d17",
      "image_title": "Vater der D-Mark war ein junger, jüdischer Amerikaner, nicht Ludwig Erhard - dpa",
      "author": "Armin Fuhrer"
    },
    {
      "title": "DDR-Zwangsarbeit und der Otto-Konzern »Niemand wird gerne daran erinnert, mit einer Diktatur Handel getrieben zu haben«",
      "teaser": "Der Otto-Versand soll in den Siebzigerjahren Kameras verkauft haben, die zum Teil von DDR-Zwangsarbeitern gefertigt wurden. Die SED-Opferbeauftragte Evelyn Zupke erklärt, wie sie die Vorwürfe belegen kann – und was die Otto Group nun tun sollte. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/otto-konzern-und-ddr-zwangsarbeit-interview-mit-sed-opferbeauftragter-evelyn-zupke-a-f8c1dc24-5ea5-429f-80a5-31cd39cfe8fd",
      "image_title": "»Niemand wird gerne daran erinnert, mit einer Diktatur Handel getrieben zu haben«"
    },
    {
      "title": "»Kurz anhalten, die Schönheit ertragen«",
      "teaser": "Istanbul ist eine Stadt der Schichten. Intensiv, manchmal auch zermürbend, sagt Reisebuchautorin Feride Yalav-Heckeroth. Wer sie zu ihren Sehnsuchtsorten begleitet, trifft unter anderem Atatürk – in Badehose. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/reisetipps-fuer-istanbul-eine-einheimische-fuehrt-zu-ihren-sehnsuchtsorten-a-5432bd80-0c23-4704-b303-90915d4f336a",
      "image_title": "»Kurz anhalten, die Schönheit ertragen« - Fyletto / iStockphoto / Getty Images",
      "author": "Franziska Bulban"
    },
    {
      "title": "»Versyltung« von Norderney Eine Insel erfindet sich neu",
      "teaser": "Einst galt Norderney als Sehnsuchtsort von Kegelbrüdern und Rentnerhorden. Inzwischen ist die größte Angst auf der Insel, zu einem zweiten Sylt zu werden. Von Harald Braun",
      "url": "https://www.spiegel.de/reise/deutschland/norderney-wird-zum-zweiten-sylt-eine-insel-erfindet-sich-neu-a-d172064e-a0e3-479f-b022-22e1c4aaff49",
      "image_title": "Eine Insel erfindet sich neu - Jorg Greuel / Getty Images",
      "author": "Harald Braun"
    },
    {
      "title": "Das Monster und ich Wie ich versuchte, im Wohnmobil einen Melonensalat zu machen",
      "teaser": "...und stattdessen Schnitzel aß. Klingt nach einer wahnsinnigen Story? War es auch. Wahnsinnig schön. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/camping-am-badesee-ein-ort-zum-gluecklichwerden-a-2ccf1f59-59c1-4a3c-89fe-c2ded0d72fe1",
      "image_title": "Wie ich versuchte, im Wohnmobil einen Melonensalat zu machen - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Die Dolomiten in der Klimakrise Wie lange glühen die Alpen noch?",
      "teaser": "Die Klimakatastrophe trifft die Berge mit brutaler Härte. Was tun Regionen wie Alta Badia in den Dolomiten, um die einmalige Landschaft zu bewahren? Eine Erkundungstour mit meiner pubertierenden Tochter. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/alta-badia-in-den-dolomiten-und-die-klimakrise-wo-die-alpen-gluehen-a-cf887b13-1bbe-4e32-b6e4-f2a4860754ff",
      "image_title": "Wie lange glühen die Alpen noch? - Thomas Monsorno",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Thaidene Nene in den Nordwest-Territorien Das ist Kanadas neuester Nationalpark",
      "teaser": "Der Thaidene-Nene-Nationalpark lässt sich nur per Propellermaschine und Boot erreichen: Mit Dutzenden von Seen, Wasserfällen und Klippen ist er eine Welt für sich. Von Ole Helmhausen",
      "url": "https://www.spiegel.de/reise/fernweh/thaidene-nene-in-den-nordwest-territorien-das-ist-kanadas-neuester-nationalpark-a-22787d0c-d56d-488b-9a3c-ea5059547bb8",
      "image_title": "Das ist Kanadas neuester Nationalpark - Ole Helmhausen",
      "author": "Ole Helmhausen"
    },
    {
      "title": "Wo es besonders teuer ist – und wie es günstiger geht",
      "teaser": "Ob Mallorca oder Südtirol: Die Preise für den Sommerurlaub steigen immer weiter. Beliebte Reiseziele setzen auf wohlhabende Gäste aus der ganzen Welt statt auf die deutsche Mittelschicht. Doch es geht auch bezahlbar. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-urlaub-fuer-viele-zum-unbezahlbaren-luxus-wird-und-wie-es-doch-noch-guenstig-geht-a-d52cb2d0-a6bd-43c4-8b91-1cc4bb1c0a2f",
      "image_title": "Wo es besonders teuer ist – und wie es günstiger geht - Lennart Gäbel / DER SPIEGEL"
    },
    {
      "title": "Camping wird zum Luxustrend 109 Euro für die »Dünenlodge«",
      "teaser": "Camping war mal eine günstige Urlaubsvariante für Kurzentschlossene. Seit die Glamping-Welle durch Europa rollt, sind viele Plätze auf Monate ausgebucht – und so teuer wie manches Hotel. Von Antje Blinda und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/camping-wird-zum-luxustrend-109-euro-fuer-die-duenenlodge-a-eb8d1052-2f11-4c44-836c-042784299f6f",
      "image_title": "109 Euro für die »Dünenlodge« - Dünencamping Amrum",
      "author": "Antje Blinda und Florian Diekmann"
    },
    {
      "title": "Blick in die Familienurlaubskasse »Das ist die teuerste Reise, die wir je gemacht haben«",
      "teaser": "Viele Familien müssen in diesem Sommer das Budget kürzen, andere bekommen schlicht weniger für das gleiche Geld. Drei Einblicke in Urlaubskassen und Ferienpläne. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/familienurlaub-in-den-sommerferien-das-ist-die-teuerste-reise-die-wir-je-gemacht-haben-a-07065587-2085-4fda-abb1-9b5485857430",
      "image_title": "»Das ist die teuerste Reise, die wir je gemacht haben« - Marcus Windus / DER SPIEGEL",
      "author": "Eva Lehnen"
    },
    {
      "title": "Tipps für die Feriensaison So kommen Sie günstig in den Urlaub",
      "teaser": "Auf Last-minute-Angebote zu hoffen, lohnt sich in diesem Jahr kaum. Mit einigen Tricks lässt sich dennoch viel Geld bei der Buchung von Ferienwohnungen oder Flügen sparen. Wir haben die wichtigsten Tipps gesammelt. Von Antje Blinda, Philipp Laage und Martin U. Müller",
      "url": "https://www.spiegel.de/reise/so-buchen-sie-moeglichst-guenstig-ihren-urlaub-inkognito-zum-billig-ticket-a-e4d14173-4d06-4127-934a-41a3b8df4f99",
      "image_title": "So kommen Sie günstig in den Urlaub - Peter Hirth / laif",
      "author": "Antje Blinda, Philipp Laage und Martin U. Müller"
    },
    {
      "title": "Griechenlands florierendes Urlaubsgeschäft Wie Mykonos zur Geldmaschine wurde",
      "teaser": "200 Flaschen Champagner zum Duschen und ein Wagyu-Steak für 100.000 Euro: Mykonos setzt voll auf Luxustourismus, wie viele Orte in Griechenland. Der Reiseboom hat das Land aus der Krise gezogen – doch er hat seinen Preis. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/griechenland-luxustourismus-boomt-geldmaschine-mykonos-a-5d64c469-860a-4971-a6d1-a08d510c8184",
      "image_title": "Wie Mykonos zur Geldmaschine wurde - Sven Hansche / Shutterstock",
      "author": "Claus Hecking"
    },
    {
      "title": "»Die Hälfte meiner Mails lösche ich«",
      "teaser": "Anna Weber leitet das Familienunternehmen BabyOne zusammen mit ihrem Bruder. Hier verrät sie, wozu es Meetings braucht, wann eine E-Mail reicht – und wie sie ihre Kinder in die Terminplanung einbindet. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/babyone-chefin-anna-weber-ueber-selbstoptimierung-wie-die-managerin-ihre-woche-organisiert-a-139b0428-d178-4782-8f95-8340115c73c7",
      "image_title": "»Die Hälfte meiner Mails lösche ich« - Hanna Witte / BabyOne"
    },
    {
      "title": "Einkommensgrenze von 150.000 Euro So viele Paare müssen künftig ohne Elterngeld auskommen",
      "teaser": "Sind 150.000 Euro nun viel oder wenig? Um die Einkommensgrenze beim Elterngeld wird heftig gestritten. Exklusive Daten zeigen, wen die Pläne treffen würden – und wen nicht. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-wen-die-einkommensgrenze-von-150-000-euro-treffen-wuerde-und-wen-nicht-a-71f64acd-3343-4753-9a63-a5d4d6281212",
      "image_title": "So viele Paare müssen künftig ohne Elterngeld auskommen - Peter Kneffel / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Arabische Terroristen, rechtsextreme Minister Der doppelte Albtraum der israelischen Armee",
      "teaser": "Mit einem Großeinsatz geht das israelische Militär gegen palästinensische Terroristen vor. Gleichzeitig erhöhen die Rechtsextremen im Kabinett den Druck: Sie setzen gezielt auf Eskalation. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/dschenin-im-westjordanland-wie-israels-armee-unter-druck-rechtsextremer-minister-steht-a-988a508f-338e-4ac5-b8f7-f04ad24df638",
      "image_title": "Der doppelte Albtraum der israelischen Armee - Atef Safadi / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Energie-Importe Hängt Deutschland beim Strom wirklich »am Tropf« des Auslands?",
      "teaser": "Seit dem Atomausstieg importieren die Deutschen viel mehr Strom. Teuer und klimaschädlich, kritisieren CDU und AfD – außerdem mache sich die Bundesrepublik abhängig vom Ausland. Doch die Zahlen sagen etwas anderes. Ein Faktencheck von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/energie-importe-haengt-deutschland-beim-strom-wirklich-am-tropf-des-auslands-a-14406e33-fa80-4592-bf13-17ff7c24fad7",
      "image_title": "Hängt Deutschland beim Strom wirklich »am Tropf« des Auslands? - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Vor Nato-Gipfel in Vilnius Union fordert Beitrittsperspektive für die Ukraine",
      "teaser": "CDU und CSU rufen die Bundesregierung auf, sich in der Nato für Kiew starkzumachen. Derweil laufen die Verhandlungen für den Gipfel auf Hochtouren. In Berlin zeichnet sich nach SPIEGEL-Informationen ein Kursschwenk ab. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/vor-nato-gipfel-in-vilnius-cdu-csu-fordern-beitrittsperspektive-fuer-die-ukraine-a-d52ea21d-cc73-4fd5-b228-ab846b52f2a7",
      "image_title": "Union fordert Beitrittsperspektive für die Ukraine - Efrem Lukatsky / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Tipps für Südschweden mit Bulli und Zelt Välkommen im Campingparadies",
      "teaser": "Unser Autor durchkreuzte Schweden unzählige Male im Bulli. Hier stellt er die zehn schönsten Campingplätze zwischen Malmö und Mariannelund vor – und verrät einen besonderen Bullibü-Tipp. Von Oliver Lück",
      "url": "https://www.spiegel.de/reise/europa/tipps-fuer-suedschweden-mit-bulli-und-zelt-vaelkommen-im-campingparadies-a-ad403033-a72c-439c-addd-d04f72ee5f88",
      "image_title": "Välkommen im Campingparadies - Oliver Lück",
      "author": "Oliver Lück"
    },
    {
      "title": "Familiengründung ohne Elterngeld Was für ein Rückschritt! Ein Zwischenruf von Henning Jauernig",
      "teaser": "Kein Elterngeld mehr für Gutverdiener. Klingt vernünftig, zementiert aber uralte Rollenklischees – und könnte nicht nur unsere Familienplanung massiv beeinträchtigen.",
      "url": "https://www.spiegel.de/wirtschaft/familiengruendung-ohne-elterngeld-was-fuer-ein-rueckschritt-a-b920ab59-f6b2-4d50-8218-759ef4908745",
      "image_title": "Was für ein Rückschritt! - Justin Paget / Getty Images"
    },
    {
      "title": "Früherkennung von Brustkrebs »Frauen gehen sehr unterschiedlich mit dem Ergebnis um«",
      "teaser": "In Zukunft könnten mehr Frauen zum Mammografie-Screening eingeladen werden als bisher. Die Ärztin Eva Maria Fallenberg über Altersgrenzen, das Problem mit Überdiagnosen und die Bedeutung der Brustdichte. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/brustkrebs-frueherkennung-die-betroffenen-werden-immer-juenger-a-55e65b52-c404-4a31-bd74-1eebe8f537cc",
      "image_title": "»Frauen gehen sehr unterschiedlich mit dem Ergebnis um« - Westend61 / Getty Images"
    },
    {
      "title": "Fukushima-Kühlflüssigkeit im Meer »Letztlich hat das Wasser Trinkwasserqualität«",
      "teaser": "Ab in den Pazifik damit: Japan will verseuchtes Wasser aus dem havarierten Atomkraftwerk Fukushima ins Meer ablassen. Umweltwissenschaftler Jim Smith erklärt, warum er die Maßnahme für unbedenklich, gar überfällig hält. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/fukushima-abwasser-soll-ins-meer-geleitet-werden-was-von-den-plaenen-zu-halten-ist-a-41d856b4-1e54-4613-b7f0-74c820f10bfc",
      "image_title": "»Letztlich hat das Wasser Trinkwasserqualität« - Igor Belyayev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Urheberstreit über Birkenstock Brutalismus am Fuß Ein Gastbeitrag von Stefan Ventroni",
      "teaser": "Gesundheitslatschen als Kunstwerk? Von der schwierigen Grenzziehung zwischen Banalem und Schützenswertem im Urheberrecht.",
      "url": "https://www.spiegel.de/panorama/justiz/streit-ueber-birkenstock-sandalen-brutalismus-am-fuss-gastbeitrag-a-a33d8671-3344-45f7-b294-10cdbc61403b",
      "image_title": "Brutalismus am Fuß - Alexander Blum / picture alliance/dpa"
    },
    {
      "title": "Umstrittener BVB-Zugang Nmecha Was ist wichtiger für einen Klub – Erfolg oder Haltung?",
      "teaser": "Der Fußballprofi Felix Nmecha hat homophobe Inhalte geteilt. Trotzdem verpflichtet ihn Borussia Dortmund. Und legt sich so mit der eigenen Fanszene an. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bvb-verpflichtung-von-felix-nmecha-die-zerreissprobe-a-05cfbbb8-426c-45f2-938b-692fca1e97e3",
      "image_title": "Was ist wichtiger für einen Klub – Erfolg oder Haltung? - Stuart Franklin / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kühlschrank vs. Küchenschrank Warum Internetnutzer gerade einen Ketchup-Konflikt austragen",
      "teaser": "Wohin gehört eine angebrochene Flasche Ketchup? Diese Frage wird auf Twitter heftig diskutiert. Dahinter steckt cleveres Marketing, aber auch eine Streitlust jenseits wirklich brisanter Themen. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/ketchup-im-kuehlschrank-oder-im-kuechenschrank-lagern-das-netz-diskutiert-mal-wieder-a-523443d5-233a-48bf-a644-8b200f74b280",
      "image_title": "Warum Internetnutzer gerade einen Ketchup-Konflikt austragen - ingimage / IMAGO",
      "author": "Markus Böhm"
    },
    {
      "title": "Immobilien So wird Wohnen in der Innenstadt bezahlbar Ein Gastbeitrag von Ernst Hubeli",
      "teaser": "In den Speckgürteln der Städte entstehen immer mehr Häuschen für Pendler. Die überteuerten Zentren hingegen veröden. Dabei ließe sich dort leicht erschwinglicher Wohnraum schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wie-wohnen-in-der-innenstadt-bezahlbar-wird-gastkommentar-a-6f27c675-f800-4e39-9cc1-8e95a9e77a16",
      "image_title": "So wird Wohnen in der Innenstadt bezahlbar - Fotoagentur Nordlicht / IMAGO"
    },
    {
      "title": "Militäreinsatz im Westjordanland Was über Israels Angriff auf Dschenin bekannt ist",
      "teaser": "Mit Bulldozern rollt Israels Militär durch die palästinensische Stadt Dschenin. Der Einsatz soll sich gegen ein Flüchtlingscamp richten, das Israel als »Terroristenhochburg« bezeichnet. Was steckt dahinter? Der Überblick.",
      "url": "https://www.spiegel.de/ausland/dschenin-was-ueber-israels-angriff-im-westjordanland-bekannt-ist-a-a1cca608-398d-4bd1-9368-2a6214a38cb7",
      "image_title": "Was über Israels Angriff auf Dschenin bekannt ist - Jaafar Ashtiyeh / AFP"
    },
    {
      "title": "Büros im Wandel »Miete die Hälfte, mach es doppelt so geil«",
      "teaser": "Homeoffice? Arbeit am Urlaubsort? Firmenchef Samir Ayoub sagt: Das Büro hat trotz allem noch lange nicht ausgedient. Ein Gespräch über Wertschätzung, Kaffee – und teure Sessel. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/bueros-im-wandel-miete-die-haelfte-mach-es-doppelt-so-geil-a-dfde74dd-c710-4a7d-b004-d26c209144f4",
      "image_title": "»Miete die Hälfte, mach es doppelt so geil« - Lennart Preiss"
    },
    {
      "title": "Intel-Subventionen Milliarden für Konzerne, kein Geld für Kinder? Eine Kolumne von Michael Sauga",
      "teaser": "Die Intel-Fabrik in Magdeburg bekommt üppige Subventionen, doch bei der Kindergrundsicherung soll gespart werden? Tatsächlich folgt die Bundesregierung einem weltweiten Trend – leider.",
      "url": "https://www.spiegel.de/wirtschaft/intel-fabrik-milliarden-fuer-konzerne-kein-geld-fuer-kinder-kolumne-a-a1488650-c2d2-4613-9fd8-336e095044cf",
      "image_title": "Milliarden für Konzerne, kein Geld für Kinder? - Clemens Bilan / EPA"
    },
    {
      "title": "Fachkräftemangel Seid umschlungen, Millionen! Der SPIEGEL-Leitartikel von Florian Diekmann",
      "teaser": "Um den wirtschaftlichen Abstieg zu verhindern, braucht Deutschland viel mehr Zuwanderung als bisher. Die noch größere Herausforderung aber ist, die Arbeitskräfte aus dem Ausland zum Bleiben zu bewegen.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-und-zuwanderung-seid-umschlungen-millionen-a-212b47b9-7610-4bcd-8675-d54cab9c12cd",
      "image_title": "Seid umschlungen, Millionen! - Britta Pedersen / dpa"
    },
    {
      "title": "3. Etappe der Tour de France Die Tour kommt heim, die Sprinter feiern",
      "teaser": "Am dritten Tag der Tour de France durften die Sprintspezialisten endlich ihr Können zeigen. Jasper Philipsen wurde seiner Favoritenrolle gerecht. Auch Reißzwecken konnten ihn nicht stoppen. Das Wichtigste zur Etappe. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/3-etappe-der-tour-de-france-endlich-duerfen-die-sprinter-ran-a-0b1ae452-7f6b-4e82-88c8-0b382aa7dcee",
      "image_title": "Die Tour kommt heim, die Sprinter feiern - CHRISTOPHE PETIT TESSON / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Streit über Leopard-Reparaturzentrum Pistorius erhöht den Druck auf Polen",
      "teaser": "Berlin und Warschau ringen um ein gemeinsames Reparaturzentrum für die an die Ukraine gelieferten Leopard-Panzer. Bei einem Kurzbesuch drängelt Verteidigungsminister Pistorius – in zehn Tagen müsse eine Einigung her. Aus Zamosc berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-erhoeht-im-streit-ueber-leopard-reparaturzentrum-den-druck-auf-polen-a-13304150-0d46-4748-aedd-57ae67faa2d1",
      "image_title": "Pistorius erhöht den Druck auf Polen - Soeren Stache / dpa"
    },
    {
      "title": "»Athena« und die Krawalle in Frankreich Selbstermächtigung mittels Netflix",
      "teaser": "In der Flut der Bilder aus Frankreich verweisen Nutzer sozialer Netzwerke immer wieder auf einen Netflix-Film: »Athena« erzählt von einem Aufstand gegen die Polizei. Was ausgerechnet diesen Film so wirkmächtig macht. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/athena-und-die-krawalle-in-frankreich-selbstermaechtigung-mittels-netflix-a-85ff9966-af57-4108-9dd7-efa3147e0ee5",
      "image_title": "Selbstermächtigung mittels Netflix - Kourtrjameuf Kourtrajme / Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Strategien gegen endloses Snoozen So kommen Sie morgens leichter aus dem Bett",
      "teaser": "Nur noch fünf Minuten! Bei manchen klingelt der Wecker am Morgen mehrmals. Eine Schlafmedizinerin warnt: Wer häufig die Schlummertaste drückt, neigt zu ungesunden Schlafgewohnheiten. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ist-snoozen-ungesund-so-kommen-sie-morgens-leichter-aus-dem-bett-a-fa83b71f-d5f6-4d1e-800e-db57f7f237e6",
      "image_title": "So kommen Sie morgens leichter aus dem Bett - Terry Doyle / Getty Images",
      "author": "Katherine Rydlink"
    }
  ]
}