{
  "timestamp": "2023-09-12T05:10:53",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie viel Luxus kann sich der DFB leisten?",
      "teaser": "Der Deutsche Fußball-Bund fahndet neun Monate vor der Heim-EM nach einem neuen Männer-Bundestrainer. Große Lösungen wären Julian Nagelsmann und vor allem Jürgen Klopp. Aber der Verband hat ein Problem. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/dfb-auf-bundestrainer-suche-wieviel-luxus-kann-sich-der-verband-leisten-a-09ed3048-697e-469a-a574-3bb7409ac0b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b4c5db14-2f6f-4d42-94b1-9741cc520878_w872_r1.778_fpx52.67_fpy55.01.jpg",
      "image_title": "Wie viel Luxus kann sich der DFB leisten? - Sebastian Gollnow / dpa"
    },
    {
      "title": "Rubiales, der Kuss-Skandal und seine Folgen Der nächste Dominostein ist gefallen",
      "teaser": "Der Abgang von Skandalpräsident Luis Rubiales und die Entlassung von Trainer Jorge Vilda können nur der Anfang sein. In Spanien beginnen nun die Aufräumarbeiten, um solche Führungspersonen zukünftig zu verhindern. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-der-ruecktritt-des-spanischen-verbandschefs-kann-nur-ein-schritt-sein-a-ff3b47ac-15f3-400c-9cff-2212a3270ae7",
      "image_title": "Der nächste Dominostein ist gefallen - Juan Medina / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "DFB-Interimstrainer Völler Der ewige Rudi",
      "teaser": "Spieler, Weltmeister, Bundestrainer, Funktionär: Wenige Figuren haben den deutschen Fußball so geprägt wie Rudi Völler. Jetzt soll er eine verunsicherte Nationalmannschaft starkreden. Kann er das? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nach-der-entlassung-von-hansi-flick-uebernimmt-rudi-voeller-der-ewige-rudi-a-da182a68-1ebf-452d-8a4a-a1ec31df6253",
      "image_title": "Der ewige Rudi - Sebastian Kahnert / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sieg bei den US Open Djoković triumphiert in New York – und ist wieder auf der Jagd",
      "teaser": "Novak Djoković hat im Finale der US Open seinen Spielstil radikal umgestellt: Mit Angriffstennis hat er den starken Daniil Medwedew bezwungen – und sendet ein Signal an die nächste Spielergeneration. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-gewinnt-die-us-open-der-entfesslungskuenstler-ist-wieder-auf-der-jagd-a-ca98d126-bdb6-4bea-a221-a50a16e75c7f",
      "image_title": "Djoković triumphiert in New York – und ist wieder auf der Jagd - Jürgen Hasenkopf / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Kuss-Skandal um Luis Rubiales »Wir haben uns gefühlt, als würden wir in den Krieg ziehen«",
      "teaser": "Spaniens Fußballerinnen kämpfen gegen die Machos im Verband. Die Ex-Nationalspielerin Verónica Boquete ist eine der Wortführerinnen. Hier erzählt sie, was hinter den Kulissen geschah – und wie es Jennifer Hermoso geht. Ein Interview von Steffen Lüdke, Madrid",
      "url": "https://www.spiegel.de/sport/kuss-skandal-um-luis-rubiales-wir-haben-uns-gefuehlt-als-wuerden-wir-in-den-krieg-ziehen-a-57435610-ad61-4b43-b689-81f40490c7d6",
      "image_title": "»Wir haben uns gefühlt, als würden wir in den Krieg ziehen« - Gareth Cattermole / FIFA / Getty Images"
    },
    {
      "title": "»Elon glaubt, dass nur er uns retten kann«",
      "teaser": "Zwei Jahre lang hat Biograf Walter Isaacson Tesla-Chef Elon Musk begleitet. Er beschreibt einen Mann, der sich in Risiken stürzt, rücksichtslos mit Mitmenschen umgeht, Verkehrsregeln missachtet – und doch ein Genie ist. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-biograf-walter-isaacson-ueber-den-tesla-chef-elon-glaubt-dass-nur-er-uns-retten-kann-a-9c607590-c23b-44df-9cdb-76af9a077564",
      "image_title": "»Elon glaubt, dass nur er uns retten kann« - Angela Weiss / AFP"
    },
    {
      "title": "Grüne Transformation Wie meistert Ihre Region den Klima-Umbau?",
      "teaser": "Weg von fossiler Energie, E-Mobilität statt Verbrenner: Die grüne Transformation ist für das Land eine Herausforderung – einigen Regionen droht gar das Scheitern. Gehört Ihre dazu? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/klimaneutralitaet-ist-ihre-region-durch-die-transformation-in-gefahr-a-ce935e66-3457-4625-b151-fccef374fae8",
      "image_title": "Wie meistert Ihre Region den Klima-Umbau? - Bodo Schackow / picture alliance / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Statistik der Hilfsdienste Wie Menschen ohne Wohnung leben – und wo die Regierung sie im Stich lässt",
      "teaser": "Bis 2030 will die Ampelkoalition Wohnungslosigkeit überwinden – doch geschehen ist seit Amtsantritt so gut wie nichts. Ein neuer Bericht der Hilfsdienste zeigt die prekäre Lage, vor allem in einem Bereich. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-wie-menschen-ohne-wohnung-leben-und-wo-die-regierung-sie-im-stich-laesst-a-0283ccb1-281d-4f8f-9093-bbf530f7a1b3",
      "image_title": "Wie Menschen ohne Wohnung leben – und wo die Regierung sie im Stich lässt - Annegret Hilse / REUTERS",
      "author": "Florian Diekmann"
    },
    {
      "title": "Fachkräfte-Abwanderung aus Deutschland »Für mich stand fest: Ich muss weg«",
      "teaser": "Beamte, die nur deutsch sprechen. Kollegen, die auf die Hautfarbe achten. Zu viel Bürokratie im Schulwesen. Internationale Fachkräfte erzählen, warum sie Deutschland verlassen – oder sich grundsätzlich abgeschreckt fühlen.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-fuer-mich-stand-fest-ich-muss-weg-a-d22e9ea3-0f6d-43a1-b27a-6dc2a9800a3b",
      "image_title": "»Für mich stand fest: Ich muss weg« - Fotos: privat (4x); Natalie Naccache / DER SPIEGEL"
    },
    {
      "title": "EZB und die Geldentwertung Horror Stagflation",
      "teaser": "Zunehmend verzweifelt kämpft die Europäische Zentralbank gegen die Inflation. Würgen weitere Zinserhöhungen die Wirtschaft endgültig ab? Diskutiert werden mittlerweile auch unkonventionelle Maßnahmen. Von Tim Bartz, Michael Brächer, Kristina Gnirke und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/ezb-und-die-inflation-horror-stagflation-a-9b73b86c-e3aa-4330-9d3b-73d9c4e0b9a3",
      "image_title": "Horror Stagflation - KAI PFAFFENBACH / REUTERS",
      "author": "Tim Bartz, Michael Brächer, Kristina Gnirke und Claus Hecking"
    },
    {
      "title": "Warum General Augusto Pinochet heute wieder bewundert wird",
      "teaser": "Diktator Pinochet ließ foltern und morden, nachdem er sich an die Macht geputscht hatte. Ein halbes Jahrhundert danach wollen viele wieder einen wie ihn dort sehen – weil die Demokratie in Chile nicht überzeugen konnte. Aus Santiago de Chile berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/chile-50-jahre-nach-seinem-putsch-wird-militaerdiktator-augusto-pinochet-wieder-verehrt-a-c28ea7c5-341c-475f-ba63-1d13eb7c23b7",
      "image_title": "Warum General Augusto Pinochet heute wieder bewundert wird - REUTERS"
    },
    {
      "title": "Bilanz der Pandemie Wie viele Menschen sind in China an Corona gestorben?",
      "teaser": "Offiziell sollen nur rund 120.000 Menschen dem Virus zum Opfer gefallen sein – behauptet Peking. Die Fachwelt sagt: Die Zahl ist viel zu niedrig. Wissenschaftliche Studien ergeben nun ein realistisches Bild. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/coronavirus-wie-viele-menschen-sind-in-china-an-corona-gestorben-a-7265036a-80a2-410d-b67c-b888d918f7e4",
      "image_title": "Wie viele Menschen sind in China an Corona gestorben? - Andy Wong / AP / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Marodes Gesundheitssystem in Südafrika »Es ist ein Glücksspiel, ob man überlebt oder stirbt«",
      "teaser": "Die staatlichen Krankenhäuser Südafrikas sind in einem katastrophalen Zustand. Adam Mahomed arbeitet an einer der größten Kliniken, er berichtet von korrupten Managern und kaputten Gebäuden. Ein Interview von Bartholomäus Grill und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/gesundheitssystem-in-suedafrika-gluecksspiel-ob-man-ueberlebt-oder-stirbt-a-57d1befb-867d-4962-bde0-17c2a8737ac6",
      "image_title": "»Es ist ein Glücksspiel, ob man überlebt oder stirbt« - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "Kriselnder Arbeitsmarkt Chinas Jobeinsteiger verzweifeln",
      "teaser": "Jeder fünfte Chinese unter 25 Jahren findet keinen Job. Viele Hochqualifizierte machen Aushilfsjobs, der volkswirtschaftliche Schaden ist immens. Was sind die Gründe für die Krise? Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/china-warum-uni-absolventen-niedriglohn-jobs-machen-a-c46ddcc1-0f3e-4785-bbc9-507af2e96a65",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Hass auf Frankreich Afrikanische Revanche",
      "teaser": "Lange waren Frankreich und seine einstigen Kolonien in West- und Zentralafrika aufs Engste verflochten, aber nie auf Augenhöhe. Das rächt sich jetzt: Die Bevölkerungen wollen immer weniger mit Paris zu tun haben. Aus Berlin, Paris und Nairobi berichten Julia Amalia Heyer, Leo Klimm und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/kolonialismus-putsche-in-afrika-a-0bfe5e63-4d18-4f72-b504-8e797c46d3e9",
      "image_title": "Afrikanische Revanche - Issifou Djibo / EPA-EFE"
    },
    {
      "title": "»Ich überlebe, um meinen Sohn frei zu sehen«",
      "teaser": "Wladimir Kara-Mursa ist einer der bekanntesten russischen Oppositionspolitiker, verurteilt zu 25 Jahren Straflager. Hier erzählt seine Mutter, wie ihr Sohn zum Putin-Kritiker wurde – und warum sie glaubt, ihn wiederzusehen. Von Elena Gordon",
      "url": "https://www.spiegel.de/ausland/russland-essay-der-mutter-von-putin-kritiker-wladimir-kara-mursa-a-2c6a6746-b57b-4be2-ae6c-832f6dbde39a",
      "image_title": "»Ich überlebe, um meinen Sohn frei zu sehen« - Darya Kornilova",
      "author": "Elena Gordon"
    },
    {
      "title": "Ex-Regierungsberater über Russlandpolitik »Putin war so nervös, dass seine Wangenmuskeln zitterten«",
      "teaser": "Was lief schief in Deutschlands Ostpolitik? Rolf Nikel hat für die Regierungen von Kohl, Schröder und Merkel gearbeitet. Hier schildert er Erfahrungen mit Russlands Präsident Putin – und drängt auf eine strukturierte Aufarbeitung. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutsche-russland-politik-was-lief-schief-ex-regierungsberater-rolf-nikel-draengt-auf-eine-enquetekommission-a-67f96819-d540-41ca-827c-6a297d3d066b",
      "image_title": "»Putin war so nervös, dass seine Wangenmuskeln zitterten« - ITAR-TASS / IMAGO"
    },
    {
      "title": "Gummi gegen Drohnen Warum legt das russische Militär Autoreifen auf seine Bomber?",
      "teaser": "Neue Satellitenbilder von einem russischen Militärstützpunkt zeigen merkwürdige Modifikationen an den geparkten Bombern. Ohne Tarnung und zusätzlichen Schutz ist das Kriegsgerät oft einfaches Ziel für das ukrainische Militär. Von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainekrieg-warum-legt-das-russische-militaer-autoreifen-auf-ihre-bomber-a-7b50b537-3268-444a-bff7-069a9bd0f5ec",
      "image_title": "Warum legt das russische Militär Autoreifen auf seine Bomber? - Sirena / Telegram / AP",
      "author": "Tim Neumann"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Das verschwundene Meer",
      "teaser": "Der Kachowka-Stausee war viermal so groß wie der Bodensee. Im Juni ist er leergelaufen. Wie leben die Menschen an seinen Ufern? Eine Reise entlang dem Dnjepr Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-der-kachowka-stausee-ist-leergelaufen-was-sind-die-folgen-a-3f29a20c-e99a-4193-9fbd-555769f2743b",
      "image_title": "Das verschwundene Meer - Fotos: Emile Ducke / OSTKREUZ / DER SPIEGEL; Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "Wie der Korsaren-Kanzler international zum Star wird",
      "teaser": "Wo Olaf Scholz beim Gipfel in Neu-Delhi auch hinkommt, er erregt Aufsehen. Sein Sturz beim Joggen wird zum Glücksfall – und hilft bei manchen Kollegen, das Eis zu brechen. Aus Neu-Delhi berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/g20-treffen-in-indien-wie-olaf-scholz-mit-seiner-augenklappe-international-zum-star-wird-a-099e25d9-8ec1-4485-84a3-6957fb802d5e",
      "image_title": "Wie der Korsaren-Kanzler international zum Star wird - Kay Nietfeld / dpa"
    },
    {
      "title": "Geliebtes Bayern, gehasstes Bayern Die Maß ist voll",
      "teaser": "In Bayern ist alles etwas größer: die Biere, die Berge, die Egos. Aber auch die Ängste vor dem Abstieg. Eine Reise zu den schönsten Krisenherden im Freistaat.",
      "url": "https://www.spiegel.de/panorama/bayern-reise-zu-den-schoensten-krisenherden-im-freistaat-a-366b4d48-5e75-43b2-bdfe-303a99914175",
      "image_title": "Die Maß ist voll - Illustration: Mona Eing und Michael Meissner nach einer Skizze von SAMSON / DER SPIEGEL"
    },
    {
      "title": "Bayerns Regierung in der Flugblattaffäre Söder und der Gaudibursch",
      "teaser": "Hubert Aiwanger treibt Markus Söder in der Flugblattaffäre vor sich her. Dem CSU-Chef fehlen die Optionen, weil er sich an die Freien Wähler gekettet hat. Aiwanger träumt derweil vom Sprung in die Bundespolitik. Von Sebastian Fischer, Jan Friedmann, Kevin Gallant und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-in-der-flugblattaffaere-im-ausnahmezustand-a-6a8e6cd4-7476-480d-9d48-8b69c8ef5048",
      "image_title": "Söder und der Gaudibursch - Frank Hoermann / Sven Simon / ddp",
      "author": "Sebastian Fischer, Jan Friedmann, Kevin Gallant und Florian Gathmann"
    },
    {
      "title": "Affäre Aiwanger Die AfD lacht schallend Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Kampagnenjournalismus? Der Fall Aiwanger wird benutzt, um das Vertrauen in die Medien zu zerstören.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-affaere-die-afd-lacht-schallend-a-ee8825ae-ed5f-422d-899f-d30b35891d10",
      "image_title": "Die AfD lacht schallend - Michael Dalder / REUTERS"
    },
    {
      "title": "CDU-Chef nach der Sommerpause So verstolperte Merz seinen Neustart",
      "teaser": "Friedrich Merz wollte sich nach seinen Sommerpause-Patzern kraftvoll zurückmelden, doch den Start Richtung Herbst hat der CDU-Chef mit einigen Äußerungen versemmelt. Einflussreiche Landesverbände reagieren vergrätzt. Von Florian Gathmann und Lukas Eberle, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-nach-der-sommerpause-der-verstolperte-neustart-a-35803829-b6b1-44ae-bc71-03abba04a4dd",
      "image_title": "So verstolperte Merz seinen Neustart - John MacDougall / AFP",
      "author": "Florian Gathmann und Lukas Eberle, Düsseldorf"
    },
    {
      "title": "Wie ein Bürgerrat die Ernährungsdebatte befrieden soll",
      "teaser": "Eine Art Mini-Deutschland aus zufällig ausgelosten Bürgerinnen und Bürgern soll für Ruhe und sachdienliche Hinweise in der hitzigen Ernährungsdebatte sorgen. Kann das gelingen? Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/buergerrat-ernaehrung-genauer-hinhoeren-a-b0ff6d1e-9fb9-425c-8e81-32a282e22bf8",
      "image_title": "Wie ein Bürgerrat die Ernährungsdebatte befrieden soll - Bernd von Jutrczenka / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Startchancen-Programm für Brennpunkte 4000 Schulen hoffen auf Förderung – und was macht die Politik?",
      "teaser": "Bund und Länder haben sich in einem Machtpoker verkeilt. Was bedeutet das für die Schulen, die Unterstützung so dringend brauchen? Fünf Fragen, fünf Antworten. Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerderung-fuer-schulen-startchancen-programm-irgendwie-irgendwo-irgendwann-irgendwas-a-c4f3cee9-398e-46df-bcb7-3f8bcf520655",
      "image_title": "4000 Schulen hoffen auf Förderung – und was macht die Politik? - Peter Steffen / picture alliance/dpa",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Cañada Real in Madrid In Europas größtem Slum",
      "teaser": "Direkt vor Spaniens Hauptstadt leben Tausende Menschen ohne Strom und Heizung. Nun sollen sie Platz machen für neue Stadtteile. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/europas-groesster-slum-die-canada-real-in-madrid-spiegel-tv-fuer-arte-re-a-ccb66dbb-5042-406f-ba57-450fca2cf561"
    },
    {
      "title": "Vater und Tochter Seehofer »Manche deiner Freunde wählen CSU?« – »Nee, das jetzt auch nicht«",
      "teaser": "Horst Seehofer war Ministerpräsident und mehrmals Bundesminister für die CSU. Seine Tochter Susanne will mit der FDP in den Bayerischen Landtag einziehen. Was ist der Reiz und was der Preis von Politik? Ein SPIEGEL-Gespräch von Anna Clauß und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/horst-und-susanne-seehofer-im-gespraech-was-ist-der-reiz-und-was-der-preis-von-politik-a-993f2a55-38c6-4108-9c3a-cd93f51ec6ee",
      "image_title": "»Manche deiner Freunde wählen CSU?« – »Nee, das jetzt auch nicht« - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Sternekoch in der Klinikküche Früher war mehr Jägerschnitzel",
      "teaser": "Das Essen in deutschen Krankenhäusern hat einen furchtbaren Ruf. Im brandenburgischen Bad Belzig kocht jetzt ein Sternkoch – frisch statt Tiefkühlkost. Doch das schmeckt nicht allen. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/krankenhausessen-wie-schlecht-es-wirklich-ist-und-wie-man-es-besser-machen-kann-a-b977583f-9a89-48f1-8c8c-cde18fe43158",
      "image_title": "Früher war mehr Jägerschnitzel - Paulina Hildesheim / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Programmierung künstlicher Intelligenz Ein Autor schafft sich ab",
      "teaser": "Wie mächtig ist künstliche Intelligenz? Ich habe bei einer Techfirma angeheuert, um das herauszufinden. Mein neuer Job: Ich soll einer KI das Schreiben beibringen. Schaffe ich es, mich überflüssig zu machen? Von Quentin Lichtblau",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-wie-ein-autor-versucht-ki-das-schreiben-beizubringen-a-ec815409-1ac3-46cb-85fb-19192d5a890b",
      "image_title": "Ein Autor schafft sich ab - Illustration: Emmanuel Polanco / DER SPIEGEL",
      "author": "Quentin Lichtblau"
    },
    {
      "title": "Wann Tablets im Unterricht schaden können",
      "teaser": "Schulbücher gelten oft als altbacken, Apps als innovativ. Doch trotz digitaler Unterstützung lesen Schulkinder in Deutschland so schlecht wie nie. Bildungspsychologen fordern nun: mehr Papier. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/bildung-warum-die-digitalisierung-in-der-schule-schaden-kann-a-8d102ea6-e58a-4c11-9001-a8abcc984781",
      "image_title": "Wann Tablets im Unterricht schaden können - Maskot / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Hirnforscher Christof Koch über KI »Computer sind wie Vampire – sie saugen uns aus«",
      "teaser": "Spüren Bienen Schmerz? Wissenschaftler Christof Koch ist überzeugt, dass selbst Insekten und Tintenfische ein Bewusstsein haben. Bei Computern hingegen ist er skeptischer – selbst wenn sie uns Angst oder Trauer vortäuschen. Ein SPIEGEL-Gespräch von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/hirnforscher-christof-koch-computer-sind-wie-vampire-sie-saugen-uns-aus-a-b60b3e59-cad1-407a-9696-6c18a816c52b",
      "image_title": "»Computer sind wie Vampire – sie saugen uns aus« - Mike Kane / DER SPIEGEL"
    },
    {
      "title": "Wettrennen um moderne Waffentechnik Was der Westen Russlands Hyperschallraketen entgegensetzen will",
      "teaser": "Putin bringt in der Ukraine neuartige Hyperschallraketen zum Einsatz. In den USA ist die Technik noch im Entwicklungsstadium, die Nato kann sich gegen diese Waffen bisher nicht einmal wehren. Was tun? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/hyperschallwaffen-wettrennen-um-die-abwehr-gegen-putins-waffen-a-02c53ca7-1449-4914-818a-f4f81e16bb3b",
      "image_title": "Was der Westen Russlands Hyperschallraketen entgegensetzen will - picture alliance / AP",
      "author": "Jörg Römer"
    },
    {
      "title": "Mit dem Date-Doktor im Regierungsflieger",
      "teaser": "Der Dokumentarfilmer Stephan Lamby hat die Ampelkoalition durch die globalen und die eigenen Krisen der letzten Monate begleitet – und zeigt interessante Einsichten in eine zerrüttete Beziehung. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/ard-doku-ernstfall-regieren-am-limit-mit-dem-date-doktor-im-regierungsflieger-a-9ad32b36-c8b1-42c9-a143-dcfec70be51c",
      "image_title": "Mit dem Date-Doktor im Regierungsflieger - Kay Nietfeld / SWR / dpa",
      "author": "Christian Buß"
    },
    {
      "title": "»Krieg« von Louis-Ferdinand Céline Die Rückkehr des Hasskriegers",
      "teaser": "Frankreich feiert die Entdeckung verschollen geglaubter Manuskripte des genialen Schriftstellers und glühenden Antisemiten Louis-Ferdinand Céline. Jetzt erscheint sein autobiografischer Roman »Krieg« auf Deutsch. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/krieg-von-louis-ferdinand-celine-die-rueckkehr-des-hasskriegers-a-d4bf7c68-40f9-4694-b198-67b01d5672b4",
      "image_title": "Die Rückkehr des Hasskriegers - Daniel Frasnay / akg images",
      "author": "Arno Frank"
    },
    {
      "title": "Transidentitäten männlich/weiblich/Orlando",
      "teaser": "Mit seinem Regiedebüt »Orlando, meine politische Biografie« gelingt dem spanischen Starphilosophen Paul B. Preciado ein beglückender Film übers Transsein. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/party-mit-weiblichem-penis-a-9929094b-2d1a-4743-b5e1-5fe3ed113201",
      "image_title": "männlich/weiblich/Orlando - Salzgeber",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Festivalerfolg im Kino Tod eines Schmetterlings",
      "teaser": "Der bewegende Dokumentarfilm »Sieben Winter in Teheran« rekonstruiert den Fall der Iranerin Reyhaneh Jabbari, die 2014 in ihrem Land hingerichtet wurde. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/iran-dokumentarfilm-sieben-winter-in-teheran-rekonstruiert-den-fall-reyhaneh-jabbari-a-f4638bf8-5efc-405c-adb5-053638a8379c",
      "image_title": "Tod eines Schmetterlings - MIG",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Das filmreife Leben des Johnny Hopper",
      "teaser": "Ein Engländer aus reicher Familie, der in Frankreich als Mörder verfolgt wird, aber eigentlich als britischer Agent gegen die Nazis kämpft? Als Drehbuch wäre das wohl unglaubwürdig. Doch diese Lebensgeschichte gab es wirklich. Von Michael Kister",
      "url": "https://www.spiegel.de/geschichte/johnny-hopper-das-filmreife-leben-des-geheimagenten-im-2-weltkrieg-a-cee8d48e-4344-444b-af18-cca8324d1111",
      "image_title": "Das filmreife Leben des Johnny Hopper",
      "author": "Michael Kister"
    },
    {
      "title": "Nicht-binäre Geschlechter in der Geschichte Aus den Lenden brach ein Penis hervor",
      "teaser": "Die Debatte über das Selbstbestimmungsgesetz hat Vorläufer: Seit der Antike wird über Menschen diskutiert, die nicht eindeutig Mann oder Frau sind. In der Frühen Neuzeit störte man sich wenig an »Hermaphroditen« – solange sie heirateten. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/intersexualitaet-in-der-geschichte-aus-den-lenden-brach-ein-penis-hervor-a-6edc2cec-ce8e-45a2-9daa-be2fb5bffb60",
      "image_title": "Aus den Lenden brach ein Penis hervor - De Agostini / Getty Images",
      "author": "Frederik Seeler"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Spaniens anarchistischer Touristenrausch",
      "teaser": "Der Tourismus boomte in Spanien, doch für viele Einheimische überwogen die Schattenseiten der Urlaubswelle – vor 50 Jahren prophezeite der SPIEGEL nichts Gutes für das Land. Zu Recht?",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-spaniens-anarchistischer-touristenrausch-a-dbb72423-4df6-4b03-9405-46cc656cbb03",
      "image_title": "Spaniens anarchistischer Touristenrausch - Uschi Burger-Precht / picture-alliance / dpa"
    },
    {
      "title": "Die Erfindung der Leistungsethik Wann begann das Leben im Hamsterrad?",
      "teaser": "Was hat uns dazu gebracht, unsere Leben der Arbeit zu widmen und unermüdlich um Aufstieg, Wohlstand und Reichtum zu ringen? Der Soziologe Max Weber machte den Protestantismus dafür verantwortlich. Lag er richtig? Von Harald Justin",
      "url": "https://www.spiegel.de/geschichte/max-weber-und-die-ethik-des-protestantismus-wann-begann-das-leben-im-hamsterrad-a-0d289c2b-bff4-4c89-a5ba-72e036a73700",
      "image_title": "Wann begann das Leben im Hamsterrad? - Georg Büxenstein und Co / bpk",
      "author": "Harald Justin"
    },
    {
      "title": "Die neuen iPhones könnten härter werden",
      "teaser": "Apple will am Dienstagabend neue Gadgets vorstellen. Was schon jetzt über das iPhone 15, die nächsten Apple Watches und ein Periskop durchgesickert ist. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apples-neue-smarphones-koennten-haerter-werden-a-0f947ac0-ee89-4726-b64d-c288f88e3f11",
      "image_title": "Die neuen iPhones könnten härter werden - Josh Edelson / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Finanzierung mit Digitalgeld Wie Rechtsextremisten ungehindert Spenden in Bitcoin eintreiben",
      "teaser": "Eine Analyse offenbart, wie verbreitet Kryptowährungen unter Rechten sind. Ganz vorn dabei ist demnach Attila Hildmann. Eigentlich wollte das Innenministerium mehr gegen diese Einnahmequelle von Extremisten tun. Von Max Hoppenstedt und Christoph Winterbach",
      "url": "https://www.spiegel.de/netzwelt/web/kryptowaehrungen-wie-rechtsextremisten-ungehindert-spenden-in-bitcoin-eintreiben-a-30bbf237-5bcf-4a60-b751-47d386e50648",
      "image_title": "Wie Rechtsextremisten ungehindert Spenden in Bitcoin eintreiben - Omer Messinger / Shutterstock / EPA-EFE",
      "author": "Max Hoppenstedt und Christoph Winterbach"
    },
    {
      "title": "KI-generierter Kindesmissbrauch »Das kann sich fast wie eine erneute Vergewaltigung anfühlen«",
      "teaser": "Pädokriminelle nutzen künstliche Intelligenz, um neue Bilder von Gewalt gegen Kinder zu erstellen. Das stellt Ermittler vor Probleme und kann für Betroffene und Kinder im echten Leben zum Risiko werden. Von Max Hoppenstedt, San Francisco",
      "url": "https://www.spiegel.de/netzwelt/web/generative-ki-und-kindesmissbrauch-das-kann-sich-fast-wie-eine-erneute-vergewaltigung-anfuehlen-a-8d97accb-7afb-450c-ba47-213939f8fb21",
      "author": "Max Hoppenstedt, San Francisco"
    },
    {
      "title": "»Ich sehe spannende Zeiten auf die Finanzämter und Gerichte zukommen«",
      "teaser": "Bis zum 2. Oktober muss die Steuererklärung für 2022 abgegeben sein. Wer mobil arbeitet, kann viel Geld sparen. Von der Fahrt zur Kollegin bis zur Workation – der Chef der WISO-Steuersoftware erklärt, was Sie absetzen können. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/steuererklaerung-2022-ich-sehe-spannende-zeiten-auf-die-finanzaemter-und-gerichte-zukommen-a-4c489a5f-5d65-45d0-b392-a49c7879aaa2",
      "image_title": "»Ich sehe spannende Zeiten auf die Finanzämter und Gerichte zukommen« - Taiyou Nomachi / Getty Images"
    },
    {
      "title": "Dieser elende Perfektionismus! Und wie wir uns davon befreien",
      "teaser": "Nie sind wir zufrieden, alles wollen wir perfekt machen: Der Sozialpsychologe Thomas Curran erklärt, woran das liegt, welche schädlichen Folgen es hat und was dagegen hilft. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/selbstoptimierungsdruck-warum-perfektionismus-schadet-dem-einzelnen-und-der-gesellschaft-a-8b0e3431-5146-4861-8b21-5d0901e1c0b0",
      "image_title": "Dieser elende Perfektionismus! Und wie wir uns davon befreien - Betsie Van der Meer / Getty Images"
    },
    {
      "title": "Angriff am Energiemarkt Strom zum garantierten Billigpreis von 15 Cent – kann das klappen?",
      "teaser": "Ob Wärmepumpe oder Elektroauto: Deutsche Haushalte werden in den kommenden Jahren immer mehr Strom brauchen. Das Start-up 1komma5° will den Markt nach SPIEGEL-Informationen aufrollen. Aber was taugt das Angebot wirklich? Von Henning Jauernig, Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/stromanbieter-1komma5-garantierter-billigpreis-von-15-cent-kann-das-klappen-a-5762e059-c290-484d-bd1d-660fde4d460e",
      "image_title": "Strom zum garantierten Billigpreis von 15 Cent – kann das klappen? - Robert Poorten / IMAGO",
      "author": "Henning Jauernig, Claus Hecking und Benedikt Müller-Arnold"
    },
    {
      "title": "Studie zur Halbzeitbilanz der Koalition Wie die Ampel sich selbst ausbremst",
      "teaser": "Ist die Scholz-Regierung besser als ihr Ruf? Eine neue Studie zeigt, dass die Koalition viele Versprechen gehalten hat. Doch profitieren kann die Ampel davon nicht – vor allem aus einem Grund. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-bilanz-zur-halbzeit-wie-die-koalition-aus-spd-gruenen-und-fdp-sich-selbst-ausbremst-a-ce1225b7-e016-42cb-afca-47cdc869186d",
      "image_title": "Wie die Ampel sich selbst ausbremst - Annegret Hilse / REUTERS",
      "author": "Christian Teevs"
    },
    {
      "title": "Wahlkampf in den USA Trumps Lehrling",
      "teaser": "Mit radikalen Sprüchen steigt der Unternehmer Vivek Ramaswamy zum neuen Liebling vieler Republikaner auf. Dabei kopiert er einfach die Agenda seines Idols. Kann er Donald Trump so beerben? Aus Laconia, New Hampshire, berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/vivek-ramaswamy-im-us-wahlkampf-trumps-lehrling-a-d088b6d8-cdb1-47b6-a8f1-cabf1efd1f6a",
      "image_title": "Trumps Lehrling - Stefani Reynolds / AFP"
    },
    {
      "title": "Reise der deutschen Außenministerin nach Kiew Beim Thema »Taurus« wird Baerbock schmallippig",
      "teaser": "Es ist ihre vierte Reise ins kriegsgeplagte Land: Außenministerin Annalena Baerbock zeigt in der Ukraine viel Mitgefühl, verspricht deutsche Hilfe. Aber bei einer entscheidenden Frage muss sie ihre Gastgeber vorerst noch enttäuschen. Aus Kiew berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/reise-der-deutschen-aussenministerin-nach-kiew-beim-thema-taurus-wird-baerbock-schmallippig-a-7239b76a-98f7-4b3d-83e1-6dad10d2cd04",
      "image_title": "Beim Thema »Taurus« wird Baerbock schmallippig - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Börsengang von Birkenstock Fußbett der Stars",
      "teaser": "Der Visionär Steve Jobs latschte das Modell Arizona aus, auch Hollywood-Promis zeigen mit Hilfe der deutschen Sandalen ihre Bodenhaftung: Ein Birkenstock macht keinen schmalen Fuß – und wurde gerade deshalb zur Erfolgssandale. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/birkenstock-boersengang-fussbett-der-stars-a-2f77edac-800b-45ab-97fc-e5e0c18bf026",
      "image_title": "Fußbett der Stars - dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Protz-Modelle auf der IAA Gefahrgut aus China",
      "teaser": "Premium statt Preisbrecher: Auf der Messe IAA überraschten chinesische Hersteller mit vielen Luxuswagen. Läuft für sie alles nach Plan, droht Mercedes, und BMW die ultimative Demütigung. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/iaa-elektroauto-marken-aus-china-wie-zeekr-xpeng-hiphi-stossen-in-europas-luxusmarkt-vor-a-41190a27-2708-4aa2-a87d-8a0ee6067a7b",
      "image_title": "Gefahrgut aus China - Manfred Segerer / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Basketball-Weltmeister Deutschland Wie Trainer Herbert aus starken Einzelspielern ein Titelteam formte",
      "teaser": "Basketball-Nationaltrainer Gordon Herbert hat die individuellen Stärken seiner Spieler bewahrt und gleichzeitig eine echte Mannschaft geformt. Das nächste historische Ziel hat er schon im Blick. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeister-deutschland-stark-dank-trainer-gordon-herbert-a-010147c8-23f2-43d2-9489-be15b08e8403",
      "image_title": "Wie Trainer Herbert aus starken Einzelspielern ein Titelteam formte - IMAGO/Tilo Wiedensohler / IMAGO/camera4+",
      "author": "Jonas Kraus"
    },
    {
      "title": "Ex-Basketball-Nationalspieler Pešić »Wir können uns auf die Schultern klopfen und sagen: Geil!«",
      "teaser": "Der ehemalige Nationalspieler und Bayern-Boss Marko Pešić sagt, wofür er Dennis Schröder besonders schätzt und was ihn am Image des Sports in Deutschland stört. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/ex-basketball-nationalspieler-marko-pesic-wir-koennen-uns-auf-die-schultern-klopfen-und-sagen-geil-a-f1861787-843f-49a6-81fa-3cf2832ed8ef",
      "image_title": "»Wir können uns auf die Schultern klopfen und sagen: Geil!« - Aaron Favila / AP"
    },
    {
      "title": "Streit um Vorsitz des Berliner CDU-Nachwuchses Kai Wegner vs. »Hantel-Harry«",
      "teaser": "Beim Nachwuchs der Hauptstadt-CDU geht es rund – auch der Regierende Bürgermeister und Landespartei-Chef Wegner ist involviert. Was ist da los in der Jungen Union? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-vorsitz-des-berliner-cdu-nachwuchses-kai-wegner-vs-hantel-harry-a-b614d448-0b37-4ecb-96a2-1769d94b32ca",
      "image_title": "Kai Wegner vs. »Hantel-Harry« - Sebastian Christoph Gollnow / dpa; CDU",
      "author": "Florian Gathmann"
    },
    {
      "title": "Testlauf für Linke ohne Wagenknecht Partei ohne Star",
      "teaser": "Sahra Wagenknecht brachte den Linken beides: Wählerstimmen und jede Menge Anlass für Zoff und Streit. Nun scheint der Bruch mit der Partei unausweichlich – und die alten Genossen proben bereits für die Zeit danach. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-ohne-sahra-wagenknecht-genossen-proben-fuer-die-zukunft-nach-der-aera-mit-ihrer-ikone-a-d862b108-1924-4667-9d4d-0ca8db5beb9c",
      "image_title": "Partei ohne Star - Britta Pedersen / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Kreml-Informanten für den Westen Russen zum Reden gesucht",
      "teaser": "Verblüffend offen werben CIA und MI6 um Zuträger aus Putins Machtapparat – jetzt sogar mit professionell gemachten Videoclips. Selbst wenn niemand darauf eingehen sollte, kann dieses Vorgehen Misstrauen im Kreml säen. Von Marcel Rosenbach und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/ukraine-westliche-geheimdienste-werben-um-russische-ueberlaeufer-a-72f8b48f-58ea-4006-9f6e-dba33f526623",
      "image_title": "Russen zum Reden gesucht - Jason Reed / REUTERS",
      "author": "Marcel Rosenbach und Fidelius Schmid"
    },
    {
      "title": "Studienwahl und Geschlechter-Stereotype »Bestimmte Fächer werden gar nicht erst in Betracht gezogen«",
      "teaser": "Viele Abiturienten wählen ihren Beruf noch immer nach klassischen Rollenbildern. Sozialforscherin Melinda Erdmann hat untersucht, welchen Einfluss Beratung hat. Und herausgefunden, dass die besonders bei Männern wirkt. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/start/berufswahl-und-geschlechter-stereotype-bestimmte-faecher-werden-gar-nicht-erst-in-betracht-gezogen-a-51da1996-b8a7-4bad-9b3e-79a6b5d001b5",
      "image_title": "»Bestimmte Fächer werden gar nicht erst in Betracht gezogen« - 10'000 Hours / Getty Images"
    },
    {
      "title": "Kritik an deutscher Erinnerungskultur »Eine moralische Katastrophe«",
      "teaser": "Was hat die Debatte über Hubert Aiwanger mit der deutschen Verantwortung in der Ukraine zu tun? Es geht um deutsches Geschichtsbewusstsein, sagt der Historiker Jürgen Zimmerer – und die Frage, wie ernst wir es damit meinen. Ein Interview von Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/kritik-an-deutscher-erinnerungskultur-eine-moralische-katastrophe-a-69fce8cf-5189-4154-8fe5-90164c707fb4",
      "image_title": "»Eine moralische Katastrophe« - picture-alliance / akg-images / dpa"
    },
    {
      "title": "Entlassung von Hansi Flick Wie Bundestrainer zurückgetreten sind",
      "teaser": "Der DFB hat mit Hansi Flick erstmals einen Bundestrainer entlassen. Und seine Vorgänger? Selten ging ein Nationalcoach ohne Störgeräusche – der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-entlassung-wie-dfb-bundestrainer-zurueckgetreten-sind-a-9c5cdb17-1c4b-4749-a746-1da2783ea75c",
      "image_title": "Wie Bundestrainer zurückgetreten sind - Ulmer / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Haltung der Opposition Die CDU hat leider Mundgeruch Eine Kolumne von Nikolaus Blome",
      "teaser": "Nach einem Wahlsieg will die Union das Heizungsgesetz komplett streichen. Es ist eine törichte Pose – und zeigt die Versuchbarkeit der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/opposition-im-bundestag-die-cdu-hat-leider-mundgeruch-kolumne-a-6d2c67bd-b6ab-426c-b3a9-5ae72622dba4",
      "image_title": "Die CDU hat leider Mundgeruch - Revierfoto / IMAGO"
    },
    {
      "title": "Auslandseinsatz Regierung will Bundeswehrmission im Irak fortsetzen",
      "teaser": "Seit 2015 bildet die Bundeswehr im Irak Sicherheitskräfte für den Kampf gegen die Terrormiliz »Islamischer Staat« aus. Nach SPIEGEL-Informationen soll das für ein weiteres Jahr so bleiben. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/irak-regierung-will-bundeswehrmission-fortsetzen-a-b30cf1b4-6621-4bdf-9be2-c92335328541",
      "image_title": "Regierung will Bundeswehrmission im Irak fortsetzen - Sebastian Wilke/ dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Nervennahrung Heute gibt es Syllabub",
      "teaser": "Der Spätsommer gibt sich schwelgerisch die Ehre – die ideale Zeit für einen Syllabub. Das jahrhundertealte »quintessential english dessert« ist eine Art beschwipster Milchshake. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-das-englische-dessert-syllabub-a-3c8211c2-90d9-49b8-9dc1-da3b82d39f4b",
      "image_title": "Heute gibt es Syllabub - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Indische Lehrerin über deutsche Kurse »Yoga ist kein Sport, es ist eine Heilmethode«",
      "teaser": "Sie hat in ihrer Heimat Indien Yoga gelernt – von Menschen, die es jahrelang studiert haben wie andere Medizin. Inzwischen lebt die Lehrerin Sangeeta Lerner in Berlin – wie blickt sie auf den Unterricht in Deutschland? Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/lehrerin-aus-indien-ueber-klassen-in-deutschland-yoga-ist-kein-sport-es-ist-eine-heilmethode-a-58bf4827-a1e8-4e0e-8588-7ae90d69978b",
      "image_title": "»Yoga ist kein Sport, es ist eine Heilmethode« - Rico Schwarzentrub",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Operation Nord Stream Die Zweifel (Folge 3)",
      "teaser": "Hat Russland die Ostseepipelines selbst gesprengt? Wir suchen nach einer Erklärung für verdächtige Schiffsbewegungen. Und es geht um eine Drohung von US-Präsident Joe Biden. Ein Podcast von Sandra Sperber und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/operation-nord-stream-die-zweifel-podcast-folge-3-a-d4f0231f-5cc6-400b-ba46-b6c5f7974a2e",
      "image_title": "Die Zweifel (Folge 3) - Fotos [M]: ZDF, Getty Images (2)"
    },
    {
      "title": "Lehren aus dem G20-Gipfel Die neue Achse des Bösen Der SPIEGEL-Leitartikel von René Pfister",
      "teaser": "Der Ukrainekrieg hat einen Pakt der Diktaturen kreiert. Es ist ein Bündnis der Schwächlinge – auf das der Westen selbstbewusst reagieren sollte.",
      "url": "https://www.spiegel.de/ausland/g20-gipfel-in-indien-die-neue-achse-des-boesen-a-1d7e6b1c-e447-4cc8-8e79-503f8066bb72",
      "image_title": "Die neue Achse des Bösen - - / dpa"
    }
  ]
}