{
  "timestamp": "2023-10-09T10:13:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Deutsche in der Gewalt der Hamas",
      "teaser": "Hamas-Terroristen haben bei ihrem Angriff Dutzende Israelis verschleppt. Offenbar befindet sich unter den Opfern auch eine junge Frau mit deutscher Staatsbürgerschaft. Der SPIEGEL hat mit ihrer Familie gesprochen. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-die-deutsche-in-der-gewalt-der-hamas-a-56f674dc-ad96-4fde-a3ef-4019e7c71f18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c08fccfd-3a51-42a6-a894-311988a8bc3f_w960_r2.194_fpx54_fpy7.jpg",
      "image_title": "Die Deutsche in der Gewalt der Hamas - privat",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Terror der Hamas Welche Strategie hat Israel nach dem Angriff?",
      "teaser": "Israel plant offenbar einen Einmarsch in Gaza als Reaktion auf den Terrorangriff der Hamas. Doch unklar ist, was das Militär dort genau erreichen kann und will. Extrem heikel wird es sein, die etwa hundert Geiseln zu befreien. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israels-strategie-was-ist-das-ziel-a-b209a5a0-b41f-46c4-8af8-e4a92ff0ee98",
      "image_title": "Welche Strategie hat Israel nach dem Angriff? - Jalaa Marey / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Großoffensive der Hamas Das Pearl Harbor von Israel",
      "teaser": "Die Hamas hat mehr als 300 Israelis getötet, Männer, Frauen und Kinder in den Gazastreifen verschleppt – und Verteidigungsminister Yoav Gallant war machtlos. Nun kündigt er einen gewaltigen Gegenschlag an. Von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/israel-yoav-gallant-ein-verteidigungsminister-unter-druck-a-7a5d6b95-a27c-403f-b9ac-97383b013937",
      "image_title": "Das Pearl Harbor von Israel - Amir Cohen / REUTERS",
      "author": "Dominik Peters"
    },
    {
      "title": "Verschleppte Israelis Kinder, Frauen, Männer – das Kalkül hinter den Hamas-Entführungen",
      "teaser": "Seit Beginn der Hamas-Angriffe suchen viele Israelis nach Angehörigen. Hinweise auf den Verbleib einiger Vermisster geben Videos aus Gaza: Dutzende Geiseln befinden sich in der Gewalt der Terroristen – darunter Frauen und Kinder. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/israel-kinder-frauen-maenner-das-kalkuel-hinter-den-hamas-entfuehrungen-a-73aaf4c1-d950-4255-b596-ff0131506e2f",
      "image_title": "Kinder, Frauen, Männer – das Kalkül hinter den Hamas-Entführungen - Mohammed Abed / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Libanesische Miliz im Nahostkonflikt Die Hisbollah und ihr Spiel mit dem Feuer",
      "teaser": "In ihrer Propaganda sehnt sich die libanesische Hisbollah nach dem Krieg gegen Israel. In der Realität sah das bislang anders aus. Doch jetzt könnte der Schiitenmiliz die Kontrolle entgleiten: Es kommt vor allem auf die Reaktion der Regierung Benjamin Netanyahus an. Von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/die-hisbollah-und-ihr-spiel-mit-dem-feuer-a-8f11d4a3-5339-4dd6-9097-5ff6a1f5ae93",
      "image_title": "Die Hisbollah und ihr Spiel mit dem Feuer - AFP",
      "author": "Christoph Reuter"
    },
    {
      "title": "Wie das Wohnen für die Deutschen zum Albtraum wird",
      "teaser": "Reihenhäuser sind selbst für Gutverdiener unerschwinglich, Wohnraum für Familien in Großstädten ist kaum vorhanden. Viele Deutsche fühlen sich als Verlierer. Bericht aus einer Kampfzone. Die SPIEGEL-Titelstory. Von Simon Book, Henning Jauernig, Levin Kubeth und Johanna Wagner",
      "url": "https://www.spiegel.de/wirtschaft/wie-das-wohnen-fuer-die-deutschen-zum-albtraum-wird-a-9270f21e-2a9f-4296-9842-19e89e823941",
      "image_title": "Wie das Wohnen für die Deutschen zum Albtraum wird - Harry Koerber / IMAGO",
      "author": "Simon Book, Henning Jauernig, Levin Kubeth und Johanna Wagner"
    },
    {
      "title": "Soziologe über den Immobilienmarkt »Das Thema Wohnungskauf spielt nur noch für die obere Mittelschicht eine Rolle«",
      "teaser": "Die Mieten steigen, die Umfragewerte der AfD auch. Soziologe Jens Beckert sieht einen Zusammenhang – und fordert ein milliardenschweres staatliches Bauprogramm. Ein Interview von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-das-thema-wohnungskauf-spielt-nur-noch-fuer-die-obere-mittelschicht-eine-rolle-a-4c5570b5-1f27-4ea3-bc85-8a26519511c8",
      "image_title": "»Das Thema Wohnungskauf spielt nur noch für die obere Mittelschicht eine Rolle« - Jochen Eckel / SZ Photo"
    },
    {
      "title": "Teilweise null Prozent Zinsen Warum viele Sparkassen und Volksbanken beim Tagesgeld knausern",
      "teaser": "Wenn’s um Geld geht – vielleicht lieber doch nicht zur Sparkasse? Trotz Zinswende speisen viele Institute ihre Kunden weiter mit mickrigen Zinsen ab. Sogar der Sparkassen-Präsident kritisiert die Salamitaktik. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/zinsen-aufs-tagesgeld-warum-viele-sparkassen-und-volksbanken-knausern-a-d2273d79-8f0a-47f3-962d-37ebe3d2e92d",
      "image_title": "Warum viele Sparkassen und Volksbanken beim Tagesgeld knausern - Agentur Zenit",
      "author": "Michael Brächer"
    },
    {
      "title": "Prozess gegen Sam Bankman-Fried So kollabierte einer der größten Krypto-Handelsplätze der Welt",
      "teaser": "2017 bricht der Bitcoin-Hype aus, der junge Sam Bankman-Fried wird mit seiner Tradingplattform FTX zum Multimilliardär. Dann crasht der Markt. Die Datenanalyse zeigt, wie es dazu kam. Von Dawood Ohdah und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-so-kollabierte-mit-ftx-einer-der-groessten-krypto-handelsplaetze-der-welt-a-a3a1b6ee-014e-4622-a34d-6a3f078624fc",
      "image_title": "So kollabierte einer der größten Krypto-Handelsplätze der Welt - [M] DER SPIEGEL; Fotos: Yuki Iwamura / Bloomberg / Getty Images; picture alliance / AP",
      "author": "Dawood Ohdah und Niklas Marienhagen"
    },
    {
      "title": "Kampf gegen Populismus Wie wir mit Joe Biden die AfD stoppen Eine Kolumne von Thomas Fricke",
      "teaser": "Ob der Aufstieg der AfD zu stoppen ist, hängt womöglich weniger von der Terminlage deutscher Zahnärzte ab. Sondern viel eher davon, wie die Amerikaner nächstes Jahr wählen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/populismus-wie-wir-mit-joe-biden-die-afd-stoppen-kolumne-a-7a008265-2bf0-4acf-9aef-406007674853",
      "image_title": "Wie wir mit Joe Biden die AfD stoppen - Saquan Stimpson / CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Verkaufsgespräche Legt Thyssenkrupp sein Stahlgeschäft in die Hände dieses Milliardärs?",
      "teaser": "Dem neuen Chef von Thyssenkrupp fehlen Milliarden für den Öko-Umbau. Er sucht dringend einen Partner für die Stahlsparte, doch nur einer scheint sich anzubieten: der umstrittene tschechische Unternehmer Daniel Křetínský. Von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-steel-in-duisburg-biete-stahl-suche-strom-a-635b2d5e-3ad8-49fa-8fdb-1e61ab869edf",
      "image_title": "Legt Thyssenkrupp sein Stahlgeschäft in die Hände dieses Milliardärs? - Joel Saget / AFP",
      "author": "Martin Hesse und Benedikt Müller-Arnold"
    },
    {
      "title": "Expertin über soziale Medien und Influencer »Natürlich ist Elon Musk eine Aufmerksamkeitshure«",
      "teaser": "Die Rolle von Bloggerinnen werde unterschätzt – Elon Musks Strategie als Netzwerkchef überschätzt. US-Autorin Taylor Lorenz über die Zukunft von Influencern und wie sie sich jetzt schon bei rechten Accounts zeigt. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/taylor-lorenz-ueber-influencer-natuerlich-ist-elon-musk-eine-aufmerksamkeitshure-a-d03d5cef-760a-4832-94dc-1f742cd60dc8",
      "image_title": "»Natürlich ist Elon Musk eine Aufmerksamkeitshure« - Nina Westervelt"
    },
    {
      "title": "Arbeitsstunden von Azubis Was auf die Handwerkerrechnung gehört – und was nicht",
      "teaser": "Darf ein Handwerksbetrieb auch die Arbeitsstunden des Lehrlings abrechnen? Über diese Frage ist in Norddeutschland kürzlich ein Streit entbrannt. Anwältin Manuela Reibold-Rolinger erklärt, wie man es besser macht. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/was-auf-die-handwerkerrechnung-gehoert-und-was-nicht-a-216299ac-29f3-4908-a4b7-1ebce942331f",
      "image_title": "Was auf die Handwerkerrechnung gehört – und was nicht - U. J. Alexander / Herrmann Agenturfotografie / IMAGO"
    },
    {
      "title": "Die Machenschaften eines CDU-Chefs",
      "teaser": "Der Thüringer CDU-Parteivorsitzende Mario Voigt hat eine merkwürdige Nähe zu einer Jenaer Beratungsfirma. In einem Fall ermittelt die Staatsanwaltschaft, doch auch bei der Bundes-CDU taucht das Unternehmen prominent auf. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/mario-voigt-thueringer-cdu-chef-und-seine-merkwuerdige-naehe-zu-einer-beratungsfirma-a-12b198ff-b24f-4aba-b3be-1f6ddac06b6b",
      "image_title": "Die Machenschaften eines CDU-Chefs - Jacob Schröter / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "»Mit Migrationshintergrund für Deutschland« Wie die AfD Migranten umwirbt",
      "teaser": "Etliche in der AfD diffamierten Eingebürgerte bislang nur als »Passdeutsche«. Doch nun entdeckt die Partei in ihnen eine neue Wählerschicht. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-wie-die-afd-migranten-umwirbt-a-b7f8a5b7-2cdd-4acc-9802-32473d022162",
      "image_title": "Wie die AfD Migranten umwirbt - X / Mary Khan",
      "author": "Marc Röhlig"
    },
    {
      "title": "Debatte über Asylvorstoß Sollten Flüchtlinge sofort arbeiten dürfen?",
      "teaser": "Die Grünen wollen Arbeitsverbote für Menschen streichen, die in Deutschland Asyl suchen. Die Union ist dagegen. Auch in der Ampel sind die Pläne umstritten. Wissenschaftler sehen Vorteile. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/asylbewerber-sollten-gefluechtete-sofort-arbeiten-duerfen-a-a64ffae2-bf5a-43bb-82f0-83ae807d9648",
      "image_title": "Sollten Flüchtlinge sofort arbeiten dürfen? - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Mallorca-Posse um AfD-Chefin Alice im Wunderland Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Ich dachte bislang, wenig Gemeinsamkeiten mit AfD-Chefin Alice Weidel zu haben. Dann wurde ich eines Besseren belehrt.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-und-die-mallorca-posse-alice-im-wunderland-kolumne-a-20de57b8-4cfb-4efd-9d65-b760641e4195",
      "image_title": "Alice im Wunderland - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "EU-Ratspräsident Michel »Die Ukraine kann 2030 zur EU gehören«",
      "teaser": "EU-Ratspräsident Charles Michel will die Ukraine baldmöglichst aufnehmen. Hier sagt er, was die Voraussetzungen dafür wären – und kritisiert die außenpolitischen Vorstöße von Kommissionschefin Ursula von der Leyen. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/eu-ratspraesident-charles-michel-die-ukraine-kann-2030-zur-eu-gehoeren-a-2a1a55df-d2e8-4a4e-b933-b8f87b3c5880",
      "image_title": "»Die Ukraine kann 2030 zur EU gehören« - Johanna Geron / REUTERS"
    },
    {
      "title": "Ampelstreit über 5G-Ausbau China raus?",
      "teaser": "Deutschland soll unabhängig von Peking werden, so hat es die Regierung beschlossen. Doch der Streit über chinesische Mobilfunktechnik etwa von Huawei zeigt, wie schwer das ist. Kanzler Scholz steht vor einer Grundsatzentscheidung. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/5g-ausbau-ampel-streit-ueber-mobilfunknetz-china-raus-a-bb9038dc-2025-4d63-a302-fdeb24bb8b76",
      "image_title": "China raus? - Mark R. Cristino / EPA-EFE"
    },
    {
      "title": "Vor der Wahl in Bayern Die grüne Hoffnung auf den Söder-Push",
      "teaser": "Die Grünen in Bayern leiden unter dem negativen Bundestrend der Partei, sie kämpfen um den zweiten Platz hinter der CSU. Helfen könnte am Ende ausgerechnet die Dauerkritik aus der Landesregierung. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-vor-bayern-wahl-feministische-aussenpolitik-der-bienenschutz-war-leichter-zu-erklaeren-a-8be7f57e-0777-49c8-beee-8f8bbc4a2269",
      "image_title": "Die grüne Hoffnung auf den Söder-Push - Christof Stache / AFP",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Auslandsmission der Bundeswehr Bundesregierung schickt mehr Soldaten ins Kosovo",
      "teaser": "Im Konflikt zwischen Serbien und dem Kosovo droht eine Eskalation. Nach SPIEGEL-Informationen will die Bundesregierung nun eine zusätzliche Kompanie der Bundeswehr schicken – allerdings erst im kommenden Jahr. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/kosovo-bundesregierung-schickt-mehr-soldaten-fuer-kfor-truppe-nach-pristina-a-92941d37-1025-41ba-bcc2-aec6b23f4c18",
      "image_title": "Bundesregierung schickt mehr Soldaten ins Kosovo - Sina Schuldt / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Grünenabgeordnete Nyke Slawik »Ich zwinge mich zu radikaler Zuversicht«",
      "teaser": "Die Grünenpolitikerin Nyke Slawik zog in den Bundestag, um gegen den Klimawandel zu kämpfen. Die Erkenntnis, wie groß die Lücke zwischen Anspruch und Wirklichkeit ist, führte sie in eine psychische Krise. Wie hat sie wieder herausgefunden? Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/nyke-slawik-die-gruenen-ich-zwinge-mich-zu-radikaler-zuversicht-a-773df6d2-70ac-4b25-a62d-a2e599aaf5f2",
      "image_title": "»Ich zwinge mich zu radikaler Zuversicht« - Marzena Skubatz",
      "author": "Anna Reimann"
    },
    {
      "title": "Verkehrspolitik Ampelfraktionen wollen Lkw-Maut auch in Städten und auf Landstraßen ermöglichen Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/lkw-maut-ampelfraktionen-wollen-sie-auch-in-staedten-und-auf-landstrassen-erlauben-a-d560b9c5-d7e3-457e-a19b-4b656259c346"
    },
    {
      "title": "Robert Habeck und Ivan Krastev über Polarisierung »Deutschland ist auf Schocks nicht vorbereitet« – »Wir arbeiten daran, Ivan« Ein SPIEGEL-Gespräch von Susanne Beyer, Kurt Stukenberg und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-ivan-krastev-diskutieren-ueber-polarisierung-und-den-erfolg-der-afd-a-861b5e3b-80a3-4d52-91f3-3cca24888d10"
    },
    {
      "title": "Erst Wahlkampf, dann Krankenhaus Der seltsame Fall des Herrn Chrupalla",
      "url": "https://www.spiegel.de/politik/deutschland/erst-wahlkampf-dann-krankenhaus-der-seltsame-fall-des-herrn-chrupalla-a-cc12de2a-99d4-434c-9fde-a58e6390ee1a"
    },
    {
      "title": "Eine Weltstadt wird gerettet",
      "teaser": "Lange Zeit lebte Paris von seinen Klischees. Nur noch Reiche konnten sich das Leben in der erstarrten Metropole leisten. Doch nun, erschüttert von Aufständen, bedroht von immer höheren Temperaturen, erwacht die Stadt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-und-die-olympischen-spiele-eine-weltstadt-wird-gerettet-a-c9ae6052-0f0d-4a64-8ccf-1df513ed47d0",
      "image_title": "Eine Weltstadt wird gerettet - Markus Mainka / PantherMedia / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Nobelpreisträger unter Druck Warum der »Banker der Armen« zum Staatsfeind wurde",
      "teaser": "Muhammad Yunus hat Millionen Menschen aus der Armut geholfen. Aber in seiner Heimat Bangladesch droht ihm Gefängnis. Besonders harte Angriffe und Vorwürfe kommen von der mächtigsten Frau seines Landes.",
      "url": "https://www.spiegel.de/ausland/muhammad-yunus-was-hinter-den-attacken-gegen-den-nobelpreistraeger-steckt-a-5c29af14-d7ae-4eae-8b16-690da98b8e57",
      "image_title": "Warum der »Banker der Armen« zum Staatsfeind wurde - Denis Meyer / Hans Lucas / IMAGO"
    },
    {
      "title": "Historiker über das China nach Mao Zedong »Für Xi Jinping gilt: China hat lang genug gewartet«",
      "teaser": "Chinas Aufstieg verlief chaotisch und oft nicht nach dem Willen der Führung, sagt der Historiker Frank Dikötter. Anders als seine Vorgänger habe Staatschef Xi Jinping die Macht, die wahren Ziele der Kommunistischen Partei durchzusetzen. Ein SPIEGEL-Gespräch von Christoph Giesen und Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/chinas-aufstieg-zur-supermacht-fuer-xi-jinping-gilt-wir-haben-lang-genug-gewartet-a-552d8a13-246a-4e1b-853f-708e6cdf3db3",
      "image_title": "»Für Xi Jinping gilt: China hat lang genug gewartet« - Ju Peng / Xinhua / IMAGO"
    },
    {
      "title": "Parteitag in Manchester Die Lust der Tories am eigenen Untergang",
      "teaser": "Unterricht in Zelten, weil Schulen zerbröseln. Millionen Versicherte, die auf Arzttermine warten: Nach 13 Jahren Tory-Regierung blickt Großbritannien in den Abgrund. Und Premier Sunak? Drischt rechtspopulistische Parolen. Von Jörg Schindler, Manchester",
      "url": "https://www.spiegel.de/ausland/tory-parteitag-in-manchester-rishi-sunak-rueckt-nach-rechts-a-99a44c4f-4c9c-4c4e-a909-fe204ba9365f",
      "image_title": "Die Lust der Tories am eigenen Untergang - Adam Vaughan / EPA",
      "author": "Jörg Schindler, Manchester"
    },
    {
      "title": "Abwahl von Kevin McCarthy im US-Kongress Das System verfault von innen Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Das Chaos im US-Repräsentantenhaus zeigt, wie tief die Krise der amerikanischen Demokratie ist. Sie muss schnell beendet werden, sonst droht eine Katastrophe.",
      "url": "https://www.spiegel.de/ausland/kevin-mccarthy-im-us-kongress-abgewaehlt-das-system-verfault-von-innen-a-83c6c799-2dd9-4e88-9cbe-c2bd661b5828",
      "image_title": "Das System verfault von innen - KEN CEDENO / REUTERS"
    },
    {
      "title": "Krise auf dem Balkan Warum die serbische Minderheit sich im Kosovo bedrängt fühlt",
      "teaser": "Attentäter verbarrikadieren sich in einem Kloster, Serbien schickt Truppen an die Grenze – im Norden des Kosovo fürchten die Menschen nicht den Krieg, aber ihre Nachbarn. Aus Mitrovica (Kosovo) berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/kosovo-warum-die-serbische-minderheit-sich-bedraengt-fuehlt-a-fb348789-b9bc-46f4-bef2-fe895fbb67e3",
      "image_title": "Warum die serbische Minderheit sich im Kosovo bedrängt fühlt - Milos Slavkovic / DER SPIEGEL"
    },
    {
      "title": "Gewalt in Ecuador In Durán lebt der Bürgermeister im Untergrund – aus Angst vor Narco-Killern",
      "teaser": "Die Drogenmafia terrorisiert Ecuador vor der Stichwahl um das Präsidentenamt. Besonders im Fokus: Politiker. Der Bürgermeister der Stadt Durán hat einen Anschlag mit 50 Schüssen nur knapp überlebt. Aufgeben will er aber nicht. Aus Durán (Ecuador) berichten Jens Glüsing und Santiago Arcos (Fotos)",
      "url": "https://www.spiegel.de/ausland/gewalt-in-ecuador-ein-mann-gegen-den-narco-staat-a-d95c2745-dfff-4798-9fe6-70e9e57782d7",
      "image_title": "In Durán lebt der Bürgermeister im Untergrund – aus Angst vor Narco-Killern - Santiago Arcos / DER SPIEGEL"
    },
    {
      "title": "»Putin kann diesen Krieg nicht ohne Sieg beenden«",
      "teaser": "Die Russlandexpertin Sabine Fischer sagt, »Chauvinismus« habe das Land in den Krieg getrieben, eine gefährliche Mischung aus Nationalismus, Sexismus und Autokratie. Diese Denkweise werde das Land noch lange begleiten. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-expertin-ueber-ukraine-szenarien-putin-kann-diesen-krieg-nicht-ohne-sieg-beenden-a-4d3fe5a2-a0f1-4178-8f61-e9fbaacd57d8",
      "image_title": "»Putin kann diesen Krieg nicht ohne Sieg beenden« - REUTERS"
    },
    {
      "title": "Angriffe auf Schwarzmeerflotte Hierhin bringt Russland seine Schiffe in Sicherheit",
      "teaser": "Moskau verlegt seine Schwarzmeerflotte nach Angriffen durch Kiew in besser geschützte Häfen. Die Ukrainer feiern damit einen ersten Erfolg im Kampf um die Seeherrschaft. Auf die Front hat das aber wenig Auswirkungen. Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-hierhin-bringt-russland-seine-schwarzmeerflotte-in-sicherheit-a-89edfd6d-2d6d-4c7c-b4f7-e20ed2ccc437",
      "image_title": "Hierhin bringt Russland seine Schiffe in Sicherheit - Planet Labs PBC",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Russischer Überfall auf die Ukraine Jetzt ist der Moment für den EU-Beitritt der Ukraine Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Die Einigkeit des Westens im Kampf für die Ukraine zeigt erste Risse. Das ist vor allem für Europa selbst gefährlich. Um die Unterstützung für das Land dauerhaft zu sichern, müssen EU und USA jetzt schnell handeln.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-der-westen-kiew-langfristig-helfen-kann-a-a525c33b-331d-4a0e-8614-7dce454fe43e",
      "image_title": "Jetzt ist der Moment für den EU-Beitritt der Ukraine - Thomas Peter / REUTERS"
    },
    {
      "title": "Wie Sigmar Gabriel half, »Frau Antje« loszuwerden",
      "teaser": "SPIEGEL-Leser Hans Kraus über einen Ballabend, bei dem der SPD-Politiker Gabriel zur richtigen Zeit am richtigen Ort war. Aufgezeichnet von Marc Hujer",
      "url": "https://www.spiegel.de/panorama/sigmar-gabriel-und-ploetzlich-hing-eine-frau-an-ihm-ein-bild-und-seine-geschichte-a-59d76dac-4361-47c5-85ed-e3b354bb42a6",
      "image_title": "Wie Sigmar Gabriel half, »Frau Antje« loszuwerden - Privat"
    },
    {
      "title": "Lehrerinnen-Tausch zwischen Hamburg und Niedersachsen »Ist Ihre Schule gefährlich?«",
      "teaser": "Eine Woche lang hat Elza Hoffmann, 35, Lehrerin an der Stadtteilschule Alter Teichweg in Hamburg, ihren Arbeitsplatz mit einer Kollegin am evangelischen Gymnasium im niedersächsischen Nordhorn getauscht. Dies sind ihre Eindrücke. Aufgezeichnet von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/lehrerinnen-tausch-zwischen-hamburg-und-niedersachsen-ist-ihre-schule-gefaehrlich-a-2e0a3b1f-6458-4592-b06f-0e761397b6ae",
      "image_title": "»Ist Ihre Schule gefährlich?« - Philipp Meuser / DER SPIEGEL"
    },
    {
      "title": "Unbeliebter Job Schulrektoren dringend gesucht",
      "teaser": "SPIEGEL-Recherchen zeigen: Bundesweit fehlen rund 1400 Schulleiterinnen und Schulleiter. Nicht alle Länder sehen das als Problem – die Gewerkschaften sprechen von einer »explosiven Mischung«. Von Lisa Duhm und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrkraeftemangel-mindestens-1400-schulleitungen-unbesetzt-a-d6f577f7-7f0e-4f34-a76f-d92c48910c49",
      "image_title": "Schulrektoren dringend gesucht - Lars Fröhlich / FUNKE Foto Services I IMAGO",
      "author": "Lisa Duhm und Armin Himmelrath"
    },
    {
      "title": "Wenn Stolpersteine verschwinden Die Spur der Steine",
      "teaser": "Sie gehören längst zum Kernbestand der deutschen Gedenkkultur. Doch immer wieder kommen Stolpersteine nach Bauarbeiten abhanden. Dann machen sich freiwillige Helferinnen auf die Suche, wie Hannelore Stippel in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/stolpersteine-wie-eine-berliner-rentnerin-ehrenamtlich-das-andenken-an-die-ermordeten-juden-bewahrt-a-92d3f4e0-aacf-43f0-bdb0-c9e98cb110fd",
      "image_title": "Die Spur der Steine - Marzena Skubatz / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Verschwiegene Vereinigung Stuhlkreis gegen Heroin",
      "teaser": "Drogensucht gilt als kaum therapierbar, lange Abstinenz bleibt eine Ausnahme. Die Selbsthilfebewegung Narcotics Anonymous aus den USA feiert trotzdem beachtliche Erfolge. Ihr hilft ein simples Prinzip. Von Daniel Haas und George Etheredge (Fotos)",
      "url": "https://www.spiegel.de/panorama/narcotics-anonymous-was-eine-der-groessten-selbsthilfe-bewegungen-der-welt-auszeichnet-a-a7906254-dc49-4423-be0a-dc809450ec25",
      "image_title": "Stuhlkreis gegen Heroin - Emily Rose Bennett / The New York Times / Redux/ laif",
      "author": "Daniel Haas und George Etheredge (Fotos)"
    },
    {
      "title": "Fünfeinhalb Tonnen Kokain seit 2018 beschlagnahmt Ist Bremerhaven das neue Rotterdam?",
      "teaser": "Die internationale Drogenmafia nutzt verstärkt deutsche Häfen, weil der Ermittlungsdruck anderswo steigt. Ein Fall aus Bremerhaven zeigt, wie der Kokainschmuggel funktioniert – zu den Verdächtigen gehört ein ehemaliger AfD-Politiker. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/kokain-schmuggel-ist-bremerhaven-das-neue-rotterdam-a-e65c9ea1-0f48-43fb-aa29-ee081c099cdf",
      "image_title": "Ist Bremerhaven das neue Rotterdam? - Foto: Sina Schuldt / picture alliance / dpa, Polizei Bremerhaven",
      "author": "Hubert Gude"
    },
    {
      "title": "Oscarpreisträger auf Deutschlandtour Wie Russell Crowe mit Selfies nach einem bayerischen Musikanten suchte",
      "teaser": "Im Münchner Hofbräuhaus bekam der Weltstar ein Ständchen von den Holledauer Musikanten gespielt. Weil er die Kapelle sehr mochte, aber aus den Augen verlor, fahndete er per Twitter. Von Johanna Jürgens",
      "url": "https://www.spiegel.de/panorama/wie-russell-crowe-mit-selfies-nach-einem-bayerischen-musikanten-suchte-a-fbc2d8a1-4246-4ce1-8eba-918b5985c04c",
      "image_title": "Wie Russell Crowe mit Selfies nach einem bayerischen Musikanten suchte - Russell Crowe / X",
      "author": "Johanna Jürgens"
    },
    {
      "title": "Überflüssige Haustiere Wie ich meinen Hass auf Hunde überwand Eine Homestory von Felix Dachsel",
      "teaser": "Schnüffeln, bellen, lecken: Jahrelang dachte ich, dass ich mich vor Hunden ekele. Dann kam mir ein versöhnlicher Gedanke. Nicht die Tiere sind das Problem – sondern die Halter!",
      "url": "https://www.spiegel.de/panorama/hunde-wie-ich-beinahe-meinen-hundehass-ueberwand-a-1ef08e01-53e4-44bc-9a75-45b8b49c1591",
      "image_title": "Wie ich meinen Hass auf Hunde überwand - Illustration: Mario Wagner / DER SPIEGEL"
    },
    {
      "title": "Nagelsmann schraubt an der Hammer-Elf",
      "teaser": "Der neue Bundestrainer will »leuchtende Augen«: Julian Nagelsmann hat mit seiner allerersten Kaderauswahl zwar keine Revolution ausgerufen. Aber mit der Hummels-Rückkehr hat er ein klares Zeichen gesetzt, wo es hingehen soll. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-julian-nagelsmann-hat-seinen-ersten-dfb-kader-nominiert-a-44d7e365-ce6b-4255-871b-b2b903a77e3e",
      "image_title": "Nagelsmann schraubt an der Hammer-Elf - Julian Finney / UEFA / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin",
      "teaser": "Verblüffende Leistungen, große Gesten, magische Momente: Der Sport produziert Heldengeschichten, Menschen, die Außergewöhnliches vollbringen. Jede Woche stellen wir einen vor. Dieses Mal: Simone Biles, Kunstturnerin. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c",
      "image_title": "Simone Biles – die Pionierin - Ezra Show / Getty Images",
      "author": "Thilo Neumann"
    },
    {
      "title": "Boxer Mazen Girke »Stell mich nicht als Opfer dar!«",
      "teaser": "Der Boxer Mazen Girke wird dafür bezahlt, sich besiegen zu lassen, er ist der bekannteste Journeyman Deutschlands. Er kämpft, er verliert, das ist sein Job. Was macht das mit einem Mann, der seinen Sport liebt? Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/sport/boxen-mazen-girke-wird-als-journeyman-bezahlt-um-zu-verlieren-was-macht-das-mit-ihm-a-9199cd7f-5497-485c-93fb-358d3b20991c",
      "image_title": "»Stell mich nicht als Opfer dar!« - Peter Rigaud / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "WM-Vergaben 2030 und 2034 Der Saudi-Masterplan",
      "teaser": "Dass die Fifa 2030 eine WM auf drei Kontinenten spielen lässt, hat vor allem einen Grund: Saudi-Arabiens Kronprinz Mohamed bin Salman soll sich den Traum vom Turnier 2034 erfüllen können. Ein zweiter Sündenfall des Fußballs. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2030-und-2034-der-saudi-masterplan-a-7f3fe0cd-7271-44cd-bdf0-77996b4ef4ba",
      "image_title": "Der Saudi-Masterplan - Marco Luzzani / Getty Images",
      "author": "Jens Weinreich"
    },
    {
      "title": "Infantinos WM auf drei Kontinenten Sein Wille geschehe Ein Kommentar von Peter Ahrens",
      "teaser": "Mit dem Plan, die WM 2030 über drei Erdteile zu streuen, hat Fifa-Chef Gianni Infantino alle überrumpelt. Und zudem seinem Lieblingsprojekt Saudi-WM den Weg geebnet. Die Proteste dagegen werden versanden.",
      "url": "https://www.spiegel.de/sport/fussball/gianni-infantino-plan-von-wm-2030-auf-drei-kontinenten-sein-wille-geschehe-a-21452662-95f9-404a-a8af-4550f0e22a0a",
      "image_title": "Sein Wille geschehe - Zac Goodwin / dpa"
    },
    {
      "title": "VAR-Debakel bei Liverpool-Spiel Englands große Schiedsrichterkrise",
      "teaser": "Eine kuriose Panne rund um den Videobeweis bei einer Liverpool-Pleite sorgt für Empörung in der Premier League. Nun wird über die fehlende Qualität der Referees diskutiert. Und es gibt ungewöhnliche Vorschläge. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/var-debakel-bei-spiel-des-fc-liverpool-englands-grosse-schiedsrichterkrise-a-f901e5be-5276-4124-b563-a747c2b4f208",
      "image_title": "Englands große Schiedsrichterkrise - Javier Garcia / Shutterstock / IMAGO",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "»Das Programm kann das Mikro einschalten und alle Geräusche im Raum aufzeichnen«",
      "teaser": "Wie kommt man Cyberspionen auf die Spur? Wie verhindert man, selbst ausgespäht zu werden? Im Interview spricht der führende Technikexperte von Amnesty International über die Gefahren digitaler Überwachungsinstrumente. Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cyberspionage-und-digitale-ueberwachung-man-kann-sich-kaum-schuetzen-a-33ebeb75-ef20-4e77-ad12-da52b0b97a2f",
      "image_title": "»Das Programm kann das Mikro einschalten und alle Geräusche im Raum aufzeichnen« - [M] DER SPIEGEL; Fotos: EIC; Marcus Glahn; Rafael Henrique / ZUMA Press / IMAGO"
    },
    {
      "title": "Spionagewaffe Predator Sie schleichen sich klammheimlich in Ihr Handy – und schon sind Sie infiziert",
      "teaser": "Intellexa Alliance heißt der dunkle Firmenverbund, der Despoten und Unrechtsstaaten mit Cyberwaffen beliefert. Eine internationale Recherche enthüllt: Auch Deutsche verdienen am großen Lauschangriff.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/predator-files-wie-intellexa-jahrelang-despoten-mit-spionageprogrammen-versorgte-a-0268f613-6b56-48e7-822f-0eccb85ae5c9",
      "image_title": "Sie schleichen sich klammheimlich in Ihr Handy – und schon sind Sie infiziert"
    },
    {
      "title": "»Spiel Essen« Zehn Spiele-Highlights von der weltgrößten Brettspielmesse",
      "teaser": "Familienspiele, Kennerspiele, Prototypen und Zubehör: Auf der Publikumsmesse »Spiel Essen« stehen Hunderte neue Gesellschaftsspiele zum Ausprobieren bereit. Wir stellen zehn besonders spannende vor.",
      "url": "https://www.spiegel.de/netzwelt/spiel-essen-die-zehn-besten-neuen-spiele-von-der-weltgroessten-brettspielmesse-a-2cdbe8a1-2ebf-44da-8957-2bd68fe1aa41",
      "image_title": "Zehn Spiele-Highlights von der weltgrößten Brettspielmesse - Fabian Strauch / dpa"
    },
    {
      "title": "Entwicklerin zu Prozess gegen FTX-Gründer »Entweder ist der Kerl schrecklich naiv oder er lügt«",
      "teaser": "Dem FTX-Gründer Sam Bankman-Fried drohen über hundert Jahre Haft. Bis zum Kollaps seiner Börse pflegte er enge Kontakte zu Politikern – was ihm nun eher schadet, sagt die Kryptokritikerin Molly White. Viele fühlten sich blamiert. Ein Interview von Marcel Rosenbach, Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/netzwelt/web/sam-bankman-fried-krypto-kritikerin-molly-white-entweder-ist-der-kerl-schrecklich-naiv-oder-er-luegt-a-e39abd00-4a04-4f06-bcdd-b08df8927106",
      "image_title": "»Entweder ist der Kerl schrecklich naiv oder er lügt« - Angela Weiss / AFP"
    },
    {
      "title": "Emotionserkennung im Kundendienst Hilfe, eine KI überwacht meine Wutanrufe! Eine Kolumne von Sascha Lobo",
      "teaser": "Einige Firmen analysieren Kundengespräche mithilfe von künstlicher Intelligenz. Neuerdings versucht die Software auch, Emotionen der Gesprächsteilnehmer einzuschätzen. Die pauschale Kritik daran ist typisch deutsch.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/emotionserkennung-im-kundendienst-hilfe-eine-ki-ueberwacht-meine-wutanrufe-a-239f4ae0-bc75-4015-8b1b-9de926667491",
      "image_title": "Hilfe, eine KI überwacht meine Wutanrufe! - Georgios Kefalas / KEYSTONE / dpa"
    },
    {
      "title": "Geschäfte mit Kryptowährungen Wie Gangster und Neonazis mit Estlands Hilfe zu Geld kamen",
      "url": "https://www.spiegel.de/netzwelt/web/kryptowaehrungen-in-estland-so-lief-die-finanzierung-von-kriminellen-und-soeldnern-a-e122efb6-a646-4ef2-9406-4fed399c4c33",
      "image_title": "Wie Gangster und Neonazis mit Estlands Hilfe zu Geld kamen - Erikona / iStockphoto / Getty Images"
    },
    {
      "title": "Ich habe mit der Beförderung gerechnet, meine Kollegin hat sie bekommen Ein Gastbeitrag von Susan J. Moldenhauer",
      "teaser": "Die Mitarbeitenden im Start-up sind ein eingespieltes Team, und alles stimmt: von der Geschäftsidee bis zum Betriebsklima. Bis plötzlich die Kollegin aus dem kleinen Team zur neuen Führungskraft erkoren wird.",
      "url": "https://www.spiegel.de/karriere/befoerderung-ich-habe-mit-ihr-gerechnet-meine-kollegin-hat-sie-bekommen-tipps-vom-coach-a-fb5a9a04-e055-4aa0-8a5a-b270ceeda6f7"
    },
    {
      "title": "Fragen zum Arbeitsrecht 150.000 Euro im Jahr – sind damit auch Überstunden abgegolten?",
      "teaser": "Unsere Leserin verdient deutlich sechsstellig. Sie fragt sich: Ist ihr überdurchschnittliches Gehalt auch »Schmerzensgeld« für Mehrarbeit? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/verdienst-und-ueberstunden-150-000-euro-im-jahr-sind-damit-auch-ueberstunden-abgegolten-a-085bb2d7-58ac-4cf1-872d-08aa62dcdefd",
      "image_title": "150.000 Euro im Jahr – sind damit auch Überstunden abgegolten? - Maskot / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Bürokratie Arbeiten nur unter deutschen Palmen? Der SPIEGEL-Leitartikel von Helene Endres",
      "teaser": "Mobiles Arbeiten funktioniert von überall – theoretisch. Doch wer ohne entsprechende Papiere den Laptop im Ausland aufklappt, macht sich strafbar. Der Gesetzgeber sollte das endlich ändern.",
      "url": "https://www.spiegel.de/karriere/mobiles-arbeiten-im-ausland-arbeiten-nur-unter-deutschen-palmen-meinung-a-61416746-7d74-4fc8-a3b7-1bdf1b92b91d",
      "image_title": "Arbeiten nur unter deutschen Palmen? - Simona Pilolla / Getty Images"
    },
    {
      "title": "Ausgewandert nach Sizilien »Könnte ich noch mal entscheiden, würde ich einen anderen Ort wählen«",
      "teaser": "Christin Schwarz kündigte ihren Job, um einen Lebenshof für misshandelte Tiere zu gründen. Knapp 40.000 Euro zahlte sie für ein Grundstück auf Sizilien – und schwankt nun zwischen Euphorie und Verzweiflung. Aufgezeichnet von Maria Herbst",
      "url": "https://www.spiegel.de/karriere/sizilien-eine-auswanderin-erzaehlt-vom-leben-in-italien-a-1bfbd589-c216-4c1d-8312-c2f946132bc7",
      "image_title": "»Könnte ich noch mal entscheiden, würde ich einen anderen Ort wählen« - privat"
    },
    {
      "title": "Gehaltsabrechnung: 15.000 Euro als Auszubildende zur Pflegefachkraft »Ich mache den Beruf nicht wegen des Geldes, sondern für die Menschen«",
      "teaser": "Patrizia Golze arbeitet als Auszubildende im Seniorenpflegeheim. Sie fühlt sich in ihrem Beruf angekommen – und fair entlohnt. Aufgezeichnet von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/ausbildung-in-der-pflege-ich-mache-den-beruf-nicht-wegen-des-geldes-sondern-fuer-die-menschen-a-69df8af1-b92e-484a-9b84-081ff5dd1e04",
      "image_title": "»Ich mache den Beruf nicht wegen des Geldes, sondern für die Menschen« - Christoph Schmidt / dpa"
    },
    {
      "title": "Brückentage optimal nutzen So verlängern Sie 2024 Ihren Urlaub",
      "url": "https://www.spiegel.de/karriere/brueckentage-2024-so-verlaengern-sie-ihren-urlaub-a-825385c8-15e2-41df-99b6-ae3c487ff2c0",
      "image_title": "So verlängern Sie 2024 Ihren Urlaub - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Eine ganz köstliche Geschichte",
      "teaser": "Thessaloniki war einst eine kosmopolitische Metropole, diese Vergangenheit sieht man der Stadt kaum noch an. In ihren Kochtöpfen aber ist die Geschichte lebendig. Die besten Tipps für Foodies. Von René Wildangel",
      "url": "https://www.spiegel.de/reise/europa/staedtetrip-nach-thessaloniki-die-besten-tipps-fuer-foodies-a-1998b3f1-c930-4c71-8354-113b336f9992",
      "image_title": "Eine ganz köstliche Geschichte - Lambros Kazan / iStockphoto / Getty Images",
      "author": "René Wildangel"
    },
    {
      "title": "Hippietraum in Italien Ein Bergdorf, auferstanden als Ruine",
      "teaser": "Ein Erdbeben zerstörte Bussana Vecchia 1887 völlig. Später bauten Hippies aus halb Europa den kleinen Ort wieder auf und ließen sich nie vertreiben. Jana Weiser ist heute das letzte der Blumenkinder an der Blumenküste. Aus Bussana Vecchia berichtet Armin Fuhrer",
      "url": "https://www.spiegel.de/geschichte/bussana-vecchia-als-hippie-traum-in-italien-ein-bergdorf-auferstanden-als-ruine-a-1361052d-abc0-49d7-af05-507fc27d471e",
      "image_title": "Ein Bergdorf, auferstanden als Ruine - Sebastian Zemann"
    },
    {
      "title": "Bergwandern im Herbst Goldenes Licht über Nebelschwaden",
      "teaser": "Im Herbst entfalten die Berge ihre ganz eigene Schönheit. Mehrtagestouren sind auch im Oktober noch möglich. Sieben Vorschläge von Bayern bis zum Gardasee. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/wandern-in-den-bergen-von-bayern-bis-zum-gardasee-goldenes-licht-ueber-nebelschwaden-a-dcb0429a-1e5b-4b2e-ac02-ec2ce6d3b5e0",
      "image_title": "Goldenes Licht über Nebelschwaden - Roberto Moiola / Sysaworld / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Weltkulturerbetitel für Erfurt »Mit dieser Altstadt allein hätten wir keine Chance gehabt«",
      "teaser": "Die Unesco hat Erfurt für sein mittelalterlich-jüdisches Erbe ausgezeichnet – darunter ein altes Ritualbad. Die Entdeckerin, eine Archäologin, erklärt ihren Fund von damals und gibt Tipps für Thüringens Hauptstadt. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/unesco-weltkulturerbe-titel-fuer-erfurt-mit-dieser-altstadt-allein-haette-man-keine-chance-gehabt-a-71fbea43-3f45-4154-9cb3-971119bba96f",
      "image_title": "»Mit dieser Altstadt allein hätten wir keine Chance gehabt« - Ulrich Kneise / Stadtverwaltung Erfurt"
    },
    {
      "title": "Warum das Einhorn Jungfrauen mag und isländische Gauner reich machte",
      "teaser": "Gibt’s doch gar nicht? Schon Marco Polo sichtete es, Afrikareisende ebenfalls: Über Jahrtausende glaubte die Menschheit fest ans Einhorn. Heute dient es der Pride-Bewegung als flauschiges Symbol – die Geschichte eines Zauberviechs. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/fabelwesen-warum-das-einhorn-jungfrauen-mag-und-islaender-reich-machte-a-a122a60e-b26c-4d08-9cd1-4e24555baddd",
      "image_title": "Warum das Einhorn Jungfrauen mag und isländische Gauner reich machte - Anna Orsulakova / iStockphoto / Getty Images",
      "author": "Katja Iken"
    },
    {
      "title": "Ein Schicksal zur Zeit der Hexenverfolgung Der Henker, der 394 Menschen hinrichtete",
      "teaser": "Er schnitt Menschen die Zunge heraus, ersäufte, erdrosselte, räderte sie: Das Tagebuch des Frantz Schmidt aus Nürnberg zeigt, wie Folterknechte und Scharfrichter um 1620 lebten. Und was bei Hinrichtungen schiefgehen konnte. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/geschichte/frantz-schmidt-der-henker-der-394-menschen-hinrichtete-a-6b9f84eb-0002-0001-0000-000179121574",
      "image_title": "Der Henker, der 394 Menschen hinrichtete - Staatsarchiv Nürnberg",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Bildhintergrund So sah es aus, als Söldner um 1620 einen Bauernhof plünderten",
      "teaser": "Brutal fielen Söldner im Dreißigjährigen Krieg über Bauernfamilien her. Ihre Gewaltexzesse zeigt der flämische Maler Sebastian Vrancx auf diesem Gemälde. Was verraten die Details? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/dreissigjaehriger-krieg-wie-soeldner-einen-bauernhof-plu-nderten-a-9142f2d1-bb01-4d33-83cf-a11679011b9f",
      "image_title": "So sah es aus, als Söldner um 1620 einen Bauernhof plünderten - Arne Psille / Deutsches Historisches Museum / bpk",
      "author": "Kathrin Maas"
    },
    {
      "title": "Skandalsöldner Kongo-Müller »Hier wird nur erschossen«",
      "teaser": "Als Siegfried Müller 1964 Söldner in Afrika wurde, hätte das die letzte Station seiner verpfuschten Militärkarriere sein können. Doch dann besuchten ihn Reporter – und machten aus dem irrlichternden deutschen Trinker eine bizarre Legende. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/skandalsoeldner-kongo-mueller-hier-wird-nur-erschossen-a-48fb5561-e35f-47e6-8409-dfa84c9e16e3",
      "image_title": "»Hier wird nur erschossen« - Foto: Wilf Schindler / INTERFOTO",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Wie die Autobahn zum Kraftwerk wird",
      "teaser": "Fotovoltaik boomt in Deutschland – allerdings werden geeignete Flächen für die Panels dringend gesucht. Welche Rolle Straßen dabei spielen könnten, wollen Experten nun an der A81 herausfinden. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/solaranlage-ueber-der-autobahn-wenn-die-fernstrasse-zum-kraftwerk-wird-a-e058a0c1-c1a3-4a82-8602-f25eeaad7980",
      "image_title": "Wie die Autobahn zum Kraftwerk wird - Silas Stein / dpa",
      "author": "Ralph Diermann"
    },
    {
      "title": "Autobahn-Assistent im neuen BMW 5er Freihändig nach Frankfurt – wenn der BMW selbst steuert",
      "teaser": "Bei Tempo 130 die Hände vom Lenkrad nehmen – der neue BMW 5er ist das erste Automodell, in dem das für mehr als ein paar Sekunden erlaubt ist. Wie entspannt fährt es sich damit wirklich auf der deutschen Autobahn? Ein Selbstversuch von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-5er-mit-autobahn-assistent-im-test-freihaendig-nach-frankfurt-geht-das-a-5ac72bf1-1f94-4185-94c3-7fff334416f0",
      "image_title": "Freihändig nach Frankfurt – wenn der BMW selbst steuert - BERNHARD_LIMBERGER; @ Bernhard Limberger"
    },
    {
      "title": "Glaubensstreit über den Pkw Neues E-Auto oder alter Golf – was für die Umwelt besser ist",
      "teaser": "Wer ein neues E-Auto kauft, meint oft: Das hilft auch dem Klima. Unsinn, sagen viele, die ihren alten Verbrenner bis zum bitteren Ende fahren. Wer hat recht? Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/e-auto-oder-alter-golf-ist-es-wirklich-nachhaltig-alte-verbrenner-weiterzufahren-a-82d80d61-8844-4bc3-b7bb-4d6af4650ece",
      "image_title": "Neues E-Auto oder alter Golf – was für die Umwelt besser ist - Haiko Tobias Prengel / DER SPIEGEL",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Autogramm BMW i5 eDrive40 Stromaufwärts",
      "teaser": "BMW startet mit der neuen 5er-Generation. In Europa sollen die meisten Kunden der Business-Limousine die vollelektrische Variante i5 wählen. Wer das Modell zur Probe fährt, glaubt das sofort. Von Michael Specht",
      "url": "https://www.spiegel.de/auto/fahrberichte/autogramm-bmw-i5-edrive40-im-test-elektrisch-fuer-kilometerfresser-a-64416d17-2d65-4069-ae08-f91a70549355",
      "image_title": "Stromaufwärts - Daniel Kraus / BMW",
      "author": "Michael Specht"
    },
    {
      "title": "Dompteure des Lichts",
      "teaser": "LED-Beleuchtung mit warmem Licht, flache TV-Bildschirme mit bunter Hintergrundbeleuchtung: Das ist auch dank der Forschung der diesjährigen Gewinner des Chemie-Nobelpreises möglich. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/chemie-nobelpreis-fuer-nanoforscher-was-ihre-arbeit-so-besonders-macht-a-c9b81e14-f2e8-49e8-b50c-83f057a1d539",
      "image_title": "Dompteure des Lichts - Steve Marcus / REUTERS",
      "author": "Julia Merlot"
    },
    {
      "title": "Nobelpreis-Kandidaten »Erst den Champagner kalt stellen und dann leer ausgehen«",
      "teaser": "Der Medizinhistoriker Nils Hansson erforscht die Geschichte der Nobelpreise. Sein Augenmerk gilt jenen Wissenschaftlerinnen und Wissenschaftlern, die bei der Preisverleihung leer ausgehen – besonders Frauen. Ein Interview von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/nobelpreis-kandidaten-erst-den-champagner-kalt-stellen-und-dann-leer-ausgehen-a-a27bb92e-8875-42a0-aed8-9204f8868cdf",
      "image_title": "»Erst den Champagner kalt stellen und dann leer ausgehen« - Ye Pingfan / Xinhua / eyevine / ddp"
    },
    {
      "title": "Rätselhafter Neptun Die Magie der Eiswolken",
      "teaser": "Diamantenregen und Superstürme: Neptun gilt Astronomen als der am schlechtesten erforschte Planet im Sonnensystem. Jetzt haben Forscher einen Spähangriff auf den Gasriesen gestartet. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/planet-neptun-die-magie-der-eiswolken-a-8cb7f3fd-94f8-432c-b607-d4dc6b3ff493",
      "image_title": "Die Magie der Eiswolken - NASA / REUTERS",
      "author": "Olaf Stampf"
    },
    {
      "title": "»Laudate Deum« zur Erderwärmung Der Papst lobt die Klimaaktivisten",
      "teaser": "So ein Mahnschreiben haben die Katholiken noch nie gesehen: Papst Franziskus nennt in seinem »Laudate Deum« Politiker und Wirtschaftsbosse als Verursacher der Klimakrise. Nimmt der Papst wieder Einfluss auf einen Gipfel? Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/laudate-deum-zur-klimakrise-der-papst-lobt-die-klimaaktivisten-a-deed42c7-4976-4e90-8325-2f5d81000073",
      "image_title": "Der Papst lobt die Klimaaktivisten - Evandro Inetti / ZUMA Wire / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Wie wir 20 Jahre länger leben",
      "teaser": "Die meisten Alterserkrankungen sind vermeidbar, denn viele Organe können sich verjüngen oder erneuern. Jede und jeder kann viel dafür tun, den Körper lange jung und fit zu erhalten – hier sind die besten Tipps. Ein Essay von Jörg Blech",
      "url": "https://www.spiegel.de/gesundheit/wie-man-seinen-koerper-gesund-haelt-um-20-jahre-laenger-zu-leben-a-4118b20b-e023-40aa-bff8-892660281029",
      "image_title": "Wie wir 20 Jahre länger leben - Viviane Wild / Westend61"
    },
    {
      "title": "Auszeichnung für nachhaltige Restaurants Vom anderen Stern",
      "teaser": "Der Guide Michelin will mit einer neuen Auszeichnung mehr ­Nachhaltigkeit in die weltweite Gastrobranche bringen. Doch bei manchen Spitzenköchen sorgt der Grüne Stern für Verwirrung. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/der-guide-michelin-verleiht-nun-auch-gruene-sterne-a-462bdbea-701b-4ecb-bb2c-40ee0c6a809b",
      "image_title": "Vom anderen Stern - Lauri Laan / Fotografiska Restaurant",
      "author": "Antje Blinda"
    },
    {
      "title": "Oenologieprofessor über die »Digitale Nase« »Wein will von Menschen getrunken werden, nicht von der KI«",
      "teaser": "Eine »Digitale Nase« soll Weinexperten Konkurrenz machen. Hier spricht einer der Entwickler über verschnupfte Kellner, angebrochene Flaschen und Sommelier-Lyrik. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/digitale-nase-wein-will-von-menschen-getrunken-werden-nicht-von-der-ki-a-0eb9f555-c3c6-4508-a910-f539a44f04dc",
      "image_title": "»Wein will von Menschen getrunken werden, nicht von der KI« - Kenan Olgun / iStockphoto / Getty Images"
    },
    {
      "title": "Ernährungshistoriker über die Essgewohnheiten der Deutschen Wie die Deutschen das Kochen verlernten",
      "teaser": "Vegane Fleischwurst, Mandelmilch, Veggieburger: Ersatzprodukte boomen. Hier sagt der Historiker Uwe Spiekermann, warum die Deutschen trotzdem nicht alle Vegetarier werden und wie sie eine wichtige Fertigkeit verloren haben. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ernaehrung-uwe-spiekermann-ueber-vegane-fleischwurst-mandelmilch-und-erbsenburger-a-c6377e4d-f2b2-4397-8ba8-696fd2e0e9c3",
      "image_title": "Wie die Deutschen das Kochen verlernten - Lars Berg"
    },
    {
      "title": "So sinnvoll sind die Achtsamkeitshilfen für Kinder",
      "teaser": "Völlig versunken puzzeln, ein Eis essen, den Moment genießen: Für Kinder kein Problem, machen sie eh meist. Trotzdem boomt das Geschäft mit der Achtsamkeit für Jungen und Mädchen. Von Heike Le Ker und Julia Stanek",
      "url": "https://www.spiegel.de/psychologie/achtsamkeit-fuer-kinder-koennen-jungen-und-maedchen-mindfulness-lernen-a-df89a6e2-07e8-4c44-bd65-97ef92772ce4",
      "image_title": "So sinnvoll sind die Achtsamkeitshilfen für Kinder - Olena Smyrnova / Cavan Images / laif",
      "author": "Heike Le Ker und Julia Stanek"
    },
    {
      "title": "Mütter mit postpartaler Depression »Als das kleine Leben kam, fühlte ich mich plötzlich so klein«",
      "teaser": "Felicia Simion hat nach der Geburt ihrer Tochter unter postpartaler Depression gelitten. Als es ihr besser ging, besuchte sie Frauen, die Ähnliches erlebten – und dokumentierte ihre Gefühle und Gedanken. Protokolle und Fotos von Felicia Simion",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/muetter-mit-postpartaler-depression-als-das-kleine-leben-kam-fuehlte-ich-mich-ploetzlich-so-klein-a-747c9b4d-e7e2-40b4-835c-ca5f6d6c545c",
      "image_title": "»Als das kleine Leben kam, fühlte ich mich plötzlich so klein«"
    },
    {
      "title": "Einsamkeit überwinden So können alte Wunden heilen",
      "teaser": "Was wir in der Kindheit an Negativem erleben, wird in unserem Gehirn und im Körper gespeichert. Wenn wir es nicht verarbeiten, wirkt es unbewusst bis in die Gegenwart. Hier lernen Sie, mit Ihrem inneren Kind umzugehen. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-so-koennen-alte-wunden-heilen-a-52987171-4ce8-4685-baf4-609bd23f8308",
      "image_title": "So können alte Wunden heilen - Boris Jovanovic / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Alltagsroutinen Warum vergeht die Zeit im Alter schneller?",
      "teaser": "Je älter man wird, desto schneller verfliegt die Zeit, sagen viele. Hier erklärt eine Expertin, wie man sich mehr Lebenszeit schenkt. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/alltag-darum-vergeht-die-zeit-im-alter-schneller-a-8f0708b6-7072-4ec9-a0c8-0627508ec58e",
      "image_title": "Warum vergeht die Zeit im Alter schneller? - Anne de Haas / Getty Images"
    },
    {
      "title": "»In Irland sagen wir: Gute Sänger beginnen leise«",
      "teaser": "Die Irin Claire Keegan ist mit ihren Kurzgeschichten berühmt geworden, ihre Kunst pflegt sie auch im persönlichen Gespräch: In knappen Sätzen sagt sie alles. Eine Begegnung in ihrer Heimat. Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/literatur/claire-keegan-kein-wort-zu-viel-a-ae27ec55-6e01-4154-9fba-fdb0fdc546b9",
      "image_title": "»In Irland sagen wir: Gute Sänger beginnen leise« - Patrick Bolger / DER SPIEGEL",
      "author": "Elisa von Hof"
    },
    {
      "title": "Die Wandlung des Elvir Omerbegovic Der Pate des Deutschrap hat jetzt ein weiches Herz",
      "teaser": "Erst entdeckte er Kollegah, dann Rin, zwei der populärsten Rapper Deutschlands. Elvir Omerbegovic verändert unsere Popkultur. Und das liegt auch an seiner Lebensgeschichte. Von Jurek Skrobala und Florian Gontek",
      "url": "https://www.spiegel.de/kultur/musik/deutschrap-mastermind-elvir-omerbegovic-vom-gangsta-zum-lover-a-25239483-7f55-4938-a35a-358a9637e3e0",
      "image_title": "Der Pate des Deutschrap hat jetzt ein weiches Herz - Marvin Ruppert / DER SPIEGEL",
      "author": "Jurek Skrobala und Florian Gontek"
    },
    {
      "title": "Filmkritik Die magische Maschine",
      "teaser": "Regisseur Wes Anderson hat die Geschichte des »Henry Sugar« von Roald Dahl in einem Kurzfilm dekonstruiert – und in einen meisterhaften Dialog zwischen Fiktion und Erzählprozess verwandelt. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/kino/the-wonderful-story-of-henry-sugar-von-wes-anderson-die-magische-maschine-a-5e649d5c-4630-427f-a897-edb4dae5585c",
      "image_title": "Die magische Maschine - Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Neues Stones-Album »Hackney Diamonds« Schmerz, Tod – und was vom Rock ’n’ Roll übrig blieb",
      "teaser": "Im 62. Jahr ihrer Bandgeschichte bringen die Rolling Stones ein neues Werk heraus, womöglich ihr letztes. Eine Begegnung mit Mick Jagger, Keith Richards und Ron Wood in London. Alt sind sie geworden. Aber auch gut gealtert? Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/rolling-stones-mick-jagger-keith-richards-ron-wood-ueber-ihr-neues-album-hackney-diamonds-a-a633d2bb-f5d8-498d-bbaf-2063ffee6dd4",
      "image_title": "Schmerz, Tod – und was vom Rock ’n’ Roll übrig blieb - Backgrid / action press",
      "author": "Tobias Rapp"
    },
    {
      "title": "Die Risiken und Nebenwirkungen von Meditation und Yoga",
      "teaser": "Um Yoga, Meditation und Achtsamkeit ist ein Milliardenmarkt entstanden. Doch manche vermeintlich sanften Methoden können unerwünschte Folgen haben – für den Einzelnen und für die Gesellschaft. Die SPIEGEL-Titelstory. Von Julia Koch, Kerstin Kullmann und Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/achtsamkeitstrend-was-sind-die-risiken-von-meditation-und-yoga-a-ba00dd0c-0fbd-4fb0-839e-1274476040c8",
      "image_title": "Die Risiken und Nebenwirkungen von Meditation und Yoga - Lennart Gäbel / DER SPIEGEL",
      "author": "Julia Koch, Kerstin Kullmann und Tim Neumann"
    },
    {
      "title": "Forscherin über Achtsamkeitstrend »Für den Narzissten kann Wellness zur Waffe werden«",
      "teaser": "Achtsamkeit und Meditation als Allheilmittel? Ramani Durvasula ist Psychologie-Professorin und kennt die dunklen Seiten des Trends. Hier erklärt sie, warum sich besonders narzisstisch veranlagte Patienten dafür begeistern. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/achtsamkeit-und-meditation-fuer-den-narzissten-kann-wellness-zur-waffe-werden-a-c0f47ad0-3161-45df-90a9-e23ceea09f40",
      "image_title": "»Für den Narzissten kann Wellness zur Waffe werden« - Roger Kisby / DER SPIEGEL"
    },
    {
      "title": "Tagebücher, Apps, Übungen So sinnvoll sind die Achtsamkeitshilfen für Kinder",
      "url": "https://www.spiegel.de/psychologie/achtsamkeit-fuer-kinder-koennen-jungen-und-maedchen-mindfulness-lernen-a-df89a6e2-07e8-4c44-bd65-97ef92772ce4",
      "image_title": "So sinnvoll sind die Achtsamkeitshilfen für Kinder - Olena Smyrnova / Cavan Images / laif"
    },
    {
      "title": "Krise der Grünen, Triumph der Rechten Wie sich in Bayern die politische Landschaft verschiebt",
      "teaser": "Bayern erlebt einen deutlichen Rechtsruck: Die CSU verliert Zehntausende Stimmen an AfD und Freie Wähler – zieht aber auch etliche Menschen an, die früher grün gewählt haben. Die detaillierte Analyse zur Wählerwanderung. Von Peter Maxwill, Marc Röhlig, Matthias Stahl und Christoph Winterbach",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-krise-der-gruenen-triumph-der-rechten-woher-die-afd-ihre-stimmen-bekam-a-1c964eec-a416-454c-b2c8-61bb31265fe8",
      "image_title": "Wie sich in Bayern die politische Landschaft verschiebt - [M] DER SPIEGEL; Foto: picture alliance/dpa/Bayerischer Landtag",
      "author": "Peter Maxwill, Marc Röhlig, Matthias Stahl und Christoph Winterbach"
    },
    {
      "title": "Deutsch-französische Beziehungen Frankreich hat mehr Herz verdient Ein Kommentar von Leo Klimm",
      "teaser": "Ignoranz und Arroganz der Bundesregierung haben zur Entfremdung von Frankreich geführt. Das Verhältnis zum engsten EU-Partner funktioniert nicht als bloße Interessengemeinschaft. Nötig ist vor allem: mehr Herz.",
      "url": "https://www.spiegel.de/ausland/deutsch-franzoesische-beziehungen-frankreich-hat-mehr-herz-verdient-a-6c09736f-6ded-466d-ad8b-ac21d2acdbb3",
      "image_title": "Frankreich hat mehr Herz verdient - Ludovic Marin / AFP"
    },
    {
      "title": "Klarer CDU-Wahlsieg Wie das Debakel für die Ampelparteien in Hessen zustande kam",
      "teaser": "Einstige SPD-Anhänger wechseln scharenweise zur CDU, die AfD jagt sogar den Grünen Stimmen ab: In Hessen erleben die linken Parteien ein Wahldebakel, der FDP erging es kaum besser. Die detaillierten Zahlen zur Wählerwanderung. Von Peter Maxwill, Matthias Stahl, Christoph Winterbach und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-wie-das-debakel-der-ampelparteien-zustande-kam-a-19766793-c35a-4a98-ac78-16b378ce8e2d",
      "image_title": "Wie das Debakel für die Ampelparteien in Hessen zustande kam - Der Spiegel",
      "author": "Peter Maxwill, Matthias Stahl, Christoph Winterbach und Jean-Pierre Ziegler"
    },
    {
      "title": "Angriff der Hamas auf Israel »Es wird eine lange Leidenszeit«",
      "teaser": "Welche Chancen haben die deutschen Geiseln der Hamas? Ex-BND-Mann Gerhard Conrad hat einst humanitäre Deals zwischen Israel und der Terrororganisation vermittelt. Die Perspektive ist düster. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamas-angriff-auf-israel-interview-mit-ex-bnd-mann-gerhard-conrad-es-wird-eine-lange-leidenszeit-a-54c697f7-97f6-4e57-a4bc-7a50fafae83c",
      "image_title": "»Es wird eine lange Leidenszeit« - Ilia Yefimovich / picture alliance / dpa"
    },
    {
      "title": "Wahlausgang in Bayern In Deutschland unten rechts",
      "teaser": "Die Ampelparteien kommen in Bayern nur noch auf rund 25 Prozent, die AfD trumpft auf und hält die FDP für »entsorgt«. Die Abgestraften sind ratlos, wie man die extrem rechte Partei wieder loswird. Aus München berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-in-deutschland-unten-rechts-afd-will-markus-soeder-und-hubert-aiwanger-jagen-a-e0ed1c7f-d311-4b32-b002-aaf8e0ee651b",
      "image_title": "In Deutschland unten rechts - Uwe Lein / dpa"
    },
    {
      "title": "Wahlniederlage der Linken in Hessen Zurück zur PDS",
      "teaser": "Die Linke verliert ihre letzte Landtagsfraktion in einem westdeutschen Flächenland. Sie droht, bald wieder zur reinen Ostpartei zu werden. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-nach-der-hessen-pleite-zurueck-zur-pds-a-003de812-7f4f-4e1c-a27d-2c93290665e3",
      "image_title": "Zurück zur PDS - IMAGO / IMAGO/Mike Schmidt",
      "author": "Timo Lehmann"
    },
    {
      "title": "Bayern-Erfolg über Freiburg Glanz auf dem Rasen, Kritik in der Kurve",
      "teaser": "3:0 gegen Freiburg: Was nach Routine klingt, war der wohl beste Saisonauftritt des FC Bayern. Von den Rängen gab es trotzdem Kritik – nicht am Auftritt der Spieler, sondern am Verein. Es geht um Jérôme Boateng. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-besiegt-den-sc-freiburg-glanz-auf-dem-rasen-kritik-in-der-kurve-a-0fbec55d-b23b-4a35-8851-a7b8412b7d8a",
      "image_title": "Glanz auf dem Rasen, Kritik in der Kurve - ANGELIKA WARMUTH / REUTERS",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Deutscher NHL-Star zum Start der neuen Saison Werden Sie der Nowitzki des Eishockeys, Herr Draisaitl?",
      "teaser": "»Nur die Harten kommen in den Garden« stand an seiner Kinderzimmertür: Hier erklärt Leon Draisaitl seinen Aufstieg zum NHL-Star und warum er glaubt, mit 27 einer der unterbezahltesten Spieler der Liga zu sein. Ein Interview von Josef Saller",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-star-leon-draisaitl-werden-sie-der-nowitzki-des-eishockeys-a-0dee37b9-6296-48c2-b3da-13ee5e39ffb8",
      "image_title": "Werden Sie der Nowitzki des Eishockeys, Herr Draisaitl? - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Autogramm: Mercedes E-Klasse Kombi Abwarten und T fahren",
      "teaser": "Das T-Modell der Mercedes E-Klasse ist ein Trumm von einem Auto. Gemessen an den vielen SUV auf unseren Straßen wirkt es jedoch fast bescheiden. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-e-klasse-t-modell-und-all-terrain-im-test-abwarten-und-t-fahren-a-f40216cd-a1de-4c39-bc9d-47204bf2f825",
      "image_title": "Abwarten und T fahren - Deniz Calagan / Mercedes-Benz",
      "author": "Thomas Geiger"
    },
    {
      "title": "Stärke jetzt auch im Westen Wie sich der AfD-Erfolg erklären lässt",
      "teaser": "Lange schienen die großen Erfolge der AfD auf den Osten beschränkt. Doch jetzt triumphiert die extrem rechte Partei auch im Westen – für ihre Führung ist es ein Meilenstein. Eine Analyse von Maria Fiedler",
      "url": "https://www.spiegel.de/politik/landtagswahlen-in-bayern-und-hessen-wie-laesst-sich-der-afd-erfolg-im-westen-erklaeren-a-e2b4909b-0f84-4549-ad72-c51ca730ceef",
      "image_title": "Wie sich der AfD-Erfolg erklären lässt - Uwe Anspach / dpa"
    },
    {
      "title": "CDU-Wahlsieger in Hessen König Boris",
      "teaser": "Der CDU-Ministerpräsident Boris Rhein ist der unangefochtene Sieger der Landtagswahl in Hessen. SPD und Grüne sind so deutlich geschwächt, dass er sich seinen Koalitionspartner bequem aussuchen kann. Von Matthias Bartsch, Wiesbaden",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-boris-rhein-ist-der-wahlsieger-und-das-sind-seine-optionen-a-a27512d5-420b-4a49-8a35-650d1d01c755",
      "image_title": "König Boris - Arne Dedert / dpa",
      "author": "Matthias Bartsch, Wiesbaden"
    },
    {
      "title": "Deutsche in der Gewalt der Hamas »Sie war so ausgelassen und glücklich«",
      "teaser": "Die Hamas hat auf einem israelischen Festival mindestens 260 Menschen getötet. Die Deutsche Shani Louk ist seit dem Massaker verschollen. Im Schwarzwald hofft ihre Tante auf die Nachricht, dass die 22-Jährige noch lebt. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-deutsche-shani-louk-seit-hamas-angriff-auf-festival-verschollen-familie-hofft-auf-lebenszeichen-a-10cba180-344c-4bee-ad44-f853304e1450",
      "image_title": "»Sie war so ausgelassen und glücklich« - Ilkay Karakurt / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "FDP-Wahlabend Die Leere vor dem Sturm",
      "teaser": "Die FDP wird bei den Landtagswahlen in Bayern und Hessen abgestraft. In Berlin findet die Partei vorerst keine Worte für die Schlappen. Wie geht es nun weiter mit der Ampel? Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-bei-wahlen-in-hessen-und-bayern-abgestraft-keine-stimmung-in-der-fdp-zentrale-a-aac090a0-7585-4e1c-8683-5dead153eea0",
      "image_title": "Die Leere vor dem Sturm - Stefan Puchner / dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Angriff auf Israel Das Kalkül der Hamas wird nicht aufgehen Der SPIEGEL-Leitartikel von Richard C. Schneider",
      "teaser": "Mit ihrem Überfall wollte die Hamas die gesellschaftliche Zerrissenheit Israels ausnutzen. Stattdessen ist das Land geeint wie lange nicht.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-das-kalkuel-der-hamas-wird-nicht-aufgehen-meinung-a-309cda73-805f-4764-86d8-7d0a7245a738",
      "image_title": "Das Kalkül der Hamas wird nicht aufgehen - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Historische Niederlage in Hessen Die Bundeszerrinnenministerin",
      "teaser": "»Rückendeckung« habe Nancy Faeser als Ministerin, so Parteichef Klingbeil. Aber wie lange noch? Das historisch schlechte Wahlergebnis wird Folgen haben. Schon heißt es: Die Spitzenkandidatin habe zu viele Fehler gemacht. Von Matthias Bartsch und Marina Kormbaki Wiesbaden/Berlin",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-innenministerin-nancy-faeser-ist-jetzt-doppelt-gescheitert-a-27c10c36-e2d4-4e9a-9ab3-9de6f8836bb6",
      "image_title": "Die Bundeszerrinnenministerin - Christopher Neundorf / EPA",
      "author": "Matthias Bartsch und Marina Kormbaki Wiesbaden/Berlin"
    },
    {
      "title": "Markus Söder und die Landtagswahl Bayerns erfolgreichster Verlierer Ein Kommentar von Anna Clauß",
      "teaser": "Das maue Wahlergebnis der CSU hat einen Grund: die fehlende Glaubwürdigkeit von Ministerpräsident Markus Söder. Diese Lücke haben andere Populisten in Bayern genutzt.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-die-landtagswahl-bayerns-erfolgreichster-verlierer-kommentar-a-44686e19-0d32-470f-91dc-8ab98805647a",
      "image_title": "Bayerns erfolgreichster Verlierer - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Der Wahlabend im TV Und jetzt, meineserverehrndam’n’herrn, der Söder himself",
      "teaser": "Da steht in Hessen Tarek Al-Wazir und neben ihm ein Nickroboter. Hubsi Aiwanger versucht es mit Hochdeutsch. Und Boris Rhein feiert sich ernsthaft für seinen »Stil«. Zappen wir zusammen durch den Wahlabend. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/wahl-in-hessen-und-bayern-und-jetzt-meineserverehrndam-n-herrn-der-soeder-himself-a-7bf6cb2f-b646-437e-aacf-aeee53901e63",
      "image_title": "Und jetzt, meineserverehrndam’n’herrn, der Söder himself - Peter Kneffel / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Ampelschlappe in Bayern und Hessen Herr Bundeskanzler, erklären Sie sich! Ein Kommentar von Christoph Hickmann",
      "teaser": "Olaf Scholz schweigt sich über seine Politik gern aus. Damit muss es vorbei sein. Die Deutschen haben ein Recht auf Antworten, vor allem beim derzeit drängendsten Thema: der Asylpolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-bayern-und-hessen-herr-bundeskanzler-erklaeren-sie-sich-a-a2dbeb2b-ebd4-4007-8e05-75ee74475cd1",
      "image_title": "Herr Bundeskanzler, erklären Sie sich! - Andreas Arnold / dpa"
    },
    {
      "title": "Formel-1-Pilot Hamilton im Kies Es knirscht bei Mercedes",
      "teaser": "Die Hitzeschlacht von Katar ließ auch die Gemüter hochkochen. Lewis Hamilton fuhr seinem Teamkollegen rein, auch bei McLaren wird an den Machtverhältnissen gerüttelt. Und Nico Hülkenberg parkte falsch. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-katar-lewis-hamilton-kollidiert-mit-george-russell-es-knirscht-bei-mercedes-a-01367993-32c0-4e8c-843a-d488a6ab4dc5",
      "image_title": "Es knirscht bei Mercedes - ALI HAIDER / EPA",
      "author": "Nina Golombek"
    },
    {
      "title": "Folgen der Bayern-Wahl Jetzt geht der Machtkampf zwischen Söder und Aiwanger erst richtig los",
      "teaser": "Markus Söder und Hubert Aiwanger reklamieren beide den Wahlsieg in Bayern für sich. CSU und Freie Wähler haben zusammen eine stabile Mehrheit – aber halten sie es auch miteinander aus? Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-jetzt-geht-der-machtkampf-zwischen-markus-soeder-und-hubert-aiwanger-erst-richtig-los-a-d1851670-1cf6-4799-aabf-320a11e12fcf",
      "image_title": "Jetzt geht der Machtkampf zwischen Söder und Aiwanger erst richtig los - Peter Kneffel / dpa",
      "author": "Jan Friedmann, München"
    }
  ]
}