{
  "timestamp": "2023-02-03T03:16:30",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Oppositionsführerin war ich schon«",
      "teaser": "Bundesinnenministerin Nancy Faeser will in Hessen Ministerpräsidentin werden. Doch wenn sie verliert, will sie in Berlin bleiben. Ein Modell, mit dem andere scheiterten. Was macht sie so sicher, dass es bei ihr klappt? Ein Interview von Martin Knobbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-im-spiegel-gespraech-berlin-und-hessen-hier-erklaert-sie-ihre-riskante-doppelstrategie-a-c435852a-e20b-4511-ad63-47f5ccb0df2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9fa2ed36-6763-4475-9b20-bd70f9ba9101_w948_r2.194_fpx43_fpy48.jpg",
      "image_title": "»Oppositionsführerin war ich schon« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Pistorius bei Leopard-Einheit »Sie müssen verzichten, damit die Ukraine gewinnen kann«",
      "teaser": "Nach der Panzerentscheidung der Bundesregierung besucht Verteidigungsminister Pistorius jene Bundeswehreinheit, die nun fast alle ihre Leopard 2 abgeben muss. Der Minister verspricht schnellen Ersatz. Aus Augustdorf berichten Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/pistorius-bei-leopard-einheit-sie-muessen-verzichten-damit-die-ukraine-gewinnen-kann-a-d134a7cc-672b-4b6b-80ee-c6e030fb9dbf",
      "image_title": "»Sie müssen verzichten, damit die Ukraine gewinnen kann« - Friedemann Vogel / EPA"
    },
    {
      "title": "Bundeswehr in Krisenzeiten Was ist dran an der neuen Wehrpflichtdebatte?",
      "teaser": "Die Wiedereinführung der Wehrpflicht wird mal wieder diskutiert. Befeuert wird die Debatte auch von der Regierung selbst. Dabei haben sich die zentralen Probleme einer verpflichtenden Einberufung nicht in Luft aufgelöst. Von Henrik Bahlmann und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-in-krisenzeiten-was-ist-dran-an-der-neuen-debatte-um-die-bundeswehr-a-10202d2e-eaa8-4fcc-b108-b97041901c44",
      "image_title": "Was ist dran an der neuen Wehrpflichtdebatte? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Henrik Bahlmann und Matthias Gebauer"
    },
    {
      "title": "Mutmaßlicher Landesverrat Deutschrusse packt über Moskauverbindungen aus – und belastet BND-Agenten",
      "teaser": "Die BND-Spionageaffäre weitet sich infolge der Festnahme von Arthur E. aus: Nach SPIEGEL-Informationen hat er den Ermittlern Geheimtreffen in Moskau bestätigt. Und: Der schillernde Geschäftsmann belastet weitere BND-Männer.",
      "url": "https://www.spiegel.de/politik/deutschland/spionageaffaere-deutschrusse-arthur-e-packt-ueber-moskau-verbindungen-aus-und-belastet-bnd-agenten-a-1243c421-4598-4cf7-93d1-b305aed5aa6f",
      "image_title": "Deutschrusse packt über Moskauverbindungen aus – und belastet BND-Agenten - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "»Ich empfinde Reue, aber es gab keine Möglichkeit zu helfen«",
      "teaser": "Schläge, Scheinerschießungen, tagelange Verhöre: Konstantin Jefremow marschierte mit der russischen Armee in die Südukraine ein, jetzt ist er auf der Flucht. Er beschuldigt Kameraden und Kommandeure der Folter an Ukrainern. Von Alexander Chernyshev und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-offizier-beschuldigt-eigene-truppen-in-der-ukraine-der-folter-und-pluenderungen-a-83510f43-e72f-4406-aabd-2f1fd390c8cd",
      "image_title": "»Ich empfinde Reue, aber es gab keine Möglichkeit zu helfen« - privat",
      "author": "Alexander Chernyshev und Christina Hebel, Moskau"
    },
    {
      "title": "Krieg in der Ukraine Was Russland mit seiner Wellenoffensive erreichen kann",
      "teaser": "Mit einer unerwarteten Winteroffensive versucht Russland, den Krieg zu seinen Gunsten zu drehen. Doch die zeitgleichen Angriffe an allen Fronten bergen Risiken für Moskau – und kosten offenbar zahllose Menschenleben. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-was-russland-mit-seiner-neuen-offensive-erreichen-kann-a-40ba53d8-8cbe-4bf7-b50d-373b3bfb4b4e",
      "image_title": "Was Russland mit seiner Wellenoffensive erreichen kann - Russian Defence Ministry / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "Ukrainischer Premier Schmyhal über EU-Beitritt »Wir schaffen das in zwei Jahren«",
      "url": "https://www.spiegel.de/ausland/ukraine-interview-mit-premierminister-denys-schmyhal-ueber-eu-beitritt-a-31c1aaf2-3e3a-418c-8910-4dffdf4d4bdd",
      "image_title": "»Wir schaffen das in zwei Jahren« - KMU"
    },
    {
      "title": "Rishi Sunak nach 100 Tagen im Amt Der Ausmister",
      "teaser": "Unter dem neuen Premier Rishi Sunak wird in Großbritannien mehr regiert als polemisiert. Aber zwischen ihm und dem Erfolg steht eine ausgezehrte und zänkische Partei, in der ein gewisser Boris Johnson weiter Duftnoten setzt. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-nach-100-tagen-im-amt-a-006f19a1-faba-4d6b-a2a3-58180340aaa5",
      "image_title": "Der Ausmister - Andy Rain / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Farce um US-Republikaner George Santos Aus dem Hochstapler wird eine »potenzielle Spionagegefahr«",
      "url": "https://www.spiegel.de/ausland/george-santos-hochstapler-im-us-kongress-neue-fragen-nach-seinen-finanzen-a-459256d8-1e10-463e-b7c4-310a57094a89",
      "image_title": "Aus dem Hochstapler wird eine »potenzielle Spionagegefahr« - Andrew Harnik / AP"
    },
    {
      "title": "Warum in der Baubranche der große Frust herrscht",
      "teaser": "In Deutschland fehlen Hunderttausende Wohnungen. Hohe Zinsen und gestiegene Materialkosten verschärfen die Not, denn es wird kaum noch neu gebaut. Braucht es mehr Geld vom Staat – oder mehr Mut zum Standardhaus? Von Michael Brächer und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/warum-in-der-baubranche-der-grosse-frust-herrscht-a-c3fd9f37-2e15-433d-8725-c6131c758a84",
      "image_title": "Warum in der Baubranche der große Frust herrscht - Roman Pawlowski / DER SPIEGEL",
      "author": "Michael Brächer und Henning Jauernig"
    },
    {
      "title": "Entlassungen bei Amazon, Google, Facebook Was hinter dem Kahlschlag bei den Techkonzernen steckt",
      "teaser": "Die amerikanischen Techriesen kündigen reihum Massenentlassungen an – angeblich wegen der wirtschaftlichen Lage. Doch Managementexperten glauben, dass es noch einen anderen Grund gibt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-google-facebook-was-hinter-den-massenentlassungen-bei-den-tech-konzernen-steckt-a-888ff201-e886-460c-9319-17421dd58535",
      "image_title": "Was hinter dem Kahlschlag bei den Techkonzernen steckt - Jens Büttner / dpa",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Engpass am Arbeitsmarkt »Die These vom Fachkräftemangel stimmt so nicht«",
      "teaser": "Ob im Restaurant, im Krankenhaus oder beim Heizungsinstallateur: Überall fehlt es in Deutschland an Personal. Arbeitsökonom Simon Jäger hält die Klagen für übertrieben – und schlägt eine einfache Lösung vor. Ein Interview von Alexander Bartel",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-die-these-vom-fachkraeftemangel-stimmt-so-nicht-a-2ee53b3e-c059-404f-9208-bc887a481b1c",
      "image_title": "»Die These vom Fachkräftemangel stimmt so nicht« - Fabian Strauch / dpa"
    },
    {
      "title": "»Das geht nicht lange gut« E.on-Chef fordert mehr Sparanstrengungen von Haushalten",
      "teaser": "Die Industrie spart kräftig Gas ein, doch private Verbraucher tun bislang zu wenig, meint der Vorstandschef von Deutschlands größtem Energieversorger E.on. Die Republik dürfe sich nicht allein auf warmes Wetter verlassen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eon-chef-birnbaum-warnt-deutschland-muesse-noch-viel-mehr-gas-sparen-a-5a6d0194-48c4-48b7-83e2-a390f96d2286",
      "image_title": "E.on-Chef fordert mehr Sparanstrengungen von Haushalten - Ina Fassbender / AFP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Datenanalyse für Gas und Öl So viel mehr kostet Heizen in Deutschland",
      "teaser": "Wie teuer wird der Winter mit einer Gas- oder Ölheizung wirklich? Erste Daten geben Einblick – und sie zeigen, wen es besonders trifft. Von Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-in-deutschland-so-teuer-war-der-winter-bislang-fuer-haushalte-mit-oelheizung-oder-gasheizung-a-2cdb6122-1b7b-4a92-baa5-97e21dba8157",
      "image_title": "So viel mehr kostet Heizen in Deutschland - DER SPIEGEL",
      "author": "Patrick Stotz und Achim Tack"
    },
    {
      "title": "Neue Struktur beim Discounterriesen Wie Aldi Nord den Familienstreit begraben will",
      "teaser": "Eine Vereinbarung der Familienstämme soll den jahrelangen Erbstreit bei Aldi Nord beilegen – und das Unternehmen neu ordnen. Neuer starker Mann wird der bisherige Leiter des Verwaltungsrats. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/torsten-hufnagel-aldi-nord-bekommt-einen-vorstandschef-a-99a7807a-8741-43c3-8d01-ab58220cb7a7",
      "image_title": "Wie Aldi Nord den Familienstreit begraben will - Hauke-Christian Dittrich / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Was wirklich gegen Stau hilft",
      "teaser": "Sechs, acht, zehn Spuren – und dann fließt der Verkehr? Von wegen. Meist führt der Ausbau von Autobahnen zu neuem Stau auf den Straßen. Fünf Alternativen zu den umstrittenen Plänen der Ampelkoalition. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/autobahnen-fuenf-ideen-die-besser-gegen-stau-helfen-als-mehr-spuren-a-15ccad32-98f8-475f-9de2-cee51e566147",
      "image_title": "Was wirklich gegen Stau hilft - Georg Wendt / dpa",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Dachzelt statt Campervan Schneller schlafen",
      "teaser": "Die Kosten für Wohnmobile explodieren – könnte ein Dachzelt für den Pkw eine Alternative sein? Die Aufbauten gibt es inzwischen sogar für Sportwagen. Fans schwören auf ihre Vorteile. Aus Las Vegas berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/dachzelte-auf-sportwagen-dieser-porsche-ist-zum-einschlafen-a-59e3cff8-0a87-4e42-8a72-d911df3051a4",
      "image_title": "Schneller schlafen - PORSCHE"
    },
    {
      "title": "Reichweitenangst und erratische Technik Wie ein Audi-Fahrer an seinem teuren Elektroauto verzweifelt",
      "teaser": "130.000 Euro hat Jens Schilka für seinen Audi e-tron GT bezahlt. Doch die Elektronik spielt verrückt, was zu absurden Situationen führt. Der Fall steht offenbar für ein größeres Problem beim Wechsel zu E-Autos. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/audi-elektroauto-wie-ein-fahrer-an-seinem-e-tron-gt-verzweifelt-a-9baf0bd2-e7e6-4214-a81e-a4a4fd78b6c4",
      "image_title": "Wie ein Audi-Fahrer an seinem teuren Elektroauto verzweifelt - privat",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Wie künstliche Intelligenz bei der Suche nach Außerirdischen hilft",
      "teaser": "Lange schon rätselt die Menschheit, ob es intelligentes Leben auf anderen Planeten gibt und wie man es finden könnte. Nun soll ein Algorithmus helfen, die ersten Daten hat er bereits analysiert.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ausserirdisches-leben-wie-fachleute-mit-kuenstlicher-intelligenz-nach-signalen-suchen-a-1854f381-c3bf-4ca1-8d90-6d729c4024fe",
      "image_title": "Wie künstliche Intelligenz bei der Suche nach Außerirdischen hilft - Jaco Marais / Foto24 / Gallo Images / Getty Images"
    },
    {
      "title": "Vogelgrippe bei Säugetieren Wann kann das Virus für den Menschen gefährlich werden, Herr Mettenleiter?",
      "teaser": "In Spanien ist H5N1 auf einer Nerzfarm ausgebrochen und von Tier zu Tier gesprungen. Thomas Mettenleiter vom Bundesforschungsinstitut für Tiergesundheit sagt, was die Übertragung für den Menschen bedeutet. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-bei-saeugetieren-das-waere-eine-neue-qualiltaet-a-74128372-bd8f-4182-93db-38ca2b8e2555",
      "image_title": "Wann kann das Virus für den Menschen gefährlich werden, Herr Mettenleiter? - Mads Claus Rasmussen / AFP"
    },
    {
      "title": "Kampf gegen den Klimawandel Mehr Grün hilft gegen den Hitzetod",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-mehr-gruen-gegen-den-hitzetod-a-c61fc1aa-3561-4542-b4bb-179eff5133af",
      "image_title": "Mehr Grün hilft gegen den Hitzetod - Alexander Pohl / NurPhoto / Getty Images"
    },
    {
      "title": "Ende der Coronamaßnahmen Ist das jetzt der Freedom-Day?",
      "teaser": "In öffentlichen Verkehrsmitteln fällt ab dem 2. Februar die Maskenpflicht. Welche Regeln dennoch weiter gelten – und wann die Pandemie endlich vorbei ist. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-maske-isolation-testen-ist-das-jetzt-der-freedom-day-a-c77753f3-aeec-485a-864f-f5d3fb2ca6b1",
      "image_title": "Ist das jetzt der Freedom-Day? - Sina Schuldt / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Abschied von Boeings Jumbojet Der letzte Riese",
      "teaser": "Über 50 Jahre lang hat Boeing den Jumbo produziert, ein Flugzeug, das die Welt wie kein anderes verändert hat. Jetzt ist diese Ära am Ende – und die Zukunft der einst so legendären Firma ungewiss. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/das-ende-des-jumbos-boeing-liefert-die-letzte-747-aus-a-eb999046-01db-400f-8d4d-fbc02e5d01de",
      "image_title": "Der letzte Riese - Paul Weatherman / Boeing / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Forschung an Alkoholsucht-Enzym »Jeder Mensch erlebt das Trinken anders«",
      "teaser": "Wer in Jugendjahren viel trinkt, entwickelt später eher ein Suchtproblem. Doch das gilt nicht für alle Menschen gleichermaßen. Die kanadische Pharmakologin Laura Best hat untersucht, woran das liegen könnte. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/forschung-an-alkoholsucht-enzym-jeder-mensch-erlebt-das-trinken-anders-a-4a08dcef-a1d6-49e6-a8a9-a6e48fe51324",
      "image_title": "»Jeder Mensch erlebt das Trinken anders« - Boonchai Wedmakawand / Getty Images"
    },
    {
      "title": "Spektakuläre Fundstätte in Ägypten Die Geheimnisse der Mumienwerkstatt",
      "teaser": "In der Nekropole von Sakkara stießen Forscher auf eine Kammer, in der Verstorbene auf das Leben im Jenseits vorbereitet wurden. Der Fund ist einzigartig – und zeigt, dass die Bestattung damals ein großes Geschäft war. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-die-geheimnisse-der-mumien-werkstatt-a-c6f6201e-7e53-42db-ac4c-afe6743e5bfb",
      "image_title": "Die Geheimnisse der Mumienwerkstatt - Illustration: Nikola Nevenov",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "»Ich habe eine gewaltige Obsession für Frittiertes«",
      "teaser": "Kaum jemand weiß so viel über Lebensmittel wie Tim Raue. Warum kämpft der Sternekoch trotzdem mit seinem Gewicht? Ein Gespräch über die Droge Zucker, Burger als Belohnung und fehlende Selbstliebe. Ein Interview von Sebastian Späth",
      "url": "https://www.spiegel.de/gesundheit/tim-raue-ueber-gesunde-ernaehrung-wenn-ich-meinem-bauch-folge-dann-wird-der-nur-noch-groesser-a-d22d161d-de54-4fc8-a9b7-d31c8ccf9149",
      "image_title": "»Ich habe eine gewaltige Obsession für Frittiertes« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Paarprobleme Er kann ihr die Affäre verzeihen. Aber er kann sie einfach nicht vergessen",
      "teaser": "Sie hat mit einem anderen gechattet – und den Kontakt dann wieder abgebrochen. Elke hat sich oft dafür entschuldigt, aber Hartmut findet das Vertrauen nicht wieder. Wie eine Paartherapeutin und ein Paartherapeut helfen konnten. Von Thomas Hallet und Dagmar Kieselbach",
      "url": "https://www.spiegel.de/psychologie/affaere-in-der-beziehung-wenn-das-verzeihen-funktioniert-aber-das-vergessen-nicht-a-f8c6d770-d1ed-415b-a70d-01be54f89f78",
      "image_title": "Er kann ihr die Affäre verzeihen. Aber er kann sie einfach nicht vergessen - [M] DER SPIEGEL; Getty Images",
      "author": "Thomas Hallet und Dagmar Kieselbach"
    },
    {
      "title": "Bei akuten Schmerzen zu Dr. YouTube Was ist kaputter, mein Rücken oder das Gesundheitssystem? Von Christina Pohl",
      "teaser": "Mein Kreuz schmerzt so sehr, dass ich mich kaum bewegen kann. Doch mein Orthopäde hat erst in sechs Wochen einen Termin. Kassenpatientin halt. Na ja, den Weg in die Praxis hätte ich sowieso nicht geschafft.",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-als-kassenpatientin-was-ist-kaputter-mein-ruecken-oder-das-gesundheitssystem-a-ad510356-f88a-47e9-99b5-d03187614ab8",
      "image_title": "Was ist kaputter, mein Rücken oder das Gesundheitssystem? - Tara Moore / Getty Images"
    },
    {
      "title": "Die schönste Schamsuhle des deutschen Serienwesens",
      "teaser": "Christian Ulmen und Fahri Yardim verabschieden sich als »Jerks« und von ihrer schmerzhaft schmerzbefreiten Comedy. Immerhin geht es zum Finale noch mal dahin, wo es richtig wehtut: in die Kindheit. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/jerks-letzte-staffel-pleiten-pech-und-wonnen-a-5e771246-6c1e-4b11-95f5-5101fe892304",
      "image_title": "Die schönste Schamsuhle des deutschen Serienwesens - André Kowalski / Joyn",
      "author": "Anja Rützel"
    },
    {
      "title": "Pamela Anderson auf Netflix Ungeschminkt und unschuldig",
      "teaser": "Die eigene Geschichte erzählen, das eigene Bild zeichnen – das tun derzeit viele Prominente. Pamela Anderson gelingt es mit viel Emotion, aber ohne zu viel Pathos. Von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/tv/pamela-anderson-auf-netflix-ungeschminkt-und-unschuldig-a-aae56bc9-c7a9-4ca6-8cac-289677f5be34",
      "image_title": "Ungeschminkt und unschuldig - Netflix",
      "author": "Frauke Böger"
    },
    {
      "title": "Deepfake-Comedy aus England Wenn Greta Thunberg als Vorstadt-Mami Streit vom Zaun bricht",
      "teaser": "Eine neue Comedy fährt Promis von Beyoncé bis Mark Zuckerberg auf. Die Aufnahmen sind nicht echt, wirken aber so. Die Technologie wird nicht nur die Unterhaltungsindustrie verändern – unsere Wirklichkeit wird löchrig. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/deepfake-comedy-deep-fake-neighbour-wars-wenn-greta-thunberg-als-vorstadt-mami-streit-vom-zaun-bricht-a-bcc40e6a-909a-434e-8831-bf9dea76417b",
      "image_title": "Wenn Greta Thunberg als Vorstadt-Mami Streit vom Zaun bricht - ITVX",
      "author": "Oliver Kaever"
    },
    {
      "title": "Komponist Anton Bruckner Über zehn Sinfonien musst du geh’n, um Bruckner zu verstehen",
      "teaser": "»Irgendwo zwischen Genie und einfachem Mann« – der Komponist Anton Bruckner gilt vielen als zu komplex. Eine unter Christian Thielemann entstandene Aufnahme zeigt: So kompliziert ist er gar nicht. Von Harald Nicolas Stazol",
      "url": "https://www.spiegel.de/kultur/musik/anton-bruckner-ueber-zehn-sinfonien-musst-du-geh-n-a-e2ebea92-969b-4942-8b6e-d8ee5ac82838",
      "image_title": "Über zehn Sinfonien musst du geh’n, um Bruckner zu verstehen - United Archives International / IMAGO",
      "author": "Harald Nicolas Stazol"
    },
    {
      "title": "Ökonom zur Zukunft der Demokratie »Manchmal wäre es sogar besser, das Los entscheiden zu lassen als Abgeordnete«",
      "teaser": "Bruno Frey kritisiert eine »Aristokratisierung der modernen Politik«. Wer nicht zur Wissenselite gehöre und unzufrieden sei, könne sich radikalisieren, sagt der Wissenschaftler. Was schlägt er vor? Ein SPIEGEL-Gespräch von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/bruno-frey-zur-zukunft-der-demokratie-ist-das-populistische-elitenbashing-etwa-berechtigt-a-aa951c97-843a-4eeb-912e-289e2cb7c4cf",
      "image_title": "»Manchmal wäre es sogar besser, das Los entscheiden zu lassen als Abgeordnete« - Oliver Berg / picture alliance/dpa"
    },
    {
      "title": "»Da war mal großes Leben, jetzt sind es Ruinen«",
      "teaser": "Mehr als 40 Prozent der Schweizer Skigebiete gibt es nicht mehr. In den Höhen liegen verlassene Bergstationen unter Schnee. Der Berner Daniel Anker erkundet diese Lost Places. Ein Interview von Antje Blinda, Fotos von Felix Gross",
      "url": "https://www.spiegel.de/reise/europa/verlassene-skigebiete-in-der-schweiz-da-war-mal-grosses-leben-jetzt-sind-es-ruinen-a-e628cf12-a8e2-4b4b-8343-6910eeb7a6b3",
      "image_title": "»Da war mal großes Leben, jetzt sind es Ruinen« - Felix Gross"
    },
    {
      "title": "So bereitet das IOC Russlands Rückkehr vor",
      "teaser": "Kämpfen russische Sportler bei den Olympischen Spielen in Paris um Goldmedaillen? Geht es nach IOC-Präsident Thomas Bach, ist die Antwort klar – trotz des Angriffskriegs und egal, wie die Ukraine reagiert. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-so-bereitet-das-ioc-russlands-rueckkehr-vor-a-32ae1f8a-f4ac-40b1-9f70-f5e8408a8538",
      "image_title": "So bereitet das IOC Russlands Rückkehr vor - Buda Mendes / Getty Images",
      "author": "Jens Weinreich"
    },
    {
      "title": "Hockeyweltmeister Niklas Wellen »Wir weinen uns nicht in den Schlaf und fragen uns: Warum sind wir keine Superstars?«",
      "teaser": "Niklas Wellen feierte den WM-Sieg mit der deutschen Hockey-Nationalmannschaft, wurde Spieler des Turniers – und in einer Halbzeitpause Vater. Hier spricht er über Aufholjagden und sein Unverständnis über ARD und ZDF. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/niklas-wellen-hockey-weltmeister-im-interview-wir-hatten-so-viel-freie-zeit-und-dann-sucht-sich-der-kleine-genau-diesen-zeitpunkt-aus-a-0738e2a4-857a-4859-b7db-63919bea5333",
      "image_title": "»Wir weinen uns nicht in den Schlaf und fragen uns: Warum sind wir keine Superstars?« - Frank Uijlenbroek / WorldSportPic / picture alliance / dpa"
    },
    {
      "title": "Bayerns Sieg gegen Mainz im DFB-Pokal Sie können ja doch noch zaubern",
      "teaser": "Nach drei Ligaspielen mit wenig Offensivkunst zeigte der FC Bayern in Mainz eine starke Leistung: João Cancelo spielte, als wäre er schon ewig in München, Musiala dribbelte wie vor der WM und Choupo-Moting nahm die Hacke. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-fc-bayern-zaubert-gegen-mainz-05-und-steht-im-viertelfinale-a-6e68412e-f7a2-44e2-92d5-0af56ffd5972",
      "image_title": "Sie können ja doch noch zaubern - RONALD WITTEK / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bergsteigen als Event- und Trendsport »Was früher der Marathon war, ist heute ein Achttausender«",
      "teaser": "Himalaja-Expertin Billi Bierling kennt viele Achttausender. Hier spricht sie über Berg-Yuppies, Photoshop-Schwindler und die Frage, ob Ikonen wie Reinhold Messner nachträglich Gipfel aberkannt werden sollten. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/billi-bierling-ueber-berg-yuppies-was-frueher-der-marathon-war-ist-heute-ein-achttausender-a-176f0b6b-dbb8-403f-a339-526d8216eacc",
      "image_title": "»Was früher der Marathon war, ist heute ein Achttausender« - Archiv Bierling"
    },
    {
      "title": "First Lady",
      "teaser": "Die Laguna Deb Haaland erzog ihre Tochter allein, war zeitweise obdachlos, tingelte mit selbst gemachter Chilisalsa durch Reservate. Heute ist sie die erste indigene Ministerin der USA. Wie viel kann sie bewirken? Von Jasmin Lörchner und Marc Pitzke",
      "url": "https://www.spiegel.de/geschichte/deb-haaland-first-lady-a-10159efb-0002-0001-0000-000208364234",
      "image_title": "First Lady - Shanke Balkowitsch",
      "author": "Jasmin Lörchner und Marc Pitzke"
    },
    {
      "title": "»Eine etwas traurige Erkenntnis: Das Gros der Unternehmen ist tatsächlich Mittelmaß«",
      "teaser": "Unternehmen, die in ihre Mitarbeitenden investieren, sind auch wirtschaftlich erfolgreicher – das zeigt eine neue McKinsey-Studie. Wie Gewinn, Führung und Entwicklung zusammenspielen, erklärt Experte Julian Kirchherr. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/mc-kinsey-studie-ueber-weiterbildung-die-unternehmen-fangen-gerade-erst-an-aufzuwachen-a-ef512776-0bfb-48d6-9ae4-ff8c0688415a",
      "image_title": "»Eine etwas traurige Erkenntnis: Das Gros der Unternehmen ist tatsächlich Mittelmaß« - Anton Vierietin / iStockphoto / Getty Images"
    },
    {
      "title": "Probezeit im Job Lass es uns mal miteinander versuchen",
      "teaser": "Lange prüften in einer Probezeit vor allem Arbeitgeber Neuzugänge risikolos. Jetzt wird auch andersherum abgewogen. Das ist sinnvoll – für beide Seiten. Wie man die ersten Monate am besten nutzt. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/probezeit-bestehen-so-gelingen-die-ersten-monate-im-neuen-job-a-a6a832b7-2107-454f-84ee-0ef7f3c5448a",
      "image_title": "Lass es uns mal miteinander versuchen - Getty Images",
      "author": "Lena Wittneben"
    },
    {
      "title": "Berufseinstieg als Floristin »50 Quadratmeter, auf denen ich alles so machen kann, wie ich es möchte«",
      "teaser": "Bis sie ihren Traumjob als Floristin ausüben konnte, musste Sarah Rieschl einige Umwege gehen. Jetzt hat sie ihr eigenes Geschäft. Hier erzählt sie, wie sie mit Bräuten umgeht, die mit Pinterest-Fotos in den Laden kommen. Aufgezeichnet von Helene Flachsenberg",
      "url": "https://www.spiegel.de/start/floristin-werden-sarah-rieschl-aus-linda-am-bodensee-erzaehlt-von-ihrem-berufseinstieg-a-e5628318-530c-46f3-b228-0e1840d74223",
      "image_title": "»50 Quadratmeter, auf denen ich alles so machen kann, wie ich es möchte« - Sarah Rieschl"
    },
    {
      "title": "So klingt der neue HomePod",
      "teaser": "Der HomePod 2 sieht fast so aus wie sein Vorgänger und klingt manchmal auch fast so. Dafür kann er Temperatur und Luftfeuchtigkeit messen. In einer wichtigen Disziplin aber ist er leider ganz der Alte. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/homepod-2-im-test-so-klingt-apples-neuer-siri-lautsprecher-a-a98ae91e-25ea-4570-a24f-fbe30f5790b7",
      "image_title": "So klingt der neue HomePod - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Roboterhunde der Polizei NRW »Das hier ist kein PR-Stunt«",
      "teaser": "Vor einem Jahr stellte die Polizei NRW ihren hundeartigen Roboter vor. Mittlerweile hat sie einen zweiten Hightech-Helfer samt Greifarm. Bringen die teuren, vor allem aus YouTube-Videos bekannten Geräte etwas? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/roboterhunde-bei-der-polizei-in-nordrhein-westfalen-was-taugen-sie-wirklich-a-19edd679-fae8-4971-8d7e-71119af4fda0",
      "image_title": "»Das hier ist kein PR-Stunt« - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Aus für viele GameStop-Filialen Mein Paradies, dem Untergang geweiht",
      "teaser": "GameStop war mal in fast jeder größeren deutschen Stadt präsent. Jetzt machen Dutzende Filialen der US-Kette dicht. Hier blickt ein Ex-Mitarbeiter zurück auf die goldene Zeit – und den großen Fehler der Spieleläden. Von Christian Neeb",
      "url": "https://www.spiegel.de/netzwelt/games/gamestop-schliesst-etliche-filialen-erinnerungen-eines-ex-mitarbeiters-a-57f383ba-625c-4253-a433-89ba8b9e31cf",
      "image_title": "Mein Paradies, dem Untergang geweiht - privat",
      "author": "Christian Neeb"
    },
    {
      "title": "Stimmengeneratoren und Audio-Fakes Online-Trolle lassen Emma Watson »Mein Kampf« vorlesen",
      "teaser": "Beim Voice-Cloning werden echte Stimmen von Software nachgeahmt. Gerade macht diese Technik wieder Schlagzeilen – weil es einen neuen US-Dienst bislang kaum interessiert, wer dort wen imitieren lässt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/elevenlabs-stimmengenerator-online-trolle-lassen-emma-watson-mein-kampf-vorlesen-a-780f1457-5a1c-40e0-b909-57835f89125d",
      "image_title": "Online-Trolle lassen Emma Watson »Mein Kampf« vorlesen - DANNY MOLOSHOK/ REUTERS",
      "author": "Markus Böhm"
    },
    {
      "title": "Verdächtiger im Fall Brokstedt hatte mehr als 20 Ermittlungsverfahren in NRW",
      "teaser": "Der 33-Jährige, der in einer Regionalbahn zwei Teenager getötet haben soll, lebte zuvor in NRW. Dort wurde wegen diverser Delikte gegen ihn ermittelt, die meisten Verfahren wurden jedoch eingestellt. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/verdaechtiger-im-fall-brokstedt-hatte-mehr-als-20-ermittlungsverfahren-in-nrw-a-e6fe38a1-56cf-4b05-986e-00556743ec16",
      "image_title": "Verdächtiger im Fall Brokstedt hatte mehr als 20 Ermittlungsverfahren in NRW - Florian Sprenger / EPA",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Mehr Einsatz gegen den Lehrkräftemangel? »Das ist, ehrlich gesagt, eine Zumutung«",
      "teaser": "Zehntausende Lehrer fehlen in Deutschland. Fachleute empfehlen unter anderem Mehrarbeit gegen die Personalnot. Die Vorsitzende des Philologenverbands reagiert empört – und hat ganz andere Ideen. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-mehr-einsatz-gegen-die-personalnot-das-ist-ehrlich-gesagt-eine-zumutung-a-0aa2deac-a4df-4015-ace5-246fb527ec0f",
      "image_title": "»Das ist, ehrlich gesagt, eine Zumutung« - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL"
    },
    {
      "title": "Giorgia Meloni zu Besuch bei Olaf Scholz Eine Postfaschistin im Kanzleramt",
      "teaser": "Was ist mit Giorgia Meloni los? Früher schimpfte sie auf Deutschland und die EU. Jetzt hat sie anscheinend ihre Europaliebe entdeckt. Kann die Regierungschefin aus Rom beim Berlin-Besuch überraschen? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-trifft-olaf-scholz-eine-postfaschistin-in-berlin-a-1745c36d-36aa-425d-b652-8432f6ccc38d",
      "image_title": "Eine Postfaschistin im Kanzleramt - Luca Zennaro / EPA",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "US-Militärdeal mit den Philippinen Eine Warnung für Peking",
      "teaser": "Sollte es zum Krieg um Taiwan kommen, wären die Philippinen für die US-Streitkräfte von großer strategischer Bedeutung. Ein Abkommen verschafft Washington nun neue militärische Optionen in der Region. China reagiert empört. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/usa-philippinen-abkommen-ueber-nutzung-neuer-militaerstuetzpunkte-eine-warnung-fuer-peking-a-93c25533-6f8a-4edc-8d12-3b1560959f8b",
      "image_title": "Eine Warnung für Peking - TED ALJIBE / AFP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Mr. Beast Das Problem mit dem barmherzigen Feelgood-YouTuber Eine Kolumne von Samira El Ouassil",
      "teaser": "Der Influencer Mr. Beast schenkt 1000 Menschen eine Augenoperation – man beobachtet gerührt, wie sie sich darüber freuen, wieder sehen zu können. Aber solche Aktionen lenken von gesellschaftlichen Problemen ab.",
      "url": "https://www.spiegel.de/kultur/youtuber-mr-beast-das-problem-mit-dem-barmherzigen-feelgood-influencer-a-d14705f3-6d23-4ff8-84d7-f10de479d7fd",
      "image_title": "Das Problem mit dem barmherzigen Feelgood-YouTuber"
    },
    {
      "title": "Kritik an Kulturbeauftragter Was hinter dem neuen Zoff zwischen Claudia Roth und dem Zentralrat der Juden steckt",
      "teaser": "Die grüne Staatsministerin Claudia Roth wolle den Posten des Antisemitismusbeauftragten in ihrer Behörde abwerten, kritisierten jüdische Verbände. Stimmt nicht, heißt es im Haus der Kulturbeauftragten. Wer hat recht? Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-roth-was-hinter-dem-neuen-zoff-zwischen-ihr-und-dem-zentralrat-der-juden-steckt-a-6bb66b51-62df-4346-887f-8750bef379cd",
      "image_title": "Was hinter dem neuen Zoff zwischen Claudia Roth und dem Zentralrat der Juden steckt - Carsten Coall / AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "Neue Unterhaltungsshow von Anja Reschke Milde Ironie und hämische Heiterkeit",
      "teaser": "»Journalismus trifft Unterhaltung« – so bewirbt die ARD Anja Reschkes neue Show. Doch beim Zuschauen stellt sich der »Gala«-Effekt ein: Man blättert von Erwartbarem zu Bekanntem, bei der Stange gehalten vom Hochglanz. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/anja-reschke-in-reschke-fernsehen-sonderlich-unterhaltsam-ist-das-nicht-a-903062ac-d5a2-43dc-95f9-d0ddd635b4e4",
      "image_title": "Milde Ironie und hämische Heiterkeit - NDR/Thorsten Jander",
      "author": "Arno Frank"
    },
    {
      "title": "Luxus-Westler und reine Ostlerin Durchs wilde Deutschlandistan Eine Kolumne von Sabine Rennefanz",
      "teaser": "Juli Zeh und Simon Urban zeichnen in »Zwischen Welten« ein simples Bild der deutschen Debatten: Woker West-Journalist streitet mit erdverbundener Ost-Bäuerin. Dann verlieben sie sich. Wird sicher wieder ein Superbestseller.",
      "url": "https://www.spiegel.de/kultur/mit-juli-zeh-und-simon-urban-durchs-wilde-deutschlandistan-kolumne-a-e89dc7bd-5981-43cf-b671-b496c924d0ab",
      "image_title": "Durchs wilde Deutschlandistan - Jörg Carstensen / dpa"
    },
    {
      "title": "Prozess am Landgericht Leipzig 1500 Euro Lohn im Monat für den Versand von Drogen",
      "teaser": "Im Prozess um den Online-Drogenshop »Candylove« gestehen zwei Helfer ihre Mitwirkung am Rauschgifthandel. Auch der Hauptangeklagte Maximilian S. kündigt eine Aussage an. Aus Leipzig berichet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/candylove-prozess-in-leipzig-1500-euro-lohn-im-monat-fuer-den-versand-von-drogen-a-aa6e7235-bcc4-4097-aacf-2693460f1d31",
      "image_title": "1500 Euro Lohn im Monat für den Versand von Drogen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Künstliche Intelligenz in Unterricht und Lehre »Die Guten können damit noch besser werden – die Schlechten schlechter«",
      "teaser": "Die Software ChatGPT versetzt Schulen und Hochschulen in Aufruhr: Auf Knopfdruck produziert sie klug klingende Texte, kann reproduzieren, argumentieren, analysieren. Was sind Aufsätze und Hausarbeiten jetzt noch wert? Von Armin Himmelrath und Franca Quecke",
      "url": "https://www.spiegel.de/start/chatgpt-an-schulen-und-hochschulen-welchen-platz-hat-ki-in-unterricht-und-lehre-a-94329b65-8214-40f6-86e7-03eda44dce5f",
      "image_title": "»Die Guten können damit noch besser werden – die Schlechten schlechter« - SOPA Images / ddp",
      "author": "Armin Himmelrath und Franca Quecke"
    },
    {
      "title": "Verzerrte Auslegung von Studiendaten Was hat die Maskenpflicht gebracht?",
      "teaser": "Laut einer Analyse der renommierten Cochrane Collaboration ist die Wirksamkeit von Masken gegen die Virusausbreitung nicht nachgewiesen. Die Aufregung ist groß – zu Recht? Was wirklich in der Studie steht. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-hat-die-maskenpflicht-nichts-gebracht-a-294ba879-11b7-4313-bad2-3acdbd3868ad",
      "image_title": "Was hat die Maskenpflicht gebracht? - Ying Tang / NurPhoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Auswahl ehrenamtlicher Richter Ich soll Schöffe werden – und jetzt?",
      "teaser": "Derzeit werden ehrenamtliche Richter für die Amtszeit von 2024 bis 2028 ausgelost. Erste Benachrichtigungen wurden schon verschickt. Ist das wichtig? Und muss ich das annehmen? Die wichtigsten Fragen und Antworten. Von Fabian Hillebrand und Florian Pütz",
      "url": "https://www.spiegel.de/panorama/justiz/schoeffe-ich-soll-ehrenamtlicher-richter-werden-und-jetzt-a-5483ce31-93ba-4f23-a6b6-4342e3dfe57e",
      "image_title": "Ich soll Schöffe werden – und jetzt? - Friso Gentsch/ dpa",
      "author": "Fabian Hillebrand und Florian Pütz"
    },
    {
      "title": "Streit über Stromtrassen Warum der Netzausbau so langsam vorankommt",
      "teaser": "2045 will Deutschland klimaneutral sein. Dafür braucht es mehr regenerative Energie, zum Beispiel Windkraft. Kurioserweise stehen Windräder teilweise still, obwohl der Wind weht. Warum ist das so und was haben die Stromnetze damit zu tun? Ein Podcast von Adrian Breda, Gerald Traufetter und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-warum-es-netzausbau-fuer-deutschlands-klimaziele-braucht-podcast-a-de2b6969-c4a7-4066-8187-b1e733c77b7e",
      "image_title": "Warum der Netzausbau so langsam vorankommt"
    },
    {
      "title": "Krisen meistern (2/8) Verschnaufen, bitte!",
      "teaser": "Bauen Sie Erholungsmomente in den Tag ein. Dazu gehören Pausen und auch das Hören von Musikstücken.",
      "url": "https://www.spiegel.de/psychologie/krisen-meistern-verschnaufen-bitte-spiegel-coaching-podcast-a-0817976a-3659-42b3-910a-c3a470274982",
      "image_title": "Verschnaufen, bitte!"
    },
    {
      "title": "Gigantische Profite bei Exxon, Chevron, BP So viel haben die Energiekonzerne an der Krise verdient",
      "teaser": "2022 war ein Rekordjahr für Konzerne wie ExxonMobil, Chevron oder BP. Ihre Milliardengewinne verdanken sie auch einer bestimmten Geschäftsstrategie – für die Verbraucherinnen und Verbraucher nun teuer bezahlen müssen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/exxon-chevron-bp-globale-energiemultis-duerften-190-milliarden-dollar-gewinn-einstecken-a-471c230d-9bc4-43ef-8e24-5259e9b72554",
      "image_title": "So viel haben die Energiekonzerne an der Krise verdient - Julian Stratenschulte/ dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Arbeitsrechtlerin zu Bundesarbeitsgerichtsurteil »Nehmt euren Urlaub – und zwar rechtzeitig«",
      "teaser": "Das Bundesarbeitsgericht hat entschieden: Beschäftigte können sich offene Urlaubstage aus alten Arbeitsverhältnissen nicht bis in alle Ewigkeit ausbezahlen lassen. Was jetzt wichtig ist, erklärt Expertin Nicole Mutschke. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/verjaehrung-von-urlaubstagen-aus-alten-arbeitsverhaeltnissen-nehmt-euren-urlaub-und-zwar-rechtzeitig-a-f671b922-fb0b-4e2f-ae7e-a5dccd533279",
      "image_title": "»Nehmt euren Urlaub – und zwar rechtzeitig« - enisaksoy / Getty Images"
    },
    {
      "title": "Radioaktive Kapsel in Australien Wozu braucht man denn Cäsium-137 im Bergbau, Herr Mischo?",
      "teaser": "Australien atmet auf: Die strahlende Minikapsel ist gefunden. Der wissenschaftliche Direktor des Lehrbergwerks Freiberg erklärt, wofür das Teil gut ist und warum es überhaupt transportiert wurde. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/technik/radioaktive-kapsel-in-australien-wozu-braucht-man-caesium-137-im-bergbau-a-12026e01-996f-4f89-ac11-abaa44b98d68",
      "image_title": "Wozu braucht man denn Cäsium-137 im Bergbau, Herr Mischo? - iStockphoto / Getty Images"
    },
    {
      "title": "Sexismus in deutschen Firmen »Es gibt alles, was Sie sich vorstellen können«",
      "teaser": "Marie-Christine Döscher ist Chef-Ermittlerin bei PwC und eine der kundigsten #MeToo-Fahnderinnen der heimischen Wirtschaft. Ein Gespräch über Sexismus, Gewalt und Vertuschung in deutschen Unternehmen. Ein Interview der manager-magazin-Redakteurinnen Hannah Steinharter und Simone Salden",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pricewaterhousecoopers-die-forensikerin-marie-christine-doescher-untersucht-metoo-faelle-in-unternehmen-was-sie-raet-1675178256-a-65b54976-d294-4d3b-8191-1548a5cb520c",
      "image_title": "»Es gibt alles, was Sie sich vorstellen können« - Felix Schmitt für manager magazin"
    },
    {
      "title": "Und? Kommen sie aufs »Dschümnasyum«? Was Erfolgsdruck mit Kindern macht Von Fatma Mittler-Solak",
      "teaser": "Meine Mutter opferte dem lieben Gott ein Lamm, weil ich es letztlich doch aufs Gymnasium geschafft hatte. Und meine Kinder? Die sollen natürlich auch Abitur machen. Warum eigentlich?",
      "url": "https://www.spiegel.de/familie/schulwechsel-was-erfolgsdruck-mit-unseren-kindern-macht-a-1bf5d991-70a9-478d-b3c5-37176c83f8fd",
      "image_title": "Was Erfolgsdruck mit Kindern macht - Maskot / Getty Images"
    },
    {
      "title": "Statt Wehrpflicht und Dienstplicht Wir brauchen das freiwillige, bezahlte Zukunftsjahr Eine Kolumne von Sascha Lobo",
      "teaser": "Die Debatte über eine Wehrpflicht passt nicht ins 21. Jahrhundert. Eine Wehrpflicht wäre Ausdruck der Missachtung der Jugend und der enormen Aufgaben, vor denen sie steht. Wir brauchen etwas anderes.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/statt-wehrpflicht-und-dienstplicht-wir-brauchen-das-freiwillige-bezahlte-zukunftsjahr-kolumne-a-eeab27a2-b156-449f-89e3-b21950f5f6a9",
      "image_title": "Wir brauchen das freiwillige, bezahlte Zukunftsjahr - Julian Stratenschulte / picture alliance/dpa"
    },
    {
      "title": "Notstand auf dem Arbeitsmarkt Ein Scheinriese namens »Fachkräftemangel« Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Behörden, Kneipen, Schulen – überall herrscht angeblich Personalmangel. Dabei ist die Zahl der geleisteten Arbeitsstunden auf Rekordniveau.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-in-deutschland-ein-scheinriese-namens-fachkraeftemangel-kolumne-a-8f21e602-505b-4f83-aaa1-a7a83928ac33",
      "image_title": "Ein Scheinriese namens »Fachkräftemangel« - Christoph Schmidt / dpa"
    },
    {
      "title": "Umgang mit künstlicher Befruchtung Über das besondere Glück der Retortenbabys Von Charlotte Theile",
      "teaser": "Sie ist der erste Mensch, der in der Petrischale gezeugt wurde: Louise Brown. Wie findet sie es, das erste IVF-Baby gewesen zu sein? Und was hält sie heute von künstlicher Befruchtung?",
      "url": "https://www.spiegel.de/familie/kuenstliche-befruchtung-ivf-ich-kenne-einige-beziehungen-die-an-der-immensen-belastung-zerbrochen-sind-a-29555c76-08e8-4d94-9edd-166e78ccf480",
      "image_title": "Über das besondere Glück der Retortenbabys - Lorenzo Carnero / ZUMA Wire / IMAGO"
    }
  ]
}