{
  "timestamp": "2023-10-20T10:12:21",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "An der aktuell gefährlichsten Grenze der Welt",
      "teaser": "An der Grenze zwischen Israel und dem Libanon könnte sich entscheiden, ob der Krieg gegen die Hamas zum Flächenbrand eskaliert. Verhindern sollen das die Uno-Blauhelme. Ihre Mission: Jegliches Missverständnis vermeiden. Aus Naqoura (Libanon) berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/israel-und-libanon-an-der-gefaehrlichsten-grenze-der-welt-a-f78cb2cb-eee6-486b-8fc3-65180e44c84e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/20549646-8be2-4fe2-9626-712ed6208edd_w960_r2.194_fpx48_fpy46.jpg",
      "image_title": "An der aktuell gefährlichsten Grenze der Welt - Ammar Awad / REUTERS"
    },
    {
      "title": "Terror der Hamas »Die Täter wollen zeigen, dass sie zu allem fähig sind«",
      "teaser": "Sie haben wehrlose Zivilisten erschossen, Kinder entführt – und sich dafür feiern lassen. Hier beschreibt der Soziologe Stefan Malthaner, welches Kalkül hinter der Gewalt der Hamas steckt. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/terror-der-hamas-gegen-israel-die-taeter-wollen-zeigen-dass-sie-zu-allem-faehig-sind-a-6ce1b890-8c19-4e5d-b241-93028ee9ace1",
      "image_title": "»Die Täter wollen zeigen, dass sie zu allem fähig sind« - Said Khatib / AFP"
    },
    {
      "title": "US-Präsident Biden in Israel Solidarität ja – aber",
      "teaser": "Der Besuch von US-Präsident Biden fand im Schatten des mutmaßlichen Raketeneinschlags in einem Krankenhaus in Gaza statt. Biden gibt Israel freie Hand gegen die Hamas – und wird den Aktionsradius der Israelis doch härter einschränken. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/joe-biden-in-israel-solidaritaet-ja-aber-a-ec0d957c-0855-477c-b3a7-8de1f0498ae1",
      "image_title": "Solidarität ja – aber - BRENDAN SMIALOWSKI / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Israels EU-Botschafter »Wenn dieser Krieg nicht zu Ende geführt wird, kommt er nach Europa«",
      "teaser": "Wie weit geht Israel im Kampf gegen die Hamas? Israels EU- und Nato-Botschafter Haim Regev sagt, man werde die Terrororganisation eliminieren. Dazu brauche man die volle Unterstützung Europas. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/israels-eu-botschafter-haim-regev-wenn-dieser-krieg-nicht-zu-ende-gefuehrt-wird-kommt-er-nach-europa-a-14a0b427-f82a-4aa5-878e-8311b7e37e82",
      "image_title": "»Wenn dieser Krieg nicht zu Ende geführt wird, kommt er nach Europa« - Ahmad Hasaballah / Getty Images"
    },
    {
      "title": "Aktivist über den Zustand Israels »Der Wunsch nach Rache ist ein schwieriges Gefühl«",
      "teaser": "Der israelische Menschenrechtsaktivist Michael Sfard beschreibt den emotionalen Schockzustand der Israelis seit Kriegsbeginn – und warnt vor daraus resultierenden schweren Verstößen gegen das Kriegsrecht in Gaza. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-israelischer-menschenrechtler-michael-sfard-warnt-armee-vor-bodenoffensive-a-c8f6860c-e145-4676-84e8-a1539584cc8f"
    },
    {
      "title": "Israel-Gaza-Krieg Wir müssen Schmerz auf allen Seiten anerkennen Ein Kommentar von Monika Bolliger",
      "teaser": "Meine jüdischen und israelischen Freunde bedrückt auch das Leid der Palästinenser. In den vergangenen Tagen hatte ich das Gefühl, dass in der deutschen Debatte dafür wenig Platz ist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-muessen-schmerz-auf-allen-seiten-anerkennen-kommentar-a-8734c7f9-5596-42ae-a9dd-75b39dabebf1"
    },
    {
      "title": "Explosion in Gaza Was über den Raketeneinschlag im Krankenhaus bekannt ist – und was nicht",
      "teaser": "Ein Krankenhaus in Gaza ist Schauplatz eines verheerenden Einschlags geworden, offenbar mit vielen Toten. Die Kriegsparteien weisen die Schuld von sich, Israels Armee veröffentlicht Bilder und Tonmitschnitte. Der Überblick. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/gaza-stadt-was-ueber-den-raketeneinschlag-im-ahli-arab-krankenhaus-bislang-bekannt-ist-a-f33e1970-753a-4af2-8fd8-cb570b515602",
      "author": "Alexander Sarovic"
    },
    {
      "title": "US-Nahostpolitik »Wir sollten korrigieren, womit wir in dieser Region immer wieder scheitern« Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/us-nahostpolitik-wir-sollten-korrigieren-womit-wir-in-dieser-region-immer-wieder-scheitern-a-c2d6817f-6de0-4864-bcec-232c2ee1200a"
    },
    {
      "title": "Israel versus Hamas Was Satellitendaten über die Situation in Gaza verraten Von Anna-Lena Kornfeld, Klaas Neumann und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-satellitendaten-ueber-die-situation-in-gaza-verraten-a-a292b5ed-0131-4b58-ab88-c8d1b5e2be46"
    },
    {
      "title": "Eskalation in Nahost Warum der Grenzübergang Rafah in den Fokus rückt Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-der-grenzuebergang-rafah-in-den-fokus-rueckt-a-614f98e1-3c5e-46c9-938e-ec0af039abcd"
    },
    {
      "title": "Terror der Hamas Wie ein Mann loszog, um seinen Sohn zu retten",
      "teaser": "Noam Tibon kommt gerade vom Schwimmen, als er erfährt: Terroristen sind in das Dorf eingedrungen, in dem sein Sohn lebt. Also schnappt er sich seine Pistole und fährt los. Aus Tel Aviv berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/israels-armee-legende-noam-tibon-wie-ein-mann-loszog-um-seinen-sohn-zu-retten-a-6e2a9d98-3741-464c-b735-96b199107c6f",
      "image_title": "Wie ein Mann loszog, um seinen Sohn zu retten - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Kriegsberichterstattung So berichten wir aus Israel, Gaza und dem Westjordanland",
      "teaser": "Seit dem Überfall der Hamas herrscht in Israel wieder Krieg. Reporter und Redakteurinnen berichten für den SPIEGEL über die Lage in Gaza, in Israel und im Westjordanland, sie treffen Angehörige und Opfer. Ein Einblick in unsere Arbeit.",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-so-berichten-wir-aus-israel-gaza-und-dem-westjordanland-a-4693bbc5-2bda-4040-a580-76bf8a3948b3",
      "image_title": "So berichten wir aus Israel, Gaza und dem Westjordanland - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Der Angeklagte Kurz zeigt Nerven",
      "teaser": "Hat Sebastian Kurz als Kanzler Parlamentarier belogen? Das wird nun in Wien verhandelt. Das Plädoyer der Staatsanwaltschaft setzt ihm sichtlich zu – und dann gibt es da diesen trumphaften Moment. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-prozess-gegen-sebastian-kurz-der-angeklagte-ex-kanzler-zeigt-nerven-a-12e051c2-3aef-4f37-bccf-6443481fa661",
      "image_title": "Der Angeklagte Kurz zeigt Nerven - Joe Klamar / AFP"
    },
    {
      "title": "US-Republikaner Jim Jordan Ein Blockierer wird selbst blockiert",
      "teaser": "Der US-Republikaner Jim Jordan will unbedingt Sprecher des Repräsentantenhauses werden. Dabei ist er eine Symbolfigur für vieles, was in der amerikanischen Politik seit Jahren falsch läuft. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-jim-jordan-will-sprecher-im-repraesentantenhaus-werden-aber-der-blockierer-wird-selbst-blockiert-a-80176ebf-5ebf-4754-86d3-a6f32b21f09b",
      "image_title": "Ein Blockierer wird selbst blockiert - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Drohung mit Atomtests »Russland hat gelernt, wie die nukleare Rhetorik am besten funktioniert«",
      "teaser": "Russland hat die Ratifizierung des Vertrags, der das Testen von Atomwaffen verbietet, rückgängig gemacht. Die Analystin Tatiana Stanovaya glaubt nicht, dass der Kreml sofort Atomtests plant – und warnt dennoch vor einer Eskalation. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-expertin-ueber-atomtest-es-geht-putin-um-psychologischen-druck-a-7ed6d63d-1ebc-481d-b613-ae8063920747",
      "image_title": "»Russland hat gelernt, wie die nukleare Rhetorik am besten funktioniert« - Sergei Guneyev / dpa"
    },
    {
      "title": "Handelsprojekt »Neue Seidenstraße« Wie Italien versucht, sich aus der Abhängigkeit von China zu lösen",
      "teaser": "Italien ist das einzige G7-Land, das an Chinas »Neuer Seidenstraße« teilnimmt. Nun möchte Rom aus dem Projekt aussteigen, ohne Pekings Befindlichkeiten zu verletzen. Nur noch ein Mann hält dagegen. Von Francesco Collini und Christoph Giesen, Rom, Trient und Peking",
      "url": "https://www.spiegel.de/ausland/neue-seidenstrasse-wie-italien-versucht-sich-aus-der-abhaengigkeit-von-china-zu-loesen-a-8120419a-37ba-405c-b992-542cfcebf51a",
      "image_title": "Wie Italien versucht, sich aus der Abhängigkeit von China zu lösen - ABACAPRESS / IMAGO",
      "author": "Francesco Collini und Christoph Giesen, Rom, Trient und Peking"
    },
    {
      "title": "Herr Steinmeier sucht die Wut",
      "teaser": "Südthüringen ist eine AfD-Hochburg – und ausgerechnet hierhin hat Bundespräsident Steinmeier für drei Tage seinen Amtssitz verlegt. Wo aber ist der viel beschworene Frust der Bürgerinnen und Bürger? Aus Meiningen berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-residiert-in-meiningen-der-bundespraesident-sucht-die-wut-a-c7a4684f-b4d0-49c5-99eb-4dc8905868f1",
      "image_title": "Herr Steinmeier sucht die Wut - Martin Schutt / dpa"
    },
    {
      "title": "Antisemitismus unter Migranten Wir haben’s nicht geschafft Eine Kolumne von Sabine Rennefanz",
      "teaser": "War es ein Fehler, so viele Migranten unterschiedlicher Herkunft in Deutschland aufzunehmen? Die Antworten sind noch heikler als die Frage.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-unter-migranten-war-es-ein-fehler-so-viele-migranten-unterschiedlicher-herkunft-in-deutschland-aufzunehmen-a-ca989d76-7219-4fd2-9448-41328fc6230d"
    },
    {
      "title": "Kurz vor möglicher Parteigründung Wagenknecht erstattet Anzeige wegen gefälschter Website",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-erstattet-anzeige-gegen-unbekannt-wegen-gefaelschter-webseite-a-44f940ac-a603-46e6-a76b-a666d230a3eb",
      "image_title": "Wagenknecht erstattet Anzeige wegen gefälschter Website - Monika Skolimowska / dpa"
    },
    {
      "title": "Antisemitische Vorfälle Die deutsche Schande Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Seit dem Terrorangriff der Hamas breitet sich auch in Deutschland der Hass auf Israel aus. Jüdinnen und Juden sind gezwungen, sich zu verstecken – wie vor 85 Jahren. Der Kanzler sollte den Kampf gegen Antisemitismus zur Chefsache machen.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-deutschland-antisemitische-aggressionen-nehmen-zu-die-deutsche-schande-a-20489e02-3c69-4f85-9b29-a929899f62c3"
    },
    {
      "title": "Cannabislegalisierung Kiffen, aber sicher Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-im-bundestag-kiffen-aber-sicher-a-31e91584-35c0-4790-a5c3-f46bd0dd1d8c"
    },
    {
      "title": "Integrationsbeauftragte Alabali-Radovan »Die Mehrheit der Muslime in Deutschland verurteilt den Terror der Hamas« Ein Interview von Martin Knobbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-deutschland-die-mehrheit-der-muslime-in-deutschland-verurteilt-den-terror-der-hamas-a-537fd5d4-281d-4921-a50b-b2195164cb64"
    },
    {
      "title": "FDP-Politiker Kemmerich »Es ist falsch, jeden AfD-Wähler als Nazi zu beschimpfen« Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/thueringer-fdp-chef-thomas-kemmerich-es-ist-falsch-jeden-afd-waehler-als-nazi-zu-beschimpfen-a-6881a8fa-a4b8-4507-9d18-7c28f88d0e7b"
    },
    {
      "title": "So schwang sich Putin zum Helden des Globalen Südens auf Eine Kolumne von Mikhail Zygar",
      "teaser": "Putins Narrativ von der Entnazifizierung der Ukraine hat nicht verfangen. Eine neue Propagandastrategie musste her. Jetzt stellt sich der Kremlchef heroisch gegen die US-Hegemonie. Das funktioniert im Inland – und im Ausland.",
      "url": "https://www.spiegel.de/ausland/propagana-in-russland-so-schwang-sich-wladimir-putin-zum-held-des-globalen-suedens-auf-a-cf7c8e36-1ef7-4298-a17e-5b9dc75f49c8",
      "image_title": "So schwang sich Putin zum Helden des Globalen Südens auf - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Junger Freiwilliger in der Ukraine »Ich will nicht wie ein Bluthund enden, der immer dem Krieg hinterherläuft«",
      "teaser": "Erst war Jonas Kratzenberg Bundeswehrsoldat in Afghanistan, dann ging er in die Ukraine. Was treibt jemanden in den Krieg? Und wer wird heute Söldner? Eine Spurensuche bei denen, die der Kampf kaum loslässt. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/von-beruf-soeldner-ich-will-nicht-wie-ein-bluthund-enden-der-immer-dem-krieg-hinterherlaeuft-a-696306fe-d2d0-4f27-aa3a-fd8406e70f95",
      "image_title": "»Ich will nicht wie ein Bluthund enden, der immer dem Krieg hinterherläuft« - Privat",
      "author": "Frederik Seeler"
    },
    {
      "title": "Angriffe auf Schwarzmeerflotte Hierhin bringt Russland seine Schiffe in Sicherheit",
      "teaser": "Moskau verlegt seine Schwarzmeerflotte nach Angriffen durch Kiew in besser geschützte Häfen. Die Ukrainer feiern damit einen ersten Erfolg im Kampf um die Seeherrschaft. Auf die Front hat das aber wenig Auswirkungen. Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-hierhin-bringt-russland-seine-schwarzmeerflotte-in-sicherheit-a-89edfd6d-2d6d-4c7c-b4f7-e20ed2ccc437",
      "image_title": "Hierhin bringt Russland seine Schiffe in Sicherheit - Planet Labs PBC",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Russland-Expertin über Ukraine-Szenarien »Putin kann diesen Krieg nicht ohne Sieg beenden«",
      "teaser": "Hat »Chauvinismus« Moskau in den Krieg getrieben? Forscherin Sabine Fischer sagt, das Regime funktioniere mit einer Mischung aus Nationalismus, Sexismus und Autokratie. Und dieses Denken dürfte Russland noch lange begleiten. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-expertin-ueber-ukraine-szenarien-putin-kann-diesen-krieg-nicht-ohne-sieg-beenden-a-4d3fe5a2-a0f1-4178-8f61-e9fbaacd57d8",
      "image_title": "»Putin kann diesen Krieg nicht ohne Sieg beenden« - REUTERS"
    },
    {
      "title": "»Die Stabilität des Bankensystems könnte leiden«",
      "teaser": "Die EZB treibt den digitalen Euro voran: Ab November startet eine zweijährige Vorbereitungsphase. Bis zur Einführung dürfte aber noch viel Zeit vergehen, und viele fragen sich, was das alles soll. Ökonom Volker Brühl klärt auf. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/digitaler-euro-die-stabilitaet-des-bankensystems-koennte-leiden-a-0b9f4da1-3422-4e57-b520-0d4af8acf89f",
      "image_title": "»Die Stabilität des Bankensystems könnte leiden« - Boris Roessler/ DPA"
    },
    {
      "title": "SPIEGEL-Umfrage zur Wirtschaftslage Die Stimmung ist so düster wie nie",
      "teaser": "Die anhaltende Wirtschaftsflaute schlägt sich in der Wahrnehmung der Deutschen nieder: Der SPIEGEL-Wirtschaftsmonitor verzeichnet einen Negativrekord. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-die-stimmung-ist-so-duester-wie-nie-spiegel-umfrage-zur-lage-a-8a28db84-7813-44bb-ac74-1afd38d10049",
      "author": "Florian Diekmann"
    },
    {
      "title": "Sojaboom auf Deutschlands Feldern Interessiert mich doch, die Bohne",
      "url": "https://www.spiegel.de/wirtschaft/service/soja-boom-in-deutschland-interessiert-mich-doch-die-bohne-a-74d861ea-78f1-48b7-a50d-6effbb501100",
      "image_title": "Interessiert mich doch, die Bohne - Fotos: Lars Berg; Marco Kneise"
    },
    {
      "title": "Gigantische Flüssiggasanlage Wie westliche Konzerne ein russisches Prestigeprojekt ermöglichten",
      "teaser": "Russland will seine Flüssiggasproduktion mindestens verdoppeln – Arctic LNG-2 heißt die Anlage, die dazu wesentlich beitragen soll. Jetzt wird klar: Westliche Unternehmen arbeiteten auch nach Kriegsbeginn an dem Projekt. Von Sophia Baumann, Claus Hecking, Hans Koberstein und Nathan Niedermeier",
      "url": "https://www.spiegel.de/wirtschaft/arctic-lng-2-wie-westliche-konzerne-ein-russisches-prestigeprojekt-ermoeglichten-a-75f86074-b87e-4ae4-be64-0e443591c2a4",
      "author": "Sophia Baumann, Claus Hecking, Hans Koberstein und Nathan Niedermeier"
    },
    {
      "title": "Internes Gutachten Neuer RBB-Staatsvertrag womöglich mehrfach verfassungswidrig",
      "teaser": "Seit Wochen liegt der RBB im Clinch mit den Landesregierungen Berlin und Brandenburg. Überschreitet die Politik ihre Kompetenzen? Ja, sagt ein neues Gutachten – und das hat auch mit dem niedrigeren Gehalt der Intendantin zu tun. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/rbb-staatsvertrag-womoeglich-mehrfach-verfassungswidrig-a-982fd9a7-3b54-41e9-bbae-08f70616a116",
      "image_title": "Neuer RBB-Staatsvertrag womöglich mehrfach verfassungswidrig - Christian Ditsch / epd / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Rückkehr der Großen Koalition Trainerwechsel ist auch keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Zum Regieren braucht Kanzler Olaf Scholz die Opposition. Doch die Koalitionspartner kann er nicht tauschen. Das ist schade.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-die-rueckkehr-der-grossen-koalition-trainer-wechsel-ist-auch-keine-loesung-kolumne-a-b07152cb-7119-4b57-9c42-2fdd670ac40b",
      "image_title": "Trainerwechsel ist auch keine Lösung - Political-Moments / IMAGO"
    },
    {
      "title": "Absicherung von Angehörigen Für wen sich eine Risikolebensversicherung lohnt",
      "teaser": "Man muss nicht alle Versicherungen verstehen. Aber wer ein paar Grundlagen kennt, kann Geld sparen und sich zugleich klug absichern. Etwa mit einer Risikolebensversicherung. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/risikolebensversicherung-lohnt-sich-eine-rlv-a-a9f8aa93-84ef-4a51-98b4-82985c36603c",
      "image_title": "Für wen sich eine Risikolebensversicherung lohnt - Westend61 / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Die Sache mit dem »Aber«",
      "teaser": "Der Philosoph Slavoj Žižek skandaliert, Kulturstaatsministerin Claudia Roth wandelt sich: Die Buchmesse steht im Zeichen des Krieges in Israel. Eindrücke vom Debattenseismografen. Von Xaver von Cranach und Susanne Beyer",
      "url": "https://www.spiegel.de/kultur/literatur/frankfurter-buchmesse-ringen-um-den-nahostkonflikt-die-sache-mit-dem-aber-a-61ad10ef-414f-41d0-b7f7-f06dda278215",
      "image_title": "Die Sache mit dem »Aber« - Thomas Lohnes / epd / IMAGO",
      "author": "Xaver von Cranach und Susanne Beyer"
    },
    {
      "title": "Lanz und Precht So sorry, aber wir sind gar nicht so Ein Kommentar von Frauke Böger",
      "teaser": "Orthodoxe Juden dürfen keiner Arbeit nachgehen, hatte Richard David Precht behauptet. Das ist falsch, räumt der TV-Philosoph nun im Podcast mit Markus Lanz ein. Der Moderator ist »wirklich verletzt« von der Kritik, die es hagelte.",
      "url": "https://www.spiegel.de/kultur/markus-lanz-und-richard-david-precht-im-podcast-so-sorry-aber-wir-sind-gar-nicht-so-a-42ef96ea-361e-4359-8d66-00d57c659d01",
      "image_title": "So sorry, aber wir sind gar nicht so - Christian Charisius / dpa"
    },
    {
      "title": "Serie »Rick and Morty« Fröhlicher Nihilismus",
      "teaser": "Die anarchische, düster-komische Zeichentrickreihe »Rick and Morty« wird trotz des Rauswurfs eines ihrer Schöpfer fortgesetzt – warum das eine gute Nachricht ist. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/tv/rick-and-morty-froehlicher-nihilismus-a-d9e97460-cf9c-4562-b8a1-ccd5c5adc7c6",
      "image_title": "Fröhlicher Nihilismus - AP/dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Shahak Shapira über Nahostkonflikt »Es ist eine gute Zeit für Comedy«",
      "teaser": "Niemand kommt hier ungeschoren davon: Comedian Shahak Shapira hat eine »Special Show« über den Nahostkonflikt aufgenommen. Sie ist herausragend. Von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/shahak-shapira-ueber-nahostkonflikt-es-ist-eine-gute-zeit-fuer-comedy-a-22f42916-fa98-4794-a182-f01d7834d2bb",
      "image_title": "»Es ist eine gute Zeit für Comedy« - Shahak Shapira / Youtube",
      "author": "Frauke Böger"
    },
    {
      "title": "Bernie Sanders in Berlin Der Über-Linke",
      "teaser": "Der Kapitalismus ist aus den Fugen geraten, findet Bernie Sanders und kommt nach Berlin, um den Deutschen zu erklären, wie linke Politik geht. Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/bernie-sanders-auf-deutschlandreise-der-ueber-linke-gegen-den-ueber-kapitalismus-a-b2bb82f2-693f-4d4a-b1f9-d5bb1fd7b0db",
      "image_title": "Der Über-Linke - Marzena Skubatz / DER SPIEGEL",
      "author": "Philipp Oehmke"
    },
    {
      "title": "»Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Kindheit und Jugend: Rudolf Augstein wächst in einer katholischen Familie auf. Nach dem Abitur wird er Zeitungsvolontär, Offizier im Zweiten Weltkrieg und schließlich Jungredakteur in der britischen Besatzungszone. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Monströser Pick-up vor dem Start Musks Cybertruck – das Auto für eine menschenfeindliche Welt",
      "teaser": "Fenster aus Panzerglas, die Karosserie ultrahart und spitzkantig: Teslas Cybertruck ist ein Albtraum für die Verkehrssicherheit. Doch dank eines Schlupflochs im EU-Regelwerk könnte er bald auf deutschen Straßen fahren. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tesla-cybertruck-das-auto-fuer-eine-menschenfeindliche-welt-und-albtraum-fuer-die-verkehrssicherheit-a-9e4f6d6f-c58c-4abd-84ba-5f54f969b4ea",
      "image_title": "Musks Cybertruck – das Auto für eine menschenfeindliche Welt - Tesla / UPI Photo / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Alte automobile Ordnung Der öffentliche Raum muss umverteilt werden Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Die Ampelregierung präsentiert eine »Verkehrsrevolution«, zementiert aber den Vorrang fürs Auto – statt die Zukunft des Deutschlandtickets zu sichern. Das ist weder nachhaltig noch gerecht.",
      "url": "https://www.spiegel.de/auto/verkehr-der-oeffentliche-raum-muss-endlich-umverteilt-werden-leitartikel-a-3d4e9b4e-5766-450d-9a2e-b2610ccae5b8",
      "image_title": "Der öffentliche Raum muss umverteilt werden - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "»Hat Lukas dich in den Wahnsinn getrieben?«",
      "teaser": "Evangelisches Gymnasium und Brennpunktschule: Wie unterscheiden sich Kinder und Unterricht? In Hamburg und Nordhorn haben Lehrkräfte den Arbeitsplatz getauscht. Hier erzählen sie von ihren faszinierenden Erfahrungen. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-lehrkraefte-am-gymnasium-tauschen-mit-kollegen-an-brennpunktschule-und-umgekehrt-a-907b0c65-c396-4b82-a6e4-f766a6389e6b",
      "image_title": "»Hat Lukas dich in den Wahnsinn getrieben?« - Silke Fokken / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "NS-Aufarbeitung der Frankfurter Sparkasse Zu flach gesprungen Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Nach dem Streit über ihre braune Vergangenheit legt die Frankfurter Sparkasse mit zehn Monaten Verspätung eine Festschrift zu ihrem 200-jährigen Jubiläum vor. Und enttäuscht erneut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ns-aufarbeitung-der-frankfurter-sparkasse-zu-flach-gesprungen-kommentar-a-f301d306-0c87-44bc-9517-65bca72343d4",
      "image_title": "Zu flach gesprungen - brennweiteffm / IMAGO"
    },
    {
      "title": "Anschlag auf Synagoge in Berlin »Erschüttert, aber nicht schockiert«",
      "teaser": "Was als propalästinensische Mahnwache begann, endete mit brennenden Straßenblockaden in Neukölln. Auf eine jüdische Gemeinde in Berlin-Mitte flogen Molotowcocktails. Wie geht es denen, die dort leben und beten? Von Anna Reimann und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-auf-synagoge-in-berlin-erschuettert-aber-nicht-schockiert-a-1b322b49-7498-49f7-88ff-ddd1ed7e2c17",
      "image_title": "»Erschüttert, aber nicht schockiert« - Markus Schreiber / AP",
      "author": "Anna Reimann und Hannes Schrader"
    },
    {
      "title": "Tod zweier Charité-Patienten »Nach meinem Eindruck hat hier jemand Gott gespielt«",
      "teaser": "Ein Herzspezialist der Berliner Charité soll zwei schwer kranke Patienten getötet haben – in einem Fall mithilfe einer Pflegerin. Nun hat vor dem Landgericht der Prozess begonnen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-tatort-charite-ein-oberarzt-soll-patienten-getoetet-haben-a-fec5d1fd-fd74-4d67-b315-8c0967826ca1",
      "image_title": "»Nach meinem Eindruck hat hier jemand Gott gespielt« - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Meta Quest 3 im Test Gucken Sie ruhig komisch – ich bekomme das jetzt mit",
      "teaser": "Sie erscheint vor Apples Datenbrille und ist deutlich günstiger: Mark Zuckerberg inszeniert Metas Quest 3 als erstes Mixed-Reality-Headset für die Massen. Zeit für einen Praxistest – auf der Couch, im Park, im Zug. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/meta-quest-3-im-test-das-kann-metas-neue-vr-und-mixed-reality-brille-a-242dd01a-5eaf-420b-a548-9f093c04433a",
      "image_title": "Gucken Sie ruhig komisch – ich bekomme das jetzt mit - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Explosion in Gaza Anatomie eines Krieges in sozialen Medien Eine Kolumne von Sascha Lobo",
      "teaser": "Die Hamas vertraut auf eine Kombination aus Social-Media-Emotionsmaschinen und antisemitischen Ressentiments. Leider reihen sich redaktionelle Medien ein, die in den Terroristen eine valide Informationsquelle sehen.",
      "url": "https://www.spiegel.de/netzwelt/web/explosion-in-gaza-anatomie-eines-krieges-in-sozialen-medien-kolumne-a-034d05b0-d570-4def-8fca-d2cadfd3e1d8",
      "image_title": "Anatomie eines Krieges in sozialen Medien - Mohammad Abu Elsebah / dpa"
    },
    {
      "title": "Geldwäsche mit Bitcoin Wie die Hamas ihren Terror mit Kryptogeld finanziert Aus San Francisco berichtet Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/krieg-in-israel-und-gaza-wie-die-hamas-ihren-terror-mit-kryptogeld-finanziert-a-528a1131-21e4-4603-89a5-a98aeaa02069"
    },
    {
      "title": "»Man fühlt sich reiner, wenn man nach dieser Küche isst«",
      "teaser": "Forelle, Bison-Steak, Wildreispudding mit Sonnenblumenbutter – der indigene Chefkoch Sean Sherman zeigt in seinem Buch die Küche der frühen Bewohner Nordamerikas. Hier erzählt er, warum traditionelles Essen so wertvoll ist. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kochen-wie-ein-sioux-chef-man-fuehlt-sich-reiner-wenn-man-nach-dieser-kueche-isst-a-50f83501-121f-460f-8861-285dc90ebd4f",
      "image_title": "»Man fühlt sich reiner, wenn man nach dieser Küche isst« - Stephen Maturen / Chicago Tribune / Getty Images"
    },
    {
      "title": "»USS Gerald R. Ford« Muss sich der größte Flugzeugträger der Welt vor der Hisbollah fürchten?",
      "teaser": "Die »USS Gerald R. Ford« ist eine schwimmende Festung – und gerade Richtung Libanon unterwegs. Die Terrormiliz Hisbollah verfügt dort über moderne Antischiffsraketen. Wird das zum Problem für den Einsatz? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/uss-gerald-r-ford-muss-sich-der-us-flugzeugtraeger-vor-hisbollah-raketen-fuerchten-a-694d67f6-1903-48fe-8499-67d65c99f6d4",
      "image_title": "Muss sich der größte Flugzeugträger der Welt vor der Hisbollah fürchten? - Zvonimir Barisin / Pixsell / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Fit sein im Alter »Sogar nach einem Herzinfarkt kann Bewegung noch viel verbessern«",
      "teaser": "Gegen jähen Fitnessverlust im Alter hilft Bewegung. Und es ist nie zu spät, um körperlich aktiv zu werden. Wie viel und welches Training empfehlenswert ist, hat US-Kardiologe Benjamin Levine erforscht. Ein Interview von Ute Eberle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/bewegung-warum-auch-sehr-alte-menschen-noch-enorm-davon-profitieren-a-2a0a2111-e95c-4ddf-82f7-56e467ad9dbd",
      "image_title": "»Sogar nach einem Herzinfarkt kann Bewegung noch viel verbessern« - Thomas Barwick / Getty Images"
    },
    {
      "title": "Potsdamer Klimaforscher über intelligentes Wirtschaftswachstum »Grenzen sind nicht das Ende unseres Wohlstands, sondern dessen Garant«",
      "teaser": "Verzichtsprediger hält der Physiker Anders Levermann für fantasielos. Der Planet lasse sich auch durch den Kapitalismus retten, weil harte Grenzen für maximale Freiheit sorgen können. Die Chaostheorie mache es vor. Ein SPIEGEL-Gespräch von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/die-faltung-der-welt-von-potsdamer-forscher-grenzen-machen-uns-kreativ-a-b6836af8-5063-46d5-8d41-cea0d9c52a31",
      "image_title": "»Grenzen sind nicht das Ende unseres Wohlstands, sondern dessen Garant« - Max Eicke / DER SPIEGEL"
    },
    {
      "title": "Verschmutzung durch Kunststoffe Plastikmüll schadet der Umwelt – aber seine Beseitigung oft auch",
      "teaser": "Sie schaden Tieren und vergiften Lebensräume – Plastikabfälle müssen raus aus der Natur. Doch eine norwegische Forscherin warnt: Auch der Kampf gegen den Müll im Meer und an Land kann Unheil anrichten. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-warum-es-gefaehrlich-sein-kann-plastikmuell-aus-der-umwelt-zu-entfernen-a-92bd82e1-8bb2-4719-8fd7-b6e4091594fc",
      "image_title": "Plastikmüll schadet der Umwelt – aber seine Beseitigung oft auch - Jordi Chias / naturepl",
      "author": "Julia Koch"
    },
    {
      "title": "Chemie-Nobelpreis für Nanoforscher Dompteure des Lichts",
      "teaser": "LED-Beleuchtung mit warmem Licht, flache TV-Bildschirme mit bunter Hintergrundbeleuchtung: Das ist auch dank der Forschung der diesjährigen Gewinner des Chemie-Nobelpreises möglich. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/chemie-nobelpreis-fuer-nanoforscher-was-ihre-arbeit-so-besonders-macht-a-c9b81e14-f2e8-49e8-b50c-83f057a1d539",
      "image_title": "Dompteure des Lichts - Steve Marcus / REUTERS",
      "author": "Julia Merlot"
    },
    {
      "title": "Wir gehen auf Löwenjagd",
      "teaser": "Sprache ist ein wesentlicher Faktor für den Bildungsweg. Deshalb bieten Kitas und Grundschulen ein Deutschtraining vor der ersten Klasse an. Funktioniert das? Von Lisa Pham",
      "url": "https://www.spiegel.de/psychologie/vorschulfoerderung-wir-gehen-auf-loewenjagd-a-9f7b7175-b39c-45ba-82a6-5bdcf57bed30",
      "image_title": "Wir gehen auf Löwenjagd - Benne Ochs / SPIEGEL Edition",
      "author": "Lisa Pham"
    },
    {
      "title": "Über die Streitkultur auf Spielplätzen »Sie waren aber nicht besonders nett zu meiner Tochter« Eine Elternkolumne von Julius Fischer",
      "teaser": "Spielplätze sind ja eigentlich ein schöner Ort – wenn nur die anderen Eltern nicht wären. Ich hatte da neulich eine interessante Begegnung mit einem Krawall-Mädchen und ihrer Krawall-Mutter.",
      "url": "https://www.spiegel.de/familie/streitkultur-auf-spielplaetzen-sie-waren-aber-nicht-besonders-nett-zu-meiner-tochter-a-bf56d7b7-2e57-4b7e-922d-156b556fdb55",
      "image_title": "»Sie waren aber nicht besonders nett zu meiner Tochter« - Manu Vega / Getty Images"
    },
    {
      "title": "Risiko Schlafmangel Warum sind wir alle immer müde?",
      "teaser": "Dauerstress, Zeitumstellung, Folgen der Coronapandemie: Forscher ergründen, warum sich immer weniger Menschen wach und munter fühlen – und finden erstaunlich viele Ursachen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlafmangel-warum-sind-wir-alle-immer-muede-a-6456e07d-67d6-4772-b583-7af45d811ec6",
      "image_title": "Warum sind wir alle immer müde? - Guido Mieth / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Nervennahrung Heute gibt es Pilzpolenta",
      "teaser": "Ein Waldspaziergang im Herbst kann uns glücklich und gesund machen. Genau wie dieses herrliche Gericht, das wunderbar duftet und schmeckt und sehr schnell zubereitet ist. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-pilzpolenta-a-84097229-ed8e-4acb-add7-cd82ab26aca3",
      "image_title": "Heute gibt es Pilzpolenta - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Schlaftrend »Mouth-Taping« Wenn Promis sich den Mund zukleben Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/mouth-taping-beim-schlafen-warum-erling-haaland-und-gwyneth-paltrow-sich-den-mund-zukleben-a-b5abbbc9-ed0b-4c9d-826e-be74b82345c5"
    },
    {
      "title": "Verzicht auf Drinks und Wein im Urlaub »Ohne Alkohol ist das Reisen, ja, ist mein ganzes Leben ein revolutionärer Akt« Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/nuechtern-im-urlaub-ohne-alkohol-ist-das-reisen-ein-revolutionaerer-akt-a-7ea737d8-65db-46c9-9e55-c5b21da95dd9"
    },
    {
      "title": "Einlegesohlen und Dehnübungen Was gesunde Füße brauchen – und was nicht",
      "teaser": "Haben Sie heute schon an Ihre Füße gedacht? Das tun wir viel zu selten. Der Orthopäde Jörn Dohle beantwortet die wichtigsten Fragen zu Pflege, Bewegung und der richtigen Schuhwahl. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/barfuss-schuhe-einlegesohlen-dehnungsuebungen-was-gesunde-fuesse-brauchen-und-was-nicht-a-936c7960-4c00-4778-85b9-410322bbcfec",
      "image_title": "Was gesunde Füße brauchen – und was nicht - French Anderson Ltd / Stocksy",
      "author": "Lea Wolz"
    },
    {
      "title": "Wenn ihr Lipgloss mit seinen Diamantohrringen um die Wette funkelt",
      "teaser": "Hüftjeans, Karamellsträhnchen, glitzernde Kreuzketten: Die neue Beckham-Doku zeigt auch modische Tief- und Höhepunkte von »Posh« und »Becks« aus zwei Jahrzehnten – und liefert Inspiration für die nächste Bad-Taste-Party. Von Silvia Ihring",
      "url": "https://www.spiegel.de/stil/victoria-und-david-beckham-wenn-ihr-lipgloss-mit-seinen-diamantohrringen-um-die-wette-funkelt-a-b3d40934-7b46-4398-a34e-7b3e261466ea",
      "image_title": "Wenn ihr Lipgloss mit seinen Diamantohrringen um die Wette funkelt - KMazur / WireImage / Getty Images",
      "author": "Silvia Ihring"
    },
    {
      "title": "Was tun, wenn Beschäftigte im Netz gegen Israel hetzen?",
      "teaser": "Die Bundesliga-Fußballspieler Anwar El Ghazi und Noussair Mazraoui haben sich auf Social Media israelfeindlich geäußert. Hier erklärt ein Jurist, was Beschäftigte dürfen – und was der Arbeitgeber. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/nahostkonflikt-und-social-media-was-tun-wenn-beschaeftigte-im-netz-gegen-israel-hetzen-a-2fdf301d-3eda-4e1e-bd35-36fe03531405",
      "image_title": "Was tun, wenn Beschäftigte im Netz gegen Israel hetzen? - Anke Waelischmiller / IMAGO (l.); Ulrich Wagner / IMAGO (Composing: DER SPIEGEL)"
    },
    {
      "title": "So denken Erwerbstätige über den Ruhestand Was muss sich ändern, damit wir länger arbeiten wollen?",
      "teaser": "Spätestens mit 63 soll Schluss sein: Fast zwei Drittel der Arbeitnehmerinnen und Arbeitnehmer wollen vor dem gesetzlichen Rentenalter aus dem Job. Eine Umfrage zeigt, dass es vor allem auf das Arbeitsumfeld ankommt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ruhestand-was-muss-sich-aendern-damit-wir-laenger-arbeiten-wollen-a-10a9b2fa-57bc-4ccc-b4dc-7312e46ad3fb",
      "image_title": "Was muss sich ändern, damit wir länger arbeiten wollen? - MoMo Productions / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Kinderwunschbehandlung vom Arbeitgeber Chef, ich will ein Kind von dir",
      "teaser": "Seine Familienplanung bespricht man in der Regel nicht mit dem Arbeitgeber. Trotzdem zahlt der Pharmakonzern Merck seinen Mitarbeitenden künftig Fruchtbarkeitsbehandlungen. PR-Trick oder Lösung für verzweifelte Eltern? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kinderwunschbehandlung-vom-arbeitgeber-chef-ich-will-ein-kind-von-dir-a-aecbea79-ea43-4ed9-8c50-1bf0c2741af1",
      "image_title": "Chef, ich will ein Kind von dir - redhumv / Getty Images"
    },
    {
      "title": "Konflikte im Büro Warum es riskant ist, mit Freunden zusammenzuarbeiten",
      "teaser": "Wie klug ist es, den besten Kumpel einzustellen? Die Wirtschaftspsychologin Ulrike Fasbender sagt, wann private Beziehungen im Beruf schwierig werden – und wie sich Streit im Team vorbeugen lässt. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/konflikte-im-buero-warum-es-riskant-ist-mit-freunden-zusammenzuarbeiten-a-aa2565f0-06df-41ae-8f24-55611a634402",
      "image_title": "Warum es riskant ist, mit Freunden zusammenzuarbeiten - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Arbeiten in Nachbarländern Wo es sich lohnt, über die Grenze zu pendeln",
      "teaser": "Extra Urlaubsgeld, 38 Tage bezahlter Urlaub, freie Tage für Väter – und all das direkt hinter der Grenze. Wo uns unsere neun Nachbarländer voraus sind und wann sich Arbeiten im Ausland rentiert. Von Velene Kötting",
      "url": "https://www.spiegel.de/karriere/arbeiten-im-eu-ausland-in-diese-nachbarlaender-lohnt-es-sich-zu-pendeln-a-d8680bbf-4788-4e27-9279-4a41be678491",
      "image_title": "Wo es sich lohnt, über die Grenze zu pendeln - Hannes Brandstätter / imagebroker / IMAGO",
      "author": "Velene Kötting"
    },
    {
      "title": "Psychologin über mentale Gesundheit Warum sehnen sich junge Menschen nach Diagnosen, Frau Kuburic?",
      "teaser": "Mit knappen Zitaten über mentale Gesundheit und Beziehungen erreicht Sara Kuburic in sozialen Netzwerken Millionen. Was Instagram-Therapie leisten kann – und warum es manchmal hilft, egozentrisch zu sein. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/start/millennial-therapist-sara-kuburic-ueber-selbstdiagnosen-und-die-grosse-verantwortung-junger-leute-a-57576c07-fa39-4f6c-ad5b-e8f2711e867e",
      "image_title": "Warum sehnen sich junge Menschen nach Diagnosen, Frau Kuburic? - privat"
    },
    {
      "title": "Wie weit geht Deutschland, um Olympia zu bekommen?",
      "teaser": "Erst waren die deutschen Sportfunktionäre für den Ausschluss der Russen und Russinnen von Olympia. Nun schwenken sie um. Dafür gibt es einen Grund. Von Michael Fröhlingsdorf und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/der-dosb-und-die-russland-frage-wie-weit-geht-deutschland-um-olympia-zu-bekommen-a-00ccf0de-a3a9-474c-819e-90da35781fbd",
      "image_title": "Wie weit geht Deutschland, um Olympia zu bekommen? - Michael Kappeler / picture alliance / dpa",
      "author": "Michael Fröhlingsdorf und Thilo Neumann"
    },
    {
      "title": "»Berlin hat uns in Not und Elend gestürzt«",
      "teaser": "Im Rheinland tummelten sich 1923 Separatisten und Radikale, Renommiersüchtige, Geheimdienstler und Glücksritter. Sie versuchten, eine »Rheinische Republik« vom Deutschen Reich abzuspalten. Und scheiterten blutig. Von Joachim Heinz und Markus Harmann",
      "url": "https://www.spiegel.de/geschichte/rheinische-republik-vor-100-jahren-berlin-hat-uns-in-not-und-elend-gestuerzt-a-32b47e9f-5adc-41f2-a7ae-a04151c1c60b",
      "image_title": "»Berlin hat uns in Not und Elend gestürzt« - Photo-Vogt / Alfred Büllesbach, Asbach",
      "author": "Joachim Heinz und Markus Harmann"
    },
    {
      "title": "Geschichte des Nahostkonflikts Diese Fakten helfen, die Ereignisse in Israel zu verstehen",
      "teaser": "Wie unterscheiden sich Hamas und Fatah, welche Rolle spielt die Hisbollah? Wann und wie begann der Konflikt zwischen Israel und den Palästinensern? Mit unserer Übersicht können Sie das aktuelle Geschehen besser einordnen. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/nahostkonflikt-diese-fakten-helfen-die-ereignisse-in-israel-zu-verstehen-a-c094e012-5120-440d-8f21-a5699fd5befe",
      "author": "Frank Patalong"
    },
    {
      "title": "Tagebuch eines Söldners »Stadt ausgeplündert. Habe als Beute ein hübsches Mädelein bekommen«",
      "teaser": "Im Dreißigjährigen Krieg irrte Peter Hagendorf als Landsknecht durch Deutschland. Saufend, hungernd, raubend, eine Odyssee über 25.000 Kilometer. Acht seiner Kinder starben im Tross – in so rascher Folge, dass er sie nummerierte. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/soeldner-tagebuch-im-dreissigjaehrigen-krieg-habe-als-beute-ein-huebsches-maedelein-bekommen-a-c2bd8d05-ebf5-429b-add4-3ebd8f55a879",
      "image_title": "»Stadt ausgeplündert. Habe als Beute ein hübsches Mädelein bekommen« - fine art images / INTERFOTO",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Regierungswechsel in Polen Alte Feinde, neue Freunde",
      "teaser": "Donald Tusk muss aus einer heterogenen Opposition eine Koalition schmieden, er dürfte dabei von früheren Konflikten profitieren. Es ist die Angst vor seinem Kontrahenten Kaczyński, die seine Regierung zusammenhalten wird. Eine Analyse von Dariusz Kalan, Warschau",
      "url": "https://www.spiegel.de/ausland/polens-neue-regierung-von-der-feindschaft-zu-kaczynski-zusammengehalten-a-c98abaa8-483b-4893-9ba0-ec2c6287f0d5",
      "image_title": "Alte Feinde, neue Freunde - Petr David Josek / AP"
    },
    {
      "title": "Israel im Krieg »Netanyahu trägt die Verantwortung für das größte Versagen in der Geschichte Israels«",
      "teaser": "Ehud Barak war israelischer Elitesoldat, Armeechef, Verteidigungsminister und Premier. Im SPIEGEL-Interview spricht er über das Versagen vor dem Hamas-Angriff und die Notwendigkeit für eine Bodenoffensive in Gaza. Ein Interview von Thore Schröder und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/israel-ex-premier-ehud-barak-kritisiert-benjamin-netanyahu-scharf-a-5e817507-5575-4daf-b782-055a74700142",
      "image_title": "»Netanyahu trägt die Verantwortung für das größte Versagen in der Geschichte Israels« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Irangeschäft deutscher Firmen Die Unverbesserlichen",
      "teaser": "Hunderte deutsche Firmen machen nach wie vor in Iran Geschäfte – trotz Menschenrechtsverletzungen, Repression und dem von Teheran unterstützten Terror gegen Israel. Ihre Begründungen sind kaum haltbar. Von Michael Sauga und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/iran-export-deutscher-firmen-die-unverbesserlichen-a-1f24b774-3b23-4725-bf81-11419daed4e9",
      "image_title": "Die Unverbesserlichen - Olaf Schülke / SZ Photo",
      "author": "Michael Sauga und Stefan Schultz"
    },
    {
      "title": "Ärger in der Ampelkoalition FDP droht Grünen mit Ende der Ökostromförderung",
      "teaser": "Wirtschaftsminister Robert Habeck handelte am Dienstag eine Einigung für die Reform des europäischen Strommarktes aus. Doch die FDP? Sieht darin einen Verstoß gegen den Koalitionsvertrag. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/streit-in-der-ampel-fdp-droht-gruenen-mit-ende-der-oekostromfoerderung-a-fb103445-7040-4189-9d72-5d2136acbc8b",
      "image_title": "FDP droht Grünen mit Ende der Ökostromförderung - Carsten Rehder/ dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Weihnachtspop von Cher Immer schon Lamettakönigin",
      "teaser": "Alle Jahre wieder trällern Michael Bublé und Mariah Carey die immer selben Weihnachtslieder – bis zum Glühwein-Erbrechen. Jetzt aber kommt: Cher! Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/weihnachtspop-von-cher-last-christmas-war-gestern-a-9f70c958-a80b-4f88-9174-2db75c715b8d",
      "image_title": "Immer schon Lamettakönigin - Curtis Hilbun / picture alliance / AP",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« Sie haben ein negatives Selbstbild? Mit diesen Strategien können Sie das ändern",
      "teaser": "Wenn Sie einsam sind, liegt das auch an Ihren Überzeugungen. Schädliche Glaubenssätze können dafür sorgen, dass Sie sich unfähig, abgelehnt oder hilflos fühlen. Doch das muss nicht so bleiben. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-sie-haben-ein-negatives-selbstbild-mit-diesen-strategien-koennen-sie-das-aendern-a-eecaafd0-473d-4db6-9559-15189afa37ae",
      "image_title": "Sie haben ein negatives Selbstbild? Mit diesen Strategien können Sie das ändern - Dmitry Ageev / DEEPOL / plainpicture",
      "author": "Maren Keller"
    },
    {
      "title": "Chaos im US-Kongress Peinlich für Amerika Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Präsident Joe Biden regiert, die Republikaner zerlegen sich und blockieren dabei Milliardenhilfen für Israel und die Ukraine. In dieser Weltlage wird die Partei von Donald Trump zu einem Sicherheitsrisiko.",
      "url": "https://www.spiegel.de/ausland/jim-jordan-chaos-im-us-kongress-peinlich-fuer-amerika-a-47f9c708-b369-4f11-b792-fe241869846f",
      "image_title": "Peinlich für Amerika - John Minchillo / AP"
    },
    {
      "title": "Wagenknecht-Plan Sie schadet der Demokratie Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Sahra Wagenknecht will eine neue Partei gründen, um der AfD Stimmen abzujagen. Doch ihre Agenda ist reiner Populismus von links.",
      "url": "https://www.spiegel.de/politik/deutschland/spaltung-der-linken-die-wagenknecht-partei-schwaecht-die-demokratie-a-77d17143-f244-4a87-9c23-bae7b625831f",
      "image_title": "Sie schadet der Demokratie - Rainer Unkel / IMAGO"
    },
    {
      "title": "Offensive gegen Hamas im Gazastreifen Israel geht es jetzt um Härte",
      "teaser": "»Wir werden sie zerstören«: Premier Netanyahu schwört die Nation auf so brutale Schlachten ein wie einst im Jom-Kippur-Krieg – damals rollten Israels Panzer am Ende bis nach Afrika. Die Mission nun: maximale Abschreckung. Eine Analyse von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/israel-offensive-gegen-hamas-im-gazastreifen-es-geht-um-haerte-a-9261b964-9d57-4942-8863-e725c4c068c0",
      "image_title": "Israel geht es jetzt um Härte - Tsafrir Abayov / dpa"
    },
    {
      "title": "Kein Handy in der Kindheit Smart ohne Phone?",
      "teaser": "Viele Kinder und fast alle Jugendlichen haben heute ein eigenes Smartphone – und was, wenn nicht? Zwei Familien erzählen, wie es ihnen ohne ständige Erreichbarkeit und Klassenchats geht. Von Helke Rüder",
      "url": "https://www.spiegel.de/familie/kindheit-ohne-handy-zwei-familien-erzaehlen-wie-es-ihnen-ohne-smartphone-geht-a-a5539563-c527-4603-a38a-32c2c56572d5",
      "image_title": "Smart ohne Phone? - Lisa und Wilfried Bahnmüller / Westend61 / Getty Images",
      "author": "Helke Rüder"
    },
    {
      "title": "Arbeit und Gesundheit So krank sind Deutschlands Führungskräfte",
      "teaser": "Mehr psychische Erkrankungen, gehäuft Verhaltensstörungen: Daten der Techniker Krankenkasse zeigen, wie belastet Vorgesetzte hierzulande sind. Auch ein Zusammenhang zwischen Führungsrolle und Krebs wird sichtbar. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/kranke-fuehrungskraefte-so-krank-sind-deutschlands-chefs-a-8d57ccfa-ed34-4dc3-bfcc-13fecaecf588",
      "image_title": "So krank sind Deutschlands Führungskräfte - RUNSTUDIO / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Deutsche Außenministerin in Jordanien Das Wort Terror kommt Baerbocks Gastgeber nicht über die Lippen",
      "teaser": "In Amman erlebt die deutsche Außenministerin, dass sich gemäßigte arabische Politiker schwertun, die Hamas als Verbrecher zu benennen. Doch bei einer Sorge ist sich Annalena Baerbock mit ihrem jordanischen Kollegen einig. Aus Amman berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/jordanien-das-wort-terror-kommt-annalena-baerbocks-gastgeber-nicht-ueber-die-lippen-a-de21580b-4fcd-4eb2-a590-12f7371eb615",
      "image_title": "Das Wort Terror kommt Baerbocks Gastgeber nicht über die Lippen - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Verteidigungsminister Pistorius in Israel Tränen der Wut",
      "teaser": "Für ein paar Stunden reist Boris Pistorius nach Israel, seinem Amtskollegen versichert er die deutsche Solidarität. Als ein junger Israeli ihm die Geschichte seiner entführten Schwester erzählt, wird der Minister emotional. Aus Tel Aviv berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/ausland/verteidigungsminister-boris-pistorius-in-israel-a-da93a49b-2509-4f65-92f4-993216a9c0fa",
      "image_title": "Tränen der Wut - Fabian Sommer / dpa"
    },
    {
      "title": "Bildungsarbeit gegen den Hass »Niemand wird als Antisemit geboren«",
      "teaser": "Nach dem Angriff der Hamas auf Israel gibt es auch in Deutschland antisemitische Ausschreitungen. Der Sozialwissenschaftler Timo Reinfrank erklärt, warum er Repressionen nicht für die richtige Antwort hält - und was Bildung jetzt leisten kann. Ein Interview von Marco Rauch",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-bildungsarbeit-gegen-den-hass-niemand-wird-als-antisemit-geboren-a-6bd08001-3b80-42b3-8695-5307ecbc67c0",
      "image_title": "»Niemand wird als Antisemit geboren« - Paul Zinken / dpa"
    },
    {
      "title": "Unfälle mit Fußgängern Lastenräder – die unterschätzte Gefahr",
      "teaser": "Der Lastenrad-Boom hat eine Kehrseite: Immer schnellere und schwerere Gefährte vergrößern das Sicherheitsrisiko für Fußgänger, wie ein Crashtest eindrucksvoll zeigt. Unfallforscher sind alarmiert. Von Lukas Kissel, Münster",
      "url": "https://www.spiegel.de/auto/lastenraeder-die-unterschaetzte-gefahr-vor-allem-fussgaenger-sind-gefaehrdet-a-4fb915cf-d876-458b-9ee9-4610d9413a86",
      "image_title": "Lastenräder – die unterschätzte Gefahr - Finn Danker",
      "author": "Lukas Kissel, Münster"
    },
    {
      "title": "SPD umwirbt Linkenabgeordnete Überläufer herzlich willkommen",
      "teaser": "Die Linke im Bundestag muss um ihren Fraktionsstatus fürchten, der erste Abgeordnete ist nun zur SPD gewechselt. Die Sozialdemokraten wittern eine Chance. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-umwirbt-linken-abgeordnete-ueberlaeufer-herzlich-willkommen-a-fe9f3157-616d-413e-84ce-7aeeaa6eef4f",
      "image_title": "Überläufer herzlich willkommen - BeckerBredel / picture alliance",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Krankenhaus in Gaza Das spricht für eine palästinensische Rakete",
      "teaser": "Was hat die Zerstörung auf dem Klinikgelände in Gaza verursacht? Der SPIEGEL hat mit Fachleuten gesprochen und neue Satellitenbilder ausgewertet – sie stützen die israelische Version.",
      "url": "https://www.spiegel.de/wissenschaft/israel-neue-satellitenbilder-zeigen-kaum-zerstoerung-am-krankenhaus-in-gaza-a-fa4bb81b-eff9-4fb4-94f7-8e5851ff3826",
      "image_title": "Das spricht für eine palästinensische Rakete - Shadi Al-Tabatibi / AFP"
    },
    {
      "title": "Grünenpolitiker Steffen über Anti-Israel-Proteste in Berlin »Die Juden sollen bleiben, die anderen sollen gehen«",
      "teaser": "Der Hamburger Ex-Justizsenator und Grünenabgeordnete Till Steffen spricht sich für robuste Polizeieinsätze bei Anti-Israel-Protesten aus – und fordert Innenministerin Nancy Faeser auf, härter durchzugreifen. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/till-steffen-ueber-anti-israel-proteste-in-berlin-die-juden-sollen-bleiben-die-anderen-sollen-gehen-a-b61e7619-0739-497c-a8a1-f3c2caa8755b",
      "image_title": "»Die Juden sollen bleiben, die anderen sollen gehen« - IPON / IMAGO"
    },
    {
      "title": "Workshop von jüdischem Rapper »Oh mein Gott, Jude? Wow!«",
      "teaser": "Ben Salomo kämpfte lange gegen Antisemitismus in der Rapszene, seit einigen Jahren gibt der Musiker Workshops für Jugendliche. Wie viel Judenhass herrscht auf deutschen Schulhöfen? Von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-rapper-ben-salomon-kaempft-mit-workshops-an-schulen-gegen-judenhass-a-092af8b7-f718-4f37-bf1c-6689ebae61be",
      "author": "Janita Hämäläinen und Thies Schnack"
    },
    {
      "title": "Militäranalyst über Gazaoffensive »Das wird kein Sechstagekrieg. Diese Operation wird Monate dauern«",
      "teaser": "Israel bereitet eine Bodenoffensive gegen die Hamas vor. Militäranalyst Kobi Michael warnt vor Hunderten Kilometern Tunnel in Gaza. Er sagt, die Hamas-Kämpfer seien vorbereitet – und zum Sterben bereit. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-militaeranalyst-kobi-michael-ueber-das-vorgehen-und-die-ziele-von-israels-bodenoffensive-in-gaza-a-4183ebda-f6d3-4467-9c67-d40d2d44b8ae",
      "image_title": "»Das wird kein Sechstagekrieg. Diese Operation wird Monate dauern« - Abir Sultan / EPA"
    }
  ]
}