{
  "timestamp": "2023-03-31T14:11:00",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Sie werden uns an die Wand drücken«",
      "teaser": "Olaf Scholz düpiert die Grünen. Die Koalitionspartner lassen Robert Habeck und seine Leute auflaufen, dort wächst die Wut auf den Kanzler. Gehört die Ökopartei noch in diese Regierung? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-der-machtpoker-in-der-koalition-sie-werden-uns-an-die-wand-druecken-a-c565cb36-bb28-4808-a44d-bb70e532fb93",
      "image_url": "https://cdn.prod.www.spiegel.de/images/99308d85-cd00-47bc-9141-ff3c09ce8b87_w948_r2.194_fpx40_fpy28.jpg",
      "image_title": "»Sie werden uns an die Wand drücken« - Michael Kappeler / dpa"
    },
    {
      "title": "Renate Künast über abgewiesene Beleidigungsklage »Juristisch vollkommen versagt«",
      "teaser": "Wo sind die Grenzen der Meinungsfreiheit? SPD-Politikerin Sawsan Chebli ging vor Gericht gegen einen üblen Facebook-Kommentar vor und verlor. Zu Unrecht, sagt Renate Künast. Sie hat selbst viel Erfahrung mit Hass im Netz. Ein Interview von Stefan Hunglinger",
      "url": "https://www.spiegel.de/politik/deutschland/renate-kuenast-ueber-hass-im-netz-und-urteil-im-fall-sawsan-chebli-a-8fff9fb0-60b7-4940-b28b-144cdbb5b055",
      "image_title": "»Juristisch vollkommen versagt« - Kay Nietfeld/ dpa"
    },
    {
      "title": "Einsatz in Mali Bundeswehr startet Abzug im Juni",
      "teaser": "Die Truppe packt ein: Im Sommer soll der Rückzug aus Mali beginnen. So sieht es nach SPIEGEL-Informationen das geplante Abzugsmandat vor. Im Mai 2024 soll der letzte deutsche Soldat das westafrikanische Land verlassen haben. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/mali-bundeswehr-startet-abzug-im-juni-a-0d34f1a1-7713-455a-9476-13d2a31b3294",
      "image_title": "Bundeswehr startet Abzug im Juni - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Kommunalvertreter bei Unions-Flüchtlingsgipfel »Auch als Sozialdemokrat bin ich mit der Performance der Bundesregierung nicht zufrieden«",
      "teaser": "Die Union kritisiert die Migrationspolitik der Ampel, nun lud die Bundestagsfraktion Kommunalpolitiker zum Flüchtlingsgipfel. Selbst Vertreter der Koalitionsparteien zeigten sich enttäuscht von der Regierung. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalvertreter-bei-der-unions-bundestagsfraktion-der-ersatz-fluechtlingsgipfel-a-802a4ec0-9dfa-472a-9427-e6d9bdf5e9c4",
      "image_title": "»Auch als Sozialdemokrat bin ich mit der Performance der Bundesregierung nicht zufrieden« - Britta Pedersen / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Zapfenstreich für Christine Lambrecht Abschied ohne Demut",
      "teaser": "Christine Lambrecht wird im Bendlerblock feierlich entlassen. Den Termin nutzt die zurückgetretene Verteidigungsministerin ein letztes Mal für das, was sie am besten kann – hemmungsloses Selbstlob. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/zapfenstreich-fuer-christine-lambrecht-abschied-ohne-demut-a-859112e7-eb5b-4b0e-8c97-673d369defba",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "EU-Waffenprogramm Wie Frankreich sein eigenes Hyperschallprojekt bekam",
      "teaser": "Russland attackiert die Ukraine mit Hyperschallraketen – und EU-Staaten streiten monatelang, wer Forschungsgelder für ein Abwehrsystem bekommt. Nun wird es einfach doppelt entwickelt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/wie-frankreich-sein-eigenes-hyperschall-projekt-bekam-a-444f323c-caf2-4ecc-91d6-98d5c39fd798",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Unterbrochener Koalitionsausschuss Hat die Ampel noch die Kraft für große Entscheidungen?",
      "teaser": "In einer langen Nachtsitzung hat die Koalition versucht, ihre größten Probleme zu lösen. Nach 19 Stunden vertagte sie eine Entscheidung. Nun wirkt die Regierung wie in Selbstblockade.",
      "url": "https://www.spiegel.de/politik/deutschland/unterbrochener-koalitionsausschuss-hat-die-ampel-noch-die-kraft-fuer-grosse-entscheidungen-a-68e3e04e-2774-47be-bd4d-452941ae605b"
    },
    {
      "title": "Wandert Donald Trump jetzt hinter Gitter?",
      "teaser": "Ein Ex-Präsident vor einem Strafgericht: Sofort beginnt Trump damit, seine Fans und seine Partei gegen die Justiz und die Demokraten aufzuhetzen – und schlägt einen Ton an, der schon einmal für Gewalt und Chaos gesorgt hat. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/wandert-donald-trump-jetzt-hinter-gitter-anklage-gegen-den-ex-praesidenten-a-ac5a714e-aa8b-4be5-bd12-3816fb9344bd",
      "image_title": "Wandert Donald Trump jetzt hinter Gitter? - Octavio Jones / REUTERS",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Anklage gegen Donald Trump Es trifft den Richtigen Ein Kommentar von Roland Nelles",
      "teaser": "Eine Anklage gegen Donald Trump war überfällig. Niemand sollte über dem Recht stehen, auch nicht ein Ex-Präsident. Die Entscheidung in New York könnte eine Kettenreaktion auslösen.",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-es-trifft-den-richtigen-kommentar-a-5c22ce1b-e834-4552-bb09-047e0c4426e1",
      "image_title": "Es trifft den Richtigen - Evan Vucci / AP"
    },
    {
      "title": "Österreichs Ex-Kanzler Korruptionsverdacht gegen Sebastian Kurz weitet sich aus",
      "teaser": "Gab es noch mehr dubiose Deals auf dem Weg von Sebastian Kurz ins Kanzleramt? In Wien gerät nun ein Ehepaar ins Visier der Ermittler, das zwei mächtige Boulevardmedien herausgibt. Von Oliver Das Gupta und Timo Schober",
      "url": "https://www.spiegel.de/ausland/oesterreich-korruptionsverdacht-gegen-sebastian-kurz-weitet-sich-aus-a-e1741a1c-22ab-4266-86cb-875b16a91a89",
      "image_title": "Korruptionsverdacht gegen Sebastian Kurz weitet sich aus - Joe Klamar / AFP",
      "author": "Oliver Das Gupta und Timo Schober"
    },
    {
      "title": "Inhaftierung des US-Reporters Gershkovich Putin lässt den FSB von der Leine",
      "teaser": "Russland beschuldigt den Reporter Evan Gershkovich der Spionage – es ist die erste Verhaftung eines US-Journalisten aus diesem Grund seit Jahrzehnten. Die Sicherheitsbehörden statuieren damit ein Exempel, das weitreichende Folgen hat. Von Ivan Ruslyannikov und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-inhaftierung-des-us-reporters-evan-gershkovich-in-moskau-wegen-angeblicher-spionage-a-29916c21-0d25-4a25-ba20-2e2431de38b8",
      "image_title": "Putin lässt den FSB von der Leine - Evgenia Novozhenina / REUTERS",
      "author": "Ivan Ruslyannikov und Christina Hebel, Moskau"
    },
    {
      "title": "Das sind Putins Geheimpläne für den Cyberkrieg",
      "teaser": "Russische Elitehacker nehmen weltweit Flughäfen, Kraftwerke und das Internet ins Visier. Vertrauliche Daten aus Moskau geben nun erstmals Einblick in ihr Waffenarsenal – und offenbaren ihre Strategie. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/politik/deutschland/vulkan-files-enthuellungen-wie-putins-cybersoldaten-den-krieg-ins-internet-tragen-a-bb241ad9-a9c3-422e-af57-ffe59986a1d8",
      "image_title": "Das sind Putins Geheimpläne für den Cyberkrieg - [M] Lea Rossa / DER SPIEGEL; Fotos: Vulkan Files (4); Gavriil Grigorov / dpa; Bobylev Sergei / Itar-Tass / action press; Wikimedia Commons; Sebastien Bozon / AFP; Denis Charlet / AFP"
    },
    {
      "title": "So liefen die »Vulkan Files«-Recherchen Woher die Daten stammen, wie sie überprüft wurden, was sie verraten",
      "teaser": "Ein anonymer Whistleblower hat wegen des Angriffs auf die Ukraine zahlreiche geheime Dokumente geleakt. Wie kamen sie zum SPIEGEL, und wie wurden sie verifiziert? Der Blick hinter die Kulissen.",
      "url": "https://www.spiegel.de/netzwelt/web/vulkan-files-so-liefen-die-recherchen-zu-putins-krieg-im-netz-a-8ba012dd-4d73-40fd-9731-73ea157a16b1",
      "image_title": "Woher die Daten stammen, wie sie überprüft wurden, was sie verraten - [M] Lina Moreno / DER SPIEGEL; Fotos: Vulkan Files (6)"
    },
    {
      "title": "Russischer IT-Insider packt aus »Ich wollte nicht mehr an Projekten für den FSB beteiligt sein«",
      "teaser": "Eine russische Firma beliefert Moskaus Geheimdienste mit Software für Cyberoperationen in aller Welt. Hier gibt ein ehemaliger Mitarbeiter erstmals Einblicke in die streng abgeschirmte Szene. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/vulkan-files-recherche-ein-insider-der-russischen-softwarefirma-packt-aus-a-26e3ea64-630e-4d24-88f2-5d9f35fe3386"
    },
    {
      "title": "Podcast »Putins Krieg im Netz« Und plötzlich ist es finster",
      "teaser": "Erst kaperten Putins Cyberkrieger Rechner eines ukrainischen Energieversorgers, dann fiel für Hunderttausende der Strom aus. Wie haben Mitarbeiter den Blackout erlebt? Ein SPIEGEL Original Podcast über die »Vulkan Files«-Recherche.",
      "url": "https://www.spiegel.de/ausland/podcast-putins-wie-der-kreml-das-internet-als-waffe-benutzt-a-a1799420-5576-49fe-b92e-cf3efdf26009",
      "image_title": "Und plötzlich ist es finster - DER SPIEGEL; Fotos: Westend61 / Getty Images; TASS / picture alliance / dpa ; unkas_photo / iStockphoto / Getty Images; Vulkan Files"
    },
    {
      "title": "»Wir brauchen das Strafrecht in Fällen wie Freudenberg nicht«",
      "teaser": "Auf den ersten Blick nehmen Straftaten in Deutschland wieder zu. Die Kriminologin Stefanie Kemme spricht sich aber dennoch gegen Gesetzesverschärfungen aus – und lehnt die Herabsetzung der Strafmündigkeit bei Jugendlichen ab. Ein Interview von Andrea Müller",
      "url": "https://www.spiegel.de/panorama/justiz/polizeiliche-kriminalstatistik-wir-brauchen-das-strafrecht-in-faellen-wie-freudenberg-nicht-a-d428811f-bb45-40e7-80ab-2394ad56361e",
      "image_title": "»Wir brauchen das Strafrecht in Fällen wie Freudenberg nicht« - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Straftaten in Deutschland Der rätselhafte Anstieg der Kinderkriminalität",
      "teaser": "Die Polizei hat deutlich mehr Kinder und Jugendliche als Tatverdächtige ermittelt. Um welche Delikte es geht – und was zu den Hintergründen bekannt ist. Von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/justiz/mehr-kriminelle-kinder-der-raetselhafte-anstieg-in-der-kriminalstatistik-2022-a-42f679f9-4ac0-402b-9b87-c1122cd2f048",
      "image_title": "Der rätselhafte Anstieg der Kinderkriminalität - Daniel Bockwoldt / picture alliance/dpa",
      "author": "Philipp Kollenbroich"
    },
    {
      "title": "König Charles III. im Bundestag Eine Sonntagsrede im Zentrum der Macht",
      "teaser": "Der britische König hat im Bundestag die deutsch-britische Freundschaft beschworen und den Klimawandel als »existenzielle Bedrohung« bezeichnet. Aber die Stimmung vermieste er trotzdem niemandem. Von Hannes Schrader, Berlin",
      "url": "https://www.spiegel.de/politik/koenig-charles-iii-im-bundestag-eine-sonntagsrede-im-zentrum-der-macht-a-6d00431f-ee9e-46a4-bb86-2a947e0aefe3",
      "image_title": "Eine Sonntagsrede im Zentrum der Macht - Kay Nietfeld / dpa",
      "author": "Hannes Schrader, Berlin"
    },
    {
      "title": "Vater prozessiert gegen Gendersprache Der Bürger*innenkrieg",
      "teaser": "Volksinitiativen, Klagen, Morddrohungen: Der Widerstand gegen Genderstern und Binnen-I wird härter. Warum ein Vater gegen das Gendern an der Schule seines Kindes jetzt sogar vor Gericht zog – und wie die Lehrkräfte kontern. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-warum-ein-vater-gegen-gendersprache-in-der-schule-prozessiert-a-dbbc857c-136a-42f3-9b95-ef1e285d6107",
      "image_title": "Der Bürger*innenkrieg - Julia Steinigeweg / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Lohnt sich jetzt noch der Kauf einer Gas- oder Ölheizung?",
      "teaser": "Ab 2024 wird der Einbau einer neuen Gas- oder Ölheizung nur noch schwer möglich sein. Viele Immobilienbesitzer würden deshalb gern eine neue Therme hamstern – doch das könnte sich rächen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/oelheizung-oder-gasheizung-lohnt-sich-der-kauf-noch-a-58224d21-9d2b-4818-9ecc-d54fb488b90b",
      "image_title": "Lohnt sich jetzt noch der Kauf einer Gas- oder Ölheizung? - Stiebel Eltron / obs",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Wärmepumpe oder »technologieoffene« Lösung Was der Koalitionskompromiss für das Heizen bedeutet",
      "teaser": "Die einen jubeln, weil sie ein »Verbot von Gasheizungen« verhindert hätten – die anderen setzen weiterhin auf den Ersatz durch Wärmepumpen. Wie die Ampel das leidenschaftlich umkämpfte Thema nun angehen will. Von Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-oelheizung-oder-waermepumpen-was-der-koalitionskompromiss-fuer-das-heizen-bedeutet-a-88ad6508-125e-4a6e-bf93-84bf6837f1ee",
      "image_title": "Was der Koalitionskompromiss für das Heizen bedeutet - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Versiegende Kredite Warum auf dem US-Immobilienmarkt die nächste Krise droht",
      "teaser": "Greifen die Turbulenzen bei US-Banken auf den Gewerbeimmobiliensektor über? Die Sorge ist groß, denn die Bauentwickler hängen von den Regionalbanken ab. Wenn der Geldfluss versiegt, droht eine Pleitewelle – und eine tiefe Rezession. Von Tim Bartz und Ines Zöttl, Frankfurt und Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-warum-auf-dem-immobilienmarkt-die-naechste-krise-droht-a-bfa79709-0273-46ba-a491-3f6a7d1abb90",
      "image_title": "Warum auf dem US-Immobilienmarkt die nächste Krise droht - Angela Weiss / AFP",
      "author": "Tim Bartz und Ines Zöttl, Frankfurt und Washington"
    },
    {
      "title": "Öffentlicher Dienst Kostet ja nix Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der öffentliche Dienst wird immer größer und teurer, aber nicht produktiver. Woran liegt das?",
      "url": "https://www.spiegel.de/wirtschaft/der-oeffentliche-dienst-wird-immer-groesser-und-teurer-aber-nicht-produktiver-kolumne-a-4dc96bc9-d00e-4029-9bcd-1f8d58d142e0",
      "image_title": "Kostet ja nix - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Finanzieller Einfluss auf Entwicklungsländer So abhängig ist der Globale Süden von China",
      "teaser": "Erst hat China die Seidenstraßen-Anrainer mit Krediten versorgt; nun muss Peking viele Staaten vor der Pleite retten. Der Einfluss der Volksrepublik auf die Schwellen- und Entwicklungsländer wächst – und mit ihm die Risiken. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/china-so-abhaengig-ist-der-globale-sueden-von-der-volksrepublik-a-3197142b-2e3b-474d-a9a1-91aa89a76754",
      "author": "Michael Sauga"
    },
    {
      "title": "Übergang zur Wasserstoff-Wirtschaft Der EU droht ein neuer Glaubenskrieg um die Atomkraft",
      "teaser": "Grüner Wasserstoff soll in Europa die Energie der Zukunft liefern. Doch die Staaten streiten darum, woher der Strom für die Erzeugung kommen soll. Wirtschaftsvertreter fürchten Nachteile für die Industrie. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/der-eu-droht-ein-neuer-glaubenskrieg-um-die-atomkraft-a-c412e12b-8416-462e-a24b-891be13e6970",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Innovationen auf der Baustelle Die Malocher-Maschinen",
      "teaser": "Kaum eine Branche hat Erneuerung so nötig wie die Bauindustrie. Ingenieure tüfteln in ihren Laboren längst Lösungen aus, mit denen der gesamte Sektor umgekrempelt werden könnte. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/achtung-baustelle-a-3007d1a2-03c4-49e5-af95-4872b54ded9b",
      "author": "Frank Thadeusz"
    },
    {
      "title": "»Uns wurde mit Erschießung gedroht, wenn wir nicht vorstoßen«",
      "teaser": "Mutmaßlich russische Soldaten haben in einem Video schwere Anschuldigungen gegen die eigene Armeeführung erhoben: Sie sprechen darin auch von »Blockadeeinheiten«, die Rückzügler aus den eigenen Reihen erschießen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uns-wurde-mit-erschiessung-gedroht-wenn-wir-nicht-vorstossen-a-e96a59cf-307a-47e2-a2d4-2f5f0e8e996b"
    },
    {
      "title": "Eine Stadt nach ihrer Befreiung Trostjanez will Normalität – doch Russlands Truppen hinterließen Minen und Misstrauen",
      "teaser": "Als erste ukrainische Stadt wurde Trostjanez vor einem Jahr befreit. Die russischen Soldaten zogen ab, aber die Grenze ist nah. Ein Besuch an einem Ort, der gern wieder einen Alltag hätte, aber seine Albträume nicht loswird. Aus Trostjanez (Ostukraine) berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-jahr-nach-der-befreiung-von-trostjanez-a-1f37991d-f4e9-48d3-aa18-6ceefadd6415",
      "image_title": "Trostjanez will Normalität – doch Russlands Truppen hinterließen Minen und Misstrauen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Vertrauliche Pläne der Bundesregierung Waffenhilfe für die Ukraine wird massiv ausgeweitet",
      "teaser": "Berlin will die Ausgaben für Militärhilfe an die Ukraine in den kommenden Jahren vervielfachen – von heute drei auf mehr als 15 Milliarden Euro. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/waffenhilfe-fuer-die-ukraine-wird-massiv-ausgeweitet-a-71fab9c7-6c38-41eb-8536-dbf20aee1114",
      "image_title": "Waffenhilfe für die Ukraine wird massiv ausgeweitet - Marko Djurica / REUTERS",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Angekündigte Verlegung von Waffen nach Belarus Warum Putins Atomdrohung widersprüchlich ist",
      "teaser": "Russlands Machthaber Putin kündigt an, taktische Atomwaffen in Belarus zu stationieren. Damit erhöht er den Einsatz – doch seine neue Nukleardrohung ist nicht besonders schlüssig. Von Anika Freier und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russlands-atomwaffen-in-belarus-warum-waldimir-putins-neuer-einschuechterungsversuch-widerspruechlich-ist-a-8750fe2f-6f70-40fb-8d92-f0c88ed65020",
      "image_title": "Warum Putins Atomdrohung widersprüchlich ist - Vladimir Astapkovich / Sputnik / IMAGO",
      "author": "Anika Freier und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "»Nach 22 Uhr können Sie auch Muschi sagen«",
      "teaser": "Nennt ihr mich faschistisch, nenn ich euch totalitär! Dieter Nuhr trat erstmals im TV auf, nachdem ihn Jan Böhmermann als Nazi verunglimpft hatte. So unbeeindruckt wie er tat, war er dann wohl doch nicht. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/dieter-nuhr-erste-show-nach-jan-boehmermann-attacke-nach-22-uhr-koennen-sie-auch-muschi-sagen-a-0e01aab5-813b-457e-8a0a-2e3c1d6ce632",
      "image_title": "»Nach 22 Uhr können Sie auch Muschi sagen« - Thomas Ernst / rbb",
      "author": "Christian Buß"
    },
    {
      "title": "Ukrainische Sängerin Alina Pash Die Superkriegerin",
      "teaser": "Die ukrainische Sängerin Alina Pash will zugleich internationaler Popstar und Botschafterin ihrer kriegsgeplagten Nation sein. Kann das funktionieren? Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/ukrainische-saengerin-alina-pash-die-superkriegerin-a-6c51d4c6-8a14-4abf-a6f0-41e83e13e257",
      "image_title": "Die Superkriegerin - Live Nation",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Verborgene Details in einem berühmten Bild Welche Botschaften Carl Spitzweg in seinem »Armen Poeten« versteckte",
      "teaser": "Der Ofen kalt, das Wasser tropft durchs Dach, der Dichter bleibt im Bett: Dieses Gemälde ist die wohl bekannteste Darstellung von Armut in der deutschen Kunst. Was gibt es auf Spitzwegs Werk zu entdecken? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/welche-botschaften-carl-spitzweg-in-seinem-armen-poeten-versteckte-a-32ef3713-8ce1-47eb-a4b6-9476eec8ae9a",
      "image_title": "Welche Botschaften Carl Spitzweg in seinem »Armen Poeten« versteckte - DPA/ Neue Pinakothek München",
      "author": "Kathrin Maas"
    },
    {
      "title": "Jan Böhmermann versus Dieter Nuhr Der öffentlich-rechtliche Comedy-Krieg Ein Kommentar von Christian Buß",
      "teaser": "Dieter Nuhr, das Nazischwein? Der ZDF-Mann Jan Böhmermann parodiert den Kollegen von der ARD so effizient wie unversöhnlich. Warum die Öffentlich-Rechtlichen solch Kampf-Satire zum Überleben brauchen.",
      "url": "https://www.spiegel.de/kultur/tv/jan-boehmermann-versus-dieter-nuhr-der-oeffentlich-rechtliche-comedy-krieg-a-c0c1156d-4ca4-4898-b1de-811cabdcf8f2",
      "image_title": "Der öffentlich-rechtliche Comedy-Krieg - ZDF Magazin Royale"
    },
    {
      "title": "Schöner schreiben Ein unordentliches Genie – und eine Rede für die Ewigkeit Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 90: Franz Grillparzers Hymne auf den toten Beethoven.",
      "url": "https://www.spiegel.de/kultur/ein-unordentliches-genie-und-eine-rede-fuer-die-ewigkeit-deutsch-kolumne-a-b8c97a5c-f77e-45c1-9d0d-aab0feb3a199",
      "image_title": "Ein unordentliches Genie – und eine Rede für die Ewigkeit - Universal Images Group / Getty Images"
    },
    {
      "title": "»Hinsetzen, nicht mehr aufstehen – das ist keine Option«",
      "teaser": "Bei der Leichtathletik-WM der Senioren hat Klemens Wittig bereits zwei Titel gewonnen. Hier erzählt der 85-Jährige von einem nervigen Fersensporn, dem Konkurrenzkampf und einem Traum, den er sich noch erfüllen möchte. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/klemens-wittig-seniorensport-hinsetzen-nicht-mehr-aufstehen-das-ist-keine-option-a-d7b5bd87-8969-46df-bdb3-e9deeabe1b45",
      "image_title": "»Hinsetzen, nicht mehr aufstehen – das ist keine Option« - Flatermersch / IMAGO / Beautiful Sports",
      "author": "Jan Göbel"
    },
    {
      "title": "DFB-Niederlage gegen Belgien Das fehlende Gleichgewicht",
      "teaser": "Die Niederlage gegen Belgien beschert Bundestrainer Hansi Flick doch noch Erkenntnisse – gefallen werden sie ihm nicht. Sie betreffen auch seinen Führungsspieler Joshua Kimmich. Aus Köln berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-von-hansi-flick-verliert-gegen-belgien-das-fehlende-gleichgewicht-a-9215074a-3850-4111-b2ae-d88e567adbf7",
      "image_title": "Das fehlende Gleichgewicht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Wiederzulassung für Olympia – mit Einschränkungen Was die IOC-Empfehlung zu russischen Sportlern bedeutet",
      "teaser": "Das Internationale Olympische Komitee hat sich für eine Rückkehr russischer und belarussischer Athleten ausgesprochen. Sportsoldaten und Kriegsunterstützer sollen aber draußen bleiben. Das könnte kompliziert werden. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/was-die-ioc-empfehlung-zu-russischen-sportlern-bedeutet-a-7ff79f0c-0bae-4cef-aa0e-6763dae877da",
      "image_title": "Was die IOC-Empfehlung zu russischen Sportlern bedeutet - FABRICE COFFRINI / AFP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Belgiens Neustart unter Domenico Tedesco Die Goldene Generation wurde grau. Er soll den Niedergang stoppen",
      "teaser": "Die WM 2022 war für Deutschlands heutigen Gegner Belgien ein Debakel – der alternde Kader muss erneuert werden. Bewältigen soll das der aktuell jüngste Nationaltrainer Europas: Domenico Tedesco. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/belgien-nationaltrainer-domenico-tedesco-soll-das-team-zur-em-2024-fuehren-a-557e511e-9f70-4b1c-8601-e7975d4e2d6f",
      "image_title": "Die Goldene Generation wurde grau. Er soll den Niedergang stoppen - Anders Wiklund / EPA",
      "author": "Danial Montazeri"
    },
    {
      "title": "Tägliches Fahren mit dem E-Bike senkt das Herzinfarktrisiko um 40 Prozent",
      "teaser": "Forscherinnen und Forscher der Medizinischen Hochschule Hannover haben in einer groß angelegten Studie untersucht, wie gesund E-Bike-Fahren ist. Studienleiter Uwe Tegtbur sagt, welche Erkenntnisse ihn überrascht haben. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/gesundheit/e-bike-studie-taegliches-fahren-senkt-das-herzinfarktrisiko-um-40-prozent-a-b34b84ea-f115-4302-88ca-d0f93e4d8f3c",
      "image_title": "Tägliches Fahren mit dem E-Bike senkt das Herzinfarktrisiko um 40 Prozent - Westend61 / Getty Images"
    },
    {
      "title": "Gynäkologische Erkrankung Endometriose Schmerzstillstand",
      "teaser": "Tausende Frauen erkranken in Deutschland jedes Jahr an Endometriose – dennoch ist wenig darüber bekannt, bis zur Diagnose dauert es oft Jahre. Ein beeindruckendes Projekt zeigt, wie sehr Betroffene oft leiden. Von Marthe Ruddat und Georgie Wileman (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/fotoprojekt-das-ist-endometriose-a-8b7cdea1-5073-43b5-aef8-ee4912131346",
      "image_title": "Schmerzstillstand",
      "author": "Marthe Ruddat und Georgie Wileman (Fotos)"
    },
    {
      "title": "Kommunikation im Behandlungszimmer Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen",
      "teaser": "Ein Modellprojekt der Uniklinik Kiel hat Patientinnen und Patienten stärker in Entscheidungen involviert. Wie der Ansatz jetzt andere Krankenhäuser erreichen könnte – und welche Vorteile das hätte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/kommunikation-zwischen-arzt-und-patient-wie-sie-besser-werden-kann-a-d2718dab-971e-4394-b25a-20833f1ee2e0",
      "image_title": "Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen - E+ / Getty Images"
    },
    {
      "title": "Nägelkauen, Haareausreißen, Lippenbeißen »Das sind keine Volkskrankheiten, sondern eher Volksmacken«",
      "teaser": "Manche Angewohnheiten lassen sich nicht verstecken: Nägelkauen, Knibbeln an der Haut oder exzessives Nasenbohren. Dabei gibt es Methoden, die effektiv und schnell helfen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/naegelkauen-haare-ausreissen-skin-picking-was-effektiv-und-schnell-helfen-kann-a-5793aa93-8fa4-46e1-a865-0d671111f664",
      "image_title": "»Das sind keine Volkskrankheiten, sondern eher Volksmacken« - McMillan Digital Art / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Sechs grandiose Games zum Frühlingsbeginn",
      "teaser": "Ein Waldspaziergang mit Kannibalen, Gruseln in Tokio und Fabeltiere auf Pergament: In den vergangenen Wochen sind interessante neue Videospiele erschienen. Sechs Empfehlungen unseres Indiegame-Experten. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/gaming-tipps-sechs-grandiose-games-zum-fruehlingsbeginn-a-d2dabce6-79e5-4bcd-b86b-27b7eebe19c5",
      "image_title": "Sechs grandiose Games zum Frühlingsbeginn - Magic Design Studios",
      "author": "Rainer Sigl"
    },
    {
      "title": "Verifikation von Bildern Putins Kniefall, Trumps Verhaftung – ist das echt?",
      "teaser": "Künstliche Intelligenz macht es so leicht wie nie zuvor, sensationsheischende Bilder zu erzeugen – sei es zum Spaß oder zur Täuschung. Diese Tipps helfen, Fake-Fotos zu erkennen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/fake-fotos-erkennen-wladimir-putins-kniefall-donald-trumps-verhaftung-ist-das-echt-a-e85037fb-9be0-4d71-b011-09538f1c0ddc",
      "author": "Patrick Beuth"
    },
    {
      "title": "Galaxy-Smartphones Sind Samsungs Mondfotos fake?",
      "teaser": "Seit einigen Jahren können manche Samsung-Smartphones beeindruckend scharfe Fotos vom Mond machen. Auf Reddit versuchte ein Nutzer nun, sie als Fake zu entlarven. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-s23-ultra-streit-um-samsungs-mondfotos-sind-sie-fake-a-bab8e9c9-53c8-4932-9613-ba65d9658ce0",
      "author": "Matthias Kremp"
    },
    {
      "title": "So viel bringen Wind- und Solaranlagen an Autobahnen wirklich",
      "teaser": "Die Grünen sind zuletzt teils harte Kompromisse eingegangen. Immerhin: Am Rand neuer Autobahnen müssen künftig Solar- und Windkraftanlagen stehen. Der SPIEGEL hat Fachleute gebeten, den Effekt für das Klima zu berechnen.",
      "url": "https://www.spiegel.de/wissenschaft/die-gruenen-und-der-klimaschutz-so-viel-bringen-wind-und-solaranlagen-an-autobahnen-wirklich-a-a3b0e1de-f93c-4d74-a9ac-e5be65637265",
      "image_title": "So viel bringen Wind- und Solaranlagen an Autobahnen wirklich - Jochen Tack / IMAGO"
    },
    {
      "title": "Grüne und der Klima-Koalitionsgipfel Leider unzuverlässig Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Ampelkoalition weicht eine zentrale Errungenschaft des deutschen Klimaschutzgesetzes auf – und die Grünen lassen es geschehen. Inzwischen zeigt sich ein Muster: Die Partei fällt als Anwältin für Nachhaltigkeit zunehmend aus.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/die-gruenen-und-der-klima-koalitionsgipfel-leider-unzuverlaessig-kommentar-a-faf6eda1-331a-4d24-b122-9d143871c713",
      "image_title": "Leider unzuverlässig - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach Koalitionskrach Was taugen die Klimabeschlüsse der Ampel?",
      "teaser": "Die Ampelparteichefs bewerben ihren Deal als guten Kompromiss. Kritiker bezweifeln jedoch, dass dadurch tatsächlich etwas fürs Klima erreicht wird. Wer hat recht? Eine Analyse von Susanne Götze, Arvid Haitsch und Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-beschluesse-der-ampel-klima-desaster-oder-guter-kompromiss-a-7f6ef648-bd92-41f9-b7e0-cfd8407f07a2",
      "image_title": "Was taugen die Klimabeschlüsse der Ampel? - Hans Blossey / IMAGO"
    },
    {
      "title": "Gescheiterter Volksentscheid Die Klimabewegung macht es sich zu einfach Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Schlappe beim Berliner Volksentscheid ist eine Warnung: Wer mit seinen Forderungen den Pfad der Wissenschaft verlässt, gefährdet seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/volksentscheid-in-berlin-gescheitert-die-klimabewegung-macht-es-sich-zu-einfach-kommentar-a-7e0640f0-be63-4280-a39c-0c000b1c96fb",
      "image_title": "Die Klimabewegung macht es sich zu einfach - serienlicht / IMAGO"
    },
    {
      "title": "Juristin über die Klimapolitik der Ampel »Ich bin ehrlich gesagt entsetzt, wie wenig bisher passiert ist«",
      "teaser": "In der Klimapolitik schiebt die Regierung einen Berg unerledigter Aufgaben vor sich her. Die Juristin Sabine Schlacke sagt: Ohne Weitsicht und Mitsprache stärkt man Populisten und schadet der Demokratie. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/juristin-ueber-die-klimapolitik-der-ampel-ich-bin-ehrlich-gesagt-entsetzt-wie-wenig-bisher-passiert-ist-a-464d850b-1d27-497a-b793-555fdaec9e24",
      "image_title": "»Ich bin ehrlich gesagt entsetzt, wie wenig bisher passiert ist« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Forscher über die Weltuntergangsstimmung »Von fossiler Energie abhängig zu sein, ist unsere größte Schwachstelle«",
      "teaser": "Pandemie, Krieg, Inflation – kommt bald der große Kollaps? Anthropologe Joseph Tainter sagt, was aus dem Zusammenbruch des Römischen Reichs zu lernen ist und was komplexe Gesellschaften heute bedroht. Ein Interview von Anaïs Kaluza und Alexander Kauschanski",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltuntergangsstimmung-von-fossiler-energie-abhaengig-zu-sein-ist-unsere-groesste-schwachstelle-a-15c4e9bc-32ba-46bc-9017-32a54faedf87",
      "image_title": "»Von fossiler Energie abhängig zu sein, ist unsere größte Schwachstelle« - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Amrumer Zahnarzt findet neuen Himmelskörper Herr Jahn, wie entdeckt man einen Kometen?",
      "teaser": "Es ist der Traum eines jeden Sternguckers: ein Objekt am Himmel zu finden, das bisher noch niemand kannte. Dem norddeutschen Zahnarzt Jost Jahn ist genau das geglückt. Wie hat er das gemacht? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/p-2023-c1-jahn-zahnarzt-aus-amrum-findet-neuen-himmelskoerper-a-75a5c869-a4e0-48a6-b6f1-00c97d77c8d3",
      "image_title": "Herr Jahn, wie entdeckt man einen Kometen? - NASA/ Reuters"
    },
    {
      "title": "Als Köln wie Mariupol aussah",
      "teaser": "Eine Kölner Ausstellung stellt Aufnahmen aus der Zeit vor und nach dem Zweiten Weltkrieg eindrücklich gegenüber – und ruft damit Bilder in Erinnerung, die man aktuell aus der Ukraine kennt. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/ausstellung-in-der-van-der-grinten-galerie-als-koeln-wie-mariupol-aussah-a-48aa5f41-efe4-4476-b309-25f9621f1298",
      "image_title": "Als Köln wie Mariupol aussah - Wim Cox Archiv / Courtesy Van der Grinten Galerie, Köln",
      "author": "Solveig Grothe"
    },
    {
      "title": "Hitlers Ermächtigungsgesetz Der Tag, an dem die Demokratie ermordet wurde",
      "teaser": "Am 23. März 1933 verabschiedete der Reichstag das »Ermächtigungsgesetz«. Die Abgeordneten machten Hitler faktisch zum Diktator – und sich selbst überflüssig. Warum stimmten so viele von ihnen dennoch zu? Von Philipp Austermann",
      "url": "https://www.spiegel.de/geschichte/ermaechtigungsgesetz-von-adolf-hitler-der-tag-an-dem-die-demokratie-ermordet-wurde-a-24fd8ef3-3745-469a-92ee-ffb6f2f7297f",
      "image_title": "Der Tag, an dem die Demokratie ermordet wurde - bpk",
      "author": "Philipp Austermann"
    },
    {
      "title": "Kampf um die Erbschaftsteuer Warum Millionenerbin Marlene Engelhorn ihr Geld loswerden möchte",
      "teaser": "Als BASF-Gründer begann Friedrich Engelhorn, ein sagenhaftes Vermögen aufzubauen. Seine Urururenkelin Marlene hat viel davon geerbt – und fragt sich, ob das richtig ist. Auch weil das Geld zum Teil aus schmutzigen Geschäften stammt. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/marlene-engelhorns-kampf-um-die-erbschaftsteuer-eine-frage-der-gerechtigkeit-a-65da0df3-df13-431f-9535-d85fc549d57f",
      "image_title": "Warum Millionenerbin Marlene Engelhorn ihr Geld loswerden möchte - (M) Maria Schumann / Reiss-Engelhorn-Museen Mannheim / bpk; Nurith Wagner-Strauss",
      "author": "Frederik Seeler"
    },
    {
      "title": "Unbekannte Seiten der Revolution von 1848 »Ihr nennt uns Gesindel, wir nennen uns Bürger«",
      "teaser": "Paulskirche, Nationalstaat, Parlamentarismus: 1848 gilt als Musterbeispiel der »bürgerlichen Revolution«. Dabei lösten Bauern, Handwerker und Arbeiterinnen die Revolte aus. Weil sie Gerechtigkeit einforderten. Von Ralf Hoffrogge",
      "url": "https://www.spiegel.de/geschichte/sozialer-aufstand-die-unbekannten-seiten-der-revolution-von-1848-a-9e3049d6-3532-430b-9a6d-9e15e22ee621",
      "image_title": "»Ihr nennt uns Gesindel, wir nennen uns Bürger« - picture-alliance / dpa",
      "author": "Ralf Hoffrogge"
    },
    {
      "title": "Wo die Ampel den Autobahnausbau beschleunigen will",
      "teaser": "Bis zu zehnspurige Trassen sollen rascher fertig werden: Erkunden Sie auf einer Deutschlandkarte, um welche Projekte es geht.",
      "url": "https://www.spiegel.de/auto/autobahnen-karte-der-bauprojekte-mit-prioritaet-der-ampelkoalition-a-eb3776ae-0978-4657-984a-d7980554129a",
      "image_title": "Wo die Ampel den Autobahnausbau beschleunigen will - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Günstiger Oldtimer Opel Manta Peinliche Poserkarre oder automobiles Kulturgut?",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: Opels Manta, der jetzt wieder in die Kinos kommt. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/opel-manta-b-guenstiger-oldtimer-boah-ey-der-manta-ist-wieder-am-start-a-c7986da4-8026-4ca4-80a7-b0ab2a73a844",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Straßenbaustreit in der Ampelkoalition Endspiel um die Autobahn",
      "teaser": "Sollen Autobahnen schneller gebaut werden? Oder gar nicht mehr? Diese Fragen spalten die Regierung – und die Bevölkerung, etwa an der geplanten A20. Dort zeigt sich, wie ein deutscher Mythos bröckelt. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/autobahn-streit-in-der-ampel-geplante-a20-bei-bremerhaven-zeigt-was-auf-dem-spiel-steht-a-b7f3ecaa-6c77-4a03-97b9-4c2000e6c4c0",
      "author": "Lukas Kissel"
    },
    {
      "title": "Diskussion über neue Autobahnen Der Weg war das Ziel",
      "teaser": "Benötigen wir neue Autobahnen? Verkehrsminister Volker Wissing sagt ja, sein Koalitionspartner, die Grünen, nein. Ein Blick in andere Länder zeigt, dass man Straßenbau auch absagen kann – ohne den Verkehr zu behindern. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/volker-wissing-fdp-und-die-autobahnen-wie-der-strassenbau-klimaneutral-werden-koennte-a-860a66c1-2f0e-429d-868a-7b5eb2431218",
      "author": "Lukas Kissel"
    },
    {
      "title": "Das sollten Eltern wissen, wenn ihr Kind gemobbt wird",
      "teaser": "Marek Fink fühlte sich dem Mobbing an seiner Schule jahrelang ausgeliefert. Heute unterstützt sein Verein Eltern, Kinder und Lehrkräfte. Was kann helfen, wenn alle hilflos sind? Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/mobbing-in-der-schule-das-sollten-eltern-wissen-wenn-ihr-kind-gemobbt-wird-a-a403f957-1fb5-4f48-91ed-04d123c74a06",
      "image_title": "Das sollten Eltern wissen, wenn ihr Kind gemobbt wird - David Kirkby / Getty Images"
    },
    {
      "title": "Fastenmonat für Millionen Deutsche Was der Ramadan jungen Menschen bedeutet",
      "teaser": "Heute beginnt auch für Millionen Menschen in Deutschland der Fastenmonat – zum ersten Mal seit langer Zeit ohne Coronabeschränkungen. Fünf Frauen und Männer erzählen, was sie mit der besonderen Zeit verbinden. Von Franziska Schindler",
      "url": "https://www.spiegel.de/familie/ramadan-in-deutschland-was-der-fastenmonat-muslimen-bedeutet-a-ee47aeff-dd30-48eb-af8b-595e43b5683f",
      "image_title": "Was der Ramadan jungen Menschen bedeutet - privat",
      "author": "Franziska Schindler"
    },
    {
      "title": "Über die Kosten von künstlicher Befruchtung »Ein Kind kaufen?« Was zur Hölle soll das heißen? Von Charlotte Theile",
      "teaser": "Das Schwangerwerden hat mich 19.000 Euro gekostet. Wer kann sich das schon leisten? Aber sollten Krankenkassen daher künstliche Befruchtung bezahlen? Und wenn ja: Wie viele Kinder darf sich ein Paar wünschen?",
      "url": "https://www.spiegel.de/familie/kuenstliche-befruchtung-und-ihre-kosten-ein-kind-kaufen-was-zur-hoelle-soll-das-heissen-a-31fd6c92-04bd-4341-889b-aa6fe3cd5978"
    },
    {
      "title": "Wenn Menschen zu schnell zu viel Privates erzählen",
      "teaser": "Meine Finanzen, meine Depressionen, meine Familie, mein Sex: Manche Menschen breiten ihr gesamtes Leben vor anderen aus. Das kann für alle Beteiligten belastend sein. Acht Beispiele für zu viel Information. Von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/oversharing-was-ist-das-wann-wird-es-zum-problem-und-wie-vermeidet-man-es-a-aee13182-242a-479b-86ad-d430c8b37f3b",
      "image_title": "Wenn Menschen zu schnell zu viel Privates erzählen - Colin Hawkins / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Freundschaften unter Frauen »Ich habe die schwierigsten Jahre meines Lebens hinter mir«",
      "teaser": "Ohne ihre beste Freundin, sagt Bestsellerautorin Jojo Moyes, hätte sie den Tod ihrer Mutter und die Trennung von ihrem Mann nicht verkraftet. Ein Interview über Solidarität unter Frauen und Bücher über Freundschaft. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/jojo-moyes-bestsellerautorin-ueber-freundschaften-unter-frauen-a-235ef38e-431e-4858-ac49-2c338ea7d7cd",
      "image_title": "»Ich habe die schwierigsten Jahre meines Lebens hinter mir« - Claudia Janke",
      "author": "Maren Keller"
    },
    {
      "title": "Frage für einen Freund Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert?",
      "teaser": "Bei einem zufälligen Treffen wird der ältere Herr fremdenfeindlich. Schweigen und ignorieren liegt nahe, weil es selten klappt, einen Menschen mit festgefahrenen Ansichten zu bekehren. Oder sollte ich Stellung beziehen? Aufgezeichnet von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/rassismus-und-mut-muss-ich-widersprechen-wenn-ein-bekannter-sich-rassistisch-aeussert-a-a76b97c3-c225-46eb-a7c6-23d743307b73",
      "image_title": "Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert? - Simone Wave / Stocksy United"
    },
    {
      "title": "ADHS bei Erwachsenen »Warum sagen wir immer: anders = falsch?«",
      "teaser": "Erst mit 29 hat Journalistin Angelina Boerger ihre ADHS-Diagnose erhalten – für sie eine Erlösung. Was hilft, um mit der Kirmes im Kopf klarzukommen, erklärt sie im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-erwachsenen-mit-der-kirmes-im-kopf-klarkommen-podcast-mit-angelina-boerger-a-ef93547b-638a-454b-a8cb-747f68b5543a",
      "image_title": "»Warum sagen wir immer: anders = falsch?« - Annika Fußwinkel"
    },
    {
      "title": "Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier?",
      "teaser": "Für Montag planen die Gewerkschaften Ver.di und EVG einen flächendeckenden Streik. Ein Experte sagt, wie die Tarifparteien über höhere Löhne verhandeln, wie sie pokern, tricksen – und wie man die Kuh noch vom Eis kriegt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/oeffentlicher-dienst-wie-laeuft-eine-tarifverhandlung-konkret-ab-herr-dreier-a-f8b3b395-7bd8-4520-bd87-3be1a91b5736",
      "image_title": "Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier? - Tom Kamlah"
    },
    {
      "title": "Berufseinstieg als Pilotin »Man fliegt an Feiertagen, verpasst Geburtstage, Freunde wenden sich ab«",
      "teaser": "Justine Kill fliegt als Co-Pilotin bei einer Cargoairline Pakete, Trockeneis und Batterien durch Europa. Hier erzählt sie, warum sie ihren Job mag, womit sie hadert – und warum sie froh ist, keine Passagiere an Bord zu haben. Aufgezeichnet von Benjamin Ansari",
      "url": "https://www.spiegel.de/start/pilotin-werden-justine-kill-erzaehlt-von-ihren-fracht-fluegen-bei-einer-cargo-airline-a-9ecd7337-395f-4c5c-9016-dc08a0a99c02",
      "image_title": "»Man fliegt an Feiertagen, verpasst Geburtstage, Freunde wenden sich ab« - Privat"
    },
    {
      "title": "Weltweite Umfrage unter Expats Letzter Platz: Deutschland",
      "teaser": "Fachkräfte sind global gefragt – und haben einen besonderen Blick auf ihr jeweiliges Gastland. In einer Umfrage unter Expatriates schneidet Deutschland miserabel ab. Hier sind ihre Gründe. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/internations-umfrage-was-expats-von-deutschland-halten-a-fcf8dfc4-7f83-45af-a518-c64ad59efefe",
      "image_title": "Letzter Platz: Deutschland - Linxi Luo / EyeEm / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Bizarre Bewerbungsgespräche »Sie sollen im Team die Peitsche schwingen!«",
      "teaser": "Mal verlangt der potenzielle Chef, dass man als Quotenfrau gefälligst Rock tragen solle, ein anderer lädt Sonntag früh um 6.30 Uhr zum Gespräch. Was Unternehmen von Kandidaten verlangen – und wann diese aufstehen und gehen sollten. Von Almut Steinecke",
      "url": "https://www.spiegel.de/karriere/bizarre-bewerbungsgespraeche-wenn-chefs-unpassende-kommentare-machen-a-3715962e-70a0-4f18-8486-b39e4e7bde2a",
      "image_title": "»Sie sollen im Team die Peitsche schwingen!« - Morsa Images / Getty Images",
      "author": "Almut Steinecke"
    },
    {
      "title": "»Ukrainischer Wein wird immer populärer«",
      "teaser": "In dem Land, das unter russischem Beschuss steht, geht es manchmal auch um Genuss: Die Ukraine produziert und exportiert Wein, der besonders schmeckt. Zwei Frauen über ihre Arbeit, die unter schwersten Bedingungen weiterläuft. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/weinbau-in-der-ukraine-wie-weingueter-und-winzer-im-krieg-weiter-arbeiten-a-df4c8511-defa-48c5-835d-708cb86da995",
      "image_title": "»Ukrainischer Wein wird immer populärer« - Liudmila Chernetska / iStockphoto / Getty Images"
    },
    {
      "title": "Super Mario und das Königreich der Dollar",
      "teaser": "Der neue Themenpark Super Mario World wirbt damit, Gamer mitten ins Videospiel zu versetzen. Unser Autor probiert es aus – und verliert dabei vor allem Münzen und Leben(szeit). Bezwingt er den Endgegner? Aus Los Angeles berichtet Steve Przybilla",
      "url": "https://www.spiegel.de/reise/fernweh/super-mario-world-in-los-angeles-der-klempner-und-das-koenigreich-der-dollar-a-d91a1743-3c7e-4910-8aff-c8d92e9f8d4d",
      "image_title": "Super Mario und das Königreich der Dollar - Katharina Thalmann"
    },
    {
      "title": "So werden Sie im Schnee fit und gesund",
      "teaser": "Langlaufen ist der effizienteste Kalorien-Killer überhaupt, gut fürs Herz und senkt den Blutdruck. Bei keiner Sportart werden mehr Muskeln eingesetzt. Aber kann das wirklich jeder? Von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/skilanglauf-so-werden-sie-im-schnee-fit-und-gesund-a-29f8451e-d038-4f7d-9a37-35e80ce1bcef",
      "image_title": "So werden Sie im Schnee fit und gesund - Westend61 / Brand X / Getty Images",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Monarchie Tanz, Kanzler, tanz! Eine Kolumne von Anna Clauß",
      "teaser": "Andere Länder haben Königsfamilien, die Deutschen haben Olaf Scholz. Durchschnittlichkeit ist in der Politik hierzulande Trumpf. Aber wie lange noch?",
      "url": "https://www.spiegel.de/politik/deutschland/monarchie-braucht-deutschland-ein-koenigshaus-a-95c05ca7-fbcd-4fa2-9d7b-b42c6070b6bc",
      "image_title": "Tanz, Kanzler, tanz! - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Investmentlegende Mohamed El-Erian »Die Fed hat die Falle gebaut, in der wir sitzen«",
      "teaser": "Er war während der Finanzkrise Chef eines der größten Vermögensverwalter weltweit. Hier sagt Mohamed El-Erian, wo er die Ursache für das aktuelle Beben sieht und warum er einen Flächenbrand fürchtet. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/mohamed-el-erian-ueber-bankenpleiten-die-gefahr-eines-unfalls-ist-hoch-a-10d4c480-abdd-4756-98bf-d5e87714cfb3",
      "image_title": "»Die Fed hat die Falle gebaut, in der wir sitzen« - Brad Trent / Redux / laif"
    },
    {
      "title": "Campino im Frack Mann, 60, wird auf Party eingeladen. Zieht sich vernünftig an Eine Stilkritik von Arno Frank",
      "teaser": "Campino ist beim Staatsbankett mit König Charles – und schon lästern sie wieder: Ist das noch Punk? Warum der Sänger der Toten Hosen für seinen Auftritt im Frack keine Häme verdient.",
      "url": "https://www.spiegel.de/kultur/campino-im-frack-mann-60-wird-auf-party-eingeladen-und-zieht-sich-vernuenftig-an-a-54f26a5d-88ba-4009-8bf0-b4971e389750",
      "image_title": "Mann, 60, wird auf Party eingeladen. Zieht sich vernünftig an - Ulrich Stamm / Future Image / IMAGO"
    },
    {
      "title": "So gesehen Kohle für alle Eine Kolumne von Stefan Kuzmany",
      "teaser": "Ampelkoalition einigt sich auf Klimaturbo.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-einigt-sich-auf-klima-turbo-kohle-fuer-alle-kolumne-a-92f7b53d-669d-40a0-844a-bbdcf5908afc",
      "image_title": "Kohle für alle - Kay Nietfeld / dpa"
    },
    {
      "title": "Im Heimatort des früheren US-Präsidenten »Jimmy Carter ist hier unsterblich«",
      "teaser": "Jimmy Carter, der ungewöhnlichste US-Präsident, wird sterben, wo er geboren wurde: in einem 600-Seelen-Ort in Georgia, versorgt mit Salat aus dem Garten seiner Kindheit. Besuch in einem Amerika, das fast verschwunden ist. Aus Plains berichtet Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/plains-georgia-im-heimatort-des-frueheren-us-praesidenten-jimmy-carter-ist-hier-unsterblich-a-39e5ff5d-2fff-49a7-a72a-1b19f7003b60",
      "image_title": "»Jimmy Carter ist hier unsterblich« - Nadav Neuhaus / DER SPIEGEL; Peter Frank / Redux / laif"
    },
    {
      "title": "Schulmisere Peinlicher Datenfehler – Lehrkräfte arbeiten mehr als angenommen",
      "teaser": "Lehrkräfte sollten weniger in Teilzeit arbeiten, so haben es Berater der Kultusministerkonferenz empfohlen. Der Ärger bei Pädagogen war groß. Jetzt räumen die Experten nach SPIEGEL-Informationen »Verzerrungen« ein. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/teilzeit-bei-lehrern-peinlicher-datenfehler-lehrkraefte-arbeiten-mehr-als-angenommen-a-a0a9c5e0-9c55-41db-818b-977c4b330112",
      "image_title": "Peinlicher Datenfehler – Lehrkräfte arbeiten mehr als angenommen - Bernd Weißbrod / picture alliance/dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt sieben – Kompetent mit Narzissten umgehen",
      "teaser": "Narzissten wollen im Mittelpunkt stehen, werten andere ab, und es mangelt ihnen an Einfühlungsvermögen. Anhand von typischen Situationen lernen Sie, sich besser abzugrenzen. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-sieben-kompetent-mit-narzissten-umgehen-a-397f35b0-02fe-4f6f-9108-26ff45623481",
      "image_title": "Schritt sieben – Kompetent mit Narzissten umgehen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Mit Charles III. in Brandenburg König, Kälbchen und Kompost",
      "teaser": "Ein Unwetter verhinderte das Niedlichste: König Charles III. durfte bei seinem Ökohofbesuch dann doch keine Kälbchen streicheln, sich dafür aber über Mist unterhalten. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/king-charles-iii-in-brandenburg-besuch-im-oekodorf-brodowin-koenig-kaelbchen-und-kompost-a-fc218a8c-b004-481b-bf88-a39f5a9928d3",
      "image_title": "König, Kälbchen und Kompost - Jens Büttner / picture alliance/dpa/dpa-POOL",
      "author": "Anja Rützel"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Leise rieselt das Gift",
      "teaser": "»Smog« war das Schlagwort, das die drohende Umweltkatastrophe schon 1973 auf den Punkt brachte – genau der richtige Stoff für ein düsteres Drama von Jungregisseur Wolfgang Petersen. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/der-spiegel-vor-50-jahren-smog-dicke-luft-im-ruhrpott-a-5637d53c-8250-433a-8abf-b4829d2ced01",
      "image_title": "Leise rieselt das Gift - Pressefoto Kindermann / ullstein bild",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Wolfsburgs Einzug ins Halbfinale der Champions League Endstation Oberdorf",
      "teaser": "Sie räumt im Mittelfeld auf – und ab: Lena Oberdorf gab im Champions-League-Viertelfinale gegen PSG das Wolfsburger Bollwerk. Die Nationalspielerin teilt gern aus, doch auch für die Offensive ist sie wichtig. Aus Wolfsburg berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-gewinnt-gegen-psg-in-der-champions-league-endstadion-lena-oberdorf-a-7275b05e-7a81-4ad5-8a3e-c8aee8a66961",
      "image_title": "Endstation Oberdorf - Swen Pförtner / dpa"
    },
    {
      "title": "»Vulkan Files«-Recherche Was treiben Moskaus Cyberkrieger in westlichen Konzernen?",
      "teaser": "Amazon, Siemens, Booking – frühere Angestellte des Moskauer Geheimdienst-Zulieferers Vulkan arbeiten mittlerweile im Westen. Wer sie sind und was sie dort tun: die wichtigsten Antworten zur internationalen »Vulkan Files«-Recherche.",
      "url": "https://www.spiegel.de/netzwelt/web/vulkan-files-was-treiben-moskaus-cyberkrieger-in-westlichen-konzernen-a-0773a981-73c8-4286-ae37-0fc91fdac076",
      "image_title": "Was treiben Moskaus Cyberkrieger in westlichen Konzernen? - [M] Lina Moreno / DER SPIEGEL; Fotos: Vulkan Files (5); Getty Images"
    },
    {
      "title": "Pläne der Innenministerin Faeser will BKA aufrüsten – Behörde soll Putins Cyberhacker stoppen",
      "teaser": "Russische Staatshacker und kriminelle Cyberbanden haben es längst auch auf Ziele in Deutschland abgesehen. Hier erklärt Bundesinnenministerin Nancy Faeser, wie sie Attacken abwehren will. Ein Interview von Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-spd-ueber-cyberbedrohungen-hoechste-zeit-uns-besser-aufzustellen-a-0ca20224-3c5f-45be-a870-60fd352af8ed",
      "image_title": "Faeser will BKA aufrüsten – Behörde soll Putins Cyberhacker stoppen - [M] Lea Rossa / DER SPIEGEL; Fotos: Marc John / IMAGO; Vulkan Files; Carsten Koall / dpa; Lino Mirgeler / dpa; Alexander Zemlianichenko/ AP"
    },
    {
      "title": "Schwebendes Verfahren am Arbeitsgericht Ulrike Guérot vorerst weiter Professorin an der Uni Bonn",
      "teaser": "Die umstrittene Politikwissenschaftlerin Ulrike Guérot ist juristisch gegen ihre Kündigung vorgegangen – und hat damit einen Aufschub erwirkt. In einer neuen Publikation stilisiert sie sich unterdessen als Opfer des Plagiatsvorwurfs. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/verfahren-am-arbeitsgericht-ulrike-guerot-vorerst-weiter-professorin-an-der-uni-bonn-a-6ce463fe-ff8d-4c66-b086-eeef9e1d6224",
      "image_title": "Ulrike Guérot vorerst weiter Professorin an der Uni Bonn - teutopress / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "»Hyperfemininity« Der neue Tussi-Look und seine Botschaft",
      "teaser": "Lange Nägel, künstliche Wimpern und ganz viel Pink: Was lange verpönt war, heißt jetzt »Hyperfemininity« und soll für weibliche Freiheit stehen. Wie viel Revolution steckt hinter der Plastik-Ästhetik? Von Julia Hackober",
      "url": "https://www.spiegel.de/stil/hyperfemininity-der-neue-tussi-look-und-seine-botschaft-a-5f66df9a-b4a4-43d3-bf99-e2d75c73f35c",
      "image_title": "Der neue Tussi-Look und seine Botschaft - Christiaan Beuker / EyeEm / Getty Images",
      "author": "Julia Hackober"
    },
    {
      "title": "Streit übers Namensrecht Und wie heißen wir nach der Hochzeit?",
      "teaser": "Justizminister Marco Buschmann will das Namensrecht reformieren. Weil es immer schon diskriminierend und antifeministisch war? Falsch, sagt die Vorsitzende der Gesellschaft für Namenforschung. Von Leon Berent",
      "url": "https://www.spiegel.de/familie/marco-buschmann-fdp-und-das-namensrecht-warum-sich-etwas-aendern-muss-und-meshing-allein-keine-loesung-ist-a-fbbfad47-e029-4929-9f66-802ff71c16c7",
      "image_title": "Und wie heißen wir nach der Hochzeit? - Lukashevich Lizaveta / iStockphoto / Getty Images",
      "author": "Leon Berent"
    },
    {
      "title": "»Lucky Girl Syndrome« Einfach Glückskinder? Eine Kolumne von Samira El Ouassil",
      "teaser": "Influencerinnen behaupten, dass man sich die Welt schön denken kann. Wenn aber alles eine Frage der inneren Einstellung ist – was ist dann noch politisch?",
      "url": "https://www.spiegel.de/kultur/lucky-girl-syndrome-einfach-glueckskinder-kolumne-a-329b5ece-db57-421b-aa47-07975b6a4fc4",
      "image_title": "Einfach Glückskinder? - Westend61 / Getty Images"
    },
    {
      "title": "Fifa-Urteil Wie es in Köln nach der Transfersperre weitergeht",
      "teaser": "Weil der 1. FC Köln ein Talent zum Vertragsbruch angestiftet haben soll, darf der Klub für ein Jahr keine Spieler verpflichten. Geschäftsführer Keller spricht von einem »absurden Urteil« – und hofft auf den Sportgerichtshof. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/transfersperre-fuer-1-fc-koeln-die-wichtigsten-fragen-und-antworten-zum-fifa-urteil-a-0b768b87-06c2-4bf3-8c16-c56e9f6f8360",
      "image_title": "Wie es in Köln nach der Transfersperre weitergeht - Herbert Bucco / IMAGO / Herbert Bucco",
      "author": "Jonas Kraus"
    },
    {
      "title": "Debütroman von Social-Media-Star El Hotzo Sehr gerne!",
      "teaser": "Wer unter 25 Jahren ist, kennt Sebastian Hotz alias El Hotzo: Auf Social Media erreicht er ein Millionenpublikum. Nun hat er einen Roman geschrieben und möchte dringend anders als auf Twitter wirken. Er meint es ernst. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/literatur/el-hotzo-der-social-media-star-sebastian-hotz-veroeffentlicht-seinen-debuetroman-mindset-a-2d10c874-3286-423a-ad17-942817bf24f8",
      "image_title": "Sehr gerne! - Dominik Asbach / DER SPIEGEL",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "HSV-Dopingfall Vušković Wie verzweifelt muss dieser Verein sein? Ein Kommentar von Thilo Neumann",
      "teaser": "Mit teilweise bizarren Argumenten versuchte der Hamburger SV, seinen Spieler vom Verdacht des Epo-Dopings freizusprechen. Gut, dass er damit nicht durchkam.",
      "url": "https://www.spiegel.de/sport/hsv-dopingfall-mario-vuskovic-wie-verzweifelt-muss-dieser-verein-sein-kommentar-a-24a59f9c-eab7-4731-9857-3980ba3fe631",
      "image_title": "Wie verzweifelt muss dieser Verein sein? - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Vorstandsbeschluss SPD-Spitze hält Cannabislegalisierung kurzfristig nicht für umsetzbar",
      "teaser": "Gesundheitsminister Karl Lauterbach wollte die Droge möglichst schnell legalisieren. Nun gesteht die SPD-Spitze ein: Damit wird es wohl erst mal nichts. Die Hindernisse in Brüssel sind offenbar zu groß. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/spd-spitze-haelt-cannabis-legalisierung-kurzfristig-nicht-fuer-umsetzbar-a-dd5e4bd4-0060-410b-acc7-86be2460385d",
      "image_title": "SPD-Spitze hält Cannabislegalisierung kurzfristig nicht für umsetzbar - Ipon / IMAGO",
      "author": "Milena Hassenkamp"
    }
  ]
}