{
  "timestamp": "2023-12-03T17:09:46",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kämpfen und leben",
      "teaser": "Nach einer erfolglosen Gegenoffensive muss sich die Ukraine mit einer neuen Wirklichkeit abfinden: Der Krieg gegen Russland wird noch lange dauern. Und er wird anders als gedacht. Die SPIEGEL-Titelstory. Von Christian Esch, New York und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-im-kriegswinter-kaempfen-und-leben-a-fa0ee2a7-e267-4d0e-9a1e-84e5af901419",
      "image_url": "https://cdn.prod.www.spiegel.de/images/094f03d2-9a4b-409f-9e25-4870a6651090_w960_r2.194_fpx52_fpy45.jpg",
      "image_title": "Kämpfen und leben - Ozge Elif Kizil / Anadolu / picture alliance",
      "author": "Christian Esch, New York und Kiew"
    },
    {
      "title": "Kiews Gegenoffensive Die Furcht der Ukrainer vor dem Patt an der Front",
      "teaser": "Der Gegenschlag der Ukrainer ist gescheitert, sie müssen nun ihre Gebiete verteidigen. Ein blutiger Stellungskampf droht, verloren ist der Krieg aber nicht. Worauf es nun ankommt. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-die-furcht-der-ukrainer-vor-dem-patt-an-der-front-a-2e135100-1114-4c11-980c-9c7fa36cfd52",
      "image_title": "Die Furcht der Ukrainer vor dem Patt an der Front - Serhii Nuzhnenko / Radio Free Europe / Radio Libert",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Wie der Krieg in der Ukraine enden könnte »Die Abwesenheit von Vermittlern macht mir die größten Sorgen«",
      "teaser": "Der Historiker Jörn Leonhard analysiert die Chancen für einen Frieden in der Ukraine, das Fehlen von glaubwürdigen Vermittlern und den Vorteil von Autokratien in Kriegen. Ein SPIEGEL-Gespräch von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-mit-historiker-joern-leonhard-die-abwesenheit-von-vermittlern-macht-mir-die-groessten-sorgen-a-0a0be1ce-9da3-49fe-9493-7e705b9a617a",
      "image_title": "»Die Abwesenheit von Vermittlern macht mir die größten Sorgen« - Gavriil Grigorov / SNA / IMAGO"
    },
    {
      "title": "Russlands Krieg Zehn Gründe für eine entschiedenere Ukrainepolitik Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Die Offensive der Ukraine steckt fest in einem Stellungskrieg. Der Westen kann jetzt nicht nachlassen: Kiew braucht mehr Waffen sowie eine klare Beitrittsperspektive für die EU und die Nato. Denn Putin muss den Krieg verlieren.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-zehn-gruende-fuer-eine-entschiedenere-ukraine-politik-des-westens-kommentar-a-3ef5a35f-d50c-4332-866f-5b6760a14469"
    },
    {
      "title": "Uschhorod – der friedlichste Ort der Ukraine Tod und Törtchen",
      "teaser": "Im äußersten Westen der Ukraine liegt eine Stadt, die noch keine russische Rakete getroffen hat: In Uschhorod erholen sich Erschöpfte vom Krieg, verstecken sich Einberufene. Doch die Normalität offenbart eine Kluft im Land. Aus Uschhorod berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-uschhorod-der-friedlichste-ort-der-ukraine-a-48943553-cba2-4c04-8cc2-6dd4f6a10a14",
      "image_title": "Tod und Törtchen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "»Worte waren in dem Moment egal«",
      "teaser": "Jeden Abend fiebern die Menschen in Israel beim Austausch der Geiseln aus Gaza mit. Die Bilder der Freigelassenen geben den Menschen im Land zum ersten Mal seit dem 7. Oktober wieder Hoffnung – nach Wochen voller Bangen. Aus Tel Aviv berichten Alexandra Berlin und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/geiseln-der-hamas-wie-israelis-durch-die-freilassung-wieder-hoffnung-schoepfen-a-1f26aefe-093a-4813-94e1-2d5c2ede60ea",
      "image_title": "»Worte waren in dem Moment egal« - [M] DER SPIEGEL; Fotos: Haim Zach / GPO / AP; Erik Marmor / DER SPIEGEL; IDF / Polaris / ddp"
    },
    {
      "title": "Terroristen oder Justizopfer Wer sind die freigelassenen Palästinenser?",
      "teaser": "Im Austausch für die Geiseln der Hamas hat Israel seit Beginn der Feuerpause 210 Palästinenser freigelassen – und für Freudenfeiern im Westjordanland gesorgt. Wer sind diese Frauen und Teenager? Ein Überblick. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-wer-sind-die-freigelassenen-palaestinenser-a-3590ff6d-d4ec-45e9-8ecd-20893fbb79d5",
      "image_title": "Wer sind die freigelassenen Palästinenser? - Alaa Badarneh / EPA",
      "author": "Monika Bolliger"
    },
    {
      "title": "Freigelassene Kindergeiseln der Hamas Avigail ist zurück",
      "teaser": "Bei ihrem Angriff auf Israel nahm die Hamas auch 40 Kinder gefangen, darunter die vierjährige Avigail Mor Edan. Ihre Eltern wurden von Terroristen getötet, sie selbst und 30 weitere Kinder kamen frei. Was kann ihnen helfen, das Erlebte zu bewältigen? Aus Berlin, Tel Aviv und Washington berichten Alexandra Berlin, René Pfister und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/kindergeiseln-der-hamas-was-kann-ihnen-helfen-das-erlebte-zu-bewaeltigen-a-f818fbf0-b39a-4916-be34-dd4c2233171b",
      "image_title": "Avigail ist zurück - Spokesperson's Office / AP"
    },
    {
      "title": "Pressetouren in den Gazastreifen Rüber mit Rambo",
      "teaser": "Die israelische Armee bringt Journalistengruppen in den Gazastreifen, für kurze Rundfahrten. Die Reporter fotografieren Trümmerhaufen und beobachten Flüchtlingstrecks. Hilft das, diesen Krieg besser zu verstehen? Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/spiegel-reporter-im-gaza-streifen-a-cb1260a6-e5b2-4d5b-9050-2caddf8a8f82",
      "image_title": "Rüber mit Rambo - Ziv Koren / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Krieg in Nahost Warum wieder geschossen wird – und zugleich verhandelt",
      "teaser": "Der Krieg im Gazastreifen geht weiter, nach sieben Tagen Waffenruhe. Doch die übrigen Geiseln der Hamas sind damit nicht verloren, es wird noch verhandelt. Washington drängt darauf, die Zivilbevölkerung zu schonen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-feuerpause-ist-beendet-es-wird-weiter-ueber-geisel-deals-verhandelt-a-30662d7f-029b-4000-a2cc-a6cd5e1d5b58",
      "image_title": "Warum wieder geschossen wird – und zugleich verhandelt - Ariel Schalit / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Philosoph zum Nahostkonflikt »Ein Krieg, in dem nur eine Seite überleben wird«",
      "teaser": "Massaker? Genozid? Pogrom? Nach dem Terror vom 7. Oktober scheint es zwischen Israel und Palästina keine Kompromisse mehr zu geben. Der deutsch-israelische Professor Omri Boehm über den Kampf der Worte und mögliche Auswege. Ein Interview von Tobias Rapp und Lothar Gorris",
      "url": "https://www.spiegel.de/kultur/israel-hamas-krieg-ein-krieg-in-dem-nur-eine-seite-ueberleben-wird-a-e1f7451d-7edf-48d8-b839-7a84a2abde1f",
      "image_title": "»Ein Krieg, in dem nur eine Seite überleben wird« - Michael Appelt / DER SPIEGEL"
    },
    {
      "title": "Prozess gegen Sänger So kam es zu Ofarims Geständnis",
      "teaser": "Gil Ofarim hielt an seiner ungeheuerlichen Lüge fest, lange und scheinbar unerschütterlich. Warum erzählte er endlich doch die Wahrheit? Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gil-ofarim-so-kam-es-zum-gestaendnis-a-16a09ed2-2e88-4bc3-b996-ac915ee8e2dd",
      "image_title": "So kam es zu Ofarims Geständnis - Jens Schlüter / ddp",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Zum Tod von Henry Kissinger Der Jahrhundert-Diplomat",
      "teaser": "Henry Kissinger war einer der letzten Staatsmänner, die als Erwachsene erfahren haben, was ein Weltkrieg bedeutet. Er prägte das amerikanische Imperium der Nachkriegsgeschichte. Sein Name wurde zum Synonym für Realpolitik. Dafür wurde er verehrt und gehasst. Ein Nachruf von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/henry-kissinger-ist-tot-der-jahrhundert-diplomat-nachruf-a-73bb698c-d321-415c-b99f-2b30936cefbe",
      "image_title": "Der Jahrhundert-Diplomat - George Etheredge / DER SPIEGEL"
    },
    {
      "title": "Wie, bitte, soll es jetzt weitergehen mit dem Klimaschutz?",
      "teaser": "Der Ampel fehlen viele Milliarden für Energiewende und Umweltprojekte. Große Vorhaben stehen auf dem Spiel, die Klimaziele und damit auch die Glaubwürdigkeit Deutschlands. Die Koalitionäre tüfteln schon an einem Deal.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsurteil-kein-geld-mehr-fuer-den-klimaschutz-a-ef8000ec-63ae-4fb8-bf13-b725f5aba609",
      "image_title": "Wie, bitte, soll es jetzt weitergehen mit dem Klimaschutz? - Tobias Schwarz / AFP"
    },
    {
      "title": "Haushalt Warum sich die Schuldenbremse bewährt hat – und dennoch reformiert werden sollte",
      "teaser": "Die Schuldenbremse gilt als überholt. Fachleute haben viele Ideen, wie eine modernere Regel aussehen und der Staat mehr Geld mobilisieren könnte. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-warum-sie-sich-bewaehrt-hat-und-dennoch-reformiert-werden-sollte-a-76eee1b4-44ea-4466-a3ce-cc5cbb7abb4e",
      "image_title": "Warum sich die Schuldenbremse bewährt hat – und dennoch reformiert werden sollte - Jens Jeske",
      "author": "Christian Reiermann"
    },
    {
      "title": "Staatsfinanzen Die riskanten Schuldentricks der Bundesländer",
      "teaser": "Viele Länder haben auf ähnliche Kreditkonstruktionen gesetzt wie der Bund. Jetzt könnte auch ihnen eine wichtige Geldquelle abhandenkommen.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsfinanzen-die-riskanten-schuldentricks-der-bundeslaender-a-8a0e90f0-0c84-40c3-8c1f-0b5ee6a88af9",
      "image_title": "Die riskanten Schuldentricks der Bundesländer - Uli Deck / dpa"
    },
    {
      "title": "Wolfgang Kubicki und Robert Habeck Ein Fall für den Paartherapeuten",
      "teaser": "Das Verhältnis zwischen dem grünen Vizekanzler Habeck und FDP-Mann Kubicki galt als Vorbild für eine neue Kultur der politischen Zusammenarbeit. Mittlerweile aber kriselt es in der Beziehung der beiden gewaltig. Von Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-und-robert-habeck-ziemlich-beste-feinde-a-e36b63dd-640a-439c-8a4d-437d5376f1ec",
      "image_title": "Ein Fall für den Paartherapeuten - Christian Charisius / picture alliance / dpa",
      "author": "Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Bedrohungslage IS ruft zu Anschlägen auf – was das für die Terrorgefahr in Deutschland bedeutet",
      "teaser": "Der Krieg in Nahost heizt die Stimmung in der hiesigen Dschihadistenszene auf. Zwei Jugendliche planten mutmaßlich einen Anschlag mit einem Kleinlaster, der Verfassungsschutz warnt vor einer angespannten Bedrohungslage.",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachtsmaerkte-als-anschlagsziel-terrorgefahr-in-deutschland-a-32cd6ee7-1034-4233-a8ca-a3bce092762b",
      "image_title": "IS ruft zu Anschlägen auf – was das für die Terrorgefahr in Deutschland bedeutet - Paul-Philipp Braun / epd / picture alliance"
    },
    {
      "title": "»Es gibt nur drei Möglichkeiten: groß, Nische oder tot«",
      "teaser": "Der Chiphersteller Intel ist ein taumelnder Gigant, wichtige Entwicklungen hat er verschlafen. Doch der Westen braucht den Konzern für Autos, Windräder, Waffen – und will mit Milliarden helfen. Eine riskante Strategie.",
      "url": "https://www.spiegel.de/wirtschaft/intel-in-der-krise-wie-der-chiphersteller-und-westliche-regierungen-sich-gegenseitig-retten-a-0cae2b54-c373-405b-8767-da63d9bde638",
      "image_title": "»Es gibt nur drei Möglichkeiten: groß, Nische oder tot« - Intel Corporation"
    },
    {
      "title": "Signa-Pleite Wen reißt René Benko mit nach unten?",
      "teaser": "Die Insolvenz des Signa-Konzerns löst Panik bei jenen aus, die auf René Benko gesetzt haben. Ob Kommunen, Banken, Stiftungen oder der Bund: Sie alle zittern um ihr Geld. Für wen es jetzt brenzlig wird. Von Simon Book, Kristina Gnirke, Ansgar Siemens und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-nach-der-insolvenz-wen-reisst-der-unternehmer-mit-nach-unten-a-d320645e-0b44-4ca1-b88b-757c8aedc040",
      "image_title": "Wen reißt René Benko mit nach unten? - Johannes Arlt / DER SPIEGEL",
      "author": "Simon Book, Kristina Gnirke, Ansgar Siemens und Gerald Traufetter"
    },
    {
      "title": "Strauchelnde Volksbank Endspiel für die »Effenberg-Bank«",
      "teaser": "Bei der Skandalbank aus Thüringen regiert jetzt die Finanzaufsicht durch, Vorstand und Aufsichtsrat haben offenkundig ausgedient. Für die genossenschaftlichen Eigentümer sieht es schlecht aus: Ihre Anteile werden eingefroren. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/vr-bank-bad-salzungen-schmalkalden-in-thueringen-endspiel-fuer-die-effenberg-bank-a-7f3a0610-56a2-4f86-a2cd-9a392002453a",
      "image_title": "Endspiel für die »Effenberg-Bank« - H. Tschanz-Hofmann / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Kinderarzneien und Antibiotika Warum Engpässe bei Medikamenten kaum verhindert werden können",
      "teaser": "Lebenswichtige Medizin ist knapp – und die Pläne der Politik dagegen werden von der Industrie als dürftig wahrgenommen. Nicht im Blick ist der dreckigste Teil der Produktion. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lieferengpaesse-bei-medikamenten-es-ist-egal-wo-tabletten-hergestellt-werden-a-e1528dea-73e2-471d-9cd8-fe61b9b51f39",
      "image_title": "Warum Engpässe bei Medikamenten kaum verhindert werden können - Funke Foto Services / IMAGO"
    },
    {
      "title": "Krise um den Staatshaushalt Achtung, die Scharlatane kommen! Eine Kolumne von Thomas Fricke",
      "teaser": "In Deutschland blüht Schuldenbremsen-Romantik. Dabei gilt: Je braver die Regierung sie umsetzt, desto mehr werden die Menschen dafür zahlen müssen. Ohne Ausweg.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krise-um-den-staatshaushalt-achtung-jetzt-kommen-die-scharlatane-kolumne-a-6a5e37ad-d888-4648-93e6-511ef93a7d33"
    },
    {
      "title": "Silvesterkrawalle in Berlin-Neukölln 2022 Die Kinder vom Sonnencenter",
      "teaser": "Sie lieben Gucci und hassen die Polizei. In ihrem Viertel explodieren Polenböller und brennen Autos, und sie wollen Olaf Scholz fragen, warum er auf der Seite Israels steht. Unsere Reporterin war monatelang mit Jungs der High-Deck-Siedlung in Berlin-Neukölln unterwegs, um zu erfahren, wer sie sind. Eine Reportage von Özlem Gezer",
      "url": "https://www.spiegel.de/panorama/silvesterkrawalle-in-berlin-neukoelln-wer-sind-die-jungs-der-high-deck-siedlung-a-52df71cb-2f67-4ccf-b1e2-71768159055f",
      "image_title": "Die Kinder vom Sonnencenter - kiez:story"
    },
    {
      "title": "Langzeitprognosen Welche Rückschlüsse die aktuelle Kältewelle auf den Winter zulässt",
      "teaser": "In Deutschland ist der Winter eingekehrt. Was das Wetter dieser Tage für die kommenden Wochen genau bedeutet, ist unklar. Doch Langzeitprognosen lassen einen Trend vermuten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/wetterprognose-welche-rueckschluesse-die-aktuelle-kaeltewelle-auf-den-winter-zulaesst-a-af12a33c-d07d-4aa3-8444-3e91fc4c2827",
      "image_title": "Welche Rückschlüsse die aktuelle Kältewelle auf den Winter zulässt - Christof Stache / AFP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Sie erfrieren in Wäldern, ertrinken in Flüssen",
      "teaser": "Europas namenlose Tote: Viele Flüchtende, die auf der Balkanroute sterben, werden nie identifiziert. Angehörige suchen verzweifelt nach Gewissheit – manche müssen sich den Zugang zu Leichenhallen erkaufen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/vermisste-fluechtlinge-auf-der-balkanroute-europas-namenlose-tote-a-5d0b55a7-f5c3-4480-8c77-1437d509ca37",
      "image_title": "Sie erfrieren in Wäldern, ertrinken in Flüssen"
    },
    {
      "title": "Kampf um Kandidatur bei US-Republikanern Dieser Milliardär will Donald Trump verhindern",
      "teaser": "Der einflussreiche Wahlkampffinanzier Charles Koch will Donald Trump als Präsidentschaftskandidaten der US-Republikaner noch verhindern. Er unterstützt nun dessen aussichtsreichste Rivalin Nikki Haley. Wer ist der Mann? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-praesidentschaftswahl-restrisiko-fuer-donald-trump-hilfe-fuer-nikki-haley-a-c9c6ada9-b675-459c-ba28-70f92de62548",
      "image_title": "Dieser Milliardär will Donald Trump verhindern - AP/ The Wichita Eagle",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "LGBT-Verbot in Russland »Mir war unvorstellbar, dass sie uns zu Extremisten erklären könnten«",
      "url": "https://www.spiegel.de/ausland/lgbt-verbot-in-russland-was-queeren-menschen-in-wladimir-putins-kriegsregime-droht-a-4a50b26d-7816-49fa-8e1d-c4ed07d32281",
      "image_title": "»Mir war unvorstellbar, dass sie uns zu Extremisten erklären könnten« - privat"
    },
    {
      "title": "Die Zeitbombe im Archiv",
      "teaser": "Die CSU wollte lange einen Ex-Minister ans Bundesverfassungsgericht schicken. Dann fiel auf, dass der einst in seiner Doktorarbeit eine Position vertrat, die der Partei nun gar nicht passt. Hektisch versuchte man, ihn loszuwerden. Von Dietmar Hipp und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-warum-die-csu-ihren-eigenen-kandidaten-absaegte-a-0604d995-4ed6-4474-81d2-e0639c6df242",
      "image_title": "Die Zeitbombe im Archiv - Philipp von Ditfurth / dpa",
      "author": "Dietmar Hipp und Jan Friedmann"
    },
    {
      "title": "Dynamiken bei Gruppenvergewaltigungen »Täter, die am Rand der Gesellschaft leben, kulturell, sprachlich und sozial komplett entwurzelt«",
      "teaser": "Es geht um eine mutmaßliche Gruppenvergewaltigung in Hamburg, das Landgericht will nun ein Urteil gegen zehn junge Männer verkünden. Die Psychiaterin Nahlah Saimeh erklärt, inwiefern der Hintergrund von Tätern eine Rolle spielt. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/stadtpark-hamburg-prozess-um-mutmassliche-gruppenvergewaltigung-was-den-angeklagten-droht-a-c604cee7-2e4d-4c5d-813b-16cfd1d2a3f7",
      "author": "Julia Jüttner"
    },
    {
      "title": "Partnerschaftliche Gewalt Der gefährlichste Ort für eine Frau: ihr Zuhause",
      "teaser": "Die Gewalt gegen Frauen nimmt zu. Warum beleidigen, schlagen, würgen Männer ihre Partnerin oder die frühere Frau? Und wie ließe sich das verhindern? Von Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haeusliche-gewalt-der-gefaehrlichste-ort-fuer-eine-frau-ist-ihr-zuhause-a-01ba643f-3fc6-42a4-9146-3dba3de9e89a",
      "image_title": "Der gefährlichste Ort für eine Frau: ihr Zuhause - [M] DER SPIEGEL; Foto: Universitätsklinikum Heidelberg – Institut für Rechts- und Verkehrsmedizin",
      "author": "Lisa Duhm, Maik Großekathöfer, Juliane Löffler und Rina Wahls"
    },
    {
      "title": "Das Espelkamp-Experiment",
      "teaser": "Vertriebene aus den deutschen »Ostgebieten« haben nach 1945 mitten im Wald die Modellstadt Espelkamp aufgebaut. Seitdem kamen immer wieder Geflüchtete aus aller Welt. Kann der Ort Vorbild sein in den aktuellen Debatten über Migration? Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/espelkamp-in-nrw-fluechtlingsstadt-in-der-provinz-a-80eb4303-2669-4170-a76a-386fa793dbaf",
      "image_title": "Das Espelkamp-Experiment - Maximilian Mann / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Diese Sache mit der Hand Warum, Napoleon?",
      "teaser": "Wenn es ein »Markenzeichen« Napoleons gibt, dann die Hand, die er sich immerzu in die Weste steckte. Generationen rätselten über die Gründe – die Antwort ist so profan wie bizarr. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/napoleon-warum-steckt-seine-hand-in-der-weste-die-antwort-ist-so-profan-wie-bizarr-a-a8f6ed43-cc5d-4cae-ac73-a999c2e8cb3a",
      "image_title": "Warum, Napoleon? - Everett Collection / IMAGO",
      "author": "Frank Patalong"
    },
    {
      "title": "Antisemitismus in Deutschland Was Sie über die Wurzeln des Judenhasses wissen sollten",
      "teaser": "Von rechts und von links, christlich und muslimisch, völkisch und rassistisch: Der Antisemitismus hat viele Gesichter – und eine jahrtausendealte Tradition. Ein Überblick mit Texten zum Weiterlesen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/antisemitismus-in-deutschland-was-sie-ueber-die-wurzeln-des-judenhasses-wissen-sollten-a-9e6416a5-14d5-4055-9197-395688ba053e",
      "image_title": "Was Sie über die Wurzeln des Judenhasses wissen sollten - Annette Riedl / picture alliance / dpa",
      "author": "Katja Iken"
    },
    {
      "title": "Verschollenes Tondokument zu DDR-Rekordflucht »Ich wollte mit einem Knall gehen«",
      "teaser": "Peter Döbler schwamm 45 Kilometer durch die Ostsee und entkam seinen Verfolgern. Für seine Freiheit riskierte er 1971 alles. Jetzt ist das Tonband aufgetaucht, auf dem er die Flucht ankündigte und mit der DDR abrechnete. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ddr-rekordflucht-ich-wollte-mit-einem-knall-gehen-a-d180b485-4a47-4178-b5f1-6fb81c399777",
      "image_title": "»Ich wollte mit einem Knall gehen« - Melina Mörsdorf / DER SPIEGEL",
      "author": "Katja Iken"
    },
    {
      "title": "Googles 600-Milliarden-Dollar-Wette",
      "teaser": "Mit der faktischen Abschaffung von Werbe-Cookies stellt Google den Markt für Onlinewerbung auf den Kopf. Der Schritt hat große Auswirkungen darauf, wie sich Geschäftsmodelle im Internet refinanzieren können. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/google-die-600-milliarden-dollar-wette-um-cookies-a-4cdfc859-4b92-45a0-9c55-073522eabf84",
      "image_title": "Googles 600-Milliarden-Dollar-Wette - Peter Dazeley / Getty Images",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Ein neuer Tiger?",
      "teaser": "Langer, Kaymer – das deutsche Golf könnte mal wieder einen Star gebrauchen. Der Hamburger Tiger Christensen ist eines der größten Talente. Um in die Weltspitze vorzustoßen, braucht es Geld, Ausdauer und das Goldfisch-Prinzip. Von Lothar Gorris",
      "url": "https://www.spiegel.de/sport/golf-nachwuchstalent-tiger-christensen-aus-hamburg-ein-neuer-tiger-a-60391de5-02f2-45c7-9505-11e10fd26d81",
      "image_title": "Ein neuer Tiger? - DER SPIEGEL",
      "author": "Lothar Gorris"
    },
    {
      "title": "Highschool-Footballspieler Laurenz Plattner Ein deutscher Austauschschüler wird in den USA zum Internethelden",
      "teaser": "Laurenz Plattner hat nie American Football gespielt, bevor er nach Wisconsin zieht. Er wird Kicker in seinem Highschool-Team, aber spielt nicht. Dann kommt das Saisonfinale – und es sind noch sechs Sekunden zu spielen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073",
      "image_title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden - USA today / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Krise der Fußballnationalelf Mit welchem Managementtrick die EM doch noch erfolgreich werden kann",
      "teaser": "In Hamburg werden schon die Gruppen für die EM in Deutschland ausgelost. Doch die Nationalmannschaft steht ähnlich desaströs da wie 2006 vor der Heim-WM. Damals wurde ein Sommermärchen daraus. Was kann man davon lernen? Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-mit-welchem-managementtrick-die-em-doch-noch-erfolgreich-werden-kann-a-c337bc28-7f4c-4aa9-8934-261e7d8bf48a",
      "image_title": "Mit welchem Managementtrick die EM doch noch erfolgreich werden kann - Scott Taetsch / Getty Images",
      "author": "Jörn Meyn"
    },
    {
      "title": "»Der Chef der Klimakonferenz muss sehr achtsam sein«",
      "teaser": "Die Klima-Sonderbeauftragte Jennifer Morgan erklärt, warum sie als ehemalige Greenpeace-Chefin dem Öl-CEO und Klimagipfelpräsident Sultan Al Jaber vertraut und woran die Konferenz in den kommenden zwei Wochen scheitern könnte. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/weltklima-gipfel-in-dubai-der-chef-der-konferenz-muss-sehr-achtsam-sein-a-b588be7b-4402-4d9d-a10d-767f3bdadbd3",
      "image_title": "»Der Chef der Klimakonferenz muss sehr achtsam sein« - imago stock / IMAGO/photothek"
    },
    {
      "title": "COP28 in Dubai Die 23 wichtigsten Fragen und Antworten zur Weltklimakonferenz",
      "teaser": "Was sind die wichtigsten Themen auf der diesjährigen COP? Was ist zu erwarten? Und welche Allianzen spielen eine Rolle? Der Leitfaden zur Weltklimakonferenz.",
      "url": "https://www.spiegel.de/wissenschaft/klima-konferenz-cop28-in-dubai-die-wichtigsten-fragen-und-antworten-zur-weltklimakonferenz-a-a4ac7a05-4421-471b-b16f-87ee74c6d7c7",
      "image_title": "Die 23 wichtigsten Fragen und Antworten zur Weltklimakonferenz - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Kira Hofmann / photothek / IMAGO; xdiy_13x / Pond5 Images / IMAGO; BrianAJackson / iStockphoto / Getty Images; Max Mumby / Indigo / Getty Images; Wolfgang Kaehler / LightRocket / Getty Images; Zoonar / IMAGO"
    },
    {
      "title": "Bewusstseinsforschung Wie fühlt es sich an, ein Baby zu sein?",
      "teaser": "Sie fangen schon im Bauch an, ihre Muttersprache zu lernen, obwohl es dort nicht mehr Sauerstoff für sie gibt als auf dem Mount Everest: Was Wissenschaftler über die Superkräfte von Föten herausgefunden haben. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/bewusstseinsforschung-wie-fuehlt-es-sich-an-ein-baby-zu-sein-a-a91d901c-eeba-4abc-91aa-4e33386a67eb",
      "image_title": "Wie fühlt es sich an, ein Baby zu sein? - Pierre Longnus / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.?",
      "teaser": "Personalausfälle, geschlossene Kitas, Risikogruppen in Gefahr – Wellen von Atemwegsinfekten bringen das gesellschaftliche und wirtschaftliche Leben aus dem Takt. Der SPIEGEL-Erkältungsmonitor zeigt Daten zur aktuellen Lage. Von Marcel Pauly",
      "url": "https://www.spiegel.de/gesundheit/erkaeltungsmonitor-wie-viele-menschen-leiden-gerade-an-corona-grippe-rsv-co-a-f018d4b8-0629-45a7-a6d3-05fdcd2ada54",
      "image_title": "Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.? - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Vera Livchak / Getty Images, Catherine Falls / Getty Images",
      "author": "Marcel Pauly"
    },
    {
      "title": "Neue Testergebnisse Wie gut wirken Potenzmittel wirklich?",
      "teaser": "Stiftung Warentest hat 100 Potenzmittel getestet – eine »sehr nüchterne Angelegenheit«: Warum Männer vor Viagra zum Arzt gehen müssen, wie teuer gute Tabletten sind und was von Mitteln aus dem Internet zu halten ist. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/viagra-cialis-levitra-wie-gut-wirken-potenzmittel-a-5aad2a63-3c78-42ab-b5df-48c03dd80654",
      "image_title": "Wie gut wirken Potenzmittel wirklich? - ferrantraite / Getty Images"
    },
    {
      "title": "»Vanishing Twin Syndrom« Ich war mal Zwei",
      "teaser": "Im Mutterleib war ich nicht allein, danach aber manchmal sehr: Früh in der Schwangerschaft habe ich meinen Zwilling verloren. Leide ich vielleicht schon mein Leben lang darunter? Von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/vanishing-twin-syndrom-ich-war-mal-zwei-was-bedeutet-das-fuer-mein-leben-heute-a-dab197de-cc80-42d2-a56c-68ca721b6052",
      "image_title": "Ich war mal Zwei - Ina Schoenenburg / DER SPIEGEL",
      "author": "Jamin Schneider"
    },
    {
      "title": "Eis- und Kältebäder Ist das irre... oder total gesund?",
      "teaser": "Nackt im eiskalten See baden? Da kommt manchen schon beim Zuschauen das Frösteln. Doch Fans bejubeln positive Effekte. Experten erklären, wie unser Körper auf Kältebäder reagiert – und wann Vorsicht geboten ist. Von Bianca Klement",
      "url": "https://www.spiegel.de/gesundheit/eisbaden-und-kaeltebaeder-ist-das-irre-oder-total-gesund-a-063a80f4-141e-4441-b495-7716f9345a72",
      "image_title": "Ist das irre... oder total gesund? - mihtiander / iStockphoto / Getty Images",
      "author": "Bianca Klement"
    },
    {
      "title": "Mit der Lizenz zum Nerven",
      "teaser": "Mit seiner Protestkunst polarisiert das Zentrum für Politische Schönheit. Aktuell wollen die Aktivisten mit KI und einem manipulierten Olaf-Scholz-Video die AfD zerstören. Vor Ort bei Menschen, die alles für öffentliche Erregung tun. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/zentrum-fuer-politische-schoenheit-so-arbeiten-die-aktivisten-a-f9184768-11a4-4df7-a90b-deb76147ef06",
      "image_title": "Mit der Lizenz zum Nerven - Milos Djuric / DER SPIEGEL",
      "author": "Arno Frank"
    },
    {
      "title": "Popsängerin Ayliva Girlboss im Babydoll-Kleid",
      "teaser": "Sie ist erst 25, hat aber schon mehr Titel in den deutschen Singlecharts gleichzeitig platziert als jede andere Sängerin vor ihr. Aylivas Texte sind eine Gratwanderung zwischen feministischer Emanzipation und Herzschmerz. Von Sieba Abadi",
      "url": "https://www.spiegel.de/kultur/musik/ayliva-girlboss-im-babydoll-kleid-a-dec9a1f1-6e1e-4f65-bd3c-c27148f963e5",
      "image_title": "Girlboss im Babydoll-Kleid - Marwan El Omami / Whiteheart Records",
      "author": "Sieba Abadi"
    },
    {
      "title": "Neue »Fargo«-Staffel Starke Frauen allein unter Waldschraten",
      "teaser": "Die Serie »Fargo« ist zurück – und zeigt in der fünften Staffel besonders liebevoll eine amerikanische Provinz, in der Niedertracht, Gier und religiöser Fanatismus herrschen. Ein brachialer, oft vergnüglicher Horrortrip. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/fargo-staffel-5-starke-frauen-allein-unter-waldschraten-a-d9835f6c-b9a8-42aa-acd2-19d5e03c0988",
      "image_title": "Starke Frauen allein unter Waldschraten - Lmkmedia / FX Network / ddp images",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Disneys neuer Weihnachtsfilm Tapfere Heldin, fauler Zauber",
      "teaser": "Pünktlich zum Advent bringt Disney den Animationsfilm »Wish« ins Kino, doch der lässt einiges zu wünschen übrig. Das ist symptomatisch für die Krise des Konzerns. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/disneys-neuer-weihnachtsfilm-wish-tapfere-heldin-fauler-zauber-a-182803fc-3ceb-4781-af83-6b20a1e1432a",
      "image_title": "Tapfere Heldin, fauler Zauber - Disney",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Die ständige Angst, für dumm gehalten zu werden",
      "teaser": "Stolpern beim Lesen, stocken beim Schreiben: Vier bis sechs Prozent der Deutschen leiden an Legasthenie. Drei Betroffene erzählen, wann die Diagnose im Beruf zum Stigma wird – und wann zur Superkraft. Aufgezeichnet von Florian Gontek und Verena Töpper",
      "url": "https://www.spiegel.de/karriere/legasthenie-im-job-die-staendige-angst-fuer-dumm-gehalten-zu-werden-a-115b94b8-ec8d-42c4-b23e-e8ef82eef464",
      "image_title": "Die ständige Angst, für dumm gehalten zu werden - [M] Alyssa Nothaft / DER SPIEGEL; Privat"
    },
    {
      "title": "Analyse zu Traineeprogrammen Dax-Unternehmen versagen bei der Ansprache junger Talente",
      "teaser": "Mit Traineeships wollen Unternehmen junge Mitarbeitende gezielt zu Fach- und Führungskräften ausbilden. Ein Expertenteam kommt nun aber zu dem Schluss: Viele Firmen wissen offenbar überhaupt nicht, was Bewerber suchen.",
      "url": "https://www.spiegel.de/start/trainee-programme-dax-unternehmen-versagen-bei-der-ansprache-junger-mitarbeiter-a-b6efcc07-31ab-40e0-b2cd-0e0420c4b090",
      "image_title": "Dax-Unternehmen versagen bei der Ansprache junger Talente - Luis Alvarez / Getty Images"
    },
    {
      "title": "Urteil zu Attesten Dürfen Arbeitgeber eine Krankschreibung anzweifeln?",
      "teaser": "Ein ärztliches Attest soll belegen, dass Arbeitnehmer aufgrund von Krankheit nicht einsatzfähig sind. Was, wenn der Arbeitgeber dem »Gelben Schein« nicht traut? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankschreibung-duerfen-arbeitgeber-einen-attest-anzweifeln-a-4973bc73-c322-47f9-b439-979f2f5e7111",
      "image_title": "Dürfen Arbeitgeber eine Krankschreibung anzweifeln? - Jens Büttner / dpa"
    },
    {
      "title": "Ärztin über sieben Wege zu mehr Energie »Wir brauchen eine Erholungsrevolution«",
      "teaser": "Wer erschöpft ist, muss sich ausruhen. Aber bitte auf die passende Art, sagt die Medizinerin Saundra Dalton-Smith. Hier erklärt sie, warum Urlaub und Schlaf keine Allheilmittel sind. Ein Interview von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/wer-denkt-urlaub-sei-erholung-der-irrt-a-a49738ec-1c86-4d86-a5f8-5db2639a5d12",
      "image_title": "»Wir brauchen eine Erholungsrevolution« - Illustration: Mone Seidel"
    },
    {
      "title": "Zurück in die Zukunft – mit dem Zug",
      "teaser": "Jahrzehntelang wurden Tausende Kilometer Gleise abgebaut, es gab ja Autos. Doch nun sollen quer durchs Land alte Bahnstrecken wieder ertüchtigt werden. Zusammen mit dem Deutschlandticket kann das viel bringen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-strecken-werden-reaktiviert-mit-dem-zug-zurueck-in-die-zukunft-a-0131677b-0b62-4fe4-90e9-a75a53013a07",
      "image_title": "Zurück in die Zukunft – mit dem Zug - Elmar Gubisch / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Grauenhaftes Schulessen »Ich glaube, es gab heute Milchreis«",
      "teaser": "Das tägliche Mittagessen in der Mensa könnte ein Highlight des Schultags sein – wäre es nur nicht so schlecht und vor allem so teuer. Warum akzeptieren wir, dass unsere Kinder sich so minderwertig ernähren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/schulessen-in-deutschland-ich-glaube-es-gab-heute-milchreis-a-e836ed55-5650-4bd7-b75b-ac11abfd35b6",
      "image_title": "»Ich glaube, es gab heute Milchreis« - SbytovaMN / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "»Eine Lösung auf der Suche nach einem Problem«",
      "teaser": "Leise, sparsam und schnell – so wird für Magnetschwebebahnen geworben. Der Berliner Senat scheint darin die Zukunft zu sehen. Verkehrsforscher Markus Hecht hält andere Lösungen für sinnvoller. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/magnetschwebebahn-fuer-berlin-eine-loesung-auf-der-suche-nach-einem-problem-a-833d6bcb-70c9-4b72-a443-a4d769e37f95",
      "image_title": "»Eine Lösung auf der Suche nach einem Problem« - Illustration: GRAFT"
    },
    {
      "title": "Mangel an günstigen E-Fahrzeugen Autos der Reichen",
      "teaser": "Erkennt man Menschen mit kleinem Geldbeutel bald daran, dass sie an Tankstellen Benzin zapfen? Klar ist: Die bisherigen E-Autos sind für viele deutlich zu teuer. Die großen Ziele der Regierung sind in Gefahr. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektro-mobilitaet-die-bisherigen-e-autos-sind-fuer-viele-deutlich-zu-teuer-a-0820adbb-200a-4392-acd2-074cc38b567c",
      "image_title": "Autos der Reichen - Fiat",
      "author": "Lukas Kissel"
    },
    {
      "title": "Billiger Stromer Citroën ë-C3 Warten auf das Wunderauto",
      "teaser": "Etwas ungläubig schaut die Autowelt auf Citroën: Schon fürs Frühjahr versprechen die Franzosen ein solides Elektroauto, das sich fast jeder leisten kann. Davon sind VW und andere weit entfernt. Wo ist der Haken? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-elektroauto-zum-kampfpreis-warten-auf-das-wunderauto-a-422cd320-48ac-4c28-9a2f-c16618dc4bc5",
      "image_title": "Warten auf das Wunderauto - Abdul Saboor / REUTERS",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist«",
      "teaser": "Meinem Vater Rudolf wurde oft nachgesagt, er sei zynisch. Dabei war er lediglich Realist. Ich verdanke ihm ungewöhnliche Gespräche und Erlebnisse – sowie drei Ratschläge fürs Leben. Von Franziska Augstein",
      "url": "https://www.spiegel.de/panorama/franziska-augstein-ueber-weisheiten-ihres-vaters-mache-dir-nur-dann-jemanden-zum-feind-wenn-es-absolut-noetig-ist-a-295ea8f3-ac6a-43ab-8602-f063457859bc",
      "image_title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist« - Eberhard Seeliger / Stern-Archiv / BSB",
      "author": "Franziska Augstein"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Vor hundert Jahren wurde Rudolf Augstein geboren. Zwei langjährige Kollegen haben das Leben des SPIEGEL-Gründers anhand bislang unbekannter Dokumente rekonstruiert. Lesen Sie hier den ersten Teil der Biografie. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – Teil 2 »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "SPIEGEL-Serie zum 100. Geburtstag von Rudolf Augstein – Teil 3 »Liberal, im Zweifel links«",
      "teaser": "Rudolf Augstein wird in der SPIEGEL-Affäre zum Symbol des Widerstands gegen den autoritären Staat. Doch den protestierenden Studenten gilt er 1968 als Vertreter des Establishments. 1972 kandidiert er für den Bundestag. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/100-geburtstag-von-rudolf-augstein-liberal-im-zweifel-links-a-a0764160-e8c8-4c30-8687-bc132e4a723c",
      "image_title": "»Liberal, im Zweifel links« - STERN",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Augstein-Geburtstag – Teil 4 »Der Zug ist abgefahren«",
      "teaser": "Mit der Wiedervereinigung erfüllt sich Augsteins großer Traum. Am Ende verliert der Herausgeber die Kontrolle über seine selbstbewusst auftretende Redaktion. Doch sein kritischer Journalismus prägt den SPIEGEL über seinen Tod hinaus. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/spiegel-serie-zum-100-geburtstag-von-rudolf-augstein-1972-bis-2002-a-8adf41b1-d29b-4b90-b069-c66e81f5e0f3",
      "image_title": "»Der Zug ist abgefahren« - DER SPIEGEL; Foto: im AdsD der FES",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Tipps von Experten Acht typische Fehler auf dem Weg zum Gaming-PC",
      "teaser": "Es geht ums richtige Budget, das Zusammenspiel vieler Teile und massives Marketing-Blendwerk: Sich einen PC fürs Videospielen zusammenzustellen, ist gar nicht so leicht. Diese Fallstricke sollten Sie kennen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/gadgets/gaming-pc-zusammenstellen-diese-acht-fehler-sollten-sie-vermeiden-a-0d57f296-2c73-4838-9fab-54303623a6c4",
      "image_title": "Acht typische Fehler auf dem Weg zum Gaming-PC - Jens Schlueter / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Populisten auf dem Vormarsch Die Gefahren des Kettensägen-Kapitalismus Eine Kolumne von Henrik Müller",
      "teaser": "Von Berlin bis Buenos Aires: Überall in westlichen Demokratien trumpfen populistische Führungsfiguren auf. Das könnte die Länder auch wirtschaftlich teuer zu stehen kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/internationale-populismus-welle-kettensaegen-kapitalismus-kolumne-a-f6b60b5e-d8cd-4ee3-896f-d7d63fb29314",
      "image_title": "Die Gefahren des Kettensägen-Kapitalismus - MARCOS GOMEZ / AFP",
      "author": "Berlin bis Buenos Aires: Überall in westlichen Demokratien trumpfen populistische Führungsfiguren auf. Das könnte die Länder auch wirtschaftlich teuer zu stehen kommen."
    },
    {
      "title": "Zehn Tipps So kommen E-Auto-Fahrer gut durch den Winter",
      "teaser": "Bei Frost schrumpft die Reichweite von Elektroautos teils erheblich – und das Laden dauert oft länger. Die Industrie tüftelt an kreativen Lösungen, doch auch Fahrer und Fahrerinnen können viel gegen das Problem tun. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-fahren-im-winter-zehn-tipps-gegen-frust-bei-frost-a-ea043b7f-6daf-425f-9ef0-9d1a7be5620b",
      "image_title": "So kommen E-Auto-Fahrer gut durch den Winter - Michael Bihlmayer / IMAGO / Bihlmayerfotografie",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Abschied von »Anne Will« Die Schlichterin im Stuhlkreis",
      "teaser": "Nach 16 Jahren und 553 Sendungen moderiert Anne Will ihre gleichnamige Sendung heute Abend zum letzten Mal. Warum ihre Talkshow oft an einen Schulhofstreit erinnerte – und Peter Altmaier die Sessel verfluchte. Von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/anne-will-die-schlichterin-im-stuhlkreis-a-ccf3c637-2e80-4a9e-a561-266ed009e5ab",
      "image_title": "Die Schlichterin im Stuhlkreis - Michael Kappeler/ dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Avatare in der Werbung Sie essen nicht, sie schlafen nicht, und sie verdienen sehr viel Geld",
      "teaser": "Wer sagt, dass Models und Influencer aus Fleisch und Blut sein müssen: Täuschend echte 3D-Puppen etablieren sich als Werbeträger. Ist das Kunst – oder ein Problem? Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/kultur/avatare-in-der-werbung-sie-essen-nicht-sie-schlafen-nicht-sie-verdienen-sehr-viel-geld-a-3c33905a-689d-4a54-bf39-f4b5b6344363",
      "image_title": "Sie essen nicht, sie schlafen nicht, und sie verdienen sehr viel Geld - Wwd / Penske Media / Getty Images",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Kongress mit Linken und Ex-Linken Warten auf Wagenknecht",
      "teaser": "Hunderte Mitglieder sind seit Oktober aus der Partei Die Linke ausgetreten. Hoffnung setzen sie in Sahra Wagenknecht und ihre neue Partei. Aber bereits der Gründungsprozess stößt auf Kritik. Aus Frankfurt am Main berichtet Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/kongress-mit-linken-und-ex-linken-in-frankfurt-main-warten-auf-wagenknecht-a-88d6f3dd-8714-4921-a9cf-5e4c4816c4f3",
      "image_title": "Warten auf Wagenknecht - Kay Nietfeld / dpa"
    },
    {
      "title": "Israel nach dem Massaker vom 7. Oktober »Die Begriffe Apartheid oder Kolonialismus verstehe ich als intellektuelle Faulheit«",
      "teaser": "Den israelischen Historiker Tom Segev erinnert das Hamas-Massaker an den Holocaust, und bei den Bildern aus dem Gazastreifen denkt er an die Bombardierung Dresdens. Und er wundert sich manchmal über die deutsche Israel-Debatte. Ein SPIEGEL-Gespräch von Juliane von Mittelstaedt und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tom-segev-ueber-israel-die-begriffe-apartheid-oder-kolonialismus-verstehe-ich-als-intellektuelle-faulheit-a-afa4ad20-3cf9-43f8-b853-ed17bea3cf41",
      "image_title": "»Die Begriffe Apartheid oder Kolonialismus verstehe ich als intellektuelle Faulheit« - Jonas Opperskalski / Jonas Opperskalski / laif"
    },
    {
      "title": "Deutscher stirbt bei Terrorattacke in Paris Tod am Eiffelturm",
      "teaser": "Frankreich lebt in Angst vor Terroranschlägen seit den Angriffen der Hamas am 7. Oktober auf Israel. Nun erstach ein islamistischer Angreifer einen deutschen Touristen, der Täter war den Behörden bekannt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-deutscher-stirbt-bei-terrorattacke-was-bislang-ueber-hintergruende-bekannt-ist-a-0c629cc8-9adc-4f0f-854b-fb87584c4dae",
      "image_title": "Tod am Eiffelturm - Christophe Ena / AP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Haushaltsstreit Söder und Lindner wollen ans Bürgergeld – SPD wittert »Populismus«",
      "teaser": "Der Bund braucht dringend Geld, um die Haushaltskrise zu lösen. CSU und FDP bringen deshalb Kürzungen bei den Sozialleistungen in Spiel. Doch das dürfte schwieriger werden, als es klingt. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltsstreit-markus-soeder-und-christian-lindner-wollen-ans-buergergeld-spd-kontert-a-9f6536bf-02d0-4c8b-a0de-1bb0a7235bbe",
      "image_title": "Söder und Lindner wollen ans Bürgergeld – SPD wittert »Populismus« - IMAGO / Bernd Elmenthaler",
      "author": "Katharina Koerth"
    },
    {
      "title": "EM-Auslosung Wird der Weg für die DFB-Elf jetzt wirklich leichter?",
      "teaser": "Schottland, Ungarn, die Schweiz: Die Gegner der DFB-Elf in der Gruppenphase der EM hören sich schlagbar an. Aber was heißt das mittlerweile bei dieser Nationalmannschaft? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nach-der-auslosung-zur-em-2024-in-deutschland-wird-der-weg-fuer-die-dfb-elf-jetzt-wirklich-leichter-a-a4921653-927b-469f-9076-26677c228110",
      "image_title": "Wird der Weg für die DFB-Elf jetzt wirklich leichter? - Eibner-Pressefoto / Memmler / IMAGO / Eibner",
      "author": "Peter Ahrens"
    },
    {
      "title": "Die Linke im Bundestag Eine Fraktion schafft sich ab",
      "teaser": "Am Nikolaustag löst sich die Bundestagsfraktion der Linken auf, doch kaum etwas scheint weniger geregelt zu sein als eine derartige Liquidation. Über die Schwierigkeit, das eigene Verschwinden zu organisieren. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-bundestag-eine-fraktion-schafft-sich-ab-a-2e26fa9a-e7b5-429e-b82c-3bf0ca77181f",
      "image_title": "Eine Fraktion schafft sich ab - Bernd Elmenthaler / Geisler-Fotopress",
      "author": "Deike Diening"
    },
    {
      "title": "Wahlkampf in den USA Donald Trump träumt von der Diktatur Eine Kolumne von René Pfister, Washington",
      "teaser": "Kein Politiker spricht so unverstellt über seine Pläne wie der ehemalige US-Präsident. Er hat beste Chancen, wieder ins Weiße Haus einzuziehen. Warum nimmt die Bundesregierung das so wenig ernst?",
      "url": "https://www.spiegel.de/ausland/donald-trump-traeumt-von-der-diktatur-wahlkampf-in-den-usa-a-de0a15be-059d-4210-8ac9-52f8f88d5121",
      "image_title": "Donald Trump träumt von der Diktatur - Joseph Prezioso / AFP"
    },
    {
      "title": "U17 in der WM-Einzelkritik Das sind die deutschen Weltmeister",
      "teaser": "Deutschland ist Fußball-Weltmeister in der U17. Im Team von Trainer Christian Wück stehen ein schlaksiger Neuner, ein Milliardenmann, ein Schalker Pechvogel und ein BVB-Spieler, der wie Marco Reus schießt. Von Lukas Brems und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-u17-wm-die-dfb-elf-in-der-einzelkritik-a-fd907d86-bd58-4c78-a15b-4e2ca937e74a",
      "image_title": "Das sind die deutschen Weltmeister - Alex Caparros / FIFA / Getty Image; Adrian Macias / firo / picture alliance",
      "author": "Lukas Brems und Marcus Krämer"
    },
    {
      "title": "Skandale am japanischen Kaiserhaus Prinzessin allein zu Haus",
      "teaser": "Mit der teuren Renovierung seiner Residenz erregt Japans Kronprinz Akishino Unmut im Volk. Und dann kam noch heraus, dass seine Tochter getrennt von ihren Eltern lebt. Es folgte eine beispiellose Entschuldigung. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-kronprinz-akishino-und-tochter-kako-prinzessin-allein-zu-haus-a-67aed814-7d8b-420e-8020-7b859fcb2aed",
      "image_title": "Prinzessin allein zu Haus - Imperial Household Agency of Japan / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Mein antiautoritärer Garten Von Barbara Supp",
      "teaser": "In den Beeten unserer Mütter hatte alles seinen festen Platz. Heute ist das etwas anders. Über Ordnung, Unordnung und die Frage, wie tief das Strebergärtnererbe immer noch in uns sitzt.",
      "url": "https://www.spiegel.de/stil/garten-und-ordnung-der-wurm-drin-die-gartenkolumne-ueber-antiautoritaeres-gaertnern-a-c3b66cb1-b0ae-4a12-a15e-55ea9d650f77",
      "image_title": "Mein antiautoritärer Garten - Karl Hendon / Getty Images"
    },
    {
      "title": "Schöner schreiben Das (vielleicht) schönste Romanende der Welt Die Deutschkolumne von Hauke Goos",
      "teaser": "Ist das herzerweichend schön? Oder kitschig? Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 99: Otfried Preußlers Gespür für Schnee.",
      "url": "https://www.spiegel.de/kultur/das-vielleicht-schoenste-romanende-der-welt-schoener-schreiben-die-deutschkolumne-a-632fa7ed-5e49-4df9-bedf-047d0934464b",
      "image_title": "Das (vielleicht) schönste Romanende der Welt - Fritz Neuwirth / SZ Photo"
    },
    {
      "title": "Schleswig-Holstein Musik Festival Die falschen Töne des Justus Frantz",
      "teaser": "Ein Mann versteht die Welt nicht mehr: Der Dirigent und Musiker Justus Frantz wurde von dem Festival ausgeschlossen, das er einst gründete. Besuch bei einem Grenzgänger, den Kritiker für eine Marionette Russlands halten. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/leute/pianist-justus-frantz-darf-beim-schleswig-holstein-musik-festival-nicht-mehr-auftreten-a-750024e7-63c0-490a-a98f-42aad85bca7c",
      "image_title": "Die falschen Töne des Justus Frantz - Henning Kretschmer / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "COP28 in Dubai Gibt es ein Anti-West-Bündnis in der Klimapolitik?",
      "teaser": "Kanzler Scholz will neue Handelsregeln durchsetzen und zusammen mit anderen westlichen Staaten erstmals den Ausstieg aus Öl und Gas beschließen. Die China-Russland-Achse versucht, das zu verhindern – ein Kräftemessen mit Folgen. Aus Dubai berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop28-dubai-gibt-es-ein-anti-west-buendnis-auch-bei-der-klimapolitik-a-320fd66c-f001-48dd-8231-4ce2bb309b01",
      "image_title": "Gibt es ein Anti-West-Bündnis in der Klimapolitik? - Sergei Savostyanov / IMAGO / ITAR-TASS"
    },
    {
      "title": "Zurückweisungen an der deutschen Grenze So wirksam sind Grenzkontrollen wirklich",
      "teaser": "Seit der Einführung von Grenzkontrollen an der deutschen Außengrenze hat die Bundespolizei Tausende Menschen von der Einreise abgehalten. Politiker feiern das als Erfolg. Expertinnen bezweifeln die Wirksamkeit der Maßnahmen. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/illegale-migration-nach-deutschland-so-wirksam-sind-grenzkontrollen-wirklich-a-df2752e6-d629-4697-a94f-39e2d48c3fb5",
      "image_title": "So wirksam sind Grenzkontrollen wirklich - Patrick Pleul / dpa",
      "author": "Lisa Duhm"
    },
    {
      "title": "Seltene Krebserkrankung Ein Blick in Kinderaugen kann Leben retten",
      "teaser": "Wenn kleine Kinder auf Fotos eine weiße Pupille haben, kann das ein Hinweis auf ein Retinoblastom sein – Kinderaugenkrebs. Wie bei Arian. Seine Eltern erzählen die dramatische Krankheitsgeschichte. Von Maria Herbst",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kinderaugenkrebs-retinoblastom-ein-blick-in-kinderaugen-kann-leben-retten-a-8293d41b-ab1c-4648-a10e-d37ff600aa8d",
      "image_title": "Ein Blick in Kinderaugen kann Leben retten - Maria Herbst",
      "author": "Maria Herbst"
    }
  ]
}