{
  "timestamp": "2023-08-07T16:14:22",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein falscher Verdacht – nun muss diese Frau um ihre Karriere kämpfen",
      "teaser": "Wie gnadenlos staatliche Institutionen sein können, zeigt der Fall einer Berliner Gründerin: Ein Unternehmen geht pleite, eine Förderbank muss klein beigeben – und offen bleibt die Frage, wer für all das zahlen muss. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/start-ups-wie-staatliche-institutionen-die-existenz-einer-berliner-gruenderin-gefaehrden-a-76fa3a43-9686-49c5-a41b-618f004d702e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/35e02352-897e-4629-9aca-9ee3b9f39ffb_w948_r2.194_fpx57_fpy56_fd76.92.jpg",
      "image_title": "Ein falscher Verdacht – nun muss diese Frau um ihre Karriere kämpfen - Marlena Waldthausen / DER SPIEGEL",
      "author": "Simon Book"
    },
    {
      "title": "Schnellladen für Elektroautos Und plötzlich wollen alle Konkurrenten Teslas Stecker",
      "teaser": "GM, Ford, Mercedes: Immer mehr Hersteller wollen Teslas Supercharger in den USA nutzen – weil die eigenen Ladenetzwerke schlecht ausgebaut sind. Doch die Strategie ist gefährlich. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/gm-ford-mercedes-supercharger-showdown-in-nordamerika-und-ueber-allem-steht-tesla-a-f8895e5f-043d-41e5-9177-40db778db48c",
      "image_title": "Und plötzlich wollen alle Konkurrenten Teslas Stecker - iStockphoto / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Frage für einen Freund Muss ich ein schlechtes Gewissen haben, wenn ich erbe?",
      "teaser": "Beim Erben bekommt man etwas, ohne dafür etwas geleistet zu haben. Das ist unfair, oder? Der Philosoph Christian Neuhäuser findet: Es kommt drauf an. Aufgezeichnet von Helke Rüder",
      "url": "https://www.spiegel.de/psychologie/erbe-muss-ich-ein-schlechtes-gewissen-haben-wenn-ich-erbe-a-5d950cf1-65c7-4c08-aac1-0b003daab981",
      "image_title": "Muss ich ein schlechtes Gewissen haben, wenn ich erbe? - PIKSEL / iStockphoto / Getty Images"
    },
    {
      "title": "Neobroker Wie man 150.000 Euro an der Börse verzockt Eine Kolumne von Nikolaus Braun",
      "teaser": "Mit dem Smartphone im Aktiengeschäft mitmischen, so einfach und günstig wie shoppen: Durch Neobroker haben viele Menschen den Reiz des schnellen Wertpapierhandels entdeckt. Doch was gut klingt, kann schrecklich schiefgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/neobroker-wie-man-150-000-euro-an-der-boerse-verzockt-a-58a55cd3-1fb5-4dc5-b676-60c5a630c2f6",
      "image_title": "Wie man 150.000 Euro an der Börse verzockt - Luis Alvarez / Getty Images"
    },
    {
      "title": "Aldi, Edeka und Co. Wie Discounter ums kostbare Wasser kämpfen Von Kristina Gnirke, Maria Marquart und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/mineralwasser-warum-aldi-edeka-und-co-sich-immer-mehr-brunnen-sichern-a-711c7b49-a8e9-4df9-8983-895ecfdeee12"
    },
    {
      "title": "Internet- und Handytarife So funktioniert das Sparen mit dem Kündigungsbutton Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/internet-und-handytarife-so-wird-der-kuendigungsbutton-zum-sparknopf-a-d41848db-c1fa-4bf1-9e13-01795552f12f"
    },
    {
      "title": "Kampf gegen die Rezession Was Deutschland tun muss, um der Dauerflaute zu entkommen",
      "url": "https://www.spiegel.de/wirtschaft/rezession-was-deutschland-tun-muss-um-der-dauerflaute-zu-entkommen-a-9468cc9b-f22c-4488-9895-885f28856501"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "In Afrikas Putschgürtel wächst die Wut auf Frankreich",
      "teaser": "Mit dem Staatsstreich in Niger verlieren Europa und die USA ihren letzten verlässlichen Partner in der Sahelzone, Russlands Einfluss wächst. Wie will der Westen den islamistischen Terrorismus dort noch bekämpfen?",
      "url": "https://www.spiegel.de/ausland/niger-in-afrikas-putschguertel-steigt-der-hass-auf-frankreich-a-c7085046-0e8b-46cb-a2f5-5e85deb631ae",
      "image_title": "In Afrikas Putschgürtel wächst die Wut auf Frankreich - Sam Mednick / dpa"
    },
    {
      "title": "Russlands neue Schwarzmeerblockade Wie kommt die Welt jetzt noch an ukrainisches Getreide?",
      "teaser": "Millionen Menschen weltweit sind auf Getreide aus der Ukraine angewiesen. Seit Juli blockiert Russland Lieferungen übers Schwarze Meer und beschießt ukrainische Häfen. Ist eine Route über Kroatien die Rettung? Von Alexander Epp, Klaas Neumann und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russlands-schwarzmeer-blockade-fuer-ukrainisches-getreide-was-koennen-die-landwege-schaffen-a-049c9cd1-22e7-42c1-94ae-db49986615b8",
      "image_title": "Wie kommt die Welt jetzt noch an ukrainisches Getreide? - [M] Rossa, Lea / DER SPIEGEL; Fotos: Harald Tittel / dpa",
      "author": "Alexander Epp, Klaas Neumann und Lina Verschwele"
    },
    {
      "title": "Serbiens Präsident Aleksandar Vučić Der Puppenspieler von Belgrad",
      "teaser": "Proteste im eigenen Land, dazu Anhänger, die Kfor-Soldaten verprügeln, ein Dunkelmann als Geheimdienstchef: Trotz allem gilt Präsident Vučić im Westen weiter als wichtiger Verhandlungspartner. Wladimir Putin dürfte das freuen. Aus Serbien, Bosnien, Kosovo und Montenegro berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/aleksandar-vucic-in-serbien-wie-er-in-kosovo-montenegro-und-bosnien-zuendelt-a-2b2a3e42-4124-4214-812f-8398876179c5",
      "image_title": "Der Puppenspieler von Belgrad - Isa Haziri / VX Photo / IH / picture alliance"
    },
    {
      "title": "Taurus-Raketen für die Ukraine Angstmacherei ist keine Strategie Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Bei jedem neuen Waffentypus, der an die Ukraine geliefert werden soll, entbrennt eine Debatte über »Eskalation« – so wie jetzt über deutsche Taurus-Marschflugkörper. Das ist unseriös.",
      "url": "https://www.spiegel.de/ausland/taurus-raketen-fuer-die-ukraine-angstmacherei-ist-keine-strategie-meinung-a-563bfa44-f92b-4ab5-8e51-e45980e3f16a",
      "image_title": "Angstmacherei ist keine Strategie - South Korean Defense Ministry / EPA-EFE / REX / Shutterstock"
    },
    {
      "title": "Reaktion auf Demokratieabbau In diesem Israel wollen sie nicht leben Von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/israel-justizumbau-welche-menschen-nun-das-land-verlassen-wollen-a-d3fdfc35-7c88-4022-971d-a196a7340abf"
    },
    {
      "title": "Rätselraten um Xi Jinpings Prestigeeinheit Die verschwundenen Generäle aus Chinas Raketentruppe Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-raetselraten-um-xi-jinpings-prestige-einheit-die-verschwundenen-generaele-aus-der-raketentruppe-a-3a2bcb0a-4a4c-4f82-bb1a-6435e57c243e"
    },
    {
      "title": "Dritte Anklage gegen den Ex-Präsidenten Ein Putschist vor Gericht Von Roland Nelles 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/ausland/donald-trump-weitere-anklage-gegen-den-ex-praesidenten-der-moechtegern-putschist-a-e6796d43-a2ea-4d12-bb9c-c14d8d30d721"
    },
    {
      "title": "Die Wutsammler",
      "teaser": "Wie kommt es zum Aufstieg der AfD in Ländern und Kommunen? Auf einer Deutschlandreise zu Hochburgen der Rechten lässt sich viel erfahren über die Befindlichkeit des Volkes, die Wirkmacht einfacher Antworten und die Versäumnisse etablierter Parteien. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/panorama/afd-erfolg-in-umfragen-rechts-ab-in-die-gute-alte-zeit-a-cc4534d2-19e5-498d-9e2b-73410065639c",
      "image_title": "Die Wutsammler - Illustration: SAMSON / Der SPIEGEL"
    },
    {
      "title": "Heikle Sommerinterviews Reden über die AfD Eine Kolumne von Susanne Beyer 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/politik/deutschland/sommerinterviews-reden-ueber-die-afd-kolumne-a-a252ce2f-a93a-4f18-9f3f-47796716485a"
    },
    {
      "title": "Radikalisierung und Popularitätsgewinn der AfD Extrem verharmlost Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-extrem-verharmlost-neue-machtnetzwerke-bei-der-extremen-rechten-a-386c9326-ac39-4ac3-927d-b851175e6b47"
    },
    {
      "title": "Kremlfreund im Bundestag Geheime Nachrichten dokumentieren Moskaukontakte von AfD-Mitarbeiter",
      "url": "https://www.spiegel.de/politik/deutschland/afd-kremlfreund-im-bundestag-geheime-nachrichten-dokumentieren-kontakte-nach-moskau-a-f46f8f41-0a38-479d-84b7-a864050236e7"
    },
    {
      "title": "Erster SPD-Politiker fordert deutsche Taurus-Marschflugkörper für die Ukraine",
      "teaser": "Mit Andreas Schwarz ruft nun auch ein Abgeordneter der Kanzlerpartei die Bundesregierung zur Lieferung von Marschflugkörpern auf. Man dürfe nicht wie bei den Panzern wertvolle Zeit verlieren. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-haushaelter-andreas-schwarz-fordert-deutsche-taurus-marschflugkoerper-a-4f3695c8-14e4-4919-887a-baa3a2899359",
      "image_title": "Erster SPD-Politiker fordert deutsche Taurus-Marschflugkörper für die Ukraine - Andrea Bienert / Bundeswehr / picture alliance / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Postenvergabe, Budgetsorgen, absurdes Außenstellenprojekt Volker Wissing, jetzt Problemminister",
      "teaser": "FDP-Verkehrsminister Volker Wissing will seinen Vorgänger Andreas Scheuer für das Mautdebakel zur Kasse bitten. Das wohl aussichtslose Manöver gegen den CSU-Mann soll vor allem von eigenen Problemen ablenken. Und die sind zahlreich. Von Konstantin von Hammerstein, Serafin Reiber, Gerald Traufetter und Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-die-probleme-des-verkehrsministers-aerger-im-selbstbedienungsladen-a-e20a3936-6b39-49bd-b8b3-3d574e79720e",
      "image_title": "Volker Wissing, jetzt Problemminister - Britta Pedersen / dpa",
      "author": "Konstantin von Hammerstein, Serafin Reiber, Gerald Traufetter und Nils-Viktor Sorge"
    },
    {
      "title": "Die PR der Länderchefs Journalisten? Brauchen wir nicht!",
      "teaser": "Ministerpräsidenten und Ministerien rüsten ihre Medienabteilungen auf. Eigene PR mit Texten, Fotos und Videos schmeichelt – und kostet. Von Matthias Bartsch, Peter Maxwill, Steffen Winter und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/wie-die-staatskanzleien-der-bundeslaender-ihre-pr-organisieren-a-7acdd6c4-aaed-4fca-b235-ba82f21fa25b",
      "image_title": "Journalisten? Brauchen wir nicht! - Jonas Grom / Hessische Staatskan",
      "author": "Matthias Bartsch, Peter Maxwill, Steffen Winter und Jean-Pierre Ziegler"
    },
    {
      "title": "Kreativ im Umfragetief Affen in Lederhose Eine Kolumne von Anna Clauß",
      "teaser": "Wer die unfreiwillig komischen Wahlplakate der Ampelparteien studiert, ahnt, dass Markus Söder in Bayern noch ein Weilchen weiterregieren wird.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-machtwechsel-mit-diesen-plakaten-wird-das-wohl-nix-kolumne-a-49f880d4-b512-431a-bb99-724ed206de55",
      "image_title": "Affen in Lederhose - DER SPIEGEL"
    },
    {
      "title": "Der Junge aus dem Fluss",
      "teaser": "In Oberbayern findet ein Kanufahrer die Leiche eines Kindes, das keiner vermisst. Auch mehr als ein Jahr später gibt es kaum Spuren. Eine Ermittlerin macht weiter – bis sie weiß, wer der Junge ist. Von Barbara Hardinghaus und Anna Tiessen (Fotos)",
      "url": "https://www.spiegel.de/panorama/oberbayern-wie-eine-ermittlerin-herauszufinden-versucht-wer-der-tote-junge-aus-der-donau-ist-a-b0faaad2-7905-4888-8a90-e7c691fb5708",
      "image_title": "Der Junge aus dem Fluss - Polizeipräsidium Oberbayern Nord",
      "author": "Barbara Hardinghaus und Anna Tiessen (Fotos)"
    },
    {
      "title": "Spremberg in Brandenburg Wer braucht diese Klinik?",
      "teaser": "Die Gesundheitsminister haben einen Plan vorgelegt, der Kliniken in Deutschland verbessern soll. Ein Beispiel aus Brandenburg zeigt die Probleme, aber auch die Chancen dieser Reform. Von Matthias Bartsch und Martin U. Müller",
      "url": "https://www.spiegel.de/panorama/krankenhausreform-chancen-und-probleme-wer-braucht-diese-klinik-a-3fdcf55c-6e49-47f2-a064-a0f8e0b71016",
      "image_title": "Wer braucht diese Klinik? - Sven Döring / DER SPIEGEL",
      "author": "Matthias Bartsch und Martin U. Müller"
    },
    {
      "title": "Jugendämter in Not Die Kinderschützer können nicht mehr",
      "teaser": "Unbesetzte Stellen, immer mehr Fälle: Mitarbeiterinnen und Mitarbeiter der Jugendämter sind längst überlastet. Das kann für Kinder in Notsituationen zur Gefahr werden. Von Silke Fokken, Milena Hassenkamp und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/jugendaemter-in-not-ich-mache-mir-sorgen-dass-wir-den-kinderschutz-nicht-mehr-sicherstellen-koennen-a-4d1c8414-07a2-4eec-87ef-856bab3e0585",
      "image_title": "Die Kinderschützer können nicht mehr - Emmanuele Contini / IMAGO",
      "author": "Silke Fokken, Milena Hassenkamp und Swantje Unterberg"
    },
    {
      "title": "Türkischer Influencer in Deutschland Ein Türke in Deutschland",
      "teaser": "Der Bremer YouTuber Ahmet Eroğlu entrümpelt deutsche Haushalte – und Hunderttausende in der Türkei schauen ihm dabei zu. Seine Videos zeigen den ungefilterten Blick eines türkischen Migranten auf Deutschland. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/youtuber-ahmet-eroglu-entruempelt-deutsche-haushalte-und-hunderttausende-in-der-tuerkei-schauen-ihm-dabei-zu-a-5bf2c003-b850-4732-ae6d-813f3fdd2357",
      "image_title": "Ein Türke in Deutschland - Lars Berg / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Aus der Provinz an die Weltspitze – der unglaubliche Ritt von Sebastian Steudtner",
      "teaser": "Keine großen Sponsoren, kein Plan B, und doch suchte er immer weiter: nach der größten Welle und nach Anerkennung. Heute steht er ganz oben. Ein SPIEGEL Original über Deutschlands bekanntesten Big-Wave-Surfer. Ein Video von Christina Pohl",
      "url": "https://www.spiegel.de/sport/big-wave-surfer-sebastian-steudtner-aus-der-provinz-an-die-weltspitze-a-9cda9798-9c22-4881-b28a-47d8e987b0c2"
    },
    {
      "title": "Radprofi van der Poel Wenn der Weltmeister an der Tür klingelt, um auf die Toilette zu dürfen",
      "teaser": "Der Niederländer Mathieu van der Poel scheiterte oft kurz vor großen Zielen. Bei der Rad-WM war er diesmal nicht zu stoppen: nicht von klingelnden Kindern, nicht vom Erzrivalen und nicht von einem menschlichen Bedürfnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/mathieu-van-der-poel-wenn-der-weltmeister-an-der-tuer-klingelt-um-auf-die-toilette-zu-duerfen-a-dc981633-6c6e-4cf0-8ea4-10869239cbb0",
      "image_title": "Wenn der Weltmeister an der Tür klingelt, um auf die Toilette zu dürfen - IMAGO/Arne Mill / IMAGO/frontalvision.com",
      "author": "Peter Ahrens"
    },
    {
      "title": "Orca-Angriffe auf Segelboote »Wir haben komplett die Kontrolle verloren«",
      "teaser": "Jelmer van Beek gehört zu den Seglern, die einen Orca-Angriff auf ihr Boot erlebt haben. Hier spricht er über angstvolle Minuten und Schäden an Bord – und gibt Tipps, wie Skipper sich verhalten sollten. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/orca-angriffe-auf-segelboote-segler-berichtet-haben-komplett-die-kontrolle-verloren-a-78b71779-1e6b-4810-999a-bbd6a2e06b95",
      "image_title": "»Wir haben komplett die Kontrolle verloren« - Brend Schuil / Team Jajo / dpa / The Ocean Race"
    },
    {
      "title": "Fitness mit Adipositas Welche Sportarten sind für Übergewichtige geeignet?",
      "teaser": "Wer dauerhaft abnehmen will, muss sich mehr bewegen und seine Ernährung umstellen. Der Sportarzt Peter Deibert erkärt, warum Krafttraining dabei so wichtig ist und worauf besonders Menschen mit Adipositas achten sollten. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/fitness/adipositas-und-fitness-welche-sportarten-sind-fuer-uebergewichtige-geeignet-a-c3a942a5-7314-40ff-b4bf-6acc379fb63a",
      "image_title": "Welche Sportarten sind für Übergewichtige geeignet? - Hollie Fernando / Getty Images"
    },
    {
      "title": "Joe Bidens Klimasündenfall",
      "teaser": "Fast dreimal schneller als der Rest der Erde heizt sich der nördlichste US-Bundesstaat auf. Nirgendwo sind die Folgen des Klimawandels gefährlicher. Dennoch unterstützen die Menschen dort immer neue Ölprojekte. Warum? Aus Alaska berichtet Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/oelprojekt-willow-in-alaska-joe-bidens-klimasuendenfall-a-9ce018fa-87a3-46a6-b726-3a5d13bc6b45",
      "image_title": "Joe Bidens Klimasündenfall - imageBROKER / ullstein bild"
    },
    {
      "title": "Kopf an, Sucht aus Gehirn-Reboot soll Rauchern das Qualmen abgewöhnen",
      "teaser": "Es ist nie zu spät, mit dem Rauchen aufzuhören – aber meistens schwierig. In den USA hilft Menschen eine Hirnstimulation, von Zigaretten loszukommen. Hierzulande könnte die Methode ab 2025 empfohlen werden. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/rauchen-gehirn-reboot-soll-rauchern-das-qualmen-abgewoehnen-a-0524275e-5476-4a74-af40-1fd201384b17",
      "image_title": "Gehirn-Reboot soll Rauchern das Qualmen abgewöhnen - DB Productions / Brainsway",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Sicherheitsbedenken bei Privatflügen ins All Schuss ins Blaue",
      "teaser": "Die Raumfahrtfirma Virgin Galactic will nun jeden Monat Touristen ins All fliegen. Aber wie sicher ist ihr Raumschiff? Die Zweifel nehmen zu – auch weil die US-Luftfahrtbehörde FAA ihr keine Vorschriften machen darf. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-galactic-wie-sicher-ist-der-flug-a-e7411d88-f49a-47fa-845f-25399c42bd7b",
      "image_title": "Schuss ins Blaue - Virgin Galactic",
      "author": "Marco Evers"
    },
    {
      "title": "Studie zum Mammografie-Screening Künstliche Intelligenz kann Brustkrebs so gut erkennen wie ein Mensch",
      "teaser": "Brustkrebs-Screening gilt als teuer und überschätzt. Nun deutet das Zwischenergebnis einer großen Studie an: Ein Team aus Arzt und KI kann das ändern. Es ist nämlich so gut wie zwei Radiologen. Und senkt die Arbeitsbelastung. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kuenstliche-intelligenz-kann-brustkrebs-so-gut-wie-menschen-erkennen-a-b7e99a11-48e1-4d56-b78a-d8f29ce8ea1b",
      "image_title": "Künstliche Intelligenz kann Brustkrebs so gut erkennen wie ein Mensch - Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Was eine Geschlechtsangleichung für trans Personen und ihre Angehörigen bedeutet",
      "teaser": "Verwirrung, Trauer, Ohnmacht: Wenn Menschen ihr biologisches Geschlecht ablehnen, kann es kompliziert werden. Therapeutin Lena Dierksmeier berichtet von ihren Erfahrungen und sagt, wie Freunde und Familie helfen können. Ein Interview von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/transgender-wie-angehoerige-bei-der-geschlechtsangleichung-helfen-koennen-a-30fc6854-1762-48c9-98c4-a85e1818505e",
      "image_title": "Was eine Geschlechtsangleichung für trans Personen und ihre Angehörigen bedeutet - Johner Images / Getty Images"
    },
    {
      "title": "Pflegemutter über Transition im Grundschulalter »Natürlich habe ich manchmal Zweifel«",
      "teaser": "Wie ist es, wenn ein Kitakind das Gefühl hat, mit dem falschen Geschlecht geboren zu sein? Stefanie Schröder erzählt von ihrem Pflegesohn, Problemen in der Grundschule und dem gemeinsamen Betrachten alter Fotos.",
      "url": "https://www.spiegel.de/familie/transition-im-grundschulalter-natuerlich-habe-ich-manchmal-zweifel-und-frage-mich-ist-das-alles-richtig-a-b2c22db0-1b3e-4f06-99e6-bf1e8285e3aa",
      "image_title": "»Natürlich habe ich manchmal Zweifel« - Markus Heft / DER SPIEGEL"
    },
    {
      "title": "Ehefrau über Transition ihrer Partnerin »Unsere Beziehung hat sich dadurch wahrscheinlich gefestigt«",
      "teaser": "Sandra Höstermann-Schüttler begleitete ihre Frau bei der Transition. Vorher lebten sie 20 Jahre als heterosexuelles Paar zusammen. Wie hat sie sich beim Coming-out gefühlt und was hat sich seitdem verändert?",
      "url": "https://www.spiegel.de/partnerschaft/ehefrau-ueber-transition-ihrer-partnerin-unsere-beziehung-hat-sich-dadurch-wahrscheinlich-gefestigt-a-1fe43f8e-b0d8-4335-a5ed-38a037914ec6",
      "image_title": "»Unsere Beziehung hat sich dadurch wahrscheinlich gefestigt« - Francesco Giordano / DER SPIEGEL"
    },
    {
      "title": "Mutter über Transition ihres Teenagers »Dir bleibt als Elternteil nur die radikale Akzeptanz«",
      "teaser": "Als sich ihr jüngstes Kind als trans outete, wusste Katrin Zachmann nicht, wie sie damit umgehen sollte. Hier erzählt sie von schwierigen Jahren für die ganze Familie und der Wirkung von Pubertätsblockern.",
      "url": "https://www.spiegel.de/familie/mutter-ueber-transition-ihres-teenagers-dir-bleibt-als-elternteil-nur-die-radikale-akzeptanz-a-48a4774a-3dfd-48fe-b133-33390e108295",
      "image_title": "»Dir bleibt als Elternteil nur die radikale Akzeptanz« - Markus Heft / DER SPIEGEL"
    },
    {
      "title": "Machen Geschwister glücklich?",
      "teaser": "Sie streiten und freuen sich miteinander, lieben und hassen sich: Brüder und Schwestern verbindet eine lebenslange, schicksalhafte Beziehung. Wann positive Gefühle überwiegen und wie Eltern unterstützen können. Von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/liebe-und-rivalitaet-machen-geschwister-gluecklich-a-2d82bf06-f2a5-4269-ad0e-29cfe392e3d9",
      "image_title": "Machen Geschwister glücklich? - Wendy Rietdijk / EyeEm / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Abschied von der Großmutter Hoffentlich gibt es im Himmel Stoffservietten",
      "teaser": "Wenn die Großeltern sterben, hinterlassen sie oft eine riesige Lücke. Nora Gantenbrink erlebt das gerade. Die Stimme ihrer Oma, der Humor, der unendliche Glaube an die Enkelin – weg. Eine Geschichte über das Vermissen. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/panorama/abschied-von-der-grossmutter-hoffentlich-gibt-es-im-himmel-stoffservietten-a-d20f5a19-ef18-4e1c-a177-5fbfd69aa94e",
      "image_title": "Hoffentlich gibt es im Himmel Stoffservietten - privat",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Erfahrungen mit dem Stillen »Sie wissen, dass Kinder die Intelligenz über die Muttermilch aufnehmen?«",
      "teaser": "Brauchen Babys die Brust? Die WHO empfiehlt das ausschließliche Stillen in den ersten sechs Monaten. Doch viele Frauen haben negative Erfahrungen gemacht. SPIEGEL-Leserinnen und -Leser berichten. Von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/stillen-oder-nicht-stillen-der-arzt-sagte-dass-ungestillte-kinder-spaeter-kriminell-werden-a-92dbb237-3d1d-4cf8-a872-403ed7f71969",
      "image_title": "»Sie wissen, dass Kinder die Intelligenz über die Muttermilch aufnehmen?« - miodrag ignjatovic / Getty Images",
      "author": "Malte Müller-Michaelis"
    },
    {
      "title": "Nervennahrung Heute gibt es Sternschnuppen-Smörrebröd",
      "teaser": "Warum nach den Sternen greifen, wenn das Gute auf dem Teller liegt? Diese besondere Variante des dänischen Smørrebrød wurde zu Ehren von Jurij Gagarin entwickelt – und schmeckt noch immer überirdisch gut. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-sternschnuppen-smoerrebroed-a-f2419c8c-22ac-4979-81f6-fc7fcc01ca2e",
      "image_title": "Heute gibt es Sternschnuppen-Smörrebröd - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Die beschämende Geschichte hinter dem Fall Wolff",
      "teaser": "Der Journalist Fabian Wolff gibt sich als Jude aus, schreibt provokante Texte. Dann stellt sich heraus: An seiner Erzählung stimmt so gut wie nichts. Wie reagieren die, die er getäuscht hat – und was sagt er selbst?",
      "url": "https://www.spiegel.de/kultur/fabian-wolff-und-die-zeit-haette-man-es-ahnen-koennen-a-611e62e8-4e5b-4691-8154-09cb635aa24e",
      "image_title": "Die beschämende Geschichte hinter dem Fall Wolff - Marco Limberg / Jüdische Allgemeine"
    },
    {
      "title": "Martin Walser und seine Generation Wer sind wir ohne sie? Ein Essay von Susanne Beyer",
      "teaser": "Martin Walser und andere seines Jahrgangs haben Deutschland geprägt. Genscher, Grass, Benedikt XVI. – sie alle wurden als übergroß wahrgenommen. Uns Nachgeborenen hinterlassen sie Hinweise, was wichtig bleibt.",
      "url": "https://www.spiegel.de/kultur/nach-martin-walsers-tod-wer-sind-wir-ohne-diese-leute-a-2662458a-a5ec-4263-84d0-85d2e8f72288",
      "image_title": "Wer sind wir ohne sie? - Markus Tedeskino / Agentur Focus"
    },
    {
      "title": "Erinnerungen an Martin Walser »Es gibt eine Weiblichkeit im Mann, für die er nicht genug Praxisgelegenheit hat«",
      "teaser": "Eine Bremer Klasse besucht im Sommer 1995 Martin Walser. Anfangs sind die Schüler eingeschüchtert, dann geht es um das Männerbild – und ob der Schriftsteller eigentlich noch selbst einkauft. Von Volker Hage",
      "url": "https://www.spiegel.de/kultur/martin-walser-erinnerungen-an-einen-nachmittag-am-see-a-b31dd6e0-a4d4-4bdf-9b7f-e9554604e1f9",
      "image_title": "»Es gibt eine Weiblichkeit im Mann, für die er nicht genug Praxisgelegenheit hat« - Wolfgang Maria Weber",
      "author": "Volker Hage"
    },
    {
      "title": "Dirigentin Joana Mallwitz Kann diese Frau der Klassik das dringend nötige Update verpassen?",
      "teaser": "Joana Mallwitz wird die erste Chefdirigentin eines bekannten Berliner Orchesters. Sie kündigt Neuerungen an: »Wir können nicht mehr so tun, als wäre das die Welt von vor 70 Jahren.« Von Jurek Skrobala und Thomas Schmoll",
      "url": "https://www.spiegel.de/kultur/musik/dirigentin-joana-mallwitz-in-berlin-kann-sie-der-klassik-das-dringend-noetige-update-verpassen-a-f6b63aae-0044-447e-ba4d-f4c3a4c59dcd",
      "image_title": "Kann diese Frau der Klassik das dringend nötige Update verpassen? - Slavica / DER SPIEGEL",
      "author": "Jurek Skrobala und Thomas Schmoll"
    },
    {
      "title": "Weimarer Republik Wie sich deutsche Forscher heimlich auf einen Gaskrieg vorbereiteten",
      "teaser": "Ein US-Historiker hat rekonstruiert, wie deutsche Chemiker in der Weimarer Republik heimlich an Vernichtungswaffen für einen Gaskrieg forschten. Sie schufen so die Grundlage für den Einsatz von Zyklon B in Konzentrationslagern. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/weimarer-republik-wie-sich-deutsche-forscher-heimlich-auf-einen-gas-krieg-vorbereiteten-a-122633c7-50d3-43a4-89a5-1f5b4680c590",
      "image_title": "Wie sich deutsche Forscher heimlich auf einen Gaskrieg vorbereiteten - Hulton Archive / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Das sonderbare Nachleben der Stedinger Nazitheater in der Wesermarsch",
      "teaser": "Als ketzerische Bauern sich in Norddeutschland erhoben, rief der Papst zum Kreuzzug. 700 Jahre ist das her. Aber diese Rebellenfolklore inspirierte revolutionäre 1848er ebenso wie DDR-Propagandisten – und vor allem die Nazis. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/stedinger-mythos-das-nazitheater-in-der-wesermarsch-a-47daf7a1-918f-409e-8f9a-79509556b55d",
      "author": "Solveig Grothe"
    },
    {
      "title": "So schaffen Sie es, endlich in die Gänge zu kommen",
      "teaser": "Kennen Sie das: Sie haben sich etwas vorgenommen, aber schaffen es einfach nicht, damit anzufangen? In Schritt vier des SPIEGEL Coachings zum Thema »Lebensträume erfüllen« lernen Sie das Loslegen. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/coaching-lebenstraeume-verwirklichen-schritt-vier-so-schaffen-sie-es-endlich-in-die-gaenge-kommen-a-0c9746a2-d9a2-40c4-b1b5-2713dd063a65",
      "image_title": "So schaffen Sie es, endlich in die Gänge zu kommen - Jenny Jungle / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Milliardenverlust bei Siemens Energy Desaster für Europas Windindustrie",
      "teaser": "Siemens Energy meldet den höchsten Verlust seiner Geschichte – obwohl die Windkraft boomt und zur tragenden Säule der Energiewende werden soll. Das liegt auch am Preiskampf, den chinesische Rivalen angeheizt haben. Eine Analyse von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-mit-milliardenverlust-warum-europas-windindustrie-am-abgrund-steht-a-033c6c3b-4698-4009-b7ac-2b248057b26a",
      "image_title": "Desaster für Europas Windindustrie - Patrick Pleul / dpa"
    },
    {
      "title": "Katastrophe im Alpenraum Wie Deutschlands Wetterdienst die Überschwemmungen erklärt",
      "teaser": "Überschwemmungen und Erdrutsche haben in Slowenien und Österreich enorme Schäden verursacht. Nun beginnt das Aufräumen – und die Diskussion über die Wetterlage, die zu der Katastrophe geführt hat. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/slowenien-so-erklaert-ein-meteorologe-die-ueberschwemmungen-a-ba98be0b-2c8f-42b5-a3be-fcf4676fc3b6",
      "image_title": "Wie Deutschlands Wetterdienst die Überschwemmungen erklärt - AP / dpa",
      "author": "Christoph Seidler"
    },
    {
      "title": "Pläne der AfD Diese Partei will Ihr Leben umkrempeln Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Rechtspopulisten spielen mit der Angst vor Veränderung. Doch wer sich nach Ruhe sehnt, würde mit der AfD sein blaues Wunder erleben.",
      "url": "https://www.spiegel.de/politik/deutschland/die-afd-will-ihr-leben-komplett-umkrempeln-kolumne-a-f64ee4e4-a6bb-4919-a4bb-a50e7decde54",
      "image_title": "Diese Partei will Ihr Leben umkrempeln - Patrick Pleul/ DPA"
    },
    {
      "title": "Wenn die Gehaltsverhandlung stockt Fragen Sie nach diesen Benefits",
      "teaser": "Der Arbeitsvertrag ist fast unterschrieben, aber beim Gehalt wird man sich nicht einig: Soll man die Stelle absagen oder Einbußen akzeptieren? Jetzt kann sich die Frage nach Zusatzleistungen richtig lohnen. Von Antonia Fischer",
      "url": "https://www.spiegel.de/start/mitarbeiter-benefits-und-geldwerte-vorteile-welche-sich-wirklich-lohnen-a-883ae335-7ce1-41d2-8301-5348a9cba59c",
      "image_title": "Fragen Sie nach diesen Benefits - alvarez / Getty Images",
      "author": "Antonia Fischer"
    },
    {
      "title": "Unvereinbarkeit von Familie und Beruf Männer, ohne euch geht es nicht! Ein Zwischenruf von Nathalie Klüver",
      "teaser": "Die bisherigen Bemühungen, Mütter in der Care-Arbeit zu entlasten und für mehr Gleichberechtigung zu sorgen, sind gescheitert. Es braucht andere Maßnahmen – und Väter, die sie umsetzen.",
      "url": "https://www.spiegel.de/familie/elterngeld-teilzeit-care-arbeit-maenner-ohne-euch-geht-es-nicht-a-7c453edb-7f70-4b40-a283-31d3c2a8e8f8",
      "image_title": "Männer, ohne euch geht es nicht! - Stina Gränfors / plainpicture"
    },
    {
      "title": "Markus Söder im ARD-»Sommerinterview« Die Trickkiste des Opportunisten",
      "teaser": "Der CSU-Chef gibt einmal mehr den harten Hund. Er glaubt zu wissen, was die »extrem verunsicherten« Deutschen wollen: mehr Bayern, mehr Söder, weniger Merz. Über die K-Frage will er erst im Herbst 2024 entscheiden. Eine Stilkritik von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-im-ard-sommerinterview-der-opportunist-greift-in-die-trickkiste-a-f8b9a833-54b3-484d-92d4-0e9ff1dc9151",
      "image_title": "Die Trickkiste des Opportunisten - Carsten Koall / dpa"
    },
    {
      "title": "Rapinoe und das WM-Aus der USA Vorbei",
      "teaser": "Megan Rapinoe wollte sich mit dem WM-Titel verabschieden. Stattdessen wird der letzte Schuss ihrer grandiosen Karriere im Nationalteam ein vergebener Elfmeter sein. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/megan-rapinoes-ende-im-grossen-fussball-es-endet-mit-dem-maximalen-drama-a-e38201b6-7763-4b62-b717-a972d16ef5d9",
      "image_title": "Vorbei - Hamish Blair / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "AfD-Programm zur Europawahl Rechts draußen",
      "teaser": "In Magdeburg hat die AfD ihr Europawahlprogramm beschlossen. Dabei hat sie gezeigt, wie radikal und in weiten Teilen ideologisch geschlossen sie ist. Leise Kritik am prorussischen Kurs der Partei konnte sich nicht durchsetzen. Aus Magdeburg berichtet Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-programm-zur-europawahl-rechts-draussen-a-d91c93e2-8aa3-428e-8ed2-007dc2dce15d",
      "image_title": "Rechts draußen - Sebastian Willnow / dpa"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Nicht sägen! Nein!! Von Barbara Supp",
      "teaser": "Alte Bäume werden geliebt und doch schnell beseitigt, wenn sie stören. Wer wie ich mit der Großmutter auf einer Birke Kaffee getrunken hat, versteht das nicht.",
      "url": "https://www.spiegel.de/stil/warum-man-alte-baeume-nicht-beseitigen-sollte-wenn-sie-stoeren-gartenkolumne-a-ebda0aa7-1889-40f6-b558-1cab2306b694",
      "image_title": "Nicht sägen! Nein!! - Jonathan Kirn / Getty Images"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Chanel und Dior? Lieber Balzac und Flaubert!",
      "teaser": "Bücher können wie gute Freunde sein. Oder ein Stück Heimat. Wie kann man sie da einfach entsorgen? Manchmal muss es allerdings sein. Eine Kolumne von Gerd Hachmöller und Samer Tannous",
      "url": "https://www.spiegel.de/panorama/chanel-und-dior-lieber-balzac-und-flaubert-kolumne-a-35ee4d70-21e5-443a-ac13-ac9ddd34ada3",
      "image_title": "Chanel und Dior? Lieber Balzac und Flaubert! - Alfons Morales / iStockphoto / Getty Images"
    },
    {
      "title": "Olympia 2024 Mögen die Propagandaspiele beginnen Eine Kolumne von Mikhail Zygar",
      "teaser": "Noch ist unklar, ob russische und belarussische Athleten an den Olympischen Spielen teilnehmen werden. In Moskau stellen sich alle darauf ein, sie zu boykottieren – das wäre das Beste, was Kremlchef Putin passieren kann.",
      "url": "https://www.spiegel.de/ausland/russland-und-olympia-2024-moegen-die-propagandaspiele-beginnen-a-25a13569-304d-4920-a603-8289ec76ca9f",
      "image_title": "Mögen die Propagandaspiele beginnen - Alexei Druzhinin / Kremlin / RIA Novosti / REUTERS"
    },
    {
      "title": "Verbandschefin über Gastronomiekrise »Es geht um den Erhalt der öffentlichen Wohnzimmer«",
      "teaser": "Ingrid Hartges vertritt die Hotels und Gastwirte im Land – und fürchtet Zigtausende Pleiten, wenn die Mehrwertsteuer wieder erhöht werden sollte. Warum glaubt sie, dass Finanzminister Lindner da mitgeht? Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/gastronomiekrise-es-geht-um-den-erhalt-der-oeffentlichen-wohnzimmer-a-0de55d54-b912-4d45-97ca-7b1b7a8ac8b5",
      "image_title": "»Es geht um den Erhalt der öffentlichen Wohnzimmer« - Felix Hörhager / dpa"
    },
    {
      "title": "Soziologe über Erfolg der extremen Rechten Wie die AfD die Angst vorm Klimawandel für sich nutzt",
      "teaser": "Der Jenaer Soziologe Klaus Dörre forscht über rechte Tendenzen bei Autoherstellern. Hier erklärt er, warum die Klimapolitik bei den Arbeitern Ängste auslöst – und der AfD in die Hände spielt. Ein Interview von Florian Diekmann und Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/soziologe-klaus-doerre-ueber-afd-erfolg-empoerung-nuetzt-nichts-a-1d888620-c412-41fb-9575-ee20e4c094aa",
      "image_title": "Wie die AfD die Angst vorm Klimawandel für sich nutzt - Fotos: Rafael Heygster / DER SPIEGEL; Stella Weiß / DER SPIEGEL"
    },
    {
      "title": "WM-Achtelfinale Warum USA-Fans plötzlich eine andere Nation feierten",
      "teaser": "12 Uhr mittags in Sydney, 4 Uhr morgens in Amsterdam: Zu ungewöhnlicher Uhrzeit springt Oranje in das WM-Viertelfinale. Eigentlich war das Spiel für die USA gedacht – doch die enttäuschen bei diesem Turnier. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-niederlande-im-viertelfinale-das-spiel-das-eigentlich-die-usa-wollten-a-d921f665-405d-401d-a35d-048049e381b6",
      "image_title": "Warum USA-Fans plötzlich eine andere Nation feierten - Jaiimi Joy / REUTERS"
    },
    {
      "title": "Vor Präsidentschaftswahlen in Venezuela Frau am kurzen Hebel",
      "teaser": "Machthaber Maduro hat Venezuela abgewirtschaftet. Die Opposition wird unterdrückt, Anführerin Maria Corina Machado darf nicht zur Wahl antreten. Aufgeben will sie nicht. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/venezuela-vor-der-wahl-hat-oppositionsfuehrerin-maria-corina-machado-eine-chance-a-85762efa-f698-407a-8177-916993a232d6",
      "image_title": "Frau am kurzen Hebel - Leonardo Fernandez Viloria / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Palästinenser und Israels Justizumbau Nichts zu gewinnen",
      "teaser": "Wenn zwei sich streiten, freut sich der Dritte, sagt man. Doch für die Palästinenser trifft das angesichts der Spaltung von Israels Gesellschaft nicht zu. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israels-was-die-krise-fuer-die-palaestinenser-bedeutet-a-8a52ebe1-58ab-44d0-bb52-9152b24cffa2",
      "image_title": "Nichts zu gewinnen - Ronaldo Schemidt / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Vier Tage im Schlamm von Wacken Mein Vater ein glücklich Gestrandeter, ich eine hopsende Tänzerin",
      "teaser": "Hoch die Pommesgabeln: Seit 2019 fahren mein Vater und ich zusammen zum größten Heavy-Metal-Festival der Welt. In diesem Jahr merken wir: Ein bisschen Schlamm kann uns nicht aufhalten. Und Yoga auch nicht. Von Katharina Koerth",
      "url": "https://www.spiegel.de/familie/wacken-wie-es-ist-mit-dem-eigenen-vater-im-festivalschlamm-zu-stecken-a-b0dfe8b0-b68a-42d7-aeb0-c4fdcbab88c9",
      "image_title": "Mein Vater ein glücklich Gestrandeter, ich eine hopsende Tänzerin - Axel Heimken / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Hollywood in der Krise Billigheimer!",
      "teaser": "Die Blockbuster »Barbie« und »Oppenheimer« spielen enorme Summen ein. Doch der Doppelerfolg täuscht. Den großen US-Studios fällt zu wenig ein – mit unendlichen Fortsetzungen vergraulen sie das Kinopublikum. Eine Analyse von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/hollywood-und-der-erfolg-von-barbie-und-oppenheimer-billigheimer-a-e5924081-71f2-4a33-b027-a44748a40ada",
      "image_title": "Billigheimer! - Giulia Parmigiani / Universal Pictures"
    },
    {
      "title": "Umbruch in der Filmindustrie So erschafft die KI virtuelle Schauspieler",
      "teaser": "Sind komplett menschengemachte Filme bald nur noch eine Nische? Was bereits jetzt mit Künstlicher Intelligenz am Set möglich ist – und was uns noch bevorsteht. Eine Videoreportage von Marco Kasang",
      "url": "https://www.spiegel.de/kultur/kuenstliche-intelligenz-in-der-filmindustrie-was-sich-veraendert-a-465b592a-7ba6-4f60-b1e0-3844028cf755"
    },
    {
      "title": "Arzneimittelbehörde gibt Zustimmung Erste Pille speziell gegen Wochenbettdepressionen in den USA zugelassen",
      "teaser": "In den Vereinigten Staaten wird wahrscheinlich schon bald eine Tablette zur Behandlung von Depressionen nach der Geburt verfügbar sein. Allerdings kommt sie nur für bestimmte Patientinnen infrage. Von Julia Köppe",
      "url": "https://www.spiegel.de/gesundheit/usa-erste-pille-speziell-gegen-wochenbettdepressionen-zugelassen-a-8e1f818d-9840-4495-9004-7467b2277ee1",
      "image_title": "Erste Pille speziell gegen Wochenbettdepressionen in den USA zugelassen - FatCamera / Getty Images",
      "author": "Julia Köppe"
    }
  ]
}