{
  "timestamp": "2023-07-16T10:12:27",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie die Regierung Eltern und Kinder im Stich lässt – und was wirklich helfen würde",
      "teaser": "Die Ampelkoalition hatte am Anfang große Ambitionen in der Familienpolitik. Davon ist wenig übrig. Fällt der gesellschaftliche Fortschritt dem Sparzwang zum Opfer? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/familienpolitik-kindergrundsicherung-elterngeld-kita-plaetze-wie-die-ampelkoalition-kinder-und-eltern-im-stich-laesst-a-b6896026-9d7e-4877-8612-869fa67da1f4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d220a5af-4ebd-4e51-b889-ceba29643b5d_w948_r2.194_fpx49_fpy37.jpg",
      "image_title": "Wie die Regierung Eltern und Kinder im Stich lässt – und was wirklich helfen würde - Illustration: Pete Reynolds / DER SPIEGEL"
    },
    {
      "title": "Familienministerin Lisa Paus Endlich raus aus der Gedönsecke",
      "teaser": "Oft macht das Familienministerium seine Amtsträgerinnen bekannt. Nach gut einem Jahr ist das Lisa Paus nicht gelungen. Jetzt droht auch noch ihr wichtigstes Projekt zu zerbröseln: die Kindergrundsicherung. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/familienministerin-lisa-paus-die-unperfekte-a-71a6cefc-7483-454f-9727-053b5f90d4b1",
      "image_title": "Endlich raus aus der Gedönsecke - Julia Steinigeweg / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Subventionen im Sozialstaat Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder",
      "teaser": "Wer arbeitet, finanziert mit seinen Steuern und Sozialbeiträgen die Einverdiener-Ehe. Das Geld, das für diese Milliardensubventionen ausgegeben wird, fehlt gerade für die Lösung eines Problems: Kinderarmut. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/milliarden-fuer-die-hausfrauen-ehe-a-e54ec993-d245-4e8e-81c5-4ca76450e674",
      "image_title": "Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder - Kurt Röhrig / Helga Lade / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Eltern unter Druck Lang lebe das Ehegattensplitting! Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Kinder brauchen Eltern mit mehr Zeit. Eine Abschaffung des Ehegattensplittings würde das zentrale Problem vieler Familien nur verschärfen: die permanente Überlastung.",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-eine-abschaffung-wuerde-das-zentrale-problem-vieler-familien-nur-verschaerfen-a-c436fd86-3c67-42a9-96f2-e0ccdabde593",
      "image_title": "Lang lebe das Ehegattensplitting! - Mareen Fischinger / Westend61 / IMAGO"
    },
    {
      "title": "»Die Anfeindungen sind zu erdrückend«",
      "teaser": "Mit einem Brandbrief machten die beiden Lehrer Max Teske und Laura Nickel auf rechtsextreme Vorfälle an ihrer Schule in Brandenburg aufmerksam. Nach anonymen Bedrohungen wollen sie nun gehen – sich aber nicht mundtot machen lassen. Von Silke Fokken und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/burg-max-teske-und-laura-nickel-verlassen-mina-witkojc-schule-nach-brandbrief-gegen-rechts-a-33de5421-5ca4-4917-a6f2-97bc766e985e",
      "image_title": "»Die Anfeindungen sind zu erdrückend« - Patrick Pleul / dpa",
      "author": "Silke Fokken und Kristin Haug"
    },
    {
      "title": "Ausschreitungen im Columbiabad Berlin-Neukölln Halbnackte Gewalt",
      "teaser": "Zu Ferienbeginn schließt das Sommerbad in Neukölln. Mitarbeiter berichten in einem Brief von Drohungen und Vandalismus, die Politik fordert Härte. Aber mehr Sicherheitskräfte werden das Problem nicht lösen, sagt ein Experte. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/ausschreitungen-im-columbiabad-berlin-neukoelln-halbnackte-gewalt-a-8cad59c5-b8ec-4229-b8bb-5def490ea564",
      "image_title": "Halbnackte Gewalt - Carioline Bock / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "SPD-Politiker aus Mecklenburg-Vorpommern »Ist das Interview unglücklich in seiner Wirkung? Absolut«",
      "teaser": "Der Reporter fragte zehnmal und erhielt keine Antwort: Im Netz kursiert ein skurriler Auftritt des SPD-Landtagsabgeordneten Philipp da Cunha. Worum es eigentlich geht – und wie der Politiker die Sache heute sieht. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/philipp-da-cunha-spd-politiker-erklaert-sein-missgluecktes-interview-a-35da3da6-31b2-4dd9-8547-a828ac5b850f",
      "image_title": "»Ist das Interview unglücklich in seiner Wirkung? Absolut« - @marcfriedrich7 / twitter",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Bremen, Dortmund, Düsseldorf Wo die Kokainwelle als Crack-Tsunami ankommt",
      "teaser": "Crack breitet sich in Deutschland rasant aus. Die Droge macht sehr schnell süchtig und lässt Abhängige extrem verwahrlosen. Helfer und Fachleute stehen vor massiven Problemen. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/bremen-dortmund-duesseldorf-wo-die-kokain-welle-als-crack-tsunami-ankommt-a-9046ae3a-a873-4b7f-aa27-d1990fcbb943",
      "image_title": "Wo die Kokainwelle als Crack-Tsunami ankommt - brennweiteffm / IMAGO",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Moskaus Mann im Bundestag",
      "teaser": "Ein prorussischer Aktivist mit engen Verbindungen nach Moskau arbeitet für einen AfD-Bundestagsabgeordneten. Im Parlament kann er ein und aus gehen. Die Sicherheitsbehörden sind alarmiert – unternehmen können sie wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/aufregung-um-prorussischen-afd-mitarbeiter-moskaus-mann-im-bundestag-a-aad5cd99-f0c0-4a80-8304-0f5f54fab5c7",
      "image_title": "Moskaus Mann im Bundestag - Wladimir Sergijenko / Telegram"
    },
    {
      "title": "Sommerpressekonferenz von Olaf Scholz Der SPD-Kanzler macht auf Zenmeister",
      "teaser": "Olaf Scholz beantwortet vor dem Urlaub hundert Minuten lang Journalistenfragen. Neue Ideen gegen die Ampelkrise oder den AfD-Aufschwung hat er nicht, glaubt aber: »Ich stehe am Anfang meiner Zeit als Kanzler.« Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/sommerpressekonferenz-von-olaf-scholz-therapiesitzung-mit-dem-kanzler-a-6f8fb8fd-5e30-4677-bcb8-49b7f593ecfd",
      "image_title": "Der SPD-Kanzler macht auf Zenmeister - Michael Kappeler / dpa",
      "author": "Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Neuer CDU-Generalsekretär Linnemann Der Merz-Ultra",
      "teaser": "Carsten Linnemann soll die CDU antreiben – und ist dabei fast schon die letzte Chance für Parteichef Merz. Wer ist der Mann, der mitunter wie eine jüngere Ausgabe des Vorsitzenden wirkt? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-cdu-generalsekretaer-carsten-linnemann-der-merz-ultra-a-07ccb673-2ed1-4adc-8811-3355c584d625",
      "image_title": "Der Merz-Ultra - Michael Kappeler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Cannabis-Freigabe Kiffen light mit Lauterbach Eine Kolumne von Alexander Neubacher",
      "teaser": "Ein Gesundheitsminister, der Salz und Grillfleisch für mordsgefährlich hält, soll Cannabis legalisieren. Das kann nur schiefgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-freigabe-kiffen-light-mit-karl-lauterbach-kolumne-a-ee8a7ac5-5947-4734-accb-ae00780fc246",
      "image_title": "Kiffen light mit Lauterbach - Markus Schreiber / AP"
    },
    {
      "title": "Der Osten wurde wieder übergangen Ein Kommentar von Jan Puhl",
      "teaser": "Die Bundesregierung hat auf dem Nato-Gipfel die Warnungen der osteuropäischen Partner wieder einmal in den Wind geschlagen. Das schadet der Ukraine und dem Westen.",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-der-ukraine-der-osten-wurde-wieder-uebergangen-a-d03a18e5-c613-446b-897a-eb17d07b1faa"
    },
    {
      "title": "Nato-Gipfel Knapp am Eklat vorbei",
      "teaser": "Der ukrainische Präsident Selenskyj gibt sich nach dem Ärger über seine Kritik an der Allianz überraschend moderat. Der Grund: Die G7-Staaten sichern seinem Land weitreichende Unterstützung zu. Aus Vilnius berichten Matthias Gebauer und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-mit-wolodymyr-selenskyj-knapp-am-eklat-vorbei-a-f5b4d4d6-bfe6-43d3-be36-6c604b3089b9"
    },
    {
      "title": "EU-Vorstoß im Nato-Streit Erdoğans kluger Schachzug Ein Kommentar von Anna-Sophie Schneider",
      "teaser": "Mit seinen unberechenbaren Manövern provoziert Erdoğan regelmäßig. Reflexartig wird der »Erpresser« vom Bosporus dann kritisiert. Dabei lohnt sich ein Blick auf die Absichten des türkischen Präsidenten.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-der-eu-vorstoss-kluger-schachzug-kommentar-a-0c62635f-2caf-443d-8d71-acbb2405000c"
    },
    {
      "title": "Nato-Beitritt der Ukraine Deutschland hat nichts dazugelernt Ein Kommentar von Jan Puhl",
      "teaser": "Die Bundesregierung hat auf dem Nato-Gipfel die Warnungen der osteuropäischen Partner wieder einmal in den Wind geschlagen. Das schadet der Ukraine und dem Westen.",
      "url": "https://www.spiegel.de/ausland/nato-beitritt-der-ukraine-deutschland-hat-nichts-dazugelernt-a-697fa6f9-ac23-47a9-9ee4-ca979359fdff"
    },
    {
      "title": "Kims Kinder",
      "teaser": "Der Südkoreaner Kim Tae-hoon kümmert sich um zwölf Kinder aus Nordkorea. Fast alle sind traumatisiert. Und ihre neue Heimat fremdelt mit ihnen. Doch ihr Pflegevater schafft im Kleinen, woran die Gesellschaft oft scheitert. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-warum-sich-ein-suedkoreaner-um-zwoelf-kinder-aus-dem-nachbarland-kuemmert-a-64e7a064-9e84-4bf4-a79d-b0d1c34d614b",
      "image_title": "Kims Kinder - Jun Michael Park / DER SPIEGEL"
    },
    {
      "title": "Deutschlands neue Chinastrategie Klare Kante",
      "teaser": "Nach monatelangen Rangeleien zwischen den Ressorts hat sich die Ampelkoalition auf eine Chinastrategie geeinigt. Dabei scheint sie aus Jahrzehnten fehlgeleiteter Russlandpolitik gelernt zu haben. Von Georg Fahrion, Christoph Giesen, Konstantin von Hammerstein und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlands-neue-chinastrategie-handelspartner-wettbewerber-und-jetzt-systemischer-rivale-a-222c541a-1d17-4031-b513-74d14a780d62",
      "image_title": "Klare Kante - Kay Nietfeld / AFP",
      "author": "Georg Fahrion, Christoph Giesen, Konstantin von Hammerstein und Christoph Schult"
    },
    {
      "title": "Machtkampf in Bosnien-Herzegowina Kriegsdrohungen, Großmannsgetue und ein Besuch in Moskau",
      "teaser": "Die Krise zwischen Serbenführer Dodik und dem deutschen Bosnien-Beauftragten Schmidt spitzt sich zu. Der eine droht mit Abspaltung, der andere will den Vielvölkerstaat retten. Und dann sind da noch die Interessen Putins. Aus Belgrad berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-milorad-dodik-gegen-christian-schmidt-wer-setzt-sich-durch-a-d4735990-04e3-498f-9e5f-8321d3e68d62",
      "image_title": "Kriegsdrohungen, Großmannsgetue und ein Besuch in Moskau - Elvis Barukcic / AFP"
    },
    {
      "title": "Adiós, Machismo Warum Spanien so progressiv ist – und wieso das nun auf dem Spiel steht",
      "teaser": "Liberales Abtreibungsrecht, modernes Transgesetz: Ausgerechnet das einstige Macho-Land Spanien hat sich zu einer der progressivsten Gesellschaften Europas entwickelt. Was bleibt davon, falls die Rechten die Macht übernehmen? Aus Madrid berichten José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/warum-spanien-so-progressiv-ist-und-wieso-das-nun-auf-dem-spiel-steht-a-6380584b-30be-464c-8298-c92a6da44eb2",
      "image_title": "Warum Spanien so progressiv ist – und wieso das nun auf dem Spiel steht - Stephen Taylor / mauritius images"
    },
    {
      "title": "Angreifen ist komplexer als Verteidigen – warum Kiews Offensive stockt",
      "teaser": "Der Kampf ist zäh, die ukrainische Armee gewinnt nach mehr als einem Monat Gegenoffensive kaum noch Gelände. Woran das genau liegt, zeigt ein Blick auf russische Stärken und ukrainische Schwächen der Waffentechnik. Von Jörg Römer und Thore Schröder",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-warum-kiews-offensive-stockt-a-73622ac9-680a-45d7-b8c1-d0276289878b",
      "image_title": "Angreifen ist komplexer als Verteidigen – warum Kiews Offensive stockt - Alexander Polegenko / ITAR-TASS / IMAGO",
      "author": "Jörg Römer und Thore Schröder"
    },
    {
      "title": "Michail Chodorkowski über russische Opposition »Es gibt keine andere Möglichkeit, als zu den Waffen zu greifen«",
      "teaser": "Prigoschins Meuterei war eine verpasste Chance, Putin zu stürzen. Friedlich könne man ein menschenverachtendes Regime nicht zu Fall bringen, sagt der frühere Oligarch Michail Chodorkowski. Er hofft auf eine neue Gelegenheit. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/michail-chodorkowski-im-interview-es-gibt-keine-andere-moeglichkeit-als-zu-den-waffen-zu-greifen-a-d326c15f-ca84-4ca4-9c3c-c7fed5dbbe60"
    },
    {
      "title": "Rubel- und Ölpreisschwäche »Das kann Russland noch Jahre aushalten«",
      "teaser": "Der Rubel schwächelt: Die Währung rutscht auf die Marke von 100 Rubel pro Euro ab. Einige Beobachter sahen schon Vorzeichen für einen Kollaps von Putins Kriegswirtschaft. Doch so einfach ist es nicht. Eine Analyse von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/rubel-und-oelpreisschwaeche-das-kann-russland-noch-jahre-aushalten-a-c4e434c7-02ef-420b-9e83-97657c4a7e5e"
    },
    {
      "title": "Pentagon-Plan Was Streubomben anrichten – und warum Kiew sie trotzdem will",
      "teaser": "Die USA wollen der Ukraine Streumunition liefern. Die Waffe ist von vielen Nationen geächtet und hat in diesem Krieg bereits etliche Zivilisten getötet. Doch militärisch birgt sie Vorteile. Von Jörg Römer und Oliver Imhof",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-was-streubomben-anrichten-und-warum-kiew-sie-trotzdem-will-a-4d3178f9-00f2-42c1-ace8-80b626d66ed0",
      "author": "Jörg Römer und Oliver Imhof"
    },
    {
      "title": "Ärger in der katholischen Kirche Papst Franziskus räumt mit Benedikts Erbe auf",
      "teaser": "Erst verbannte Franziskus den Benedikt-Vertrauten Georg Gänswein von seinem Hof. Nun soll sein neuer Glaubenswächter die strenge Ratzinger-Doktrin abräumen. Das konservative Establishment schäumt. Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/vatikan-papst-franziskus-raeumt-mit-benedikts-erbe-auf-a-2a54afca-372b-46c9-8f87-fcf5114261eb",
      "image_title": "Papst Franziskus räumt mit Benedikts Erbe auf - Grzegorz Galazka / ZUMA Wire / IMAGO",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "»Ein neues Computerzeitalter beginnt«",
      "teaser": "Durch die künstliche Intelligenz ist der Chiphersteller Nvidia zu einem der weltweit wertvollsten Unternehmen aufgestiegen. Gründer Jensen Huang sieht die Entwicklung erst am Anfang – und macht den ängstlichen Deutschen Mut. Ein Interview von Simon Book, Alexander Demling und Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-gruender-jensen-huang-ueber-kuenstliche-intelligenz-ein-neues-computer-zeitalter-beginnt-a-fcf5ad4b-2f99-4aa0-aad3-d96b3ef5b7d3",
      "image_title": "»Ein neues Computerzeitalter beginnt« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Ausbeutung von KZ-Häftlingen und Förderung der SS Das dunkle Erbe des Krupp-Patriarchen",
      "teaser": "Mit seiner Stahlfirma profitierte Alfried Krupp von Bohlen und Halbach von der Ausbeutung von Zwangsarbeitern. Eine Untersuchung zeigt noch tiefere Verstrickungen. Doch noch hält die Stadt Essen sein Andenken hoch. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alfried-krupp-das-dunkle-erbe-des-krupp-patriarchen-zwangsarbeit-kz-haeftlinge-foerderung-der-ss-a-7e3e1c67-3404-4a9c-8e80-d1e43f6bde19",
      "image_title": "Das dunkle Erbe des Krupp-Patriarchen - William Vandivert / Time & Life Pictures / Getty Ima",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Musk gegen Zuckerberg Kämpfen sie oder kämpfen sie nicht?",
      "teaser": "Dass es tatsächlich in einem Kampfsportkäfig zum Match der Milliardäre kommt, bezweifelt jemand, der Elon Musk zuletzt gut kennengelernt hat. Aber geschäftlich läuft der Showdown mit Mark Zuckerberg jetzt schon. Von Patrick Beuth, Markus Böhm und Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-gegen-mark-zuckerberg-kaempfen-sie-oder-kaempfen-sie-nicht-a-fe66a387-11c1-4e9c-99d2-f75c0c484890",
      "author": "Patrick Beuth, Markus Böhm und Alexander Demling, San Francisco"
    },
    {
      "title": "Einbruch der Förderanträge Die Wärmepumpe wird zum Ladenhüter",
      "teaser": "Vor Kurzem galten Wärmepumpen noch als heiß begehrte Mangelware, doch angesichts hoher Strompreise und der Verunsicherung ums Heizungsgesetz ist die Nachfrage abgeflaut. Dabei könnte das Zögern für Hausbesitzer teuer werden. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-einbruch-der-foerderantraege-warum-der-boom-stockt-a-1464b28b-5dfa-4ca0-b76d-5cac2c30eb05",
      "image_title": "Die Wärmepumpe wird zum Ladenhüter - Volker Crone / DER SPIEGEL",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Preisverfall bei unsanierten Immobilien Alte Häuser – Ramsch oder Schnäppchen?",
      "teaser": "Jahrelang waren Immobilien eine sichere Investition, deren Wert beständig wuchs. Doch nun verfallen die Preise vor allem bei unsanierten Objekten – Verkäufer müssen erhebliche Abschläge hinnehmen. Ist das die Gelegenheit für Käufer? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unsanierte-immobilien-ramsch-oder-schnaeppchen-a-1873464e-eaad-468c-b8c6-743e859f8f70",
      "image_title": "Alte Häuser – Ramsch oder Schnäppchen? - [M] Lina Moreno / DER SPIEGEL; Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Die Ostsee ist zur Jauchegrube verkommen – ist sie noch zu retten?",
      "teaser": "Tonnenweise Weltkriegsmunition und am Grund eine riesige Todeszone, dazu eine rasante Erwärmung: Die Ostsee ist gefährdet wie kaum ein Meer – und könnte trotzdem zum Modell für viele andere Küstenregionen werden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/ostsee-gefaehrdet-wie-kaum-ein-meer-koennte-sie-zum-modell-fuer-viele-andere-kuestenregionen-werden-a-73ee8346-8ad7-4a34-bd5e-53a32b369de8",
      "image_title": "Die Ostsee ist zur Jauchegrube verkommen – ist sie noch zu retten? - Fotos: Jana Ulrich / picture alliance/dpa; Martin Pauer / DER SPIEGEL (2x)",
      "author": "Johann Grolle"
    },
    {
      "title": "Vorbeugende Operation Wie sich Eierstockkrebs verhindern lässt",
      "teaser": "Für den Eierstockkrebs gibt es bislang kein Screeningprogramm. Ärzte entfernen deshalb nach abgeschlossenem Kinderwunsch immer häufiger vorsorglich die Eileiter. Wie sinnvoll ist das? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eierstockkrebs-kann-die-prophylaktische-entfernung-der-eileiter-den-krebs-verhindern-a-15f9ccb8-fab0-4566-9945-0ccf18c6d9bc",
      "image_title": "Wie sich Eierstockkrebs verhindern lässt - iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Wissenschaftler über das Anthropozän »Wo Sie auch hinschauen – der Mensch hat die Welt verändert«",
      "teaser": "Die Menschheit hat die Welt in eine neue Ära getrieben. Der Wissenschaftshistoriker Jürgen Renn erklärt, warum sich das Anthropozän von allen bisherigen Epochen unterscheidet – und wie es das Leben auf der Erde für immer wandelt. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/crawford-lake-das-anthropozaen-soll-offiziell-zum-neuen-erdzeitalter-werden-was-das-bedeutet-a-a15ea639-ed42-48bd-b964-7dd39879a422",
      "image_title": "»Wo Sie auch hinschauen – der Mensch hat die Welt verändert« - iStockphoto / Getty Images; Pierre Ogeron / Getty Images; luoman / Getty Images"
    },
    {
      "title": "Abstimmung zum EU-Naturschutz Die Natur hat gesiegt. Die Natur hat verloren",
      "teaser": "Das EU-Parlament hat das geplante Renaturierungsgesetz arg gestutzt. Jetzt müssen Kompromisse ausgehandelt werden. Erst dabei wird sich zeigen, ob Europa seine Natur- und Klimaschutzziele überhaupt noch einhalten kann. Von Thomas Krumenacker",
      "url": "https://www.spiegel.de/wissenschaft/natur/eu-naturschutzgesetz-die-natur-hat-gesiegt-die-natur-hat-verloren-a-dcf3b327-35ac-4f04-87e9-db76c943b19e",
      "image_title": "Die Natur hat gesiegt. Die Natur hat verloren - Silas Stein / IMAGO",
      "author": "Thomas Krumenacker"
    },
    {
      "title": "Wochenlang hart am Wind, allein auf See – wie Boris Herrmann das aushält",
      "teaser": "Fünfmal hat Boris Herrmann die Welt umsegelt, auch schon ganz allein. Was treibt Deutschlands berühmtesten Skipper an? Und was sagt seine Frau? Ein Video von Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsegler-boris-herrmann-wochenlang-hart-am-wind-allein-auf-see-wie-haelt-er-das-aus-a-fc8a149e-711d-4fe5-9f67-a47682ea6797"
    },
    {
      "title": "TV-Dokumentation über Nationalspielerinnen Nahbar ihr seid",
      "teaser": "Kurz vor der WM erscheint die zweite Staffel von »Born for this«, eine Dokureihe über die deutschen Fußballerinnen. Nähe entsteht, wenn es um Krebserkrankung und Kinderwunsch geht. Aber was soll diese »Star Wars«-Ästhetik? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/born-for-this-tv-doku-ueber-dfb-nationalspielerinnen-nahbar-ihr-seid-a-ebb0307a-85d1-419f-a08c-7c85b9a78cc0",
      "image_title": "Nahbar ihr seid - Warner Bros. ITVP Germany / ZDF",
      "author": "Marcus Krämer"
    },
    {
      "title": "Tragödie um Extrembergsteiger »Luis war bis zum Schluss dort, wo er glücklich war«",
      "teaser": "Ende Mai kam der Extrembergsteiger Luis Stitzinger im Himalaja ums Leben. Seine Frau Alix von Melle, selbst erfolgreiche Alpinistin, spricht über das Risiko, den Tod und die Liebe zu ihrem Mann – und den Bergen. Ein Interview von Josef Saller",
      "url": "https://www.spiegel.de/sport/alix-von-melle-ueber-ihren-mann-luis-stitzinger-er-war-bis-zum-schluss-dort-wo-er-gluecklich-war-a-d3fc41b3-1f0b-423c-a346-357c4a107545"
    },
    {
      "title": "Der verlorene Ort, aufgetaucht aus dem Wasser",
      "teaser": "Eine überraschende Entdeckung wühlt Forscher und Nachfahren von Münchner Jüdinnen und Juden auf: Fragmente der im Sommer 1938 von den Nazis zerstörten Hauptsynagoge wurden fast 85 Jahre später aus der Isar geborgen. Von Jan Friedmann",
      "url": "https://www.spiegel.de/geschichte/hauptsynagoge-muenchen-der-verlorene-ort-aufgetaucht-aus-dem-wasser-a-7259b39b-d47c-410d-b929-182fd015a5f1",
      "image_title": "Der verlorene Ort, aufgetaucht aus dem Wasser - ullstein bild - Süddeutsche Zeitung",
      "author": "Jan Friedmann"
    },
    {
      "title": "Geschichte politischer Unruhen in Frankreich »Die Gewalt und der Hass gegen den Staat haben eine neue Dimension angenommen«",
      "teaser": "Jugendliche in Frankreich protestieren seit Tagen gegen Polizeigewalt. Der Aufstand gegen die Obrigkeit hat in dem Land Tradition – doch Historiker Sven Externbrink sagt: So viel Misstrauen wie jetzt gab es noch nie. Ein Interview von Christoph Söller",
      "url": "https://www.spiegel.de/geschichte/frankreich-die-gewalt-und-der-hass-gegen-den-staat-haben-eine-neue-dimension-angenommen-a-6a06147d-fdfa-4fc1-a2b2-0a8aad773691",
      "image_title": "»Die Gewalt und der Hass gegen den Staat haben eine neue Dimension angenommen« - Alain Jocard / AFP"
    },
    {
      "title": "Giordano Bruno und Galileo Galilei Der Kampf der Sterndeuter",
      "teaser": "Die Erde ist keineswegs das Zentrum des Universums – damit rüttelten ein brillanter Astronom und ein rebellischer Mönch am biblischen Weltbild. Galileo Galilei musste zu Kreuze kriechen, Giordano Bruno starb den Flammentod. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/giordano-bruno-und-galileo-galilei-der-kampf-der-sterndeuter-a-08b9f7d9-adc9-464e-ab2f-85f426e07a0c",
      "image_title": "Der Kampf der Sterndeuter - Leemage / IMAGO; AGB Photo / IMAGO",
      "author": "Felix Bohr"
    },
    {
      "title": "Als die D-Mark kam Rücke bis auf Los vor und ziehe DM 40 ein",
      "teaser": "Die Währungsreform 1948 war ein Schock. Die Westdeutschen schoben Panik, standen Schlange für ihr »Kopfgeld«, bangten ums Ersparte. Doch dann führte die D-Mark ins Wohlstandswampenland und wurde zum Symbol für Stabilität. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/waehrungsreform-1948-ruecke-bis-auf-los-vor-und-ziehe-dm-40-ein-a-921917a0-4a86-40a5-9104-90b625e931a6",
      "image_title": "Rücke bis auf Los vor und ziehe DM 40 ein - A0009 dpa dpd / dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Warum Dicke gesund und Dünne krank sein können",
      "teaser": "Ob ein Mensch als übergewichtig gilt, wird meist am Body-Mass-Index festgemacht. Doch der Wert kann leicht in die Irre führen. Welche Faktoren wichtiger sind. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/bmi-und-koerpergewicht-warum-dicke-gesund-und-duenne-krank-sein-koennen-a-2fd38d94-7ad3-4d98-97f5-908d75f354dc",
      "image_title": "Warum Dicke gesund und Dünne krank sein können - Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Psychiater über Sterbehilfe und Suizidprävention »Tabus können in Gesellschaften auch eine sinnvolle Funktion haben«",
      "teaser": "Der Bundestag konnte sich zur Sterbehilfe nicht einigen. Der Psychiater Ulrich Hegerl sagt, warum man zur Verhinderung von Suiziden besonders auf psychische Erkrankungen wie Depressionen schauen sollte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ulrich-hegerl-ueber-sterbehilfe-und-suizidpraevention-tabus-koennen-in-gesellschaften-auch-eine-sinnvolle-funktion-haben-a-4a19a386-4581-4e0c-98c1-6e52d1281c91",
      "image_title": "»Tabus können in Gesellschaften auch eine sinnvolle Funktion haben« - iStockphoto / Getty Images"
    },
    {
      "title": "Früherkennung von Brustkrebs »Frauen gehen sehr unterschiedlich mit dem Ergebnis um«",
      "teaser": "In Zukunft könnten mehr Frauen zum Mammografie-Screening eingeladen werden als bisher. Die Ärztin Eva Maria Fallenberg über Altersgrenzen, das Problem mit Überdiagnosen und die Bedeutung der Brustdichte. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/brustkrebs-frueherkennung-die-betroffenen-werden-immer-juenger-a-55e65b52-c404-4a31-bd74-1eebe8f537cc",
      "image_title": "»Frauen gehen sehr unterschiedlich mit dem Ergebnis um« - Westend61 / Getty Images"
    },
    {
      "title": "Spitzenköchin über gesundes Essen »Der Drang, sich perfekt zu ernähren, kann krankhafte Züge annehmen«",
      "teaser": "Als Chefköchin eines Profi-Radteams servierte Veronika Siflinger-Lutz den Fahrern Kuchen, Kekse und Bier. Hier sagt sie, warum Ernährung keine Raketenwissenschaft ist und Verbote im Grunde nicht helfen. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/veronika-siflinger-lutz-spitzenkoechin-ueber-kohlenhydrate-zucker-fett-a-08b16bc6-9a84-46a7-a3a9-47c15af6ec1a",
      "image_title": "»Der Drang, sich perfekt zu ernähren, kann krankhafte Züge annehmen« - Stefan Schuetz"
    },
    {
      "title": "Wie ich versucht habe, als Superfan Tickets für Taylor Swifts »Eras Tour« zu bekommen Von Charlotte Lüder",
      "teaser": "Sollte man durch die Hölle gehen müssen, um an Taylor-Swift-Konzertkarten zu kommen? Egal ob für Hamburg, München, Lissabon, Paris, Amsterdam, London oder sogar Gelsenkirchen? Es waren Tage wie ein Fiebertraum.",
      "url": "https://www.spiegel.de/kultur/taylor-swift-sollte-man-durch-die-hoelle-gehen-muessen-um-an-konzertkarten-zu-kommen-a-ab434146-bdcb-41be-84e0-73709feec2f5",
      "image_title": "Wie ich versucht habe, als Superfan Tickets für Taylor Swifts »Eras Tour« zu bekommen - Sarah Yenesel / EPA"
    },
    {
      "title": "Christopher Nolans »Oppenheimer« »Jetzt bin ich der Tod geworden«",
      "teaser": "Christopher Nolan legt das wichtigste Projekt seiner Karriere vor. In seinem neuen Film erzählt der Regisseur von dem Mann, der die Atombombe für die USA entwickelte – und von den fatalen Folgen. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/kultur/christopher-nolan-ueber-oppenheimer-ich-habe-grosse-angst-vor-einem-atomkrieg-a-768db9e2-3471-4c90-af94-884368620363",
      "image_title": "»Jetzt bin ich der Tod geworden« - Universal Pictures",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "»Barbie«-Marketing Profit in Pink",
      "teaser": "Kommende Woche läuft »Barbie« in den Kinos an, die Vermarktungsmaschine spuckt schon jetzt massenhaft Begleitprodukte auf den Markt und setzt auf ein neues Erfolgsrezept: die Vermischung von Werbekampagne und Blockbuster. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/barbie-mit-ryan-gosling-und-margot-robbie-die-irre-marketingmaschine-zum-film-a-07db12d2-b796-4e40-aed5-9a1526cf8334",
      "image_title": "Profit in Pink - Warner Bros. / akg-images",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Kunst von Isa Genzken Das Schöne im Hässlichen",
      "teaser": "Sie verarbeitet Pizzakartons, Duschvorhänge, Schaufensterpuppen: Skulpturen von Isa Genzken sind manchmal witzig, meistens rätselhaft. Jetzt sind sie in Berlin zu sehen. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/isa-genzken-ausstellung-75-75-in-der-neuen-nationalgalerie-berlin-a-b8a78e56-dd9f-4854-8319-464a9eaa9567",
      "image_title": "Das Schöne im Hässlichen - Isa Genzken / Privatsammlung, Rheinland / Galerie Buchholz / VG Bild-Kunst, Bonn 2023 / Foto: Jens Ziehe",
      "author": "Carola Padtberg"
    },
    {
      "title": "Sparzwänge bei der Berlinale Bären im Umbruch",
      "teaser": "Der Berlinale stehen offenbar harte Einschnitte bevor: Ganze Bereiche des Programms könnten wegen Kostendrucks gestrichen werden. Wie geht es weiter mit dem größten Publikumsfilmfestival Europas? Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/berlinale-sparzwaenge-koennten-zur-streichung-von-drei-sektionen-fuehren-a-0a335adb-96e3-4144-a9bc-30ed482d7ee6",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Deshalb wollen die Niederlande internationale Studierende abschrecken",
      "teaser": "Fast 25.000 Deutsche sind momentan an einer niederländischen Uni eingeschrieben – noch. Denn die Regierung will die Zahl ausländischer Studierender drücken. Ist der Traum von Europa in Gefahr? Aus Enschede und Utrecht berichtet Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/bachelor-in-den-niederlanden-wie-das-land-internationale-studierende-abschrecken-will-a-c0d61f33-b007-4765-9641-3195d82a87a2",
      "image_title": "Deshalb wollen die Niederlande internationale Studierende abschrecken - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Ein Blick in den Kalender von BabyOne-Chefin Anna Weber »Die Hälfte meiner Mails lösche ich«",
      "teaser": "Anna Weber leitet das Familienunternehmen BabyOne zusammen mit ihrem Bruder. Hier verrät sie, wozu es Meetings braucht, wann eine E-Mail reicht – und wie sie ihre Kinder in die Terminplanung einbindet. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/babyone-chefin-anna-weber-ueber-selbstoptimierung-wie-die-managerin-ihre-woche-organisiert-a-139b0428-d178-4782-8f95-8340115c73c7",
      "image_title": "»Die Hälfte meiner Mails lösche ich« - Hanna Witte / BabyOne"
    },
    {
      "title": "Die bittere Klimarechnung für Autofahrer",
      "teaser": "Ein Tempolimit ist nicht nötig, um die Klimaziele im Verkehr zu erreichen – so die etwas überraschende Botschaft des Umweltbundesamtes. Das alternative Planspiel der Behörde für 2030 fällt aber umso drastischer aus. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/umweltbundesamt-die-bittere-klima-rechnung-fuer-autofahrer-a-4dc5229e-4591-4983-871e-1186243f2895",
      "image_title": "Die bittere Klimarechnung für Autofahrer - Christoph Hardt / Future Image / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm: BMW M2 Gestrig, aber geil",
      "teaser": "Auf dem Weg zum Verbrenner-Aus lässt es die BMW-Tochter M GmbH noch einmal krachen: Das rasante Coupé M2 verkörpert ganz alte Tugenden. Dem Fahrer bereiten sie viel Spaß – auf Kosten der Passagiere. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-m2-schalten-und-walten-a-c9953f11-3e4e-481c-abe3-0f4fa762678b",
      "image_title": "Gestrig, aber geil - Uwe Fischer / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Aus für legendären Kleinwagen Tschö, Ford Fiesta",
      "teaser": "Er fährt sich toll, passt in viele Parklücken und schluckt wenig Sprit: Der Ford Fiesta hat alles, was einen guten Kleinwagen ausmacht. Dass nun der letzte vom Band rollt, hat mit einer bedenklichen Entwicklung zu tun. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/ford-fiesta-das-letzte-exemplar-des-legendaeren-kleinwagens-rollt-vom-band-a-5561e1ed-320d-44af-b330-b80212da4dd7",
      "image_title": "Tschö, Ford Fiesta - Ford",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Brennstoffzellen-Pkw in der Krise Wasserstoff – der Traum ist aus",
      "teaser": "Tanken fast wie bisher, aber aus dem Auspuff kommt nur Wasser: Brennstoffzellen-Autos galten lange als natürliche Nachfolger der Verbrenner. Warum ist daraus nichts geworden, trotz Milliardeninvestitionen?",
      "url": "https://www.spiegel.de/auto/wasserstoff-pkw-mit-brennstoffzelle-verlieren-wettlauf-mit-batterie-elektroautos-a-dba06d57-b8f0-43ed-875d-6516ef144009",
      "image_title": "Wasserstoff – der Traum ist aus - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Das sind die besten Games für diesen Sommer",
      "teaser": "Zombies in Los Angeles, Jedis im Weltall, Polly in der Parallelwelt: Sieben spannende neue Computerspiele versprechen eine Reise durch ganz unterschiedliche Genres. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-videospiele-das-sind-die-besten-games-fuer-diesen-sommer-a-b4f047f3-b32c-465e-9f7e-0cded2327675",
      "image_title": "Das sind die besten Games für diesen Sommer - Bandai Namco",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Einschränkungen für Twitter-Nutzer Was kann ich lesen und wenn ja, wie viele?",
      "teaser": "Der Aufschrei ist groß: Elon Musk will die Anzahl der pro Nutzerin oder Nutzer verfügbaren Tweets beschränken. Konkurrent Mastodon verzeichnet derweil große Zuwächse. Musk selbst verfängt sich in kryptischen Tweets. Von Henrik Bahlmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-was-hinter-elon-musks-experiment-mit-den-limitierten-beitraegen-steckt-a-d3ace890-2fc4-4004-9083-d6f97d49cdc3",
      "image_title": "Was kann ich lesen und wenn ja, wie viele? - Jeff Chiu / AP",
      "author": "Henrik Bahlmann und Max Hoppenstedt"
    },
    {
      "title": "Apple-KI kopiert Stimme Das klingt ja wie ich!",
      "teaser": "Mit dem neuen iPhone-Betriebssystem iOS 17 können wir unsere eigene Stimme synthetisieren. Wie gut schneidet die Funktion im Vergleich zum Profi-Anbieter ab? Ein Selbstversuch. Von Patrick Beuth und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apples-kuenstliche-intelligenz-klon-mal-wer-da-spricht-a-1a24acd8-5c8b-4a71-b90d-273d4c7e464f",
      "image_title": "Das klingt ja wie ich! - Giorgio Fochesato / Westend61 / IMAGO",
      "author": "Patrick Beuth und Matthias Kremp"
    },
    {
      "title": "Dyson-Luftreinigungskopfhörer Zone im Test Ein bisschen Daft Punk mit einem Schuss Darth Vader",
      "teaser": "Ein Kopfhörer, der einem frisch gefilterte Luft zufächelt? Klingt komisch, sieht auch komisch aus. Wir haben ihn trotzdem ausprobiert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-zone-im-test-dieser-kopfhoerer-mit-luftfilter-erfordert-mut-und-sollte-besser-riechen-a-a73df385-bda7-4337-bc50-21c62af04ef7",
      "image_title": "Ein bisschen Daft Punk mit einem Schuss Darth Vader - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Välkommen im Campingparadies",
      "teaser": "Unser Autor durchkreuzte Schweden unzählige Male im Bulli. Hier stellt er die zehn schönsten Campingplätze zwischen Malmö und Mariannelund vor – und verrät einen besonderen Bullibü-Tipp. Von Oliver Lück",
      "url": "https://www.spiegel.de/reise/europa/tipps-fuer-suedschweden-mit-bulli-und-zelt-vaelkommen-im-campingparadies-a-ad403033-a72c-439c-addd-d04f72ee5f88",
      "image_title": "Välkommen im Campingparadies - Oliver Lück",
      "author": "Oliver Lück"
    },
    {
      "title": "Reisetipps für Istanbul »Kurz anhalten, die Schönheit ertragen«",
      "teaser": "Istanbul ist eine Stadt der Schichten. Intensiv, manchmal auch zermürbend, sagt Reisebuchautorin Feride Yalav-Heckeroth. Wer sie zu ihren Sehnsuchtsorten begleitet, trifft unter anderem Atatürk – in Badehose. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/reisetipps-fuer-istanbul-eine-einheimische-fuehrt-zu-ihren-sehnsuchtsorten-a-5432bd80-0c23-4704-b303-90915d4f336a",
      "image_title": "»Kurz anhalten, die Schönheit ertragen« - Fyletto / iStockphoto / Getty Images",
      "author": "Franziska Bulban"
    },
    {
      "title": "»Versyltung« von Norderney Eine Insel erfindet sich neu",
      "teaser": "Einst galt Norderney als Sehnsuchtsort von Kegelbrüdern und Rentnerhorden. Inzwischen ist die größte Angst auf der Insel, zu einem zweiten Sylt zu werden. Von Harald Braun",
      "url": "https://www.spiegel.de/reise/deutschland/norderney-wird-zum-zweiten-sylt-eine-insel-erfindet-sich-neu-a-d172064e-a0e3-479f-b022-22e1c4aaff49",
      "image_title": "Eine Insel erfindet sich neu - Jorg Greuel / Getty Images",
      "author": "Harald Braun"
    },
    {
      "title": "Das Monster und ich Wie ich versuchte, im Wohnmobil einen Melonensalat zu machen",
      "teaser": "...und stattdessen Schnitzel aß. Klingt nach einer wahnsinnigen Story? War es auch. Wahnsinnig schön. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/camping-am-badesee-ein-ort-zum-gluecklichwerden-a-2ccf1f59-59c1-4a3c-89fe-c2ded0d72fe1",
      "image_title": "Wie ich versuchte, im Wohnmobil einen Melonensalat zu machen - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Die Dolomiten in der Klimakrise Wie lange glühen die Alpen noch?",
      "teaser": "Die Klimakatastrophe trifft die Berge mit brutaler Härte. Was tun Regionen wie Alta Badia in den Dolomiten, um die einmalige Landschaft zu bewahren? Eine Erkundungstour mit meiner pubertierenden Tochter. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/alta-badia-in-den-dolomiten-und-die-klimakrise-wo-die-alpen-gluehen-a-cf887b13-1bbe-4e32-b6e4-f2a4860754ff",
      "image_title": "Wie lange glühen die Alpen noch? - Thomas Monsorno",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Wo es besonders teuer ist – und wie es günstiger geht",
      "teaser": "Ob Mallorca oder Südtirol: Die Preise für den Sommerurlaub steigen immer weiter. Beliebte Reiseziele setzen auf wohlhabende Gäste aus der ganzen Welt statt auf die deutsche Mittelschicht. Doch es geht auch bezahlbar. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-urlaub-fuer-viele-zum-unbezahlbaren-luxus-wird-und-wie-es-doch-noch-guenstig-geht-a-d52cb2d0-a6bd-43c4-8b91-1cc4bb1c0a2f",
      "image_title": "Wo es besonders teuer ist – und wie es günstiger geht - Lennart Gäbel / DER SPIEGEL"
    },
    {
      "title": "Camping wird zum Luxustrend 109 Euro für die »Dünenlodge«",
      "teaser": "Camping war mal eine günstige Urlaubsvariante für Kurzentschlossene. Seit die Glamping-Welle durch Europa rollt, sind viele Plätze auf Monate ausgebucht – und so teuer wie manches Hotel. Von Antje Blinda und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/camping-wird-zum-luxustrend-109-euro-fuer-die-duenenlodge-a-eb8d1052-2f11-4c44-836c-042784299f6f",
      "image_title": "109 Euro für die »Dünenlodge« - Dünencamping Amrum",
      "author": "Antje Blinda und Florian Diekmann"
    },
    {
      "title": "Blick in die Familienurlaubskasse »Das ist die teuerste Reise, die wir je gemacht haben«",
      "teaser": "Viele Familien müssen in diesem Sommer das Budget kürzen, andere bekommen schlicht weniger für das gleiche Geld. Drei Einblicke in Urlaubskassen und Ferienpläne. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/familienurlaub-in-den-sommerferien-das-ist-die-teuerste-reise-die-wir-je-gemacht-haben-a-07065587-2085-4fda-abb1-9b5485857430",
      "image_title": "»Das ist die teuerste Reise, die wir je gemacht haben« - Marcus Windus / DER SPIEGEL",
      "author": "Eva Lehnen"
    },
    {
      "title": "Tipps für die Feriensaison So kommen Sie günstig in den Urlaub",
      "teaser": "Auf Last-minute-Angebote zu hoffen, lohnt sich in diesem Jahr kaum. Mit einigen Tricks lässt sich dennoch viel Geld bei der Buchung von Ferienwohnungen oder Flügen sparen. Wir haben die wichtigsten Tipps gesammelt. Von Antje Blinda, Philipp Laage und Martin U. Müller",
      "url": "https://www.spiegel.de/reise/so-buchen-sie-moeglichst-guenstig-ihren-urlaub-inkognito-zum-billig-ticket-a-e4d14173-4d06-4127-934a-41a3b8df4f99",
      "image_title": "So kommen Sie günstig in den Urlaub - Peter Hirth / laif",
      "author": "Antje Blinda, Philipp Laage und Martin U. Müller"
    },
    {
      "title": "Griechenlands florierendes Urlaubsgeschäft Wie Mykonos zur Geldmaschine wurde",
      "teaser": "200 Flaschen Champagner zum Duschen und ein Wagyu-Steak für 100.000 Euro: Mykonos setzt voll auf Luxustourismus, wie viele Orte in Griechenland. Der Reiseboom hat das Land aus der Krise gezogen – doch er hat seinen Preis. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/griechenland-luxustourismus-boomt-geldmaschine-mykonos-a-5d64c469-860a-4971-a6d1-a08d510c8184",
      "image_title": "Wie Mykonos zur Geldmaschine wurde - Sven Hansche / Shutterstock",
      "author": "Claus Hecking"
    },
    {
      "title": "Wimbledon-Siegerin Vondroušová Sie hat sich frei gespielt",
      "teaser": "Markéta Vondroušová feiert ihren ersten Grand-Slam-Erfolg in der ihr eigenen Art – ganz zurückgenommen. Im Endspiel gegen Ons Jabeur hatte sie genau dies ihrer Gegnerin voraus: Sie blieb auch unter Druck locker. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-sieg-von-marketa-vondrousova-sie-hat-sich-frei-gespielt-a-f5b025c1-cfc1-4cae-a0ee-8da03fb20642",
      "image_title": "Sie hat sich frei gespielt - NEIL HALL / EPA",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Professor für Germanistische Linguistik »Genderzeichen sind nur die Spitze eines großen sprachlichen Eisbergs«",
      "teaser": "Henning Lobin ist Germanistikprofessor und Mitglied des Rats für deutsche Rechtschreibung. Er erklärt, was es mit der neuen Einstufung der Genderzeichen auf sich hat – und weshalb gendern nicht falsch ist. Ein Interview von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/gendern-mitglied-des-rats-fuer-deutsche-rechtschreibung-ueber-fortschritte-in-der-orthografie-a-3507af0b-1b66-4360-9b99-d9ccda0716c0",
      "image_title": "»Genderzeichen sind nur die Spitze eines großen sprachlichen Eisbergs« - Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Rammstein-Konzert in Berlin Ironie fällt jetzt schwer",
      "teaser": "Das erste von drei Konzerten in Berlin hat Rammstein hinter sich gebracht. Vor dem Stadion trafen beinharte Fans der Band auf Demonstranten, die das Konzert verbieten lassen wollten. Ein bizarrer Culture Clash. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/musik/rammstein-konzert-in-berlin-ironie-faellt-jetzt-schwer-a-8f0bad95-e478-4e37-a182-d07066a82a98",
      "image_title": "Ironie fällt jetzt schwer - Fabian Sommer / dpa",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Über den besten Modetrend des Sommers Okay, Cargohosen sind nicht schön, aber...",
      "teaser": "So funktional, wie ein Kleidungsstück nur sein kann: Cargohosen sind alles, nur nicht elegant. Ihr Comeback ist trotzdem das Beste, was uns in diesem Sommer passieren kann. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/modetrend-cargohosen-okay-sie-sind-nicht-schoen-aber-a-87dd03dc-96d2-4f11-a0db-9d2f4fdb0f42",
      "image_title": "Okay, Cargohosen sind nicht schön, aber... - Christian Vierig / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Streit über Studienfinanzierung Ampeljugend protestiert gegen Kürzungspläne beim Bafög",
      "teaser": "Wenn die Regierung nicht einlenkt, solle der Bundestag dazwischengrätschen: Studierendenverbände fordern, die geplanten Kürzungen im Bafög-Budget zu verhindern. Mit dabei: alle Jugendorganisationen der Ampel. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/studienfinanzierung-protest-der-ampel-jugend-gegen-kuerzungsplaene-beim-bafoeg-a-a196e817-0690-4183-8fab-4656593b4ede",
      "image_title": "Ampeljugend protestiert gegen Kürzungspläne beim Bafög - Zoonar / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Clickwork und Content-Moderation Das sind die Menschen hinter der KI-Revolution",
      "teaser": "Ohne schlecht bezahlte Clickworker und Content-Moderatoren in Afrika, China, aber auch Deutschland gäbe es ChatGPT und andere heutige KI-Systeme nicht. Einige wehren sich nun gegen die miserablen Arbeitsbedingungen. Von Patrick Beuth, Heiner Hoffmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/clickwork-und-content-moderation-die-gesichter-hinter-der-kuenstlichen-intelligenz-a-9629ea15-5bc3-42bd-a236-199d606b1a24",
      "image_title": "Das sind die Menschen hinter der KI-Revolution - Brian Otieno / DER SPIEGEL",
      "author": "Patrick Beuth, Heiner Hoffmann und Max Hoppenstedt"
    },
    {
      "title": "Besuch im Bielefelder Frauenhaus »Langsam, langsam repariert sich mein Herz«",
      "teaser": "Die Zahl der Opfer häuslicher Gewalt wächst, die meisten von ihnen sind Frauen. Doch es gibt nicht ausreichend Anlaufstellen für diejenigen, die vor ihren prügelnden Partnern fliehen. Von Franziska Schindler, mit Fotos von Brigitte Kraemer",
      "url": "https://www.spiegel.de/partnerschaft/frauenhaus-in-bielefeld-und-die-istanbul-konvention-langsam-langsam-repariert-mein-herz-a-422c9ad3-da66-4807-bfde-e3ca90659a95",
      "image_title": "»Langsam, langsam repariert sich mein Herz« - Brigitte Kraemer",
      "author": "Franziska Schindler, mit Fotos von Brigitte Kraemer"
    },
    {
      "title": "Kohleausstieg auf der Kippe Warum Robert Habeck jetzt 50 neue Gaskraftwerke braucht",
      "teaser": "Wind und Sonne allein reichen nicht: Um bis 2030 aus der Kohle auszusteigen, muss Deutschland neue Gaskraftwerke bauen. Doch Berlin und Brüssel streiten über die Subventionen, mit denen die Reserve finanziert werden soll. Von Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/kohleausstieg-auf-der-kippe-warum-robert-habeck-jetzt-50-neue-gaskraftwerke-braucht-a-687304d4-35ba-43c0-9319-ae7a7589bceb",
      "image_title": "Warum Robert Habeck jetzt 50 neue Gaskraftwerke braucht - Christoph Schmidt / picture alliance / dpa",
      "author": "Michael Sauga und Gerald Traufetter"
    },
    {
      "title": "Britpop-Ikone Pulp in Sheffield »Mein Name ist Jarvis, ich bin geboren, um aufzutreten«",
      "teaser": "Pulp, die wundersamen Britpop-Granden, sind zurück. Nach zehn Jahren Konzertabstinenz – und in ihrer Heimatstadt Sheffield. Ein Triumph-Abend mit Raufaser-Glamour und Jarvis Cocker in Bestform. Aus Sheffield berichtet Anja Rützel",
      "url": "https://www.spiegel.de/kultur/musik/mein-name-ist-jarvis-ich-bin-geboren-um-aufzutreten-a-fa80fed6-38f6-4647-9226-4c8a9ccd0331",
      "image_title": "»Mein Name ist Jarvis, ich bin geboren, um aufzutreten« - Victoria Jones / dpa"
    },
    {
      "title": "Ausbauziele im Realitätscheck So steht’s beim Windkraft-Wettlauf",
      "teaser": "Wo wurden zuletzt neue Windräder genehmigt? Wie ist die Bilanz in Ihrem Bundesland? Der SPIEGEL-Windkraft-Monitor zeigt mit stets aktuellen Daten, ob die Ausbauziele zu erreichen sind. Von Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/windkraft-ausbauziele-und-live-daten-zu-allen-standorten-in-deutschland-und-den-bundeslaendern-a-9532be6c-7745-4113-af94-44db4547173c",
      "image_title": "So steht’s beim Windkraft-Wettlauf - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Umstrittene Justizreform in Israel »Ich sah Wut. Energie, Ekstase, Angst, Hoffnung, Solidarität. Alles«",
      "teaser": "Blockierte Autobahnen, Proteste am Flughafen: Seit Jerusalem die Justizreform wieder vorantreibt, spitzt sich der Protest dagegen zu. Fünf Israelinnen und Israelis, die beim »Tag der Störung« dabei waren, erzählen. Von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/israel-fuenf-israelinnen-und-israelis-die-beim-tag-der-stoerung-dabei-waren-erzaehlen-a-933bb565-27c8-4d99-a7cf-31420fb0629d",
      "image_title": "»Ich sah Wut. Energie, Ekstase, Angst, Hoffnung, Solidarität. Alles« - MENAHEM KAHANA / AFP",
      "author": "Jasper Riemann"
    },
    {
      "title": "Packende 14. Etappe der Tour de France Was für ein Duell!",
      "teaser": "Die erste Alpenetappe der Tour de France bot Spektakel und Dramatik. Am Anfang gab es schlimme Stürze, am Ende einen Eklat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/14-etappe-der-tour-de-france-was-fuer-ein-duell-zwischen-jonas-vingegaard-und-tadej-pogacar-a-59baaaa8-44aa-4367-9710-073878f19286",
      "image_title": "Was für ein Duell! - ETIENNE GARNIER / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kulturkampf in den USA Warum in Utah die Bibel doch nicht verboten wurde",
      "teaser": "Zuerst verbannte der US-Staat Utah Bücher bekannter Autorinnen aus Schulen, dann holten Eltern zum Gegenschlag aus: Denn auch die Bibel enthält Gewalt und Pornografie – riskant für Kinder. Über eine sehr unchristliche Debatte. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/usa-warum-in-utah-die-bibel-doch-nicht-verboten-wurde-a-317e5275-57ef-4427-9e5f-e2efc85f8ad7",
      "image_title": "Warum in Utah die Bibel doch nicht verboten wurde - Steve Griffin / AP",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Star-Historiker Frankopan über die Klimakrise »Wir haben unsere Welt in Brand gesteckt«",
      "teaser": "Die Menschheit lebt wegen des Klimawandels am Rand der Katastrophe, sagt der Historiker Peter Frankopan. Was der Blick Jahrtausende zurück lehrt. Und warum trotz Erderwärmung auch ein Temperatursturz drohen könnte. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/historiker-peter-frankopan-ueber-die-klimakrise-wir-haben-unsere-welt-in-brand-gesteckt-a-178767e1-e743-4022-9801-5e9c9903f056",
      "image_title": "»Wir haben unsere Welt in Brand gesteckt« - Genevieve Poirier / Societe De Protection Des Forets / AFP"
    },
    {
      "title": "Trotz Rekord-Zubau Häuser in Deutschland sind nur unzureichend mit Solaranlagen und Wärmepumpen ausgestattet",
      "teaser": "Nur 12 von 100 möglichen Punkten: Eine neue Studie stellt der Energiewende in deutschen Eigenheimen eine maue Note aus. Trotz eines Rekord-Zubaus wird das Potenzial grüner Technologien demnach kaum ausgeschöpft. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-haeuser-in-deutschland-sind-nur-unzureichend-mit-solaranlagen-und-waermepumpen-ausgestattet-a-7daafdf2-7015-4888-909d-fab5c999e2f8",
      "image_title": "Häuser in Deutschland sind nur unzureichend mit Solaranlagen und Wärmepumpen ausgestattet - imagebroker / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Frage für einen Freund Darf ich eine Kollegin fragen, was sie verdient?",
      "teaser": "Es fühlt sich komisch an, mit anderen das Gehalt abzugleichen. Denn: Über Geld spricht man nicht – oder doch? Eine Finanzexpertin sagt, was sinnvoll ist und was man vermeiden sollte. Aufgezeichnet von Helke Rüder",
      "url": "https://www.spiegel.de/psychologie/beruf-darf-ich-eine-kollegin-fragen-was-sie-verdient-a-234e090a-365b-4e7e-9631-6c0083819722",
      "image_title": "Darf ich eine Kollegin fragen, was sie verdient? - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Die Frau hinter dem Hollywood-Streik Fran Drescher spielt nicht, Fran Drescher ist",
      "teaser": "Die Serie, die sie zum Star gemacht hat, wurde von ihr selbst kreiert. Knapp 25 Jahre nach dem Ende von »Die Nanny« führt Fran Drescher den Kampf gegen die Mächtigen der Traumfabrik an. Wer ist die Frau mit der markanten Stimme? Von Sven Scharf",
      "url": "https://www.spiegel.de/kultur/tv/fran-drescher-fuehrt-den-schauspieler-streik-von-sag-aftra-in-hollywood-an-a-1cf651fa-0b0c-40ea-87fb-433ba3824854",
      "image_title": "Fran Drescher spielt nicht, Fran Drescher ist - Yannick Peterhans / USA TODAY Network / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Warum das Computerspiel »Atomic Heart« die Russen fesselt Disneyland Sowjetunion Eine Kolumne von Mikhail Zygar",
      "teaser": "Kein Großer Terror, kein Stalin: Das Computerspiel »Atomic Heart« begeistert die Russen mit einer Sowjetunion, die es so nie gab. Geschichtsklitterung? Propaganda? So einfach ist es nicht.",
      "url": "https://www.spiegel.de/ausland/atomic-heart-disneyland-sowjetunion-warum-ein-computerspiel-die-russen-fesselt-a-1e00ed1d-9e9e-4c10-8eb7-35ed6a831f9f",
      "image_title": "Disneyland Sowjetunion - Mundfish"
    },
    {
      "title": "Forscher über verlangsamtes Denken »Hitze führt zu risikoscheuen Entscheidungen«",
      "teaser": "Studien zeigen: Ist es draußen heiß, bleiben wir in unserer Komfortzone – und entscheiden vorsichtig. Was das für richterliche Urteile bedeutet und warum Klimaanlagen nur begrenzt helfen, erklärt Wirtschaftsforscher Matthias Sutter. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/verhaltensoekonomie-hitze-fuehrt-zu-risikoscheuen-entscheidungen-a-c01249b2-2bfe-403f-bceb-3ce0c1376d1c",
      "image_title": "»Hitze führt zu risikoscheuen Entscheidungen« - Monty Rakusen / Getty Images"
    },
    {
      "title": "Modelle von BYD bis Lynk & Co. Wie gut sind die wichtigsten E-Autos aus China?",
      "teaser": "Aus China rollt eine Elektroautowelle nach Europa, viele deutsche Autokäufer greifen schon zu. Die Wagen gelten als bezahlbar – aber was können sie, und wie sicher sind sie? Eindrücke aus Tests von acht Modellen. Von Thomas Geiger, Arvid Haitsch, Jürgen Pander und Michael Specht",
      "url": "https://www.spiegel.de/auto/byd-nio-polestar-was-e-autos-aus-china-koennen-a-9af8087b-ff0e-4aa8-bd5e-04a0d635fcdf",
      "image_title": "Wie gut sind die wichtigsten E-Autos aus China?",
      "author": "Thomas Geiger, Arvid Haitsch, Jürgen Pander und Michael Specht"
    }
  ]
}