{
  "timestamp": "2023-12-20T19:08:27",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschäftsführer mit Gehalt von mindestens 175.000 Euro »Jeder ist das wert, was er bekommt«",
      "teaser": "Severin Ernst verdient sehr gut – er ist Geschäftsführer in der Industrie. Hier verrät er, wie sich sein Einkommen zusammensetzt und wofür er es ausgibt. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-geschaeftsfuehrer-jeder-ist-das-wert-was-er-bekommt-a-eb84e2cc-5cd8-4bb5-875d-9e4f51c1c459",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7a41eb8b-1440-4132-8cd8-3d5f9b943077_w960_r2.194_fpx52_fpy52.jpg",
      "image_title": "»Jeder ist das wert, was er bekommt« - Lena Zajchikova / iStockphoto / Getty Images"
    },
    {
      "title": "Triumph der Rechtspopulisten Macrons Migrationsgesetz stürzt Frankreich in eine Regierungskrise",
      "teaser": "Konfusion, Wut, Frustration: Nach der Abstimmung über Frankreichs umstrittenes Migrationsgesetz kündigen Minister ihren Rücktritt an, andere sprechen vom Ende der »Macronie«. Die Rechtspopulisten um Marine Le Pen jubeln. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-das-einwanderungsgesetz-gesetz-verabschiedet-regierungskrise-eroeffnet-a-f01fc07c-f72b-4dc0-b2a0-ca1616e108c7",
      "image_title": "Macrons Migrationsgesetz stürzt Frankreich in eine Regierungskrise - Stéphane Audras / Bestimage / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Terror am »Tor der Tränen« So mächtig ist die Huthi-Armee",
      "teaser": "Immer öfter greift die Huthi-Miliz Containerschiffe im Roten Meer an. Die Truppe aus dem Jemen ist zu einer militärischen Regionalmacht geworden. Was gibt ihr Waffenarsenal her – und wie können Frachter geschützt werden? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/rotes-meer-so-maechtig-ist-die-armee-der-huthi-a-fe1ad5a0-dbed-4f46-bf7f-fbbddead13aa",
      "image_title": "So mächtig ist die Huthi-Armee - Ansarullah Media Centre / AFP",
      "author": "Jörg Römer"
    },
    {
      "title": "Von Vorwahl ausgeschlossen Was das Colorado-Urteil für Donald Trump bedeutet",
      "teaser": "Es ist eine historische Entscheidung: Colorados Oberstes Gericht will Donald Trump bei den Vorwahlen vom Wahlzettel streichen. Dieses Urteil könnte ihm gefährlich werden. Antworten auf die wichtigsten Fragen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-bedeutet-das-colorado-urteil-fuer-den-ex-praesidenten-a-39acee22-0990-4349-9703-c54e1e514aff",
      "image_title": "Was das Colorado-Urteil für Donald Trump bedeutet - Steve Marcus / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Von China verfolgter Aktivist Herr Cheng, auf Sie ist ein Kopfgeld von 117.000 Euro ausgesetzt. Wie lebt man damit?",
      "teaser": "Simon Cheng floh aus Hongkong ins Londoner Exil – wo er sich auch nicht sicher fühlen kann: Chinas Staatsmacht lässt ihn per Kopfgeld jagen. Hier berichtet er, wie er die ständige Bedrohung aushält. Ein Interview von Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/hongkong-aktivist-im-schlimmsten-fall-werde-ich-ermordet-a-269bb99d-c1bb-4517-a320-d67215da6083",
      "image_title": "Herr Cheng, auf Sie ist ein Kopfgeld von 117.000 Euro ausgesetzt. Wie lebt man damit? - Hesther Ng / IMAGO / ZUMA Wire"
    },
    {
      "title": "Elektrotechnik, Maschinen, Energie So abhängig ist Deutschland von problematischen Lieferanten",
      "teaser": "Immer stärker kettet sich die deutsche Wirtschaft an Staaten, die andere politische Interessen verfolgen. Eine neue Studie zeigt, in welchen Branchen die Gefahr besonders groß ist. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-so-abhaengig-sind-industrien-von-problematischen-lieferlaendern-a-167665ae-7a0e-425a-b1d4-7d042e97ccd3",
      "image_title": "So abhängig ist Deutschland von problematischen Lieferanten - Michael Sohn / AP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Verhandlungsgeschick Die schärfste Waffe der SPD Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In stundenlangen Sitzungen verblasst oft der politische Wille. Lösungen rücken in weite Ferne. Es sei denn, man wendet einen Trick an, den der Kanzler und seine Sozialdemokraten besser als viele andere Mächtige beherrschen.",
      "url": "https://www.spiegel.de/wirtschaft/verhandlungsgeschick-die-schaerfste-waffe-der-spd-kolumne-a-cf079336-6b75-4eee-a66f-1d8626e7abb6",
      "image_title": "Die schärfste Waffe der SPD - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ticketabgabe der Ampelkoalition Versteuert Ein Kommentar von David Böcking",
      "teaser": "Der beherzte Abbau von klimaschädlichen Subventionen hätte eine verbindende Klammer der Regierungskoalition werden können. Bei der Einführung einer Kerosinsteuer ist sie daran mal wieder gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/service/fliegen-ticketabgabe-statt-kerosinsteuer-versteuert-a-c9333f6f-b01d-4a19-9630-ec3b6a1faf8a",
      "image_title": "Versteuert - Christoph Schmidt / dpa"
    },
    {
      "title": "Immobilien Ein Haus sanieren in 22 Tagen – so klappt es",
      "teaser": "In einem neuen Sprintverfahren saniert ein Team eine Doppelhaushälfte in weniger als einem Monat. Taugt die Baustelle in Hamburg als Vorbild für die Energiewende? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-ein-haus-sanieren-in-22-tagen-kann-das-gelingen-a-1b19c3e0-7e8d-4b46-bf38-55793cb0ef8c",
      "image_title": "Ein Haus sanieren in 22 Tagen – so klappt es - Jörg Müller / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Desolate Führung, fehlende Finanzmittel Insolvenzverwalter stellt Benkos Holding vernichtendes Zeugnis aus Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-und-seine-signa-holding-insolvenzverwalter-stellt-vernichtendes-zeugnis-aus-a-639423fd-bdcb-4f09-af1b-32d537527b52"
    },
    {
      "title": "Streit über das Bürgergeld Mehr Brutto, weniger Netto Von Florian Diekmann, Markus Dettmer und Lukas Eberle",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-weniger-netto-vom-brutto-fuer-wen-lohnt-sich-arbeit-a-c75810fe-a44c-48bc-b7e1-64e22427a1cc"
    },
    {
      "title": "So will die US-Militärallianz die Huthi-Miliz stoppen",
      "teaser": "Die jemenitischen Huthis beschießen seit Wochen Handelsschiffe im Roten Meer. Eine von den USA angeführte Militärallianz soll sie aufhalten. Antworten auf die wichtigsten Fragen. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/angriffe-im-roten-meer-wie-die-us-militaerallianz-die-huthi-miliz-stoppen-will-a-c88bb603-dbd7-425a-a0f7-528b916cec18",
      "image_title": "So will die US-Militärallianz die Huthi-Miliz stoppen - Aaron Lau / AFP",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Jetzt verlieren die Angehörigen die Geduld",
      "teaser": "Israelische Soldaten haben in Gaza drei Geiseln erschossen, die Wut der Angehörigen richtet sich gegen die Regierung: Ein neuer Austauschdeal soll endlich her. Besuch im Protestcamp in Tel Aviv. Aus Tel Aviv berichten Thore Schröder und Eric Marmor (Fotos)",
      "url": "https://www.spiegel.de/ausland/gazakrieg-die-angehoerige-der-geiseln-fordern-einen-neuen-austausch-deal-a-fc5014bb-ece7-490a-b128-b6309dc6260c",
      "image_title": "Jetzt verlieren die Angehörigen die Geduld - Erik Marmor / DER SPIEGEL"
    },
    {
      "title": "Ihre Körper als Schlachtfeld",
      "teaser": "Gruppenvergewaltigungen, Demütigungen, Verstümmelungen: In Israel tragen Ermittler und Zivilgesellschaft Beweise für sexualisierte Gewalt am 7. Oktober zusammen. Es spricht viel dafür, dass die Angriffe auf Frauen systematisch waren. Aus Tel Aviv berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-wie-die-hamas-sexualisierte-gewalt-als-kriegswaffe-einsetzte-a-9a9df931-fb65-4b65-a320-91de211d065b",
      "image_title": "Ihre Körper als Schlachtfeld - [M] DER SPIEGEL; Fotos: Jonas Opperskalski / DER SPIEGEL (3)"
    },
    {
      "title": "Netanyahu wankt, aber er fällt noch nicht",
      "teaser": "Drei Geiseln sind von der israelischen Armee versehentlich erschossen worden – das nächste Trauma für das Land. Premier Netanyahus Umfragewerte stürzen ab. Und trotzdem könnte er sich an der Macht halten. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-nach-der-erschiessung-von-drei-geiseln-durch-israels-armee-steht-benjamin-netanyahu-unter-druck-a-54fb9518-2bc5-4b76-8ea1-217a2c7350b1",
      "image_title": "Netanyahu wankt, aber er fällt noch nicht - Menahem Kahana / AP / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Schlammschlacht bei der Berliner Jungen Union geht in die nächste Runde",
      "teaser": "Der Nachwuchs der Hauptstadt-CDU kommt nicht zur Ruhe: Im Streit um den JU-Vorsitz geht es jetzt vors Bundesparteigericht – der Regierende Bürgermeister Wegner ist Teil der Auseinandersetzung. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-vorsitz-beim-berliner-cdu-nachwuchs-junge-union-kai-wegner-vs-hantel-harry-runde-zwei-a-64a4bc3c-3c48-4dde-8647-e929a000a824",
      "image_title": "Schlammschlacht bei der Berliner Jungen Union geht in die nächste Runde - Sebastian Christoph Gollnow / dpa; CDU",
      "author": "Florian Gathmann"
    },
    {
      "title": "Minister Buschmanns Herzensprojekt droht zu scheitern",
      "teaser": "Prozesse per Video, digitale Protokolle: Justizminister Buschmann wollte das Gerichtswesen modernisieren. Doch der Widerstand ist groß. Wie konnte das Prestigeprojekt so zum Reizthema werden? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/gerichtsprozesse-wie-bund-und-laender-um-die-digitalisierung-der-justiz-ringen-a-097ae70b-f56e-46ba-845a-fd39213561f9",
      "image_title": "Minister Buschmanns Herzensprojekt droht zu scheitern - Christian Charisius / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Söder kreuzglücklich",
      "teaser": "Der umstrittene Erlass des frisch gewählten Ministerpräsidenten aus dem Jahr 2018 hat Bestand: Laut Bundesverwaltungsgericht dürfen die Kreuze in Bayerns Behörden hängen bleiben. Dabei war das Thema fast in Vergessenheit geraten. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-bundesverwaltungsgericht-urteilt-das-kruzifixe-haengen-bleiben-duerfen-markus-soeder-kreuzgluecklich-a-09f08c31-4c05-4231-9bc8-c2ddcd74a105",
      "image_title": "Söder kreuzglücklich - Peter Kneffel / picture alliance / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Die Coronalage an den Feiertagen Coming Home for Covid",
      "teaser": "Die Arztpraxen sind überfüllt, sogar den Bundeskanzler hat es erwischt: Deutschland ist krank. Was können wir der drohenden Weihnachtswelle entgegensetzen? Ein fatalistischer Überblick von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/corona-und-die-feiertage-coming-home-for-covid-a-41d4b551-61c7-4c2b-acf0-0d433e3d5d60",
      "image_title": "Coming Home for Covid - Juan Moyano / Stocksy United"
    },
    {
      "title": "Trockene Haut im Winter »Bei Kälte sollte man keinesfalls Feuchtigkeitscreme benutzen«",
      "teaser": "Die Haut ist im Winter meist viel trockener als im Sommer. Daher muss auch die Pflege angepasst werden: Eine Dermatologin erklärt, warum es ratsam ist, Tages- und Nachtcreme zu tauschen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/trockene-haut-im-winter-bei-kaelte-sollte-man-keinesfalls-feuchtigkeitscreme-benutzen-a-92ea4dc4-dc48-41e8-82b6-dc18c4a05d30",
      "image_title": "»Bei Kälte sollte man keinesfalls Feuchtigkeitscreme benutzen« - Alex Potemkin / Getty Images"
    },
    {
      "title": "Therapien für Frauen mit Lipödem Gegen den Schmerz",
      "teaser": "Seit ihrer Pubertät litt sie unter Schmerzen, konnte kaum laufen, verzweifelte mehr und mehr – bis zur Diagnose: Lipödem. Heilbar ist die Krankheit nicht, aber es gibt Hilfe. Der SPIEGEL hat Nicole Türk ein Jahr lang begleitet. Von Marthe Ruddat und Roman Pawlowski (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/lipoedem-bei-frauen-therapien-gegen-den-schmerz-a-1603c241-9df9-4414-93f7-b455d81f569e",
      "image_title": "Gegen den Schmerz",
      "author": "Marthe Ruddat und Roman Pawlowski (Fotos)"
    },
    {
      "title": "Alternativmedizin Schadet das Einrenken beim Chiropraktiker oft mehr, als es nutzt?",
      "teaser": "Beim Chiropraktiker geht es mitunter brachial zu: Mit speziellen Griffen und unter lautem Knacken sollen viele Leiden gelindert werden. Warum Wirbelsäulenmanipulationen keineswegs ungefährlich sind. Ein Gastbeitrag von Edzard Ernst",
      "url": "https://www.spiegel.de/gesundheit/alternativmedizin-schadet-das-einrenken-beim-chiropraktiker-oft-mehr-als-es-nuetzt-a-04c7b152-f915-4751-82b5-1d04c6d3ca32",
      "image_title": "Schadet das Einrenken beim Chiropraktiker oft mehr, als es nutzt? - FilippoBacci / Getty Images"
    },
    {
      "title": "Erkältungswelle Was taugen die Corona-RSV-Grippe-Schnelltests?",
      "teaser": "Kombitests können nicht nur das Coronavirus, sondern auch Influenza und RSV nachweisen. Doch wie sicher und sinnvoll sind die Produkte? Die wichtigsten Fragen und Antworten im Überblick. Von Julian Aé und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltungswelle-was-taugen-die-corona-rsv-grippe-schnelltests-a-27a4311b-e901-472c-bc33-73b00a535a2c",
      "image_title": "Was taugen die Corona-RSV-Grippe-Schnelltests? - NurPhoto / Getty Images",
      "author": "Julian Aé und Katherine Rydlink"
    },
    {
      "title": "Was ist Ketamin? Das Mittel, an dem Matthew Perry starb",
      "teaser": "»Friends«-Star Matthew Perry ist nach der Einnahme von Ketamin gestorben. In den USA wird das Narkosemittel zunehmend zur Behandlung von Depressionen eingesetzt – oft ohne Zulassung und mit Risiken. Der Überblick. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ketamin-das-mittel-an-dem-friends-star-matthew-perry-starb-a-0bfad1f3-1bca-40b3-927c-2e4b2e1fb8b2",
      "image_title": "Das Mittel, an dem Matthew Perry starb - Christina Horsten / picture alliance / dpa",
      "author": "Irene Berres"
    },
    {
      "title": "Tipps aus der Zukunftsforschung Wieso wir hoffnungsvoll ins kommende Jahr blicken sollten",
      "teaser": "Hoffnung hilft uns, in Krisen resilient zu bleiben und ins Handeln zu kommen. Forscher Andreas Krafft sagt, durch welche Quellen sie entsteht. Und was sie von purem Wunschdenken unterscheidet. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/hoffnung-wie-sie-entsteht-und-warum-sie-uns-hilft-podcast-mit-andreas-krafft-a-ccdec3b9-7305-47a1-a8a7-8978525338dc",
      "image_title": "Wieso wir hoffnungsvoll ins kommende Jahr blicken sollten - Nadia / 500px / Getty Images"
    },
    {
      "title": "Krise bei Borussia Dortmund Gefährliches Schweigen",
      "teaser": "Noch im Mai verpasste Borussia Dortmund knapp die Meisterschaft, jetzt gerät das Minimalziel Champions League in Gefahr. Die Klubbosse sind auffallend leise. Hat Trainer Edin Terzić noch eine Zukunft im Klub? Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/krise-bei-borussia-dortmund-die-zweifel-an-trainer-edin-terzic-werden-immer-groesser-a-4c2f9128-add4-45c5-99e3-d67eb046f849",
      "image_title": "Gefährliches Schweigen - Leon Kuegeler / Getty Images",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Vertragsverlängerung Wieso Müller so wenig spielt und trotzdem wichtig ist für den FC Bayern",
      "teaser": "Thomas Müller hängt in München noch ein Jahr ran. Wenn er mittlerweile auch oft auf der Bank sitzt – für die Bayern ist diese Verlängerung entscheidend. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-verlaengert-beim-fc-bayern-muenchen-wieso-er-so-wenig-spielt-und-trotzdem-wichtig-ist-a-2fefb49f-e403-41ba-9c79-f9d16c01af4b",
      "image_title": "Wieso Müller so wenig spielt und trotzdem wichtig ist für den FC Bayern - Michael Steele / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "SPIEGEL-Überraschungself der Bundesliga Der Beste, Sportfreund Stiller und ein Flashback in die Achtziger",
      "teaser": "Die Bundesliga geht in den letzten Spieltag vor der Winterpause. Wir stellen elf Spieler vor, die das Halbjahr überraschend geprägt haben – von zwei Heidenheimer Spätstartern bis zu einem, der an den jungen Matthäus erinnert. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-angelo-stiller-hugo-larsson-brajan-gruda-rocco-reitz-die-ueberraschungself-a-646eb682-e995-4ef3-91d0-9a25b4a7fcbb",
      "image_title": "Der Beste, Sportfreund Stiller und ein Flashback in die Achtziger - Uwe Kraft / IMAGO; Jörg Schüler / Bayer 04 Leverkusen / Getty Images; Daniel Kopatsch / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Deutsche Darts-Hoffnung Pietreczko Die Pfiffe sind sein größtes Hindernis",
      "teaser": "Seine Karriere hatte kaum begonnen, da wollte er aufgeben. Nun reist Ricardo Pietreczko als erst zweiter deutscher Turniersieger zur WM. Bei seinem Debüt muss er sich auf Unsportlichkeiten einstellen. Wieder einmal. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-koennte-im-alexandra-palace-in-london-fuer-aufsehen-sorgen-a-79b6098a-014d-4ecc-a3d3-5abdf6dbc5e6",
      "image_title": "Die Pfiffe sind sein größtes Hindernis - Bernd Thissen / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Die AfD muss um fast jeden Preis offensiv bekämpft werden Eine Kolumne von Sascha Lobo",
      "teaser": "Langfristig scheint ein AfD-Verbot alternativlos. Kurzfristig aber könnte auch ein migrationskritischer Kurs den demokratischen Kräften helfen, die Partei kleinzuhalten. Es ist ein Dilemma.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/migration-die-afd-muss-um-fast-jeden-preis-offensiv-bekaempft-werden-kolumne-a-e1eba29a-79d7-4068-a1ed-e6d2a6c5f01f",
      "image_title": "Die AfD muss um fast jeden Preis offensiv bekämpft werden - Carsten Koall / dpa"
    },
    {
      "title": "Wie Tara-Louise Wittwer reihenweise Alphamänner entzaubert",
      "teaser": "Vermeintlich allwissende Männer erklären, was Frauen tun müssen, dürfen oder sollten? Solche Videos finden sich online zuhauf. Die Autorin Tara-Louise Wittwer kontert sie clever und amüsant. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/tara-louise-wittwer-auf-tiktok-wie-die-autorin-alpha-maenner-entzaubert-a-32a6cdc5-5bd0-440e-9ec3-da30a73d28b2",
      "image_title": "Wie Tara-Louise Wittwer reihenweise Alphamänner entzaubert - Sebastian Wolf / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "So können Sie über Netflix »GTA« spielen",
      "teaser": "Für sein Mobile-Games-Angebot wurde Netflix lange belächelt. Dabei nimmt der Streaminganbieter zunehmend bekannte Titel wie »GTA: Vice City« ins Programm. Auch andere Netflix-Games sind den Download wert. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/netflix-und-seine-handyspiele-abonnenten-koennen-jetzt-gta-spielen-a-38feffcd-a347-495d-98b4-481195ea01db",
      "image_title": "So können Sie über Netflix »GTA« spielen - Netflix",
      "author": "Markus Böhm"
    },
    {
      "title": "»Wenn wir KI komplett den privaten Firmen überlassen, dann überlassen wir ihnen auch die Zukunft der Menschheit«",
      "teaser": "ChatGPT habe »phänomenale Fähigkeiten«, sagt die Stanford-Professorin Fei-Fei Li. Aber die Vordenkerin auf dem Gebiet der künstlichen Intelligenz warnt auch vor einem Missbrauch der Technologie. Ein SPIEGEL-Gespräch von Simon Book und Thomas Schulz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-koryphaee-aus-stanford-der-staat-muss-massiv-in-ki-investieren-a-25194aac-b1b4-49a1-961b-b34f54a2181a",
      "image_title": "»Wenn wir KI komplett den privaten Firmen überlassen, dann überlassen wir ihnen auch die Zukunft der Menschheit« - Winni Wintermeyer / DER SPIEGEL"
    },
    {
      "title": "Wie penible Karlsruher Richter Berliner Schlampereien entlarvten",
      "teaser": "Die Bundestagswahl in Berlin muss in mehr Bezirken wiederholt werden als bisher angenommen. Was im September 2021 in der Hauptstadt schiefgelaufen ist, hatte sich das Bundesverfassungsgericht genau angeschaut. Viel genauer als das Parlament. Von Timo Lehmann und Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-zur-berlin-wahl-wiederholung-in-455-bezirken-aber-nicht-in-ganz-berlin-a-9e3d2e1d-07a3-429c-979c-7aea38e1f163",
      "image_title": "Wie penible Karlsruher Richter Berliner Schlampereien entlarvten - Georg Hilgemann / dpa",
      "author": "Timo Lehmann und Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Fünf Kugeln in den Körper",
      "teaser": "Der 16 Jahre alte Mouhamed D. starb bei einem Polizeieinsatz in Dortmund. Nun hat der Prozess gegen fünf Beamtinnen und Beamte begonnen. Einer von ihnen ist wegen Totschlags angeklagt. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-fluechtling-in-dortmund-fuenf-kugeln-in-den-koerper-a-5f2825b1-3401-458b-aba5-89c2a71dbe2e",
      "image_title": "Fünf Kugeln in den Körper - Christopher Neundorf / EPA"
    },
    {
      "title": "Link extrem",
      "teaser": "Ein Radiosender hat auf das Archiv einer verbotenen Internetplattform verlinkt. Ermittler durchsuchten deshalb die Redaktion und die Wohnung eines Mitarbeiters. Jetzt kommt der Fall vors Bundesverfassungsgericht. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/pressefreiheit-das-ermittlungsverfahren-gegen-einen-redakteur-von-radio-dreyeckland-a-aa2129d8-4fd3-4a80-8e7f-3d132d89caa8",
      "image_title": "Link extrem - Philipp von Ditfurth / dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Sie nannten ihn den »göttlichen Zuhälter«",
      "url": "https://www.spiegel.de/panorama/justiz/die-boesen-jungs-vom-kiez-3-der-goettliche-zuhaelter-stefan-hentschel-spiegel-tv-a-b246033b-36a1-4e40-bdd7-b5aa71e5759c"
    },
    {
      "title": "Ein Kuchen wird zum Internetstar Ein Ortstermin von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salzwedeler-baumkuchen-warum-das-traditionsgebaeck-auf-tiktok-gerade-viral-geht-a-8e9054c6-67eb-4b2a-864a-04f5a067703c"
    },
    {
      "title": "Sind wir bei der Wohnungssuche zu anspruchsvoll? Eine Kolumne von Gerd Hachmöller und Samer Tannous 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/panorama/gesellschaft/syrer-in-rotenburg-wuemme-die-schwierige-suche-nach-einer-groesseren-wohnung-a-49521d2b-fe64-4c54-94fe-e9d744884ee1"
    },
    {
      "title": "Gedichte von Mary Oliver Von den Wildgänsen lernen",
      "teaser": "In den USA ist Mary Oliver eine der meistverkauften Dichterinnen – ihre Fans schwören auf ihre Lebensweisheit. Jetzt gibt es erstmals einen Gedichtband auf Deutsch, endlich. Von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/literatur/mary-oliver-von-den-wildgaensen-lernen-a-b7d2f538-d62c-42f5-b43c-d480b042d1cc",
      "image_title": "Von den Wildgänsen lernen - sharply_done / Getty Images",
      "author": "Frauke Böger"
    },
    {
      "title": "Highlights 2023 Das sind die besten Romane des Jahres",
      "teaser": "Ironische Gymnasiasten, katastrophale Sex-Erfahrungen und die Widersprüche, in denen deutsche Juden leben müssen – das sind die Romane, die unsere Redaktion 2023 am tiefsten beeindruckt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/literatur-2023-das-sind-die-besten-romane-des-jahres-a-70161330-c1c8-4a7d-ab57-bd8df389a84a",
      "image_title": "Das sind die besten Romane des Jahres"
    },
    {
      "title": "Romane, Spiele, Ratgeber Sechs Buchtipps – zum Verschenken oder Behalten",
      "teaser": "Eine Welt von Männern für Männer gemacht, zehn Ernährungshacks und »Dungeons & Dragons«: Diese sechs Bücher haben unser Social-Media-Team begeistert, auch wenn sie nicht auf Bestsellerlisten stehen.",
      "url": "https://www.spiegel.de/kultur/literatur/dungeons-dragons-dating-tipps-kampf-dem-patriarchat-sechs-buchtipps-zum-verschenken-oder-behalten-a-9361b15a-8e21-4da4-ac65-dd468eaa99c9",
      "image_title": "Sechs Buchtipps – zum Verschenken oder Behalten"
    },
    {
      "title": "Vraiment? Miss France trägt kurze Haare und die Franzosen flippen aus Ein Einwurf von Arno Frank",
      "teaser": "Die zwanzigjährige Eve Gilles ist die neue Miss France. Als einzige der Bewerberinnen trug sie einen Kurzhaarschnitt – einen Pixie Cut. Die Männer im Netz wittern Schiebung, und zwar in eine progressive Richtung.",
      "url": "https://www.spiegel.de/kultur/miss-france-2024-traegt-kurze-haare-und-das-netz-flippt-aus-vraiment-a-c46fec66-343d-4915-9b0a-add5af36ac42",
      "image_title": "Miss France trägt kurze Haare und die Franzosen flippen aus - Arnaud Finistre / AFP"
    },
    {
      "title": "Berührender Film über Milli Vanilli Girl You Know It's Fake",
      "teaser": "Ende der Achtzigerjahre wurden Milli Vanilli zu Megastars. Doch das Popduo sang gar nicht selbst. Der deutsche Regisseur Simon Verhoeven hat den Skandal nun verfilmt. Und den Musikern ihre Würde zurückgegeben. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/girl-you-know-its-true-der-film-gibt-milli-vanilli-ihre-wuerde-zurueck-a-6582938b-9f8d-439a-a204-765f62aa7256",
      "image_title": "Girl You Know It's Fake - [M] DER SPIEGEL; Fotos: Ron Galella / Getty Images, Gordon Timpen / Wiedemann & Berg Film / LEONINE Studios",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Studioschreck Fran Drescher Hollywoods strenge Nanny",
      "teaser": "Als »Die Nanny« unterhielt Fran Drescher einst ein Millionenpublikum. Fast 30 Jahre später kämpft die US-Schauspielerin um Hollywoods Zukunft – und lehrt die Studiobosse das Fürchten. Von Marc Pitzke, Los Angeles",
      "url": "https://www.spiegel.de/kultur/kino/ex-nanny-darstellerin-fran-drescher-fuehrt-den-streik-der-us-schauspielergewerkschaft-an-a-d25fdaaa-b9e4-46d9-a9ec-8cb25d3a1840",
      "image_title": "Hollywoods strenge Nanny - Illustration: André Gottschalk / DER SPIEGEL",
      "author": "Marc Pitzke, Los Angeles"
    },
    {
      "title": "Herrnhuter Missionsorden Die dunkle Seite der Sternebastler",
      "teaser": "Zur Adventszeit leuchten überall die bunten Sterne der Herrnhuter Brüdergemeinde. Ihre Missionare wollten einst Sklaven den christlichen Gott nahebringen. Und waren tief verstrickt in das System der Ausbeutung. Aus Amsterdam berichtet Jennifer Stange",
      "url": "https://www.spiegel.de/geschichte/herrnhuter-missionsorden-die-dunkle-seite-der-sternebastler-a-a56bc988-3767-4d94-a3ca-6fe23c0bbc2b",
      "image_title": "Die dunkle Seite der Sternebastler - Müller-Stauffenberg / IMAGO"
    },
    {
      "title": "Busroute England-Indien »Zwanzigtausend Meilen Nervenkitzel«",
      "teaser": "1957 fuhr Paddy Garrow-Fisher mit einem alten Linienbus Passagiere von London nach Kalkutta. Die verrückte Idee wurde zum Trend: Bald verkehrten mehr als 30 Buslinien auf der enorm langen, riskanten Strecke. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/busroute-england-indien-mit-der-linie-indiaman-von-london-nach-kalkutta-a-59cad293-fe7c-43da-9fc4-e7229b70725c",
      "image_title": "»Zwanzigtausend Meilen Nervenkitzel« - Fox Photos / Getty Images",
      "author": "Frank Patalong"
    },
    {
      "title": "Wie Tantra das Sexleben verbessert »Jede gesunde Frau verkraftet fünf Liebhaber«",
      "teaser": "Mache Frauen schlafen nur mit ihrem Partner, weil der es will. Andere ziehen sich komplett zurück. Tantra-Lehrerin Regina Heckert sagt: »Wenn der Sex frauenfreundlich ist, ist kaum eine Frau dagegen.« Wie gelingt das? Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/tantra-lehrerin-gibt-tipps-jede-gesunde-frau-verkraftet-fuenf-liebhaber-a-92cf4ef7-502a-4560-8c10-f3bc6d605dce",
      "image_title": "»Jede gesunde Frau verkraftet fünf Liebhaber« - [M] DER SPIEGEL; Mal De Ojo Studio / Stocksy United"
    },
    {
      "title": "Weihnachtsgeschenke Was Eltern beim Kauf von Holzspielzeug beachten sollten",
      "teaser": "Manche Holzspielzeuge enthalten gesundheitsgefährdende Färbemittel oder Weichmacher. Cecilia Meusel von der Stiftung Warentest sagt, welche Produkte Sie bedenkenlos kaufen und verschenken können. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/familie/holzspielzeug-stiftung-warentest-zeigt-worauf-eltern-beim-kauf-achten-sollten-a-1e539d28-2f59-4df8-a9b1-7f34e3a0d229",
      "image_title": "Was Eltern beim Kauf von Holzspielzeug beachten sollten - Yiu Yu Hoi / Getty Images"
    },
    {
      "title": "Haustiere als Familientherapeuten »Ohne meinen Tibo hätte ich das sicher nicht überstanden«",
      "teaser": "Wir haben Sie, die SPIEGEL-Leserinnen und Leser, nach Ihren persönlichen Haustiergeschichten gefragt. Die Zuschriften zeigen, wie sehr Hunde und Katzen uns helfen und unser Leben bereichern können. Zusammengestellt von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/haustiere-als-therapeuten-ohne-meinen-tibo-haette-ich-das-sicher-nicht-ueberstanden-a-5a1bcd64-4392-4679-a654-2cf021a8c609",
      "image_title": "»Ohne meinen Tibo hätte ich das sicher nicht überstanden« - Privat"
    },
    {
      "title": "Strategien für ein besseres Leben Wie Selbstfürsorge gelingen kann",
      "teaser": "Oft gehen wir sehr hart mit uns ins Gericht. Freundlich zu uns selbst zu sein und auf uns zu achten, fällt vielen schwer. Dabei ist das essenziell für die Gesundheit. Aber wie fängt man damit an? Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/selbstfuersorge-durch-achtsamkeit-meditation-yoga-wie-das-gelingen-kann-a-e7aa1f62-9922-4387-b391-ff60552a4430",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Größtes Kampfschiff der Marine Deutschlands Lego-Fregatte",
      "teaser": "Fünf Milliarden Euro sollen die neuen F126-Fregatten der deutschen Marine kosten. Erstmals wird es an Bord unterschiedliche Module für unterschiedliche Missionen geben. Was kann das Mehrzweckkampfschiff? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/bundeswehr-groesstes-kriegsschiff-der-marine-deutschlands-lego-fregatte-a-8a3bdc36-ec34-4aba-b70b-5a125a15bd44",
      "image_title": "Deutschlands Lego-Fregatte - Damen Naval",
      "author": "Jörg Römer"
    },
    {
      "title": "Crispr-Technologie »Das verändert grundsätzlich, wie wir über Medizin denken«",
      "teaser": "Jennifer Doudna hat das sogenannte Genome Editing entwickelt. Hier spricht die Nobelpreisträgerin über die erste zugelassene Crispr-Gentherapie und die Aussichten, Volkskrankheiten wie Alzheimer mit Eingriffen ins Erbgut zu behandeln. Ein SPIEGEL-Gespräch von Thomas Schulz und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/crispr-technologie-das-veraendert-grundsaetzlich-wie-wir-ueber-medizin-denken-a-8d44d9cb-a8d5-405a-89e7-b42d893b5afe",
      "image_title": "»Das verändert grundsätzlich, wie wir über Medizin denken« - Anastasiia Sapon / The New York Times / Redux / laif"
    },
    {
      "title": "Rettung eines Korallenriffs Aufforstung unter Wasser",
      "teaser": "Ein riesiges Korallenriff vor der Küste Floridas stirbt ab. Forscher versuchen, es an den Klimawandel anzupassen, mit neuesten Erkenntnissen aus Ökologie, Genforschung – und mit Kreissägen und anderen Utensilien aus dem Baumarkt. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/erosion-im-meer-vor-florida-aufziehen-statt-untergehen-a-d79a163f-0b95-477c-a309-d53d575c2002",
      "image_title": "Aufforstung unter Wasser - Joseph Prezioso / AFP",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Haustier in Nordamerika Die wundersame Geschichte des Wollhundes",
      "teaser": "Aus dem dichten Fell dieser Tiere webten Indigene prächtige Decken: Vor Tausenden Jahren wurden an der nordamerikanischen Pazifikküste Wollhunde gehalten, dann starben sie aus. Forschende haben ihre Geschichte ergründet. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/haustier-von-indigenen-in-nordamerika-die-kuesten-salish-und-ihr-wollhund-a-ab3dadf5-ec95-4e76-8171-b1de75c99105",
      "image_title": "Die wundersame Geschichte des Wollhundes - Karen Carr",
      "author": "Christoph Seidler"
    },
    {
      "title": "Die Autoindustrie könnte mehr leisten. Man muss sie nur zwingen Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Die Strategie der Ampel für Elektroautos ist gescheitert. Sie muss jetzt dringend einen neuen Plan formulieren – und die Industrie in die Pflicht nehmen.",
      "url": "https://www.spiegel.de/auto/e-autos-die-industrie-koennte-mehr-leisten-man-muss-sie-nur-zwingen-meinung-a-1c4836d0-575b-4bf5-b5a4-714fc1565825"
    },
    {
      "title": "Der Elektro-Schock",
      "teaser": "Das abrupte Ende der staatlichen Kaufprämie für Elektroautos erschüttert Käufer, Händler und Hersteller, hektisch suchen alle nach neuen Lösungen. Dazu gehören offenbar großzügige Rabatte. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-was-das-schock-aus-der-praemie-bedeutet-a-201fbebd-9c1e-4f31-bfbe-cfdc9c8afb86",
      "image_title": "Der Elektro-Schock - Fabrizio Bensch / REUTERS",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Gebrauchte E-Bikes fluten den Markt – wie Radfahrer profitieren",
      "teaser": "E-Bikes werden zunehmend professionell für den Gebrauchthandel aufbereitet, das Angebot wächst rasant. Die Branche hofft auf ein Milliardengeschäft, Kunden kommen potenziell günstiger weg – sollten aber genau hinschauen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/e-bike-kaufen-gebrauchte-pedelecs-fluten-den-markt-wie-radfahrer-profitieren-a-b775febc-229b-425d-b4fa-4c29b21acc96",
      "author": "Lukas Kissel"
    },
    {
      "title": "Grüner Urlaub Fünf Dinge, die sich ändern müssten, damit Menschen nachhaltiger reisen",
      "teaser": "Im neuen Jahr umweltfreundlich reisen, das wäre ein guter Vorsatz! Grüner Urlaub, Verzicht unterwegs – diese Dinge könnten helfen. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/urlaub-2024-woran-nachhaltiges-reisen-scheitert-a-510cf003-ba49-4877-9438-de411e563719",
      "image_title": "Fünf Dinge, die sich ändern müssten, damit Menschen nachhaltiger reisen - fhm / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Iglu-Bau im Bregenzerwald Wenn Männer Schnee sägen",
      "teaser": "Am Ende steht das perfekte Iglu zur Übernachtung bereit – gebaut aus kiloschweren Schneeblöcken. Davor aber liegt stundenlange Knochenarbeit. In Damüls lehrt ein früherer Dressman und Ski-Ballerino das eiskalte Mauern. Von Florian Sanktjohanser",
      "url": "https://www.spiegel.de/reise/europa/iglu-bau-im-bregenzerwald-wenn-maenner-schnee-saegen-a-9e4b93cd-4ec2-49a7-a5b3-e7c7080208cf",
      "image_title": "Wenn Männer Schnee sägen - Fabian Zapatka",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Österreich So geht Wintertauchen im Attersee",
      "teaser": "Sichtweiten bis zu 30 Metern locken Taucher im Winter an den oberösterreichischen Attersee. Doch wie hält man Temperaturen knapp über dem Gefrierpunkt aus? Mit einem Anti-Bibber-Anzug – und Sightseeing unter Wasser. Von Christian Haas",
      "url": "https://www.spiegel.de/reise/europa/wintertauchen-im-attersee-trockenuebung-im-wasser-a-9466a31a-1d5e-40ab-bfb4-3a362419500f",
      "image_title": "So geht Wintertauchen im Attersee - Angelika Neudorfer / TVB Attersee-Attergau / SRT",
      "author": "Christian Haas"
    },
    {
      "title": "Arbeitsrecht Muss ich an Heiligabend und Silvester Urlaub nehmen?",
      "teaser": "Heiligabend und Silvester sind keine gesetzlichen Feiertage. Dennoch gelten zu diesen Anlässen in manchen Unternehmen besondere Regeln. Antworten auf alle Fragen dazu finden Sie hier. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/heiligabend-und-silvester-muss-ich-an-diesen-tagen-urlaub-nehmen-a-1296909.html",
      "image_title": "Muss ich an Heiligabend und Silvester Urlaub nehmen? - Louise Beaumont / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Ausgewandert Warum es immer mehr Deutsche in die Niederlande zieht",
      "teaser": "Mehr als 80.000 Deutsche lebten zuletzt in den Niederlanden. Was macht das Wohnen und Arbeiten dort so attraktiv? Zwei Auswanderer berichten. Von Verena Töpper und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeiten-in-den-niederlanden-warum-es-immer-mehr-deutsche-ins-nachbarland-zieht-a-95df70f4-2fbd-4fdd-ab73-251ff3e20131",
      "image_title": "Warum es immer mehr Deutsche in die Niederlande zieht - Alexander Spatari / Moment RF / Getty Images",
      "author": "Verena Töpper und Florian Gontek"
    },
    {
      "title": "An Weihnachten gibt es dänischen Risalamande",
      "teaser": "Dieses dänische Dessert ist der Höhepunkt des Festmenüs an Heiligabend. Und das nicht nur, weil der üppig-sahnige Milchreis so köstlich schmeckt, sondern weil er auch ein kleines Geheimnis enthält. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/weihnachten-rezept-fuer-daenischen-risalamande-a-bb66e01d-4fd5-439c-b400-f60ca40adb1d",
      "image_title": "An Weihnachten gibt es dänischen Risalamande - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Deine Kleider machen bling, bling",
      "teaser": "Barbie, Beyoncé, Taylor Swift, Arielle: Alle glitzern dieses Jahr um die Wette. Gut, dass Strass und Pailletten perfekt in die festliche Zeit passen, findet unsere Autorin – aber in welcher Dosis bleibt das stilvoll? Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/glitzermode-tipps-um-festlich-zu-funkeln-a-6787b2f6-f19d-4eb8-a1fe-ad25c17bf758",
      "image_title": "Deine Kleider machen bling, bling - Kevin Mazur / Parkwood / WireImage",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Heute gibt es Boeuf Bourguignon",
      "teaser": "Der wunderbare Film »Julie & Julia« erzählt davon, wie Kochen Menschen über Generationen hinweg verbinden kann. Ein Hauptdarsteller neben Meryl Streep und Amy Adams: dieser köstliche französische Klassiker. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-boeuf-bourguignon-a-de31c117-fe74-480e-9f69-56c444d35880",
      "image_title": "Heute gibt es Boeuf Bourguignon - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Die EU-Asylreform und ihre Schwächen Hauptsache ein Deal",
      "teaser": "Die EU hat eine Reform des Asylrechts auf den Weg gebracht. Sie verschärft die Gangart gegenüber Migranten und Flüchtlingen deutlich. Was beschlossen wurde und wo die Schwachpunkte liegen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/hauptsache-ein-deal-analyse-zur-reform-des-eu-asylsystems-geas-a-1d7b0f4b-94a5-4672-a304-d0b2c135e9ae",
      "image_title": "Hauptsache ein Deal - Jussi Nukari / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Voraussetzung für Einbürgerungen Ampel will schriftliches Bekenntnis zu Deutschlands Verantwortung für NS-Unrecht verlangen",
      "teaser": "Die Gespräche in der Ampelkoalition zur Reform des Staatsangehörigkeitsrechts waren vor einer Woche noch gescheitert. Jetzt gibt es eine Lösung – auch beim Thema Antisemitismus.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsbuergerschaftsrecht-ampel-will-schriftliches-bekenntnis-zu-deutschlands-verantwortung-fuer-ns-unrecht-verlangen-a-9a12622a-3046-4ff6-833f-d72781ed3da4",
      "image_title": "Ampel will schriftliches Bekenntnis zu Deutschlands Verantwortung für NS-Unrecht verlangen - Zoonar.com / stockfotos-mg / IMAGO / Zoonar"
    },
    {
      "title": "Spaltenvulkan auf Reykjanes-Halbinsel Steht Island vor einer neuen Ära von großen Eruptionen, Frau Shevchenko?",
      "teaser": "Lava sprudelt aus einer Erdspalte, ein Ende des Ausbruchs ist so schwer vorherzusagen, wie es der Anfang war. Die Geologin Alina Shevchenko erklärt, wie sich ein solches Spektakel alle tausend Jahre wiederholt. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/wissenschaft/natur/steht-island-vor-einer-neuen-aera-von-vulkan-ausbrueche-interview-mit-vulkanologin-alina-shevchenko-a-3b502fc6-3465-4fbb-b278-41b780e76e88",
      "image_title": "Steht Island vor einer neuen Ära von großen Eruptionen, Frau Shevchenko? - Marco Di Marco / AP"
    },
    {
      "title": "Abschiede von »Tatort«-Kommissarinnen Der Traum vom feministischen, antirassistischen Powercouple ist geplatzt",
      "teaser": "Das TV-Revier in Frankfurt wird neu aufgestellt, das in Göttingen abgewickelt. Einige der Ermittlerinnen machen aber weiter. Der »Tatort« erinnert inzwischen ans Marvel-Universum: Totgesagte feiern immer wieder Auferstehung. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-abschiede-in-hamburg-frankfurt-und-goettingen-das-grosse-kommissarinnen-sterben-a-bfa9d750-7763-4006-9751-eb3419d4bbf8",
      "image_title": "Der Traum vom feministischen, antirassistischen Powercouple ist geplatzt - Swen Pförtner/ picture alliance/ DPA",
      "author": "Christian Buß"
    },
    {
      "title": "Kampf um Kultur in Berlin-Neukölln Hat hier jemand Antisemitismus gesagt?",
      "teaser": "Das Oyoun ist ein postkolonial-migrantisches Kulturzentrum in Berlin-Neukölln. Ende des Jahres soll es schließen, hat der Kultursenator entschieden. Die Gründe? Nebulös. Die Betreiberinnen wehren sich. Von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/oyoun-in-berlin-neukoelln-hat-hier-jemand-antisemitismus-gesagt-a-85f33bdf-e9e2-4b9a-bcb2-13fd27b0bb7c",
      "image_title": "Hat hier jemand Antisemitismus gesagt? - Schöning / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Ausbildung bei der Lufthansa Warum brauchen Sie plötzlich doch wieder Piloten, Herr Spohr?",
      "teaser": "In der Pandemie stellte die Lufthansa ihre Pilotenausbildung ein, angeblich gab es auf Jahre keinen Bedarf mehr. Nun wirbt sie wieder um Nachwuchs. Wie passt das zusammen? Ausbildungschef Matthias Spohr rechtfertigt sich. Ein Interview von Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/piloten-ausbildung-bei-der-lufthansa-also-brauchen-sie-doch-wieder-nachwuchs-herr-spohr-a-8a1317a1-517b-4475-9efe-85d6b570df49",
      "image_title": "Warum brauchen Sie plötzlich doch wieder Piloten, Herr Spohr? - Patrick Kuschfeld / Lufthansa"
    },
    {
      "title": "Neuer Bericht Rechnungshof kritisiert niedrige Erfolgsquote von Ukrainern bei Integrationskursen",
      "teaser": "Hohe Kosten, lange Wartezeiten, Tausende Abbrecher: Der Rechnungshof zieht in einem Bericht, der dem SPIEGEL vorliegt, eine ernüchternde Bilanz der Integrationskurse für Ukrainerinnen und Ukrainer. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/rechnungshof-kritisiert-niedrige-erfolgsquote-von-ukrainern-bei-integrationskursen-a-e9bcd1dd-64ba-4c99-b0ca-248a92eb5388",
      "image_title": "Rechnungshof kritisiert niedrige Erfolgsquote von Ukrainern bei Integrationskursen - Christoph Soeder / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Sicher verkaufen So machen Sie Ihr altes iPhone zu Geld",
      "teaser": "Das neue iPhone liegt bereit, doch was macht man mit dem alten? Elf Tipps, wie Sie alte Elektronik zu Geld machen. Von »Mac & i«-Redakteur Holger Zelder",
      "url": "https://www.spiegel.de/netzwelt/gadgets/11-iphone-tipps-so-machen-sie-ihr-altgeraet-zu-geld-a-a4a3b1dc-f20e-46d9-9d2a-865c5f9792d8",
      "image_title": "So machen Sie Ihr altes iPhone zu Geld - Mac & i",
      "author": "»Mac & i«-Redakteur Holger Zelder"
    },
    {
      "title": "Beschuss auf der Suezkanal-Route Was die Huthis von Piraten unterscheidet – und was helfen könnte",
      "teaser": "Die Region um den Suezkanal war bereits Schauplatz übler Attacken: Piraten überfielen damals Containerschiffe. Experte Lars Jensen erklärt, wo der Unterschied zu den Huthi-Angriffen liegt, und sieht Deutschland in der Pflicht. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/huthi-auf-suezkanal-route-was-die-huthis-von-piraten-unterscheidet-und-was-helfen-koennte-a-fcfd8f38-8d7d-4180-b028-899b80f779b8",
      "image_title": "Was die Huthis von Piraten unterscheidet – und was helfen könnte - Houthi Military Media / REUTERS"
    },
    {
      "title": "Russlandsanktionen Generalbundesanwalt will mehr als 720 Millionen Euro an russischen Geldern einziehen",
      "teaser": "Bislang hat Deutschland das Vermögen russischer Unternehmen auf der EU-Sanktionsliste nur eingefroren. Weil eine Firma ihr Geld verschwinden lassen wollte, greift die Bundesanwaltschaft durch: Das Geld soll in die Staatskasse fließen. Das gab es noch nie. Von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/sanktionen-gegen-russland-generalbundesanwalt-will-mehr-als-720-millionen-euro-an-russischen-geldern-einziehen-a-7de93447-0db0-4739-8580-ae3083f95bc1",
      "image_title": "Generalbundesanwalt will mehr als 720 Millionen Euro an russischen Geldern einziehen - Uli Deck / picture alliance/dpa",
      "author": "Jörg Diehl und Fidelius Schmid"
    },
    {
      "title": "Sinn des Bockigseins »Trotz hat etwas mit Willensstärke zu tun«",
      "teaser": "Nicht nur Kinder, auch Erwachsene sind bisweilen widerborstig. Psychologin Christina Schwenck kennt die Ursachen – und verrät Tipps für den Umgang mit trotzigen Menschen. Oberstes Gebot: Nicht lachen! Ein Interview von Maike Frye",
      "url": "https://www.spiegel.de/psychologie/bockigsein-trotz-hat-auch-etwas-mit-willensstaerke-zu-tun-a-894d29c4-a199-4940-ad93-8a83342905e0",
      "image_title": "»Trotz hat etwas mit Willensstärke zu tun« - Agnieszka Kirinicjanow / Getty Images"
    },
    {
      "title": "Vertraulicher Kabelbericht Geplante Stationierung deutscher Brigade stellt Litauen vor »gewaltiges finanzielles Problem«",
      "teaser": "Litauen hat lange auf die Stationierung einer deutschen Kampfbrigade im Land gepocht. Doch nun stellt das Projekt die Regierung in Vilnius nach SPIEGEL-Informationen vor erhebliche Schwierigkeiten. Es geht vor allem ums Geld. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-geplante-stationierung-stellt-litauen-vor-gewaltiges-finanzielles-problem-a-c8c2b7c0-a47a-410c-8836-e90c295b0bd1",
      "image_title": "Geplante Stationierung deutscher Brigade stellt Litauen vor »gewaltiges finanzielles Problem« - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Selenskyj-Auftritt zum Jahresabschluss »Für Selfies ist später noch Zeit«",
      "teaser": "Wolodymyr Selenskyj blickt auf schwierige Monate zurück. Beim großen Auftritt zum Jahresende kritisiert der ukrainische Präsident vor allem seinen Armeechef. Vom früheren Optimismus ist derzeit wenig zu spüren. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-fuer-selfies-ist-spaeter-noch-zeit-a-e27ed376-fa39-4c5c-9afd-c84ca778a85f",
      "image_title": "»Für Selfies ist später noch Zeit« - Alina Smutko / REUTERS",
      "author": "Christian Esch"
    },
    {
      "title": "Huthi-Angriffe im Roten Meer Bundesregierung will US-Mission unterstützen – nur wie?",
      "teaser": "Spitzenvertreter der Ampel sind sich nach SPIEGEL-Informationen einig: Deutschland muss sich der US-geführten Allianz gegen die Huthi-Angriffe im Roten Meer anschließen. Doch es gibt zwei Probleme. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/angriffe-im-roten-meer-bundesregierung-will-us-mission-unterstuetzen-nur-wie-a-37fc1f1d-75cb-4db8-bb44-5e220a815aa9",
      "image_title": "Bundesregierung will US-Mission unterstützen – nur wie? - Lars Penning / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Innenministerin in Georgien Jetzt braucht Nancy Faeser dringend einen Erfolg",
      "teaser": "Als SPD-Kandidatin in Hessen ist Nancy Faeser gescheitert. Nun will sie als Innenministerin Taten sprechen lassen. Der Migrationsdeal mit Georgien soll nur der Anfang sein. Aus Tiflis berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-jetzt-braucht-die-bundesinnenministerin-dringend-einen-erfolg-a-991d8370-71b2-4039-b413-2b7461a72ecb",
      "image_title": "Jetzt braucht Nancy Faeser dringend einen Erfolg - Boris Roessler / dpa"
    },
    {
      "title": "Krieg in der Ukraine Das richtet Moskaus Offensive im Donbass an",
      "teaser": "Die Schlacht um Awdijiwka soll Moskau wieder in die Offensive bringen. Auswertungen von Social-Media-Kanälen und Satellitendaten zeigen, wie stark die Frontstadt schon zerbombt wurde – und welches Kalkül dahintersteht.",
      "url": "https://www.spiegel.de/ausland/ukraine-die-stadt-awdijiiwka-liegt-in-truemmern-a-d4efa083-b7ee-466f-aef6-b0d5faeffb61",
      "image_title": "Das richtet Moskaus Offensive im Donbass an - [M] / DER SPIEGEL; Fotos: Serhii Nuzhnenko, Radio Free Europe / Radio Libert"
    },
    {
      "title": "Fehlanreize im Sozialstaat Die falschen Träume der SPD Eine Kolumne von Michael Sauga",
      "teaser": "Wenn die SPD sich als Hüterin des Sozialstaats feiert, wissen alle: Eigentlich ist es Zeit für Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/fehlanreize-im-sozialstaat-die-falschen-traeume-der-spd-a-e52fc7b5-e25a-41f7-bcac-310296dd7baf",
      "image_title": "Die falschen Träume der SPD - Filip Singer / EPA"
    },
    {
      "title": "Kremlgegner verschwunden Wo ist Alexej Nawalny? Eine Kolumne von Mikhail Zygar",
      "teaser": "Seit mehreren Tagen gibt es von dem berühmtesten russischen Oppositionspolitiker kein Lebenszeichen. Präsident Wladimir Putin testet nun erneut, wie weit er gehen kann.",
      "url": "https://www.spiegel.de/ausland/alexej-nawalny-wo-steckt-der-kremlgegner-kolumne-a-767aa6bd-25b5-4310-ac48-fa48955cf0e4",
      "image_title": "Wo ist Alexej Nawalny? - AP"
    },
    {
      "title": "Lost-Places-Bildband Auf der Suche nach Europas verlorener Pracht",
      "teaser": "Fotograf Sven Fennema reiste bis ins ferne Abchasien, um verlassene Ruinen voller Nostalgie zu finden. Schwer beeindruckt hat ihn Schottland – und eine Burg, wo einst mutige Frauen die Kronjuwelen retteten. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/lost-places-bildband-sven-fennema-suche-nach-europas-verlorener-pracht-a-21e9c4c4-0272-4416-9b1e-54ae1de7fb2a",
      "image_title": "Auf der Suche nach Europas verlorener Pracht - Sven Fennema",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Sparpläne der Ampel Schwesig warnt vor Kostenschock für Verbraucher",
      "teaser": "Der Sparkurs der Ampel treibt die Energiekosten in die Höhe. In der SPD fürchten viele jetzt den Unmut der Wähler. Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig will, dass die Koalition nachbessert. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-manuela-schwesig-warnt-vor-kostenschock-fuer-verbraucher-a-f8f889b2-41ba-4ae0-a972-12eb5bf74556",
      "image_title": "Schwesig warnt vor Kostenschock für Verbraucher - Petra Nowack / penofoto / IMAGO",
      "author": "Christian Teevs"
    }
  ]
}