{
  "timestamp": "2023-11-16T12:22:25",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Cyprus Confidential«-Enthüllungen Das ist der Oligarch, der Hubert Seipel bezahlen ließ",
      "teaser": "Der Multimilliardär und TUI-Investor Alexej Mordaschow soll über Umwege mehr als eine halbe Million Euro an den ARD-Journalisten Seipel überwiesen haben. Welchen Einfluss hat er in Deutschland – und bei dem Reisekonzern?",
      "url": "https://www.spiegel.de/wirtschaft/alexej-mordaschow-das-ist-der-oligarch-der-hubert-seipel-bezahlen-liess-a-98218006-8343-4a53-aa57-0b77e521d4c0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e9805edd-6b77-4794-adc5-a65aeb187335_w960_r2.194_fpx70.82_fpy49.86.jpg",
      "image_title": "Das ist der Oligarch, der Hubert Seipel bezahlen ließ - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Die geheimen Fußballdeals des Oligarchen Abramowitsch",
      "teaser": "Roman Abramowitsch hat mit dem Chelsea FC das finanzielle Wettrüsten der Fußball-Moderne eröffnet. Neue Recherchen enthüllen nun schwarze Kassen des Oligarchen und wie er mit ihnen wohl regelwidrige Geschäfte einfädelte. Von Timo Schober und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-und-der-chelsea-fc-schwarze-kassen-des-milliardaers-enthuellt-a-3c64104f-5e83-400f-8316-5a7f80b84513",
      "image_title": "Die geheimen Fußballdeals des Oligarchen Abramowitsch - Illustration: [M] Julius Maxim / DER SPIEGEL",
      "author": "Timo Schober und Christoph Winterbach"
    },
    {
      "title": "Putin-Erklärer Hubert Seipel Preisgekrönter deutscher Journalist erhielt Hunderttausende Euro aus Russland",
      "teaser": "Hubert Seipel ist ein renommierter Filmemacher und Buchautor, als Russlandkenner erklärte er den Deutschen jahrelang Putins Reich. Doch nun wird klar: Die ideologische Nähe des Reporters hat Moskau sehr gut bezahlt. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/wirtschaft/hubert-seipel-deutscher-reporter-erhielt-hunderttausende-euro-aus-russland-a-2c383028-2918-41ad-a8fd-26b1cf74369c",
      "image_title": "Preisgekrönter deutscher Journalist erhielt Hunderttausende Euro aus Russland - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Moskaus Lohnschreiber Hubert Seipel »Haben Sie jemals Honorar aus Russland bezogen?« – »Geht’s noch?!«",
      "teaser": "In Talkshows und Interviews ist Hubert Seipel als Putin-Erklärer aufgetreten. Er widersprach damals energisch dem Vorwurf, von Moskau bezahlt worden zu sein. Das war wohl eine Lüge, wie Dokumente jetzt zeigen. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/hubert-seipel-die-recherchen-zu-moskaus-lohnschreiber-im-video-a-efcf3330-971e-4861-86c5-c165a676657c",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Darf Israel Krankenhäuser angreifen?",
      "teaser": "Israels Krieg gegen die Hamas konzentriert sich immer mehr auf Gazas Krankenhäuser. Völkerrechtler Christoph Safferling erklärt, wie weit die Armee gehen darf. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-darf-israel-krankenhaeuser-angreifen-a-0c09cf7d-b226-4823-95c7-02f20b5f94b3",
      "image_title": "Darf Israel Krankenhäuser angreifen? - Haitham Imad / EPA"
    },
    {
      "title": "Schifa-Krankenhaus in Gaza »Wir müssen zusehen, wie Patienten sterben«",
      "teaser": "Israelische Panzer haben das größte Krankenhaus von Gaza umzingelt. Es hat seinen Betrieb weitgehend eingestellt. Hier schildern Ärzte und Pfleger die katastrophale Lage: Der Strom ist weg, Patienten sterben, Leichen verrotten. Von Monika Bolliger und Asia Haidar",
      "url": "https://www.spiegel.de/ausland/al-shifa-krankenhaus-in-gaza-der-strom-ist-ausgefallen-der-betrieb-steht-still-es-sterben-menschen-a-e16b4ff9-be9e-40f5-b8ad-a7f6eae30c33",
      "image_title": "»Wir müssen zusehen, wie Patienten sterben« - Doaa Rouqa / REUTERS",
      "author": "Monika Bolliger und Asia Haidar"
    },
    {
      "title": "Mutmaßliche Hamas-Zentrale Das Problem mit den israelischen Videos aus der Kinderklinik",
      "teaser": "Israel hat Aufnahmen veröffentlicht, die den Missbrauch von Krankenhäusern durch die Hamas zeigen sollen. Sie sind Teil einer offensiven Informationsstrategie der israelischen Armee – die hier jedoch vage bleibt. Von Asia Haidar, Sabrina Knoll und Marvin Milatz",
      "url": "https://www.spiegel.de/ausland/gazakrieg-was-israels-videos-aus-der-rantisi-kinderklinik-ueber-den-informationskrieg-im-gazastreifen-sagen-a-8ca47013-e349-4ca0-9a43-8362be55e385",
      "image_title": "Das Problem mit den israelischen Videos aus der Kinderklinik - @IDF / X",
      "author": "Asia Haidar, Sabrina Knoll und Marvin Milatz"
    },
    {
      "title": "Israels Premier Netanyahu Der Unfriedenstifter",
      "teaser": "Benjamin Netanyahu will nichts wissen von einer Mitverantwortung für den Krieg. Er klammert sich an die Macht und verhindert eine Annäherung an die Palästinenser. Dabei fordert eine überwältigende Mehrheit der Israelis seinen Abgang. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-wird-zum-hindernis-fuer-eine-friedliche-zukunft-a-ea1295d4-e830-4319-afb0-a0067b5a0eb4",
      "image_title": "Der Unfriedenstifter - Miriam Alster / AP"
    },
    {
      "title": "Deutsche im Gazastreifen »Fünf Bohnen, ein bisschen Käse und eine Tomate, das war teilweise die einzige Mahlzeit am Tag«",
      "teaser": "Die Psychologin Maren Heldberg aus Deutschland harrte mehr als drei Kriegswochen im Gazastreifen aus. Hier erzählt sie von Nächten auf einem Parkplatz, der Suche nach Trinkwasser – und den wahren Helden dieser Katastrophe. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-wie-die-psychologin-maren-heldberg-den-krieg-im-gazastreifen-erlebte-a-6a163299-7f3c-4bf4-8b89-d31b2bde2fe8",
      "image_title": "»Fünf Bohnen, ein bisschen Käse und eine Tomate, das war teilweise die einzige Mahlzeit am Tag« - Mohammed Abed / AFP"
    },
    {
      "title": "Er warf den Pflasterstein für Palästina",
      "teaser": "Lorenzo C. schleuderte in Neukölln bei einer verbotenen Pro-Palästina-Demo einen Stein auf einen Polizisten. Vor Gericht ließ er verkünden, er »kämpfe für Frieden«. Reue zeigte er keine. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-er-warf-den-pflasterstein-fuer-palaestina-urteil-nach-krawallen-in-neukoelln-a-785b3c9d-1e95-4035-8e34-8136fac25d38",
      "image_title": "Er warf den Pflasterstein für Palästina - Paul Zinken / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Spitzengespräch »Ich fühle mich als Jüdin, die Israel kritisiert, bedroht«",
      "teaser": "Ist jüdisches Leben in Deutschland sicher? Im SPIEGEL-Talk diskutieren die Autorin Deborah Feldman und Linkenpolitiker Gregor Gysi über Demo-Verbote, blinde Solidarität und Antisemitismus von links. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/spitzengespraech-deborah-feldman-und-gregor-gysi-ueber-antisemitismus-und-israel-gaza-a-84d701c2-285f-465e-9f61-cc94c4b1dda8"
    },
    {
      "title": "Raphael Gross über Antisemitismus »Es gibt eine neue Abwehr gegen die Erinnerung an den Holocaust«",
      "teaser": "Die Deutschen tun sich schwer damit, Gewalt zu verstehen, sagt Raphael Gross, der Leiter des Deutschen Historischen Museums. Nicht nur in Bezug auf die eigenen Verbrechen. Auch beim Blick auf den Krieg im Nahen Osten. Ein SPIEGEL-Gespräch von Ulrike Knöfel und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/antisemitismus-es-gibt-eine-neue-abwehr-gegen-die-erinnerung-an-den-holocaust-a-7956f745-fe48-4e7e-8205-0683ddd1514c",
      "image_title": "»Es gibt eine neue Abwehr gegen die Erinnerung an den Holocaust« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Protest gegen Greta Thunberg in Amsterdam Was hat Sie so in Rage gebracht, Herr Dam?",
      "teaser": "Das Video geht um die Welt: Als Greta Thunberg erneut über Palästina statt Umweltschutz redet, stürmt Erjan Dam die Bühne. Hier sagt der Niederländer, was ihn bewogen hat – und warum er sich um die Klimabewegung sorgt. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/greta-thunberg-warum-ein-niederlaender-der-klima-aktivistin-das-mikrofon-entriss-a-5aac7cdc-498f-43da-8162-5274b9d4582f",
      "image_title": "Was hat Sie so in Rage gebracht, Herr Dam? - James Petermeier / ZUMA Wire / IMAGO"
    },
    {
      "title": "Wo muss die Regierung jetzt kürzen, Frau Grimm?",
      "teaser": "Mit einem Milliarden-Trick wollte die Ampel ihre Wunschprojekte retten. Nun aber stehen plötzlich Wärmepumpenhilfen, Stromsubventionen und Chipfabriken auf der Kippe. Die Wirtschaftsweise Veronika Grimm sagt: gut so. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/veronika-grimm-zum-haushaltsurteil-des-verfassungsgerichts-wo-muss-die-regierung-jetzt-kuerzen-a-ff7e8c3f-134d-41b3-adaf-f0ffcb3182f5",
      "image_title": "Wo muss die Regierung jetzt kürzen, Frau Grimm? - Clemens Bilan / EPA"
    },
    {
      "title": "Ampelfrust nach Verfassungsgerichtsurteil Bye-bye, Bazooka",
      "teaser": "Für Coronahilfen nahm der Staat im großen Stil Schulden auf, später verschob die Ampel das übrige Geld kurzerhand in einen Klimafonds. Damit macht das Verfassungsgericht jetzt Schluss – und die Regierung steht vor einem Milliardenloch. Eine Analyse von David Böcking",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsurteil-zum-nachtragshaushalt-karlsruhe-kassiert-ueberreste-der-bazooka-a-00c722d3-4fb7-4243-9816-57ca9b001df7",
      "image_title": "Bye-bye, Bazooka - Hannibal Hannschke / EPA"
    },
    {
      "title": "Urteil zum Klimafonds Die blamierten Trickser Ein Kommentar von Christian Reiermann",
      "teaser": "Das Urteil des Bundesverfassungsgerichts zur Haushaltspolitik ist für die Ampelkoalition verheerend. Die entfremdeten Partner müssen nun harte Entscheidungen treffen – wie soll das gehen?",
      "url": "https://www.spiegel.de/politik/verfassungsgericht-zum-klimafonds-die-blamierten-trickser-a-92b38eea-63a2-421f-8b24-5f5f7a1f2ba2",
      "image_title": "Die blamierten Trickser - Markus Schreiber / AP"
    },
    {
      "title": "Das amerikanische Windkraft-Desaster",
      "teaser": "Mit aller Macht will Joe Biden Offshore-Parks in den USA vorantreiben, doch der Industrie fliegen die explodierenden Kosten um die Ohren. Und Donald Trump hat mit der Windenergie noch eine ganz persönliche Rechnung offen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-das-amerikanische-windkraft-desaster-pleiten-trotz-milliardenprogrammen-a-7f6f53a2-adac-419b-815f-1b733e96da93",
      "image_title": "Das amerikanische Windkraft-Desaster - David Goldman / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Hoher Verlust bei Signa Development Benkos Entwicklungssparte steckt tief im Minus",
      "teaser": "Mitten im Kampf des Immobilieninvestors René Benko um die Zukunft seiner Signa-Gruppe offenbart sich deren desolate Lage. Bei der Projektentwicklungstochter sind die Schulden mittlerweile fast so hoch wie die Immobilienwerte. Von Kristina Gnirke und Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-hoher-verlust-bei-signa-development-die-entwicklungssparte-rutscht-tief-ins-minus-a-b02104a8-f36a-4606-b8f0-f7c3c159c2c4",
      "author": "Kristina Gnirke und Simon Book"
    },
    {
      "title": "Debatte über Wohn- und Bürgergeld Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist",
      "teaser": "Fehler im Sozialsystem sorgen dafür, dass Bürger von Mehrarbeit oft nicht profitieren. Der Ökonom Andreas Peichl hat ausgerechnet, wie groß das Problem ist – und sagt, warum es seit 40 Jahren von keiner Regierung gelöst wurde. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-und-wohngeld-warum-sich-mehr-arbeiten-oft-nicht-lohnt-und-wer-daran-schuld-ist-a-02593adf-44df-4b1c-9655-345d7fdc56d2"
    },
    {
      "title": "Angst vor der Inflation »Wenn es wirklich hart auf hart kommt, bietet Gold keine echte Sicherheit«",
      "teaser": "Vor 100 Jahren endete die Hyperinflation mit einer Währungsreform. Der Vermögensverwalter Georg von Wallwitz sagt, weshalb das Trauma bis heute nachwirkt – und wie Anleger sich gegen Krisen wappnen können. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-wenn-es-wirklich-hart-auf-hart-kommt-bietet-gold-keine-echte-sicherheit-a-8c1b17d8-78b2-4620-a62d-aeb29474ecd1"
    },
    {
      "title": "Neues Herkunftssiegel Bauern wollen Verbraucher mit Made in Germany ködern",
      "teaser": "Verbraucher dürften im Supermarkt bald auf ein neues Herkunftskennzeichen stoßen. Es soll Lebensmittel aus Deutschland sichtbar machen. Doch braucht es das wirklich? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/landwirtschaft-bauern-wollen-verbraucher-mit-made-in-germany-koedern-a-e7d7ae44-f190-4fee-91b2-935c4385648a",
      "image_title": "Bauern wollen Verbraucher mit Made in Germany ködern - Mathias Schumacher / Funke Foto Services / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Gefährliche Abnehmspritzen »Ich wünsche Elon Musk, dass er keinen Schilddrüsenkrebs bekommt«",
      "teaser": "Karl Broich ist Chef der deutschen Arzneimittelaufsicht. Hier sagt er, warum so viele Medikamente knapp werden, wie sich gegensteuern lässt – und wie riskant der auch von Elon Musk befeuerte Hype um Abnehmspritzen ist. Ein Interview von Milena Hassenkamp und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritze-ozempic-ich-wuensche-elon-musk-dass-er-keinen-schilddruesenkrebs-bekommt-a-783eda04-f354-4e71-8205-8bc224510404",
      "image_title": "»Ich wünsche Elon Musk, dass er keinen Schilddrüsenkrebs bekommt« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Influencer als Jugendidole »Wir wissen noch nicht, wie ungesund und schädlich das sein kann«",
      "teaser": "Alicia Joe ist YouTuberin – und Autorin eines Bestsellers über Influencer als falsche Vorbilder. Hier sagt sie, was Eltern über die Welt der Webstars wissen sollten. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/alicia-joe-was-sollten-eltern-heutzutage-ueber-influencer-wissen-a-b2c95033-2381-410e-9630-72f84116e218",
      "image_title": "»Wir wissen noch nicht, wie ungesund und schädlich das sein kann« - Sebastian Wolf / DER SPIEGEL"
    },
    {
      "title": "Fehlende Kauflust Die Sextoy-Branche und ihr Männerproblem",
      "teaser": "Vibratoren für Frauen verkaufen sich millionenfach. Sextoys für Männer gelten dagegen noch immer als schmuddelig. Wie die Branche den Sprung in den Mainstream schaffen will. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sextoys-wie-die-branche-versucht-spielzeug-fuer-maenner-aus-der-schmuddelecke-zu-holen-a-9c14c33c-ef48-4ff2-a635-b6dde360c77f",
      "image_title": "Die Sextoy-Branche und ihr Männerproblem - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Freiheit in Zeiten von künstlicher Intelligenz Denke ich das noch? Oder ist das schon die KI? Ein Essay von Stefan Schultz",
      "teaser": "Die rasante Entwicklung auf dem Feld der künstlichen Intelligenz macht vielen Menschen Angst. Mir auch. Denn Algorithmen und KI beeinflussen mich jetzt schon mehr, als mir lieb ist. Wohin führt das?",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-denke-ich-das-noch-oder-ist-das-schon-die-ki-a-71d4d8f4-c9e0-4da4-ae02-0897f620d1ef",
      "image_title": "Denke ich das noch? Oder ist das schon die KI? - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Die kruden Thesen des Trauma-Gurus",
      "teaser": "Unter Psychotherapeuten kursieren Mythen über ferngesteuerte Menschen und Missbrauch durch Anhänger geheimer Kulte. Experten halten sie für Unsinn – und gefährlich. Trotzdem werden sie weiterhin in der seriösen Fachwelt verbreitet. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/jan-gysi-und-die-thesen-zu-vermeintlicher-ritueller-gewalt-naiver-irrglaube-a-c30a4222-adc9-47ed-a911-d217e44d8af2",
      "image_title": "Die kruden Thesen des Trauma-Gurus - Simon Prades / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "»Reichsbürger«-Prozess nach SEK-Einsatz Ingo K.– ein Staatsfeind?",
      "teaser": "Das Spezialeinsatzkommando soll einem mutmaßlichen »Reichsbürger« eine Waffe abnehmen. Der verschanzt sich, schießt auf die Beamten. Ein Gericht steht nun vor der Frage: Ist der Mann eine Gefahr für die Allgemeinheit? Von Julia Jüttner, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/sek-einsatz-in-boxberg-mutmasslicher-reichsbuerger-ingo-k-droht-sicherungsverwahrung-a-80b8be03-8659-4220-a117-d6f3dd0b04c6",
      "image_title": "Ingo K.– ein Staatsfeind? - Thomas Niedermueller / Getty Images",
      "author": "Julia Jüttner, Stuttgart"
    },
    {
      "title": "Gewaltschutz Wo ist das Geld für Frauen in Not?",
      "teaser": "Im Koalitionsvertrag hat sich die Ampel vorgenommen, die Finanzierung von Frauenhäusern zu reformieren und den Zugang für gewaltbetroffene Frauen zu verbessern. Doch ein Gesetzentwurf ist noch immer nicht in Sicht. Von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/frauenhaeuser-und-gewaltschutz-wo-ist-das-geld-fuer-frauen-in-not-a-b3a785ec-8721-46c0-bbd8-113aefa01475",
      "image_title": "Wo ist das Geld für Frauen in Not? - Lars Heidrich / FUNKE Foto Services / IMAGO",
      "author": "Franziska Schindler"
    },
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Fledermäuse, Millionenforderungen, 120 Tonnen Stahl Der absurde Streit über das Einheitsdenkmal",
      "teaser": "Vor 16 Jahren beschloss der Bundestag, in Berlin ein Denkmal für jene DDR-Bürger zu errichten, die mit ihren Protesten die Mauer zu Fall brachten. Warum liegt das »Einheitsdenkmal« dann noch immer in einer ostwestfälischen Montagehalle? Von Alexander Smoltczyk und Maurice Weiss (Fotos)",
      "url": "https://www.spiegel.de/panorama/der-absurde-streit-ueber-das-einheitsdenkmal-in-berlin-fledermaeuse-millionenforderungen-120-tonnen-stahl-a-a68d90a3-eb96-4ee9-9669-1c39e9b1bc49",
      "image_title": "Der absurde Streit über das Einheitsdenkmal - Maurice Weiss / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Maurice Weiss (Fotos)"
    },
    {
      "title": "Mobilität junger Leute Die Mär von der Anti-Auto-Jugend",
      "teaser": "Die junge Generation klebt sich auf die Straße und verschmäht Autos? Nicht wirklich – die Mehrheit sitzt gern hinter dem Steuer. Damit entpuppen sich Annahmen von Verkehrsexperten als Wunschdenken. Sie müssen umdenken. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/motorisierung-steigt-die-maer-von-der-anti-auto-jugend-a-bb5a9516-b431-4fb5-bc01-938f8adaf8ba",
      "image_title": "Die Mär von der Anti-Auto-Jugend - Mario Guti / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "E-Auto-Batterien im Langzeittest Ende der Akku-Angst",
      "teaser": "Moderne Elektroautos sind seit mehr als zehn Jahren auf deutschen Straßen unterwegs. Inzwischen zeigen erste Auswertungen, wie sich die Akkus auf Dauer schlagen. Die Ergebnisse sind besser als befürchtet. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroautos-haltbarkeit-von-lithium-ionen-akkus-im-langzeittest-a-c8a4e3ee-555a-424e-ad6a-dd6b197baf04",
      "author": "Martin Wittler"
    },
    {
      "title": "Das Rätsel um den New Yorker Bürgermeister und seine türkischen Freunde",
      "teaser": "Skandale verfolgen New Yorks Stadtoberhaupt schon seit Langem. Doch der jüngste könnte es in sich haben: Das FBI ermittelt Medienberichten zufolge wegen dubioser Wahlkampfspenden. Adams gibt sich typisch cool. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/eric-adams-new-yorks-buergermeister-und-seine-tuerkischen-freunde-a-e9a9a584-2331-4e7e-a12f-2c5324744df7",
      "image_title": "Das Rätsel um den New Yorker Bürgermeister und seine türkischen Freunde - Eduardo Verdugo / AP",
      "author": "Marc Pitzke"
    },
    {
      "title": "Urteil des obersten britischen Gerichtshofs Sunaks Ruanda-Schock",
      "teaser": "Der Supreme Court hat die drakonische britische Asylpolitik vorerst gestoppt. Aber statt sich zu beugen, holt Regierungschef Sunak zum Gegenschlag aus – und setzt den Ruf seines Landes als Rechtsstaat aufs Spiel. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunak-erhaelt-keine-wahlkampfhilfe-aus-ruanda-a-3b851725-959a-4189-9606-659e97949559",
      "image_title": "Sunaks Ruanda-Schock - Neil Hall / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Überraschendes Comeback von Ex-Premier Cameron Ein politisch Untoter soll es richten",
      "teaser": "Ab jetzt ist Wahlkampf auf der Insel: Mit einer Verzweiflungstat will sich der britische Premier Rishi Sunak aus dem Umfragetief katapultieren. Neuer Hoffnungsträger der Tories ist einer, der schon einmal ganz alt aussah. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/david-cameron-comeback-als-britischer-aussenminister-ein-politisch-untoter-soll-es-richten-a-a272806c-21cd-49e3-b7e8-d9837396176c",
      "image_title": "Ein politisch Untoter soll es richten - Suzanne Plunkett / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "US-Republikanerin Nikki Haley Wenn Trump Konkurrenz fürchten muss, dann sie",
      "teaser": "Im Kampf der US-Republikaner um die Präsidentschaftskandidatur gewinnt allein Nikki Haley an Profil. Sie schafft es, seine Fans nicht zu vergraulen – und sich doch abzugrenzen. Aus New Hampshire berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/nikki-haley-warum-donald-trump-vor-dieser-frau-am-meisten-angst-haben-muss-a-a9559800-08a8-4e78-9fb4-58d88b287ac1",
      "image_title": "Wenn Trump Konkurrenz fürchten muss, dann sie - Charlie Neibergall / AP"
    },
    {
      "title": "Proteste gegen Regierungsbildung In Spanien ist die Wut zurück",
      "teaser": "Um seine Wiederwahl zu sichern, hat Spaniens Ministerpräsident Sánchez einen Deal mit den katalanischen Separatisten geschlossen. Die rechte Opposition kocht – und sieht die Demokratie in Gefahr. Von José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/regierungsbildung-in-spanien-aufstand-gegen-pedro-sanchez-a-951b8e03-1fac-452f-b601-92e0d84a35f7",
      "image_title": "In Spanien ist die Wut zurück - IMAGO/Marc Asensio Clupes / IMAGO/ZUMA Wire",
      "author": "José Bautista und Steffen Lüdke"
    },
    {
      "title": "So rüstet sich die Ukraine für den nächsten Kriegswinter",
      "teaser": "Wie lassen sich Kraftwerke und Umspannwerke gegen Kamikazedrohnen und Raketen schützen? Die Ukraine versucht es mit gigantischen neuen Bollwerken und einer verbesserten Flugabwehr. Von Alexander Epp, Oliver Imhof und Niklas Marienhagen, Kiew und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-das-land-sich-auf-den-winter-vorbereitet-a-856156db-5e76-41fb-9322-5d149092983a",
      "image_title": "So rüstet sich die Ukraine für den nächsten Kriegswinter - Evgeniy Maloletka / AP",
      "author": "Alexander Epp, Oliver Imhof und Niklas Marienhagen, Kiew und Hamburg"
    },
    {
      "title": "Krieg in Osteuropa Finanzministerium gibt grünes Licht für höhere Ukrainehilfe",
      "teaser": "Laut Verteidigungsministerium fehlen für das kommende Jahr 5,2 Milliarden Euro, um Waffen für die Ukraine zu beschaffen. Nun lenkt das Finanzressort ein, wie ein dem SPIEGEL vorliegendes Papier zeigt. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundesfinanzministerium-gibt-gruenes-licht-fuer-hoehere-ukrainehilfe-a-98d68341-311d-4fb5-83e7-bfb0a6dde613",
      "image_title": "Finanzministerium gibt grünes Licht für höhere Ukrainehilfe - Marko Djurica / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Sabotage-Operation in der Ostsee Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein",
      "teaser": "Wer steckt hinter dem Angriff auf die Gasleitungen in der Ostsee? Eine internationale Recherche führt nun zu einem früheren ukrainischen Geheimdienstler, bekannt für seine brachialen Methoden. Er soll der »Koordinator« sein.",
      "url": "https://www.spiegel.de/politik/nord-stream-ukrainischer-spezialkraefte-kommandeur-soll-in-nord-stream-sprengung-verwickelt-sein-a-2599a3c3-81aa-4498-9ea5-fdd326a43610",
      "image_title": "Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein - Nikita Galka"
    },
    {
      "title": "Krieg gegen die Ukraine Warum ich meinen russischen Nachnamen ablege",
      "teaser": "Unsere Autorin Alexandra Rojkov wurde in Russland geboren – und berichtet seit Kriegsbeginn aus der Ukraine. Sie fragt sich: Wann ist man mitschuldig am Verbrechen einer Nation? Und trifft eine folgenschwere Entscheidung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-eine-spiegel-reporterin-ihren-russischen-nachnamen-ablegt-a-dc57830e-b312-4aa1-8a1b-3b7fc2244ae2",
      "image_title": "Warum ich meinen russischen Nachnamen ablege - Evgeniy Maloletka / AP"
    },
    {
      "title": "Der Baldrian-Kanzler",
      "teaser": "War da was? Nach der fulminanten Niederlage vor dem Verfassungsgericht bemüht sich Olaf Scholz im Bundestag, die Krise wegzulächeln. Doch seine Koalition steht vor schweren Stunden. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ueber-das-verfassungsgerichtsurteil-zum-haushalt-jetzt-gebietet-sich-kein-schnellschuss-a-8f8146e6-4334-48fd-b125-ac5cec75db66",
      "image_title": "Der Baldrian-Kanzler - Frederic Kern / Future Image / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Trotz Londoner Urteil zu Ruanda-Abschiebungen Migrationsbeauftragter Stamp hält an »Drittstaatsregelung« fest",
      "teaser": "Das höchste britische Gericht hat das Vorhaben der Regierung, Asylbewerber nach Ruanda abzuschieben, für rechtswidrig erklärt. Was heißt das für die Debatte in Deutschland? Von Florian Gathmann, Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ruanda-abschiebungen-deutscher-migrationsbeauftragter-haelt-an-drittstaaten-idee-fest-a-481d77a3-e7c9-47d3-b1db-2e779c31a56e",
      "image_title": "Migrationsbeauftragter Stamp hält an »Drittstaatsregelung« fest - HC Plambeck / DER SPIEGEL",
      "author": "Florian Gathmann, Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Liquidation der Linksfraktion Tag der Tränen",
      "teaser": "Nach 18 Jahren verliert die Linke ihre Bundestagsfraktion. Es ist ein emotionaler Tag, bei einigen fließen Tränen. Die kommenden Wochen werden entscheidend für die parlamentarische Zukunft der Partei. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-loest-fraktion-auf-tag-der-traenen-a-99e61042-d8de-4081-9c8a-5d0436175f62",
      "image_title": "Tag der Tränen - Michael Kappeler / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Wegen Sicherheitsbedenken Bundestag sperrt Hausausweis von prorussischem AfD-Mitarbeiter",
      "teaser": "Wladimir Sergijenko ist Mitarbeiter eines AfD-Bundestagsabgeordneten und unterhält enge Kontakte zu Putins Machtapparat. Nun hat ihm die Parlamentsverwaltung nach SPIEGEL-Informationen die Zutrittsberechtigung entzogen.",
      "url": "https://www.spiegel.de/politik/deutschland/wegen-sicherheitsbedenken-bundestag-sperrt-mitarbeiter-eines-afd-abgeordneten-den-hausausweis-a-ee33a992-9eff-4a39-97f7-27b7e57b9fa5",
      "image_title": "Bundestag sperrt Hausausweis von prorussischem AfD-Mitarbeiter - Wladimir Sergijenko / Telegram"
    },
    {
      "title": "Sabotage-Operation in der Ostsee Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein",
      "teaser": "Wer steckt hinter dem Angriff auf die Gasleitungen in der Ostsee? Eine internationale Recherche führt nun zu einem früheren ukrainischen Geheimdienstler, bekannt für seine brachialen Methoden. Er soll der »Koordinator« sein.",
      "url": "https://www.spiegel.de/politik/nord-stream-ukrainischer-spezialkraefte-kommandeur-soll-in-nord-stream-sprengung-verwickelt-sein-a-2599a3c3-81aa-4498-9ea5-fdd326a43610",
      "image_title": "Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein - Nikita Galka"
    },
    {
      "title": "Mögliches AfD-Verbot Das schärfste Schwert",
      "teaser": "Die AfD wird radikaler und erfolgreicher, im Osten ist sie in Umfragen stärkste Kraft. Um zu verhindern, dass Rechtsextremisten künftig mitregieren, werden Rufe nach einem Verbot laut. Hätte es Aussicht auf Erfolg? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hoehenflug-hilft-jetzt-nur-noch-ein-parteiverbot-a-cc651f72-fead-4d82-87ba-80af198df0f1",
      "image_title": "Das schärfste Schwert - DER SPIEGEL"
    },
    {
      "title": "Sprache, Ideologie, Strategie So ähnlich sind sich AfD und NPD",
      "teaser": "Rechtsextrem? Wir doch nicht! Interne Behördendokumente zeigen jedoch, wie nah die AfD der verfassungsfeindlichen NPD kommt. Von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-npd-so-aehnlich-sind-sich-die-parteien-in-sprache-ideologie-und-strategie-a-213568aa-a310-4782-946d-b9190f596f29",
      "author": "Ann-Katrin Müller und Maik Baumgärtner"
    },
    {
      "title": "Werkzeugtasche bei Weltraumeinsatz verbummelt Das ungeplante Flugobjekt",
      "teaser": "Alle 90 Minuten fliegt eine Werkzeugtasche um die Erde – sie war Astronautinnen abhandengekommen. Ist das mehr als eine Kuriosität? Wir haben einen Experten für Weltraumschrott und einen Hobbyastronomen befragt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/im-all-verlorene-werkzeugtasche-das-sagt-ein-weltraumschrott-experte-a-194aa7f3-2999-4168-b8ce-d80debf2eec0",
      "image_title": "Das ungeplante Flugobjekt - NASA",
      "author": "Christoph Seidler"
    },
    {
      "title": "US-Atomraketen bedrohen die eigene Bevölkerung",
      "teaser": "Die USA haben ihre Atomraketen in abgelegenen Gegenden untergebracht – aber feindliche Staaten wissen, wo. Eine neue Simulation zeigt: Wenn sie die Standorte beschießen, würden Hunderttausende Amerikaner den Strahlentod sterben. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/radioaktive-belastung-us-atomraketen-bedrohen-die-eigene-bevoelkerung-a-3a5450eb-6ef7-4d68-8068-1bbe4631267d",
      "image_title": "US-Atomraketen bedrohen die eigene Bevölkerung - ZUMA Press / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Bericht über fehlende Gelder zur Klimaanpassung Arm, ärmer, Afghanistan",
      "teaser": "Dürren, Fluten und Stürme treffen den Globalen Süden besonders hart. Wie ungerecht es bei den Klimahilfen zugeht, misst ein neuer Index. Schlusslicht ist Afghanistan, die meisten Gelder gehen an einen Inselstaat. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/afghanistan-bis-tuvalu-bericht-ueber-fehlende-gelder-zur-klimaanpassung-a-708554d6-32c8-4b0b-90f1-d161f394a334",
      "image_title": "Arm, ärmer, Afghanistan - Mehrab Ibrahimi / Xinhua / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "In einem der reichsten Länder der Welt Warum Schwangerschaften in den USA ein Risiko sind",
      "teaser": "Syphilis bei Neugeborenen, Todesgefahr im Wochenbett für Mutter und Baby: In den USA ein Kind zu bekommen ist zehnmal so gefährlich wie in Deutschland. Dabei könnten die meisten Infektionen leicht vermieden werden. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-syphilis-und-tod-im-wochenbett-wie-schwangerschaft-zum-risiko-wird-a-517601e9-5b13-4f9c-a426-0473cf30bf69",
      "image_title": "Warum Schwangerschaften in den USA ein Risiko sind - Joy Malone / REUTERS",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Debatte über Geoengineering Wie sparsamere Frachtschiffe die Welt aufheizen",
      "teaser": "2023 war das heißeste Jahr seit Beginn der Messungen – paradoxerweise auch aufgrund strengerer Umweltvorschriften für Schiffe. Nun fordern Forscher, Chemikalien in der Atmosphäre zu versprühen. Eine gefährliche Idee. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/geoengineering-wie-sparsamere-frachtschiffe-das-klima-aufheizen-a-d6884916-3873-4160-8d89-f9cef2384ad5",
      "image_title": "Wie sparsamere Frachtschiffe die Welt aufheizen - Markus Tischler / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Gefährliche Magmaspalte Wie schlimm wäre ein Vulkanausbruch auf Island?",
      "teaser": "Auf Island droht ein Vulkanausbruch. Nach zahlreichen Erdbeben im Südwesten der Insel hat die Regierung den Notstand ausgerufen und eine ganze Stadt evakuiert. Vulkanologen blicken sorgenvoll auf die Lage. Der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-vulkanausbruch-befuerchtet-wie-schlimm-werden-die-folgen-a-4a07e5ae-c647-420f-a00f-29b923c25a2b",
      "image_title": "Wie schlimm wäre ein Vulkanausbruch auf Island? - Marco Di Marco / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Australien will Tuvaluer aufnehmen »Ein Klimaasyl wäre auch für Deutschland sinnvoll«",
      "teaser": "Der Südseestaat Tuvalu droht unterzugehen. Nun will Australien den Menschen Schutz gewähren. Dieser Deal könnte Schule machen, sagt die Forscherin Kira Vinke – mit Vorteilen auch für die Zufluchtsländer. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/australien-gewaehrt-tuvaluern-klima-asyl-waere-auch-fuer-deutschland-sinnvoll-a-358dd5ff-8d45-42d0-8801-755a5c8d0c69"
    },
    {
      "title": "Rat vom Geheimnis-Psychologen »Wenn Sie Ihren Ehepartner betrogen haben...«",
      "teaser": "Gibt es gute Geheimnisse? Ja, sagt der Psychologe Michael Slepian. Hier erklärt er, wann Heimlichkeiten Kraft geben und wann sie auf das Gemüt schlagen – und wem man sich am besten anvertraut. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologe-wann-es-gut-ist-geheimnisse-zu-verraten-a-f5ef20d5-c8ae-40e5-955f-91c1852e9ab9"
    },
    {
      "title": "Bettwanzen »Wenig zimperlich bei der Kopulation«",
      "teaser": "Der Zoologe Viktor Hartung, 43, ist Kurator für wirbellose Tiere am LWL-Museum für Naturkunde in Münster und hat die Bevölkerung aufgerufen, ihm Bettwanzen mit der Post zu schicken. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/forscher-ueber-bettwanzen-wenig-zimperlich-bei-der-kopulation-a-bdfe6a08-5a1b-4b83-86ce-770132773a1f"
    },
    {
      "title": "Neuer Ansatz bei Arthrose Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen",
      "teaser": "Forschende in den Niederlanden machen Menschen mit Kniearthrose Hoffnung. Sie haben ein Verfahren entwickelt, das im Gelenk neuen Knorpel wachsen lässt und auch die Beschwerden lindert. Werden Endoprothesen überflüssig? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/arthrose-neuer-knorpel-fuers-kaputte-knie-forscher-machen-hoffnung-a-cdcdbe92-a11a-4386-91bf-3a0078c433cf",
      "image_title": "Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen - Penpak Ngamsathain / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Ärztin über sieben Wege zu mehr Energie »Wir brauchen eine Erholungsrevolution«",
      "teaser": "Wer erschöpft ist, muss sich ausruhen. Aber bitte auf die passende Art, sagt die Medizinerin Saundra Dalton-Smith. Hier erklärt sie, warum Urlaub und Schlaf keine Allheilmittel sind. Ein Interview von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/wer-denkt-urlaub-sei-erholung-der-irrt-a-a49738ec-1c86-4d86-a5f8-5db2639a5d12",
      "image_title": "»Wir brauchen eine Erholungsrevolution« - Illustration: Mone Seidel"
    },
    {
      "title": "Tipps vom Allgemeinmediziner Darf ich Sport machen, wenn ich erkältet bin?",
      "teaser": "Wer mit Husten oder Schnupfen trainiert, riskiert ernsthafte Erkrankungen bis hin zur Herzmuskelentzündung. Ärztesprecher Uwe Popert sagt, was trotzdem erlaubt ist und auf welche Warnzeichen Sie achten müssen. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sport-trotz-erkaeltung-es-gibt-warnmechanismen-im-koerper-auf-die-man-hoeren-sollte-a-9485504f-f20b-458e-8139-e629b663cf89",
      "image_title": "Darf ich Sport machen, wenn ich erkältet bin? - Williams + Hirakawa / Getty Images"
    },
    {
      "title": "Strategien gegen Wintermüdigkeit »Der größte Feind des Schlafes ist der Stress«",
      "teaser": "Krieg, Klimawandel, Rezessionsangst: Wie findet man in Krisenzeiten genug Schlaf? Die Schlafforscherin Christine Blume über unsere Dauermüdigkeit und die Frage, warum wir den Winter nicht einfach verschlafen können. Ein Interview von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/schlaf-und-wintermuedigkeit-der-groesste-feind-des-schlafes-ist-der-stress-a-d9a9ace4-e441-4dca-9ff0-926bbe023349",
      "image_title": "»Der größte Feind des Schlafes ist der Stress« - JulPo / Getty Images"
    },
    {
      "title": "Klar, scharf, kraftvoll – wie Elfriede Jelinek über den Hamas-Terror schreibt",
      "teaser": "Die Literaturnobelpreisträgerin Elfriede Jelinek äußert sich in ihrem Text »Kein Einer und kein Andrer mehr« zum Terror der Hamas. Das Dokument zeugt von großer Entschiedenheit und fundamentaler Fassungslosigkeit. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/elfriede-jelinek-was-die-literaturpreistraegerin-ueber-den-hamas-terror-schreibt-a-45fd70fd-87b2-4ef5-a148-b55da750584d",
      "image_title": "Klar, scharf, kraftvoll – wie Elfriede Jelinek über den Hamas-Terror schreibt - Sophie Bassouls",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "In Berlin lebende Schauspielerin »Ich fühle mich so isoliert und gedemütigt als Palästinenserin«",
      "teaser": "Was macht der Krieg zwischen Israel und der Hamas mit in Deutschland lebenden Künstlerinnen und Künstlern aus Nahost? Die aus Israel stammende palästinensische Schauspielerin Lamis Ammar spricht von einer »Hierarchie der Empathie«. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/nahostkonflikt-ich-fuehle-mich-so-isoliert-und-gedemuetigt-als-palaestinenserin-a-cf6d94f9-56b1-42a0-a343-40a803dbc5f5",
      "image_title": "»Ich fühle mich so isoliert und gedemütigt als Palästinenserin« - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Serie »Deutsches Haus« Wir erinnern uns an Auschwitz, aber bitte erschrecken Sie nicht",
      "teaser": "»Deutsches Haus« will zeigen, wie die deutsche Erinnerungskultur in den Sechzigerjahren mit den Auschwitzprozessen begann. Dabei federt die Serie das Erschrecken mit so viel konventionellem Erzählen ab, dass hier kaum noch etwas schmerzt. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/serie-deutsches-haus-wir-erinnern-uns-an-auschwitz-aber-bitte-erschrecken-sie-nicht-a-ada86fea-270b-4218-952f-b5ff7d29b4aa",
      "image_title": "Wir erinnern uns an Auschwitz, aber bitte erschrecken Sie nicht - Jaroslaw Sosinski / Gaumont / Disney",
      "author": "Oliver Kaever"
    },
    {
      "title": "Umstrittene bayerische Kabarettistin »Wollen Sie in die Politik einsteigen?« – »Um Gottes willen. Auf gar keinen Fall«",
      "teaser": "Gegen Klimaschutz, das Gendern und die Grünen: Seit sie sich von Zehntausenden Demonstranten bejubeln ließ, gilt sie auch als politische Macht. Jetzt hat Monika Gruber ein neues Buch am Start – und will mit dem Kabarett aufhören. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/monika-gruber-warum-die-umstrittene-kabarettistin-mit-dem-kabarett-aufhoeren-will-a-137e0204-7f0f-414e-8821-5f43b5a8b01b",
      "image_title": "»Wollen Sie in die Politik einsteigen?« – »Um Gottes willen. Auf gar keinen Fall« - Jens Niering / picture alliance"
    },
    {
      "title": "Therapeutin Erika Freeman Normale Neurotiker liegen ihr nicht",
      "teaser": "Erika Freeman gilt als Psychoanalytikerin vieler Hollywoodstars, sie ist befreundet mit Hillary Clinton. Mittlerweile wohnt die 96-Jährige im besten Hotel Wiens – auch aus Rache an Adolf Hitler. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/erika-freeman-dirk-stermanns-buch-ueber-die-unglaubliche-lebensgeschichte-der-psychoanalytikerin-a-9cfefdbb-f5d4-4e49-a190-7fee33b7f7c0",
      "image_title": "Normale Neurotiker liegen ihr nicht - Mafalda Rakoš / DER SPIEGEL",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Quiz zum 100. Geburtstag Ach was!? Schaffen Sie das Loriot-Diplom?",
      "teaser": "Mit viel Wortwitz schuf Vicco von Bülow eine Welt voller skurriler Tiere und schrulliger Menschen. Was machte seine Steinlaus berühmt, wie schmeckt ein Kosakenzipfel, was plant Lottogewinner Lindemann? Testen Sie Ihr Wissen über den großen Humoristen. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/loriot-quiz-zum-100-geburtstag-ach-was-schaffen-sie-das-loriot-diplom-a-51c29105-4fa3-4d51-8488-55a5a980f73c",
      "image_title": "Ach was!? Schaffen Sie das Loriot-Diplom? - Ruddies / picture alliance / dpa",
      "author": "Christoph Gunkel"
    },
    {
      "title": "»Ich glaube, es gab heute Milchreis«",
      "teaser": "Das tägliche Mittagessen in der Mensa könnte ein Highlight des Schultags sein – wäre es nur nicht so schlecht und vor allem so teuer. Warum akzeptieren wir, dass unsere Kinder sich so minderwertig ernähren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/schulessen-in-deutschland-ich-glaube-es-gab-heute-milchreis-a-e836ed55-5650-4bd7-b75b-ac11abfd35b6",
      "image_title": "»Ich glaube, es gab heute Milchreis« - SbytovaMN / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "Aufräumtipps für Familien So erziehen Sie Ihre Kinder zu mehr Ordnung",
      "teaser": "Kronkorken, Steine oder Plastikdinos: Viele Kinder sammeln gern und sortieren nur ungern etwas aus. Ein Erziehungswissenschaftler und eine Aufräumexpertin erklären, wie sich das Chaos beherrschen lässt. Von Frauke Suhr",
      "url": "https://www.spiegel.de/familie/aufraeum-tipps-fuer-familien-so-erziehen-sie-ihre-kinder-zu-mehr-ordnung-a-7002e7d4-6826-425f-9b01-9edfd15e41d2",
      "image_title": "So erziehen Sie Ihre Kinder zu mehr Ordnung - Kosamtu / iStockphoto / Getty Images",
      "author": "Frauke Suhr"
    },
    {
      "title": "Zwei Generationen und ihr Verständnis von Work-Life-Balance »Meine Eltern haben gesagt: Du musst lernen, auch mal loszulassen«",
      "teaser": "Bei den Boomern hat sich alles um die Arbeit gedreht, bei der Generation Z geht es vor allem um Freizeit – so das Klischee. Oder doch nicht? Vier Menschen sagen, was ihnen wirklich wichtig ist. Ein Interview von Bettina Musall",
      "url": "https://www.spiegel.de/psychologie/eine-arbeit-nach-stechuhr-waere-fuer-mich-undenkbar-a-93b66cad-ec0f-4b0d-9a0a-07a5669a291e",
      "image_title": "»Meine Eltern haben gesagt: Du musst lernen, auch mal loszulassen« - Manuel Nieberle / DER SPIEGEL"
    },
    {
      "title": "Missglückter Siedlungsversuch Wie Ada Blackjack 1923 als Einzige eine Arktisexpedition überlebte",
      "teaser": "Vier Männer, eine Frau und eine Katze sollten 1923 beweisen, dass man in der Arktis siedeln könne. Das Experiment endete in einem Desaster: Nur die Indigene Ada Blackjack kehrte lebend zurück. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/arktis-wie-ada-blackjack-1923-als-einzige-eine-expedition-ueberlebte-a-98662e18-6e63-4d6e-89e3-13f185b6044d",
      "image_title": "Wie Ada Blackjack 1923 als Einzige eine Arktisexpedition überlebte - Wikipedia",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Bis weit ins 18. Jahrhundert Warum der Adel »Hofzwerge« schick fand",
      "teaser": "Europas Herrscherhäuser hatten vom 15. bis 18. Jahrhundert gern Kleinwüchsige am Hof – je mehr, desto besser. Neue Forschung zeigt: »Zwerge« wurden selten kleingehalten und erhielten mitunter angesehene Ämter. Von Thomas Schmoll",
      "url": "https://www.spiegel.de/geschichte/geschichte-warum-der-adel-hofzwerge-schick-fand-a-c548d284-37a2-4843-a622-d32d552257fe",
      "image_title": "Warum der Adel »Hofzwerge« schick fand - Mondadori Portfolio",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Die schönsten Turnierbälle der Fußballgeschichte (und der hässlichste)",
      "teaser": "Vor jedem großen Fußballturnier wird ein neuer Ball vorgestellt. Bei der EM 2024 wird mit »Fußballliebe« gespielt. Ob er es in die Rangliste der besten Bälle der Geschichte schaffen würde, können Sie selbst entscheiden. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-die-sieben-schoensten-turnierbaelle-der-fussballgeschichte-a-bfeb43df-62c1-4b81-bc28-a257f426b7c8",
      "image_title": "Die schönsten Turnierbälle der Fußballgeschichte (und der hässlichste) - Werek / IMAGO; Paul Gilham / Getty Images; Team 2 / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Trennung von Trainer Fischer Union kommt vom Urs ab",
      "teaser": "Urs Fischer, über Jahre der Vater des Erfolgs, ist nicht mehr Trainer bei Union Berlin. Viele Fans hätten sich eine andere, eine romantische Lösung mit dem Schweizer gewünscht. Doch der Klub hat viel zu verlieren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-trennt-sich-von-trainer-urs-fischer-das-maerchen-ist-vorbei-a-ad9c1b1a-95c5-414a-8bc2-40bacb10d821",
      "image_title": "Union kommt vom Urs ab - Thilo Schmuelgen / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Alpinismus-Streit Wo ist auf einem Berg ganz oben?",
      "teaser": "Hunderte vermeintliche Achttausender-Besteiger haben den Gipfel gar nicht erreicht. Nun tobt eine Debatte über die Wahrhaftigkeit der Leistungen – mit Folgen für Alpin-Idol Reinhold Messner. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bergsteigen-wo-ist-auf-einem-berg-ganz-oben-a-c90f3d5a-2f02-40c5-84c1-8ba242519b16",
      "image_title": "Wo ist auf einem Berg ganz oben? - Jackson Groves",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "NFL-Berater Oliver Bierhoff Der Job, der zu ihm passt",
      "teaser": "Nach seiner Zeit beim DFB verdingt sich Oliver Bierhoff jetzt als Berater im American Football – und schwärmt davon, dass der Sport hier vor allem »Business« ist. Über einen, der seine Bestimmung gefunden hat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/oliver-bierhoff-beraet-nun-new-england-patriots-der-job-der-zu-ihm-passt-a-3b2b47c3-a0ce-4a18-9e1d-eec7a26b4a3c",
      "image_title": "Der Job, der zu ihm passt - Tnani Badreddine / DeFodi Images / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist«",
      "teaser": "Meinem Vater Rudolf wurde oft nachgesagt, er sei zynisch. Dabei war er lediglich Realist. Ich verdanke ihm ungewöhnliche Gespräche und Erlebnisse – sowie drei Ratschläge fürs Leben. Von Franziska Augstein",
      "url": "https://www.spiegel.de/panorama/franziska-augstein-ueber-weisheiten-ihres-vaters-mache-dir-nur-dann-jemanden-zum-feind-wenn-es-absolut-noetig-ist-a-295ea8f3-ac6a-43ab-8602-f063457859bc",
      "image_title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist« - Eberhard Seeliger / Stern-Archiv / BSB",
      "author": "Franziska Augstein"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Vor hundert Jahren wurde Rudolf Augstein geboren. Zwei langjährige Kollegen haben das Leben des SPIEGEL-Gründers anhand bislang unbekannter Dokumente rekonstruiert. Lesen Sie hier den ersten Teil der Biografie. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – Teil 2 »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "SPIEGEL-Serie zum 100. Geburtstag von Rudolf Augstein – Teil 3 »Liberal, im Zweifel links«",
      "teaser": "Rudolf Augstein wird in der SPIEGEL-Affäre zum Symbol des Widerstands gegen den autoritären Staat. Doch den protestierenden Studenten gilt er 1968 als Vertreter des Establishments. 1972 kandidiert er für den Bundestag. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/100-geburtstag-von-rudolf-augstein-liberal-im-zweifel-links-a-a0764160-e8c8-4c30-8687-bc132e4a723c",
      "image_title": "»Liberal, im Zweifel links« - STERN",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Augstein-Geburtstag – Teil 4 »Der Zug ist abgefahren«",
      "teaser": "Mit der Wiedervereinigung erfüllt sich Augsteins großer Traum. Am Ende verliert der Herausgeber die Kontrolle über seine selbstbewusst auftretende Redaktion. Doch sein kritischer Journalismus prägt den SPIEGEL über seinen Tod hinaus. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/spiegel-serie-zum-100-geburtstag-von-rudolf-augstein-1972-bis-2002-a-8adf41b1-d29b-4b90-b069-c66e81f5e0f3",
      "image_title": "»Der Zug ist abgefahren« - DER SPIEGEL; Foto: im AdsD der FES",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Gazakrieg und US-Israel-Beziehungen Joe Bidens Bibi-Problem",
      "teaser": "Die harte Linie von Israels Premierminister Benjamin Netanyahu bringt Joe Biden innenpolitisch zunehmend in die Bredouille. Mit der Enthaltung im Uno-Sicherheitsrat rückt der US-Präsident nun erstmals deutlich von ihm ab. Von René Pfister",
      "url": "https://www.spiegel.de/ausland/gazakrieg-und-die-usa-joe-biden-rueckt-von-benjamin-netanyahu-ab-a-8f287399-9d16-4323-be27-337e4da4c095",
      "image_title": "Joe Bidens Bibi-Problem - Miriam Alster / Flash 90 / EPA",
      "author": "René Pfister"
    },
    {
      "title": "Was Lokführer verdienen So viel Schotter gibt's auf der Schiene",
      "teaser": "Die Lokführer streiken für bessere Arbeitsbedingungen: weniger Stunden – für deutlich mehr Geld. Wie gut oder schlecht werden sie eigentlich bezahlt? Die Übersicht. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streik-bei-deutscher-bahn-was-lokfuehrer-wirklich-verdienen-a-b26875b6-886b-4023-b808-4d7d365ba8b1",
      "image_title": "So viel Schotter gibt's auf der Schiene - Andreas Arnold / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Datenauswertung Pro-Palästina-Demonstrationen dominieren weltweit",
      "teaser": "Der Krieg in Nahost wühlt die Menschen auf, seit dem 7. Oktober gingen sie weltweit in mehr als 5000 Demonstrationen auf die Straße. Die Auswertung zeigt: Mit Abstand die meisten waren propalästinensisch – auch in Deutschland. Von Holger Dambeck und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-pro-palaestina-demonstrationen-dominieren-weltweit-a-06b1f845-462f-4a8c-8a98-e9c86ab04f0b",
      "image_title": "Pro-Palästina-Demonstrationen dominieren weltweit - [M] DER SPIEGEL; Foto: Savo Prelevic / AFP",
      "author": "Holger Dambeck und Niklas Marienhagen"
    },
    {
      "title": "Xi-Biden-Treffen in Kalifornien Feuerpause im kalten Krieg der Supermächte",
      "teaser": "Vier Stunden lang haben US-Präsident Joe Biden und Chinas Staatschef Xi Jinping miteinander geredet. Das ist ein Fortschritt. Aber die beiden mächtigsten Männer der Welt sind weit unter ihren Möglichkeiten geblieben. Eine Analyse von Bernhard Zand, San Francisco",
      "url": "https://www.spiegel.de/ausland/treffen-von-joe-biden-und-xi-jinping-feuerpause-im-kalten-krieg-der-supermaechte-a-66e14b8b-cac2-41b9-b523-a483b1a85c2e",
      "image_title": "Feuerpause im kalten Krieg der Supermächte - White House / ZUMA Wire / IMAGO"
    },
    {
      "title": "Autorin Köktürk wechselt zu den Linken »Die Grünen haben ihre Werte verraten«",
      "teaser": "Die Sozialarbeiterin und Buchautorin Cansin Köktürk tritt bei den Grünen aus – und bei der Linken ein, wie sie dem SPIEGEL sagt. Nach Sahra Wagenknechts Abgang sieht sie eine Chance zur Erneuerung der Partei. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cansin-koektuerk-wechselt-vor-den-gruenen-zur-linke-die-gruenen-haben-ihre-werte-verraten-a-b656cc88-0727-4d67-9a3a-e348a56b83dd",
      "image_title": "»Die Grünen haben ihre Werte verraten« - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Eis- und Kältebäder Ist das irre...oder total gesund?",
      "teaser": "Nackt im eiskalten See baden? Da kommt manchen schon beim Zuschauen das Frösteln. Doch Fans bejubeln positive Effekte. Experten erklären, wie unser Körper auf Kältebäder reagiert – und wann Vorsicht geboten ist. Von Bianca Klement",
      "url": "https://www.spiegel.de/gesundheit/eisbaden-und-kaeltebaeder-ist-das-irre-oder-total-gesund-a-063a80f4-141e-4441-b495-7716f9345a72",
      "image_title": "Ist das irre...oder total gesund? - mihtiander / iStockphoto / Getty Images",
      "author": "Bianca Klement"
    },
    {
      "title": "Urteil zu Attesten Dürfen Arbeitgeber eine Krankschreibung anzweifeln?",
      "teaser": "Ein ärztliches Attest soll belegen, dass Arbeitnehmer aufgrund von Krankheit nicht einsatzfähig sind. Was, wenn der Arbeitgeber dem »Gelben Schein« nicht traut? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/attest-wie-viel-ist-eine-krankschreibung-wert-a-4973bc73-c322-47f9-b439-979f2f5e7111",
      "image_title": "Dürfen Arbeitgeber eine Krankschreibung anzweifeln? - Jens Büttner / dpa"
    },
    {
      "title": "Kampf um Haushaltsmittel Union will zehn Milliarden mehr für Bundeswehr",
      "teaser": "Verteidigungsminister Pistorius hat zehn Milliarden Euro mehr für die Bundeswehr gefordert, er soll aber nur 1,7 Milliarden bekommen. Zu wenig, findet die Union – und plant einen Showdown im Haushaltsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-union-will-zehn-milliarden-mehr-fuer-bundeswehr-a-b91c5305-9f94-4162-aeeb-cd6ca34f8cc2",
      "image_title": "Union will zehn Milliarden mehr für Bundeswehr - Hannibal Hanschke / EPA"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Wie Zypern Moskaus Bankhaus wurde",
      "teaser": "Russlands Reiche lieben Zypern, hier können sie ihr Vermögen verschleiern, verstecken und vermehren. Eine internationale Recherche zeigt, wie sich das kleine Land den Oligarchen ausgeliefert hat – und wie unfähig es ist, das zu ändern.",
      "url": "https://www.spiegel.de/wirtschaft/zypern-wie-das-kleine-eu-land-zum-lieblingsversteck-russischer-oligarchen-wurde-a-2326cb6e-c55e-4203-8555-687379fc7002",
      "image_title": "Wie Zypern Moskaus Bankhaus wurde - Illustration: [M] Julius Maxim / DER SPIEGEL; Fotos: Kirill Makarov / Panthermedia / Imago (3), Claudia Nass / CHROMORANGE / IMAGO; B. E. Small / blickwinkel / IMAGO; Werner Lerooy / IMAGO, NDR / cinecentrum, Kostas Pikoulas / NurPhoto / picture alliance / dpa, Athanasios Gioumpasis / Getty Images, Contributor / Getty Images"
    },
    {
      "title": "Berufseinstieg als Metallrestaurator »Restaurierung hört da auf, wo die Fantasie anfängt«",
      "teaser": "Philipp Domhardt arbeitet mit Objekten, die immer alt und fast immer wertvoll sind. Er ist einer der Letzten seines Faches – und sorgt sich um die Zukunft von Kulturgütern. Aufgezeichnet von Kilian Schroeder",
      "url": "https://www.spiegel.de/start/restaurator-werden-restaurierung-hoert-da-auf-wo-die-fantasie-anfaengt-a-e7e4a7be-4780-425b-8307-da073d66ee12",
      "image_title": "»Restaurierung hört da auf, wo die Fantasie anfängt« - privat"
    },
    {
      "title": "Brisante US-Analyse zu LNG Wie schädlich ist Flüssigerdgas?",
      "teaser": "Deutschland investiert Milliarden in LNG-Terminals. Doch laut einem US-Wissenschaftler ist Flüssigerdgas bis zu 274 Prozent schädlicher als Kohle. Was hinter der aufsehenerregenden Studie steckt. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/lng-brisante-us-studie-zum-fluessigerdgas-wie-schaedlich-ist-es-wirklich-a-63442d15-b532-4842-8a4d-b8012321dfe7",
      "image_title": "Wie schädlich ist Flüssigerdgas? - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Debatte über Subventionen für Regionalzeitungen Wie Hunderte neue Lokalmedien in Deutschland entstehen könnten Ein Gastbeitrag von Sebastian Turner",
      "teaser": "Nie war es einfacher und billiger, neue Medien zu gründen – trotzdem macht es kaum jemand. Wie lässt sich das ändern? Subventionen für die Zustellung von Zeitungen sind der falsche Weg.",
      "url": "https://www.spiegel.de/wirtschaft/journalismus-wie-200-neue-lokalmedien-in-deutschland-entstehen-koennten-a-78f1bad1-ae63-4a1c-a57e-bb4d5c003663",
      "image_title": "Wie Hunderte neue Lokalmedien in Deutschland entstehen könnten - Lino Mirgeler / picture alliance / dpa"
    },
    {
      "title": "Künstliche Intelligenz KI-Angstmacher sind die nützlichen Idioten der Konzerne Eine Kolumne von Sascha Lobo",
      "teaser": "Im Chor mit Intellektuellen und Politikern warnen KI-Unternehmer vor dem, was einst aus ihren eigenen Produkten werden könnte. Sie wissen: Angst führt zu regulatorischen Schnellschüssen – zu ihren Gunsten.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-warum-angstmacher-die-nuetzlichen-idioten-der-ki-konzerne-sind-a-6f869a3f-d79a-4ab5-a413-75419b6c13e7",
      "image_title": "KI-Angstmacher sind die nützlichen Idioten der Konzerne - Maria Korneeva / Getty Images"
    },
    {
      "title": "Neue Glücksstudie Im Keller lachen ist keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Deutschen sind zufriedener, als man denkt. Sie zeigen es nur niemandem. Das ist ein Fehler.",
      "url": "https://www.spiegel.de/wirtschaft/glueck-die-deutschen-sind-zufriedener-als-man-denkt-sie-zeigen-es-nur-niemandem-a-2b0bbcd4-f1bb-4d1b-ac4e-5e60ee3339d7",
      "image_title": "Im Keller lachen ist keine Lösung - Christian Charisius / dpa"
    },
    {
      "title": "Überflüssige Meetings Einfach mal alles absagen Eine Kolumne von Sara Weber",
      "teaser": "Einer redet, viele schalten ab: Meetings sind oft teure Zeitverschwendung. Trotzdem verstopfen sie weiterhin die Kalender. Wie man Arbeitstreffen produktiver gestaltet – und wann man sie ganz streichen sollte.",
      "url": "https://www.spiegel.de/start/meetings-warum-man-die-meisten-besprechungen-streichen-kann-a-10c9f2bc-36d6-407f-9f85-d17f4b8cd1f7",
      "image_title": "Einfach mal alles absagen - Juanma Hache / Moment RF / Getty Images"
    },
    {
      "title": "Umfrage zur Weltordnung Der Westen befindet sich im Niedergang – glaubt der Westen",
      "teaser": "Europäischer Lebensstil, Schutz durch die USA, Handel mit China – eine Umfrage unter Menschen in mehr als zwanzig Ländern zeigt, dass sich das alte Blockdenken auflöst. Vor allem westliche Länder blicken pessimistisch in die Zukunft. Von Alexander Kauschanski und Alexander Trempler",
      "url": "https://www.spiegel.de/ausland/umfrage-zur-weltordnung-der-westen-befindet-sich-im-niedergang-glaubt-der-westen-a-afeec971-70f3-4552-b4e0-de5f3c45185c",
      "image_title": "Der Westen befindet sich im Niedergang – glaubt der Westen - Alex Plavevski / EPA",
      "author": "Alexander Kauschanski und Alexander Trempler"
    },
    {
      "title": "Ärger ums Bürgergeld Wahnsinn mit Methode Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Lohnt es sich noch, zu arbeiten? Der Parteienstreit über das Bürgergeld greift zu kurz. Deutschland braucht einen Neustart in der Sozialpolitik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-wahnsinn-mit-methode-meinung-a-c99e30f3-4308-43fa-a142-a1084fe41923",
      "image_title": "Wahnsinn mit Methode - Michael Kappeler / dpa"
    },
    {
      "title": "Tipps für Weinrouten in der Türkei Auf unbekannten Reben",
      "teaser": "Geografisch sind Teile der Türkei fantastisch für den Anbau von Wein geeignet, politisch ist Alkoholproduktion nicht gewünscht. Trotzdem gibt es immer mehr Weinrouten. Wir haben einige Güter und Weine getestet. Aus Thrakien berichtet Franziska Bulban",
      "url": "https://www.spiegel.de/reise/weinrouten-in-der-tuerkei-auf-unbekannten-reben-a-91a65feb-2156-4360-a7b5-796f2f0e497f",
      "image_title": "Auf unbekannten Reben - Franziska Bulban / DER SPIEGEL"
    },
    {
      "title": "Trotz Klimakrise Fossile Konzerne investieren Hunderte Milliarden Dollar in neue Öl- und Gasfelder",
      "teaser": "Eigentlich sollen die weltweiten Emissionen deutlich sinken, trotzdem planen Hunderte Unternehmen, neue Ölquellen zu erschließen. Klimaschützer sind alarmiert. Das 1,5-Grad-Ziel droht endgültig zu scheitern. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-fossile-konzerne-investieren-hunderte-milliarden-dollar-in-neue-oel-und-gasfelder-a-004e721b-2536-4169-9abd-eda891bb6e57",
      "image_title": "Fossile Konzerne investieren Hunderte Milliarden Dollar in neue Öl- und Gasfelder - Simon Dawson / Bloomberg / Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Tipps zur Selbstüberlistung »Wer versteht, wie die eigenen Agenten ticken, lebt ein besseres Leben«",
      "teaser": "Wie oft wollen wir etwas tun, machen es dann aber doch nicht? Warum stehen wir uns andauernd selbst im Weg? Der Spieltheoretiker Christian Rieck spricht von inneren Agenten – und verrät, wie man sie am besten dirigiert. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/selbstueberlistung-ihr-kopf-ist-voller-kleiner-ichs-die-eigene-plaene-haben-a-231ed9bb-9a5a-41ce-a8e8-22544aebd9e4",
      "image_title": "»Wer versteht, wie die eigenen Agenten ticken, lebt ein besseres Leben« - Login / Shutterstock"
    }
  ]
}