{
  "timestamp": "2023-09-13T00:51:35",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Zug des Despoten",
      "teaser": "Schon sein Vater ließ an Bord Hummer und französischen Wein reichen – nun ist Kim Jong Un im gepanzerten Luxuszug nach Russland gereist. Was über das grüne Gefährt von Nordkoreas Machthabern bekannt ist. Von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-im-luxuszug-reist-diktator-kim-jong-un-nach-russland-a-0ba49802-958f-4847-b5b3-ea8011814f2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42c7e9ed-9875-449f-a6ea-b22374bdbc4c_w872_r1.778_fpx46_fpy52.jpg",
      "image_title": "Der Zug des Despoten - KCNA / KNS / AFP",
      "author": "Katharina Graça Peters"
    },
    {
      "title": "Hilfsangebote für Marokko Die Erde bebt, der König schweigt",
      "teaser": "Mehr als 60 Länder haben Marokko nach dem verheerenden Erdbeben Hilfe angeboten – aber König Mohammed VI. nahm nur wenig davon an. Frankreich zum Beispiel wartet noch immer auf eine Antwort. Wie abgehoben ist der Monarch? Von Steffen Lüdke, Britta Sandberg und Christoph Schult, Madrid, Paris und Berlin",
      "url": "https://www.spiegel.de/ausland/marokko-nach-dem-erdbeben-entscheidet-der-koenig-wer-helfen-darf-a-9b7c2e46-64a5-45d3-b0ba-3524c916f020",
      "image_title": "Die Erde bebt, der König schweigt - Fadel Senna / AFP",
      "author": "Steffen Lüdke, Britta Sandberg und Christoph Schult, Madrid, Paris und Berlin"
    },
    {
      "title": "Wahlkampf in den USA Trumps Lehrling",
      "teaser": "Mit radikalen Sprüchen steigt der Unternehmer Vivek Ramaswamy zum neuen Liebling vieler Republikaner auf. Dabei kopiert er einfach die Agenda seines Idols. Kann er Donald Trump so beerben? Aus Laconia, New Hampshire, berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/vivek-ramaswamy-im-us-wahlkampf-trumps-lehrling-a-d088b6d8-cdb1-47b6-a8f1-cabf1efd1f6a",
      "image_title": "Trumps Lehrling - Stefani Reynolds / AFP"
    },
    {
      "title": "50 Jahre Putsch in Chile Warum General Augusto Pinochet heute wieder bewundert wird",
      "teaser": "Diktator Pinochet ließ foltern und morden, nachdem er sich an die Macht geputscht hatte. Ein halbes Jahrhundert danach wollen viele wieder einen wie ihn dort sehen – weil die Demokratie in Chile nicht überzeugen konnte. Aus Santiago de Chile berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/chile-50-jahre-nach-seinem-putsch-wird-militaerdiktator-augusto-pinochet-wieder-verehrt-a-c28ea7c5-341c-475f-ba63-1d13eb7c23b7",
      "image_title": "Warum General Augusto Pinochet heute wieder bewundert wird - REUTERS"
    },
    {
      "title": "Bilanz der Pandemie Wie viele Menschen sind in China an Corona gestorben?",
      "teaser": "Offiziell sollen nur rund 120.000 Menschen dem Virus zum Opfer gefallen sein – behauptet Peking. Die Fachwelt sagt: Die Zahl ist viel zu niedrig. Wissenschaftliche Studien ergeben nun ein realistisches Bild. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/coronavirus-wie-viele-menschen-sind-in-china-an-corona-gestorben-a-7265036a-80a2-410d-b67c-b888d918f7e4",
      "image_title": "Wie viele Menschen sind in China an Corona gestorben? - Andy Wong / AP / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Europa ist Putins bester Kunde",
      "teaser": "Der Westen bezieht kein russisches Gas mehr aus Ostseepipelines, gegen Öltanker aus Putins Reich gilt ein EU-Embargo. Dafür importiert Europa jetzt mehr Flüssigerdgas aus Russland denn je. Wie kann das sein? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-steigende-fluessigerdgas-importe-europa-ist-putins-bester-kunde-a-d7654566-119d-4f27-a813-82b9d96f5a0d",
      "image_title": "Europa ist Putins bester Kunde - Konstantin Zavrazhin / Sputnik / AFP",
      "author": "Claus Hecking"
    },
    {
      "title": "Angriff am Energiemarkt Strom zum garantierten Billigpreis von 15 Cent – kann das klappen?",
      "teaser": "Ob Wärmepumpe oder Elektroauto: Deutsche Haushalte werden in den kommenden Jahren immer mehr Strom brauchen. Das Start-up 1komma5° will den Markt nach SPIEGEL-Informationen aufrollen. Aber was taugt das Angebot wirklich? Von Henning Jauernig, Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/stromanbieter-1komma5-garantierter-billigpreis-von-15-cent-kann-das-klappen-a-5762e059-c290-484d-bd1d-660fde4d460e",
      "image_title": "Strom zum garantierten Billigpreis von 15 Cent – kann das klappen? - Robert Poorten / IMAGO",
      "author": "Henning Jauernig, Claus Hecking und Benedikt Müller-Arnold"
    },
    {
      "title": "Musk-Biograf Isaacson »Elon glaubt, dass nur er uns retten kann«",
      "teaser": "Zwei Jahre lang hat Biograf Walter Isaacson Tesla-Chef Elon Musk begleitet. Er beschreibt einen Mann, der sich in Risiken stürzt, rücksichtslos mit Mitmenschen umgeht, Verkehrsregeln missachtet – und doch ein Genie ist. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-biograf-walter-isaacson-ueber-den-tesla-chef-elon-glaubt-dass-nur-er-uns-retten-kann-a-9c607590-c23b-44df-9cdb-76af9a077564",
      "image_title": "»Elon glaubt, dass nur er uns retten kann« - Angela Weiss / AFP"
    },
    {
      "title": "Grüne Transformation Wie meistert Ihre Region den Klima-Umbau?",
      "teaser": "Weg von fossiler Energie, E-Mobilität statt Verbrenner: Die grüne Transformation ist für das Land eine Herausforderung – einigen Regionen droht gar das Scheitern. Gehört Ihre dazu? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/klimaneutralitaet-ist-ihre-region-durch-die-transformation-in-gefahr-a-ce935e66-3457-4625-b151-fccef374fae8",
      "image_title": "Wie meistert Ihre Region den Klima-Umbau? - Bodo Schackow / picture alliance / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Statistik der Hilfsdienste Wie Menschen ohne Wohnung leben – und wo die Regierung sie im Stich lässt",
      "teaser": "Bis 2030 will die Ampelkoalition Wohnungslosigkeit überwinden – doch geschehen ist seit Amtsantritt so gut wie nichts. Ein neuer Bericht der Hilfsdienste zeigt die prekäre Lage, vor allem in einem Bereich. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-wie-menschen-ohne-wohnung-leben-und-wo-die-regierung-sie-im-stich-laesst-a-0283ccb1-281d-4f8f-9093-bbf530f7a1b3",
      "image_title": "Wie Menschen ohne Wohnung leben – und wo die Regierung sie im Stich lässt - Annegret Hilse / REUTERS",
      "author": "Florian Diekmann"
    },
    {
      "title": "Beim Thema Taurus wird Baerbock schmallippig",
      "teaser": "Es ist ihre vierte Reise ins kriegsgeplagte Land: Außenministerin Annalena Baerbock zeigt in der Ukraine viel Mitgefühl, verspricht deutsche Hilfe. Aber bei einer entscheidenden Frage muss sie ihre Gastgeber vorerst noch enttäuschen. Aus Kiew berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/reise-der-deutschen-aussenministerin-nach-kiew-beim-thema-taurus-wird-baerbock-schmallippig-a-7239b76a-98f7-4b3d-83e1-6dad10d2cd04",
      "image_title": "Beim Thema Taurus wird Baerbock schmallippig - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Kreml-Informanten für den Westen Russen zum Reden gesucht",
      "teaser": "Verblüffend offen werben CIA und MI6 um Zuträger aus Putins Machtapparat – jetzt sogar mit professionell gemachten Videoclips. Selbst wenn niemand darauf eingehen sollte, kann dieses Vorgehen Misstrauen im Kreml säen. Von Marcel Rosenbach und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/ukraine-westliche-geheimdienste-werben-um-russische-ueberlaeufer-a-72f8b48f-58ea-4006-9f6e-dba33f526623",
      "image_title": "Russen zum Reden gesucht - Jason Reed / REUTERS",
      "author": "Marcel Rosenbach und Fidelius Schmid"
    },
    {
      "title": "Mutter von inhaftiertem Putin-Kritiker Kara-Mursa »Ich überlebe, um meinen Sohn frei zu sehen«",
      "teaser": "Wladimir Kara-Mursa ist einer der bekanntesten russischen Oppositionspolitiker, verurteilt zu 25 Jahren Straflager. Hier erzählt seine Mutter, wie ihr Sohn zum Putin-Kritiker wurde – und warum sie glaubt, ihn wiederzusehen. Von Elena Gordon",
      "url": "https://www.spiegel.de/ausland/russland-essay-der-mutter-von-putin-kritiker-wladimir-kara-mursa-a-2c6a6746-b57b-4be2-ae6c-832f6dbde39a",
      "image_title": "»Ich überlebe, um meinen Sohn frei zu sehen« - Darya Kornilova",
      "author": "Elena Gordon"
    },
    {
      "title": "Ex-Regierungsberater über Russlandpolitik »Putin war so nervös, dass seine Wangenmuskeln zitterten«",
      "teaser": "Was lief schief in Deutschlands Ostpolitik? Rolf Nikel hat für die Regierungen von Kohl, Schröder und Merkel gearbeitet. Hier schildert er Erfahrungen mit Russlands Präsident Putin – und drängt auf eine strukturierte Aufarbeitung. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutsche-russland-politik-was-lief-schief-ex-regierungsberater-rolf-nikel-draengt-auf-eine-enquetekommission-a-67f96819-d540-41ca-827c-6a297d3d066b",
      "image_title": "»Putin war so nervös, dass seine Wangenmuskeln zitterten« - ITAR-TASS / IMAGO"
    },
    {
      "title": "Wie die Ampel sich selbst ausbremst",
      "teaser": "Ist die Scholz-Regierung besser als ihr Ruf? Eine neue Studie zeigt, dass die Koalition viele Versprechen gehalten hat. Doch profitieren kann die Ampel davon nicht – vor allem aus einem Grund. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-bilanz-zur-halbzeit-wie-die-koalition-aus-spd-gruenen-und-fdp-sich-selbst-ausbremst-a-ce1225b7-e016-42cb-afca-47cdc869186d",
      "image_title": "Wie die Ampel sich selbst ausbremst - Annegret Hilse / REUTERS",
      "author": "Christian Teevs"
    },
    {
      "title": "Streit um Vorsitz des Berliner CDU-Nachwuchses Kai Wegner vs. »Hantel-Harry«",
      "teaser": "Beim Nachwuchs der Hauptstadt-CDU geht es rund – auch der Regierende Bürgermeister und Landesparteichef Wegner ist involviert. Was ist da los in der Jungen Union? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-vorsitz-des-berliner-cdu-nachwuchses-kai-wegner-vs-hantel-harry-a-b614d448-0b37-4ecb-96a2-1769d94b32ca",
      "image_title": "Kai Wegner vs. »Hantel-Harry« - Sebastian Christoph Gollnow / dpa; CDU",
      "author": "Florian Gathmann"
    },
    {
      "title": "Testlauf für Linke ohne Wagenknecht Partei ohne Star",
      "teaser": "Sahra Wagenknecht brachte den Linken beides: Wählerstimmen und jede Menge Anlass für Zoff und Streit. Nun scheint der Bruch mit der Partei unausweichlich – und die alten Genossen proben bereits für die Zeit danach. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-ohne-sahra-wagenknecht-genossen-proben-fuer-die-zukunft-nach-der-aera-mit-ihrer-ikone-a-d862b108-1924-4667-9d4d-0ca8db5beb9c",
      "image_title": "Partei ohne Star - Britta Pedersen / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "G20-Treffen mit Augenklappe Wie der Korsaren-Kanzler international zum Star wird",
      "teaser": "Wo Olaf Scholz beim Gipfel in Neu-Delhi auch hinkommt, er erregt Aufsehen. Sein Sturz beim Joggen wird zum Glücksfall – und hilft bei manchen Kollegen, das Eis zu brechen. Aus Neu-Delhi berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/g20-treffen-in-indien-wie-olaf-scholz-mit-seiner-augenklappe-international-zum-star-wird-a-099e25d9-8ec1-4485-84a3-6957fb802d5e",
      "image_title": "Wie der Korsaren-Kanzler international zum Star wird - Kay Nietfeld / dpa"
    },
    {
      "title": "Geliebtes Bayern, gehasstes Bayern Die Maß ist voll",
      "teaser": "In Bayern ist alles etwas größer: die Biere, die Berge, die Egos. Aber auch die Ängste vor dem Abstieg. Eine Reise zu den schönsten Krisenherden im Freistaat.",
      "url": "https://www.spiegel.de/panorama/bayern-reise-zu-den-schoensten-krisenherden-im-freistaat-a-366b4d48-5e75-43b2-bdfe-303a99914175",
      "image_title": "Die Maß ist voll - Illustration: Mona Eing und Michael Meissner nach einer Skizze von SAMSON / DER SPIEGEL"
    },
    {
      "title": "»Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen«",
      "teaser": "Die Familienrechtsanwältin Asha Hedayati vertritt von Gewalt betroffene Frauen. Sie spricht über Ursachen für Missbrauch, das Versagen des Staates, Frauen und Kinder ausreichend zu schützen und den Backlash nach dem Fall Lindemann. Von Juliane Löffler und Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsanwaeltin-asha-hedayati-vertritt-frauen-die-gewalt-erleben-sie-kritisiert-dass-der-staat-versagt-ihnen-zu-helfen-a-6674291b-65b1-4d96-91a2-4429384e7d17",
      "image_title": "»Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen« - Marlena Waldthausen / DER SPIEGEL",
      "author": "Juliane Löffler und Lisa Duhm"
    },
    {
      "title": "OECD-Studie in 38 Mitgliedsländern Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung",
      "teaser": "Lehrgehälter, Pflichtstundenzahl an Schulen, Ausbildungsgrad von Jugendlichen: Das heimische Bildungssystem fällt im internationalen Vergleich mit Besonderheiten auf. Vor allem in einem Punkt schmiert Deutschland ab. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-studie-in-deutschland-ist-die-zahl-junger-menschen-ohne-ausbildung-gestiegen-a-70d83814-cc76-43a2-99ba-98a0bea40cd3",
      "image_title": "Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung - Uwe Anspach / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Per Zufallsauswahl Wie ein Bürgerrat die Ernährungsdebatte befrieden soll",
      "teaser": "Eine Art Mini-Deutschland aus zufällig ausgelosten Bürgerinnen und Bürgern soll für Ruhe und sachdienliche Hinweise in der hitzigen Ernährungsdebatte sorgen. Kann das gelingen? Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/buergerrat-ernaehrung-genauer-hinhoeren-a-b0ff6d1e-9fb9-425c-8e81-32a282e22bf8",
      "image_title": "Wie ein Bürgerrat die Ernährungsdebatte befrieden soll - Bernd von Jutrczenka / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Startchancen-Programm für Brennpunkte 4000 Schulen hoffen auf Förderung – und was macht die Politik?",
      "teaser": "Bund und Länder haben sich in einem Machtpoker verkeilt. Was bedeutet das für die Schulen, die Unterstützung so dringend brauchen? Fünf Fragen, fünf Antworten. Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/foerderung-fuer-schulen-startchancen-programm-irgendwie-irgendwo-irgendwann-irgendwas-a-c4f3cee9-398e-46df-bcb7-3f8bcf520655",
      "image_title": "4000 Schulen hoffen auf Förderung – und was macht die Politik? - Peter Steffen / picture alliance/dpa",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Cañada Real in Madrid In Europas größtem Slum",
      "teaser": "Direkt vor Spaniens Hauptstadt leben Tausende Menschen ohne Strom und Heizung. Nun sollen sie Platz machen für neue Stadtteile. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/europas-groesster-slum-die-canada-real-in-madrid-spiegel-tv-fuer-arte-re-a-ccb66dbb-5042-406f-ba57-450fca2cf561"
    },
    {
      "title": "»Wie ein Stahlbad«",
      "teaser": "Vor der Partie gegen Frankreich dreht sich alles um die Suche nach dem neuen Bundestrainer. Doch eines der größten Probleme liegt in der Psyche der Mannschaft. Wo der DFB früher eine Oase war, ist er nun eine Zumutung. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-frankreich-krise-beim-dfb-es-fuehlt-sich-an-wie-ein-stahlbad-a-e5f064b7-5fb9-4c6d-b17e-0f3c3909df1f",
      "image_title": "»Wie ein Stahlbad« - Swen Pförtner / dpa"
    },
    {
      "title": "Basketball-Weltmeister Deutschland Wie Trainer Herbert aus starken Einzelspielern ein Titelteam formte",
      "teaser": "Basketball-Nationaltrainer Gordon Herbert hat die individuellen Stärken seiner Spieler bewahrt und gleichzeitig eine echte Mannschaft geformt. Das nächste historische Ziel hat er schon im Blick. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeister-deutschland-stark-dank-trainer-gordon-herbert-a-010147c8-23f2-43d2-9489-be15b08e8403",
      "image_title": "Wie Trainer Herbert aus starken Einzelspielern ein Titelteam formte - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Ex-Basketball-Nationalspieler Pešić »Wir können uns auf die Schultern klopfen und sagen: Geil!«",
      "teaser": "Der ehemalige Nationalspieler und Bayern-Boss Marko Pešić sagt, wofür er Dennis Schröder besonders schätzt und was ihn am Image des Sports in Deutschland stört. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/ex-basketball-nationalspieler-marko-pesic-wir-koennen-uns-auf-die-schultern-klopfen-und-sagen-geil-a-f1861787-843f-49a6-81fa-3cf2832ed8ef",
      "image_title": "»Wir können uns auf die Schultern klopfen und sagen: Geil!« - Aaron Favila / AP"
    },
    {
      "title": "Ende eines Mammutprozesses Football-Leaks-Gründer muss nicht ins Gefängnis",
      "teaser": "Einst half er, Steuerbetrüger, Geldwäscher und andere Kriminelle aus dem Umfeld des Spitzenfußballs zu jagen, nun wurde er selbst verurteilt: Für Rui Pinto endete sein Prozess mit einer Bewährungsstrafe. Jedoch droht eine weitere Anklage. Aus Lissabon berichtet Rafael Buschmann",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-rui-pinto-in-lissabon-zu-einer-bewaehrungsstrafe-verurteilt-a-2f546ba1-8129-43e9-ae21-d98d4fbf1da3",
      "image_title": "Football-Leaks-Gründer muss nicht ins Gefängnis - Armando Franca / AP"
    },
    {
      "title": "Bundestrainer-Nachfolge Wie viel Luxus kann sich der DFB leisten?",
      "teaser": "Der Deutsche Fußball-Bund fahndet neun Monate vor der Heim-EM nach einem neuen Männer-Bundestrainer. Große Lösungen wären Julian Nagelsmann und vor allem Jürgen Klopp. Aber der Verband hat ein Problem. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/dfb-auf-bundestrainer-suche-wieviel-luxus-kann-sich-der-verband-leisten-a-09ed3048-697e-469a-a574-3bb7409ac0b5",
      "image_title": "Wie viel Luxus kann sich der DFB leisten? - Sebastian Gollnow / dpa"
    },
    {
      "title": "Programmierung künstlicher Intelligenz Ein Autor schafft sich ab",
      "teaser": "Wie mächtig ist künstliche Intelligenz? Ich habe bei einer Techfirma angeheuert, um das herauszufinden. Mein neuer Job: Ich soll einer KI das Schreiben beibringen. Schaffe ich es, mich überflüssig zu machen? Von Quentin Lichtblau",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-wie-ein-autor-versucht-ki-das-schreiben-beizubringen-a-ec815409-1ac3-46cb-85fb-19192d5a890b",
      "image_title": "Ein Autor schafft sich ab - Illustration: Emmanuel Polanco / Illustration: Emmanuel Polanco / DER SPIEGEL",
      "author": "Quentin Lichtblau"
    },
    {
      "title": "Biden versucht’s noch einmal",
      "teaser": "Im März gab Joe Biden grünes Licht für das Ölförderprojekt »Willow« – und verspielte damit seine Glaubwürdigkeit als Klimapräsident. Jetzt folgt die Kehrtwende. Kann er gutmachen, was er zuvor zerstörte? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/alaskas-umstrittene-bohrprojekte-biden-versucht-s-noch-mal-a-a1785085-0cfa-4805-8406-4fbdb3f32c1f",
      "image_title": "Biden versucht’s noch einmal - Patrick J. Endres / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Baumängel in Marokkos Erdbebengebiet Die Gefahr im eigenen Heim",
      "teaser": "Bei dem verheerenden Erdbeben in Marokko sind Tausende Menschen ums Leben gekommen. Vor allem, weil zahlreiche Gebäude einstürzten, die nicht erdbebensicher gebaut waren. Dabei ist das längst möglich. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/erdbeben-in-marokko-tod-in-gebaeuden-die-nicht-erdbebensicher-waren-a-78a19875-fc6c-4db5-a523-49619830891e",
      "image_title": "Die Gefahr im eigenen Heim - Nacho Doce / REUTERS",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Digitalisierung in der Schule Wann Tablets im Unterricht schaden können",
      "teaser": "Schulbücher gelten oft als altbacken, Apps als innovativ. Doch trotz digitaler Unterstützung lesen Schulkinder in Deutschland so schlecht wie nie. Bildungspsychologen fordern nun: mehr Papier. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/bildung-warum-die-digitalisierung-in-der-schule-schaden-kann-a-8d102ea6-e58a-4c11-9001-a8abcc984781",
      "image_title": "Wann Tablets im Unterricht schaden können - Maskot / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Hirnforscher Christof Koch über KI »Computer sind wie Vampire – sie saugen uns aus«",
      "teaser": "Spüren Bienen Schmerz? Wissenschaftler Christof Koch ist überzeugt, dass selbst Insekten und Tintenfische ein Bewusstsein haben. Bei Computern hingegen ist er skeptischer – selbst wenn sie uns Angst oder Trauer vortäuschen. Ein SPIEGEL-Gespräch von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/hirnforscher-christof-koch-computer-sind-wie-vampire-sie-saugen-uns-aus-a-b60b3e59-cad1-407a-9696-6c18a816c52b",
      "image_title": "»Computer sind wie Vampire – sie saugen uns aus« - Mike Kane / DER SPIEGEL"
    },
    {
      "title": "Tod eines Schmetterlings",
      "teaser": "Der bewegende Dokumentarfilm »Sieben Winter in Teheran« rekonstruiert den Fall der Iranerin Reyhaneh Jabbari, die 2014 in ihrem Land hingerichtet wurde. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/iran-dokumentarfilm-sieben-winter-in-teheran-rekonstruiert-den-fall-reyhaneh-jabbari-a-f4638bf8-5efc-405c-adb5-053638a8379c",
      "image_title": "Tod eines Schmetterlings - MIG",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "ARD-Doku »Ernstfall – Regieren am Limit« Mit dem Date-Doktor im Regierungsflieger",
      "teaser": "Der Dokumentarfilmer Stephan Lamby hat die Ampelkoalition durch die globalen und die eigenen Krisen der letzten Monate begleitet – und zeigt interessante Einsichten in eine zerrüttete Beziehung. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/ard-doku-ernstfall-regieren-am-limit-mit-dem-date-doktor-im-regierungsflieger-a-9ad32b36-c8b1-42c9-a143-dcfec70be51c",
      "image_title": "Mit dem Date-Doktor im Regierungsflieger - Kay Nietfeld / SWR / dpa",
      "author": "Christian Buß"
    },
    {
      "title": "Börsengang von Birkenstock Fußbett der Stars",
      "teaser": "Der Visionär Steve Jobs latschte das Modell Arizona aus, auch Hollywoodpromis zeigen mithilfe der deutschen Sandalen ihre Bodenhaftung: Ein Birkenstock macht keinen schmalen Fuß – und wurde gerade deshalb zur Erfolgssandale. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/birkenstock-boersengang-fussbett-der-stars-a-2f77edac-800b-45ab-97fc-e5e0c18bf026",
      "image_title": "Fußbett der Stars - dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "»Krieg« von Louis-Ferdinand Céline Die Rückkehr des Hasskriegers",
      "teaser": "Frankreich feiert die Entdeckung verschollen geglaubter Manuskripte des genialen Schriftstellers und glühenden Antisemiten Louis-Ferdinand Céline. Jetzt erscheint sein autobiografischer Roman »Krieg« auf Deutsch. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/krieg-von-louis-ferdinand-celine-die-rueckkehr-des-hasskriegers-a-d4bf7c68-40f9-4694-b198-67b01d5672b4",
      "image_title": "Die Rückkehr des Hasskriegers - Daniel Frasnay / akg images",
      "author": "Arno Frank"
    },
    {
      "title": "Das filmreife Leben des Johnny Hopper",
      "teaser": "Ein Engländer aus reicher Familie, der in Frankreich als Mörder verfolgt wird, aber eigentlich als britischer Agent gegen die Nazis kämpft? Als Drehbuch wäre das wohl unglaubwürdig. Doch diese Lebensgeschichte gab es wirklich. Von Michael Kister",
      "url": "https://www.spiegel.de/geschichte/johnny-hopper-das-filmreife-leben-des-geheimagenten-im-2-weltkrieg-a-cee8d48e-4344-444b-af18-cca8324d1111",
      "image_title": "Das filmreife Leben des Johnny Hopper",
      "author": "Michael Kister"
    },
    {
      "title": "Nicht-binäre Geschlechter in der Geschichte Aus den Lenden brach ein Penis hervor",
      "teaser": "Die Debatte über das Selbstbestimmungsgesetz hat Vorläufer: Seit der Antike wird über Menschen diskutiert, die nicht eindeutig Mann oder Frau sind. In der Frühen Neuzeit störte man sich wenig an »Hermaphroditen« – solange sie heirateten. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/intersexualitaet-in-der-geschichte-aus-den-lenden-brach-ein-penis-hervor-a-6edc2cec-ce8e-45a2-9daa-be2fb5bffb60",
      "image_title": "Aus den Lenden brach ein Penis hervor - De Agostini / Getty Images",
      "author": "Frederik Seeler"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Spaniens anarchistischer Touristenrausch",
      "teaser": "Der Tourismus boomte in Spanien, doch für viele Einheimische überwogen die Schattenseiten der Urlaubswelle – vor 50 Jahren prophezeite der SPIEGEL nichts Gutes für das Land. Zu Recht?",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-spaniens-anarchistischer-touristenrausch-a-dbb72423-4df6-4b03-9405-46cc656cbb03",
      "image_title": "Spaniens anarchistischer Touristenrausch - Uschi Burger-Precht / picture-alliance / dpa"
    },
    {
      "title": "Die Erfindung der Leistungsethik Wann begann das Leben im Hamsterrad?",
      "teaser": "Was hat uns dazu gebracht, unsere Leben der Arbeit zu widmen und unermüdlich um Aufstieg, Wohlstand und Reichtum zu ringen? Der Soziologe Max Weber machte den Protestantismus dafür verantwortlich. Lag er richtig? Von Harald Justin",
      "url": "https://www.spiegel.de/geschichte/max-weber-und-die-ethik-des-protestantismus-wann-begann-das-leben-im-hamsterrad-a-0d289c2b-bff4-4c89-a5ba-72e036a73700",
      "image_title": "Wann begann das Leben im Hamsterrad? - Georg Büxenstein und Co / bpk",
      "author": "Harald Justin"
    },
    {
      "title": "Die neuen iPhones könnten härter werden",
      "teaser": "Apple will am Dienstagabend neue Gadgets vorstellen. Was schon jetzt über das iPhone 15, die nächsten Apple Watches und ein Periskop durchgesickert ist. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apples-neue-smarphones-koennten-haerter-werden-a-0f947ac0-ee89-4726-b64d-c288f88e3f11",
      "image_title": "Die neuen iPhones könnten härter werden - Josh Edelson / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Finanzierung mit Digitalgeld Wie Rechtsextremisten ungehindert Spenden in Bitcoin eintreiben",
      "teaser": "Eine Analyse offenbart, wie verbreitet Kryptowährungen unter Rechten sind. Ganz vorn dabei ist demnach Attila Hildmann. Eigentlich wollte das Innenministerium mehr gegen diese Einnahmequelle von Extremisten tun. Von Max Hoppenstedt und Christoph Winterbach",
      "url": "https://www.spiegel.de/netzwelt/web/kryptowaehrungen-wie-rechtsextremisten-ungehindert-spenden-in-bitcoin-eintreiben-a-30bbf237-5bcf-4a60-b751-47d386e50648",
      "image_title": "Wie Rechtsextremisten ungehindert Spenden in Bitcoin eintreiben - Omer Messinger / Shutterstock / EPA-EFE",
      "author": "Max Hoppenstedt und Christoph Winterbach"
    },
    {
      "title": "KI-generierter Kindesmissbrauch »Das kann sich fast wie eine erneute Vergewaltigung anfühlen«",
      "teaser": "Pädokriminelle nutzen künstliche Intelligenz, um neue Bilder von Gewalt gegen Kinder zu erstellen. Das stellt Ermittler vor Probleme und kann für Betroffene und Kinder im echten Leben zum Risiko werden. Von Max Hoppenstedt, San Francisco",
      "url": "https://www.spiegel.de/netzwelt/web/generative-ki-und-kindesmissbrauch-das-kann-sich-fast-wie-eine-erneute-vergewaltigung-anfuehlen-a-8d97accb-7afb-450c-ba47-213939f8fb21",
      "author": "Max Hoppenstedt, San Francisco"
    },
    {
      "title": "»Bestimmte Fächer werden gar nicht erst in Betracht gezogen«",
      "teaser": "Viele Abiturienten wählen ihren Beruf noch immer nach klassischen Rollenbildern. Sozialforscherin Melinda Erdmann hat untersucht, welchen Einfluss Beratung hat. Und herausgefunden, dass die besonders bei Männern wirkt. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/start/berufswahl-und-geschlechter-stereotype-bestimmte-faecher-werden-gar-nicht-erst-in-betracht-gezogen-a-51da1996-b8a7-4bad-9b3e-79a6b5d001b5",
      "image_title": "»Bestimmte Fächer werden gar nicht erst in Betracht gezogen« - 10'000 Hours / Getty Images"
    },
    {
      "title": "Mobile Arbeit in der Steuererklärung »Ich sehe spannende Zeiten auf die Finanzämter und Gerichte zukommen«",
      "teaser": "Bis zum 2. Oktober muss die Steuererklärung für 2022 abgegeben sein. Wer mobil arbeitet, kann viel Geld sparen. Von der Fahrt zur Kollegin bis zur Workation – der Chef der WISO-Steuersoftware erklärt, was Sie absetzen können. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/steuererklaerung-2022-ich-sehe-spannende-zeiten-auf-die-finanzaemter-und-gerichte-zukommen-a-4c489a5f-5d65-45d0-b392-a49c7879aaa2",
      "image_title": "»Ich sehe spannende Zeiten auf die Finanzämter und Gerichte zukommen« - Taiyou Nomachi / Getty Images"
    },
    {
      "title": "Der Schlüssel zum Glück",
      "teaser": "Älterwerden hat viele Gesichter. Im Fotowettbewerb »VielfALT« werden besondere Bilder von Schönheit und Einsamkeit, Liebe und Abschied, Freundschaft und Mut ausgezeichnet. Hier unsere Auswahl. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/fotowettbewerb-so-sieht-altern-in-deutschland-aus-a-3c14d12b-bace-4177-95c1-7aac13432ab6",
      "image_title": "Der Schlüssel zum Glück - Cordia Schlegelmilch",
      "author": "Heike Le Ker"
    },
    {
      "title": "Schluss mit Selbstoptimierung Dieser elende Perfektionismus! Und wie wir uns davon befreien",
      "teaser": "Nie sind wir zufrieden, alles wollen wir perfekt machen: Der Sozialpsychologe Thomas Curran erklärt, woran das liegt, welche schädlichen Folgen es hat und was dagegen hilft. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/selbstoptimierungsdruck-warum-perfektionismus-schadet-dem-einzelnen-und-der-gesellschaft-a-8b0e3431-5146-4861-8b21-5d0901e1c0b0",
      "image_title": "Dieser elende Perfektionismus! Und wie wir uns davon befreien - Betsie Van der Meer / Getty Images"
    },
    {
      "title": "Ein Highlight-Hopping, das man sich verdienen muss",
      "teaser": "Wie ein Saphir leuchtet der Ledrosee inmitten grüner Berge. Eine Rundtour klingt harmlos – doch der Alpiedi Ledro Trek ist einer der härtesten Fernwanderwege Italiens. Der Lohn: Einsamkeit und wilde Natur. Von Florian Sanktjohanser und Fabian Weiss (Fotos)",
      "url": "https://www.spiegel.de/reise/europa/alpiedi-ledro-trek-in-italien-ein-highlight-hopping-das-man-sich-verdienen-muss-a-98bdffa8-d8a5-482e-a4fa-3218eb872080",
      "image_title": "Ein Highlight-Hopping, das man sich verdienen muss - Fabian Weiss",
      "author": "Florian Sanktjohanser und Fabian Weiss (Fotos)"
    },
    {
      "title": "Gefahrgut aus China",
      "teaser": "Premium statt Preisbrecher: Auf der Messe IAA überraschten chinesische Hersteller mit vielen Luxuswagen. Läuft für sie alles nach Plan, droht Mercedes und BMW die ultimative Demütigung. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/iaa-elektroauto-marken-aus-china-wie-zeekr-xpeng-hiphi-stossen-in-europas-luxusmarkt-vor-a-41190a27-2708-4aa2-a87d-8a0ee6067a7b",
      "image_title": "Gefahrgut aus China - Manfred Segerer / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "DFB-Sieg im Test gegen Frankreich Fußball kann so einfach sein",
      "teaser": "Gegen Japan versagt, Trainer gewechselt, Frankreich geschlagen: Ist diese deutsche Mannschaft doch noch nicht verloren? In Dortmund feierten die Fans ihr Team für eine Leistung, die Hinweise darauf gab, was zuvor fehlte. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gewinnt-test-gegen-frankreich-fussball-kann-so-einfach-sein-a-d3389ee4-3557-4d25-adc6-0293a86974fe",
      "image_title": "Fußball kann so einfach sein - Bernd Thissen / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Elf in der Einzelkritik Von Wellenbrechern und Gladiator-Grätschen",
      "teaser": "Emre Can besann sich auf seine alten Stärken, Florian Wirtz ging bei Radio Müller auf Empfang: Das deutsche Team wirkte gegen Frankreich wie ausgewechselt. Hier die Bewertung in der Einzelkritik. Aus Dortmund berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/dfb-team-in-der-einzelkritik-von-wellenbrechern-und-gladiator-graetschen-a-eaa804f2-f6e4-4e17-b0b1-b21c6c0c106d",
      "image_title": "Von Wellenbrechern und Gladiator-Grätschen - FRANCK FIFE / AFP"
    },
    {
      "title": "Streit um Industriestrompreis Der nächste Doppelwumms Eine Kolumne von Michael Sauga",
      "teaser": "Deutsche Politiker wollen die Industrie durch deutsche Subventionen retten. Dabei gibt es ein besseres Rezept.",
      "url": "https://www.spiegel.de/wirtschaft/industriestrom-der-naechste-doppelwumms-meinung-a-c8d65c52-5edc-40e8-b96a-cc2dc4726a33",
      "image_title": "Der nächste Doppelwumms - Michael Kappeler / dpa"
    },
    {
      "title": "Entscheidung über Justizreform Krise, Chaos, Bürgerkrieg – was in Israel jetzt droht",
      "teaser": "Schafft sich Israels Demokratie ab? Das Oberste Gericht in Jerusalem soll entscheiden, ob die rechte Regierung es faktisch entmachten darf. Wie auch immer das ausgeht, die Folgen dürften das Land hart treffen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-vor-verfassungskrise-oberstes-gericht-entscheidet-ueber-justizreform-a-4bdc3ac1-b3cc-4e01-ab8f-4f8d94a45cc0",
      "image_title": "Krise, Chaos, Bürgerkrieg – was in Israel jetzt droht - Abir Sultan / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Provisorisches Lazarett bei Bachmut Nah an den Schützengräben",
      "teaser": "Granatsplitter in der Schulter, Verbrennungen von Raketen: Mitten im Kampfgebiet bauen ukrainische Sanitäter improvisierte Notaufnahmen, um Leben zu retten. Filmemacher Gabriel Chaim zeigt ihren Wettlauf gegen die Zeit.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-alltag-in-einem-ukrainischen-militaer-lazarett-spiegel-tv-a-ba2b5554-31ac-49ae-982c-3aeb87f2740c"
    },
    {
      "title": "US-Autor über »Chip-Krieg« der Supermächte »China wird rücksichtsloser sein als wir«",
      "teaser": "In seine Halbleiterindustrie pumpt China so viel Geld wie alle anderen Länder der Welt zusammen. Der Historiker Chris Miller warnt: Das hat auch militärische Konsequenzen. Von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/china-us-autor-chris-miller-ueber-sein-buch-der-chip-krieg-ueber-den-technologischen-wettstreit-der-supermaechte-a-863443dd-1c8b-4394-89be-0dbe95e22301",
      "image_title": "»China wird rücksichtsloser sein als wir« - Li Gang / dpa",
      "author": "Bernhard Zand"
    },
    {
      "title": "Historiker zur Landespolitik »Immer weniger Menschen glauben, dass Bayern eine eigene Partei braucht«",
      "teaser": "Der Historiker Thomas Schlemmer erklärt, warum der Ton im Bayern-Wahlkampf besonders scharf ist – und welche gesellschaftlichen Entwicklungen der CSU zu schaffen machen werden. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayern-im-wahlkampf-immer-weniger-menschen-glauben-dass-bayern-eine-eigene-partei-braucht-a-58b899de-8be5-4b9e-9411-42ab22ab328a",
      "image_title": "»Immer weniger Menschen glauben, dass Bayern eine eigene Partei braucht« - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Spekulation um Tiergartenmörder Biete Journalisten und Oppositionelle, möchte Killer",
      "teaser": "Russland ist angeblich an dem als »Tiergartenmörder« bekannten Spion Vadim Krasikow interessiert. Ein Austausch von Agenten gehört zwar zur Geheimdienst-Folklore – ist aber nicht abwegig. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/berlin-spekulation-um-austausch-von-tiergartenmoerder-a-c1150a3d-dbae-4d95-848a-02371e2562ca",
      "image_title": "Biete Journalisten und Oppositionelle, möchte Killer - Christoph Soeder / picture alliance/dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Erwartungen an von der Leyens Rede zur Lage der EU »Dann hätte sie Teile ihrer Partei gegen sich«",
      "teaser": "Bewirbt sich Ursula von der Leyen für eine neue Amtszeit? Grünensprecher Rasmus Andresen warnt vor der Zusammenarbeit mit Rechtsaußen – und trauert der grünen Phase der Kommissionspräsidentin hinterher. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyens-rede-zur-lage-der-eu-gruenensprecher-ueber-die-erwartungen-und-was-die-kommissionspraesidentin-vermeiden-sollte-a-57010846-ee2e-4d56-9285-591fd59f5f22",
      "image_title": "»Dann hätte sie Teile ihrer Partei gegen sich« - Michael Kappeler/ dpa"
    },
    {
      "title": "Oscarpreisträgerin Hildur Guðnadóttir »Ich habe mir nie einen Tag freigenommen, weil ich dachte, dass Männer sich auch nie freinehmen«",
      "teaser": "Sie hat einen Oscar für die Musik zu »Joker« gewonnen – jetzt kommt der neue Film mit Hildur Guðnadóttirs Arbeit ins Kino. Im Interview erklärt sie, wie sie sich als Komponistin behaupten muss und wann Musik ihre Kraft verliert. Ein Interview von Freya Dieckmann",
      "url": "https://www.spiegel.de/kultur/musik/hildur-gudnadottir-im-interview-ich-habe-mir-nie-einen-tag-freigenommen-weil-ich-dachte-dass-maenner-sich-auch-nie-freinehmen-a-36787b36-0c1d-46bb-aa62-6a7b941ddaba",
      "image_title": "»Ich habe mir nie einen Tag freigenommen, weil ich dachte, dass Männer sich auch nie freinehmen« - Etienne Laurent / EPA-EFE / REX"
    },
    {
      "title": "Trotz Sanktionen Deutschland importiert offenbar russisches Öl über Indien",
      "teaser": "Wegen des Ukrainekriegs hat Deutschland seine direkten Öleinfuhren aus Russland eingestellt. Doch nun kommt der Stoff anscheinend über einen Umweg. Die Profiteure: indische Milliardäre und russische Investoren. Von Claus Hecking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/trotz-sanktionen-deutschland-importiert-offenbar-russisches-oel-ueber-indien-a-8000ac08-b1d3-4408-8f6d-5d9e7cdd8bf9",
      "image_title": "Deutschland importiert offenbar russisches Öl über Indien - Amit Dave / REUTERS",
      "author": "Claus Hecking und Michael Brächer"
    },
    {
      "title": "Merz’ Vorstoß und Lindners Nein Reformiert endlich die Steuern! Der SPIEGEL-Leitartikel von David Böcking",
      "teaser": "Spitzensatz rauf oder runter – die deutsche Steuerdebatte ist so schlicht wie vorhersehbar. Dabei wäre eine Reform jetzt besonders wichtig. Einen Anfang dafür hat ausgerechnet Friedrich »Bierdeckel« Merz gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/steuerdebatte-in-deutschland-reformiert-endlich-a-80cec6fa-a104-4534-ace6-1de77a5767bf",
      "image_title": "Reformiert endlich die Steuern! - Odd Andersen / AFP"
    },
    {
      "title": "Kritik an deutscher Erinnerungskultur »Eine moralische Katastrophe«",
      "teaser": "Was hat die Debatte über Hubert Aiwanger mit der deutschen Verantwortung in der Ukraine zu tun? Es geht um deutsches Geschichtsbewusstsein, sagt der Historiker Jürgen Zimmerer – und die Frage, wie ernst wir es damit meinen. Ein Interview von Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/kritik-an-deutscher-erinnerungskultur-eine-moralische-katastrophe-a-69fce8cf-5189-4154-8fe5-90164c707fb4",
      "image_title": "»Eine moralische Katastrophe« - picture-alliance / akg-images / dpa"
    },
    {
      "title": "Entlassung von Hansi Flick Wie Bundestrainer zurückgetreten sind",
      "teaser": "Der DFB hat mit Hansi Flick erstmals einen Bundestrainer entlassen. Und seine Vorgänger? Selten ging ein Nationalcoach ohne Störgeräusche – der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-entlassung-wie-dfb-bundestrainer-zurueckgetreten-sind-a-9c5cdb17-1c4b-4749-a746-1da2783ea75c",
      "image_title": "Wie Bundestrainer zurückgetreten sind - Ulmer / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Haltung der Opposition Die CDU hat leider Mundgeruch Eine Kolumne von Nikolaus Blome",
      "teaser": "Nach einem Wahlsieg will die Union das Heizungsgesetz komplett streichen. Es ist eine törichte Pose – und zeigt die Versuchbarkeit der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/opposition-im-bundestag-die-cdu-hat-leider-mundgeruch-kolumne-a-6d2c67bd-b6ab-426c-b3a9-5ae72622dba4",
      "image_title": "Die CDU hat leider Mundgeruch - Revierfoto / IMAGO"
    },
    {
      "title": "Auslandseinsatz Regierung will Bundeswehrmission im Irak fortsetzen",
      "teaser": "Seit 2015 bildet die Bundeswehr im Irak Sicherheitskräfte für den Kampf gegen die Terrormiliz »Islamischer Staat« aus. Nach SPIEGEL-Informationen soll das für ein weiteres Jahr so bleiben. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/irak-regierung-will-bundeswehrmission-fortsetzen-a-b30cf1b4-6621-4bdf-9be2-c92335328541",
      "image_title": "Regierung will Bundeswehrmission im Irak fortsetzen - Sebastian Wilke/ dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Rubiales, der Kuss-Skandal und seine Folgen Der nächste Dominostein ist gefallen",
      "teaser": "Der Abgang von Skandalpräsident Luis Rubiales und die Entlassung von Trainer Jorge Vilda können nur der Anfang sein. In Spanien beginnen nun die Aufräumarbeiten, um solche Führungspersonen zukünftig zu verhindern. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-der-ruecktritt-des-spanischen-verbandschefs-kann-nur-ein-schritt-sein-a-ff3b47ac-15f3-400c-9cff-2212a3270ae7",
      "image_title": "Der nächste Dominostein ist gefallen - Juan Medina / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Sieg bei den US Open Djoković triumphiert in New York – und ist wieder auf der Jagd",
      "teaser": "Novak Djoković hat im Finale der US Open seinen Spielstil radikal umgestellt: Mit Angriffstennis hat er den starken Daniil Medwedew bezwungen – und sendet ein Signal an die nächste Spielergeneration. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-gewinnt-die-us-open-der-entfesslungskuenstler-ist-wieder-auf-der-jagd-a-ca98d126-bdb6-4bea-a221-a50a16e75c7f",
      "image_title": "Djoković triumphiert in New York – und ist wieder auf der Jagd - Jürgen Hasenkopf / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "DFB-Interimstrainer Völler Der ewige Rudi",
      "teaser": "Spieler, Weltmeister, Bundestrainer, Funktionär: Wenige Figuren haben den deutschen Fußball so geprägt wie Rudi Völler. Jetzt soll er eine verunsicherte Nationalmannschaft starkreden. Kann er das? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nach-der-entlassung-von-hansi-flick-uebernimmt-rudi-voeller-der-ewige-rudi-a-da182a68-1ebf-452d-8a4a-a1ec31df6253",
      "image_title": "Der ewige Rudi - Sebastian Kahnert / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Nervennahrung Heute gibt es Syllabub",
      "teaser": "Der Spätsommer gibt sich schwelgerisch die Ehre – die ideale Zeit für einen Syllabub. Das jahrhundertealte »quintessential english dessert« ist eine Art beschwipster Milchshake. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-das-englische-dessert-syllabub-a-3c8211c2-90d9-49b8-9dc1-da3b82d39f4b",
      "image_title": "Heute gibt es Syllabub - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    }
  ]
}