{
  "timestamp": "2023-06-14T14:10:36",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trumps Spektakel unter Palmen",
      "teaser": "Donald Trump nutzt den Tag seiner Anhörung vor Gericht in der Aktenaffäre für eine Wahlkampfshow. Trotzdem wittern seine Rivalen ihre Chance – einige Parteifreunde gehen deutlich auf Distanz. Aus Miami berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-ganz-sicher-nicht-schuldig-a-fc5bbb8b-8032-4b3a-bc82-45516b7d491c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1f6d78a7-d489-4b7d-bda8-cb14c3edde93_w872_r1.778_fpx51_fpy39.jpg",
      "image_title": "Trumps Spektakel unter Palmen - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Tod von Silvio Berlusconi Er war Italiens gefährlichster Gassenhauer",
      "teaser": "Der Playboy, Milliardär, Machtmensch hinterlässt ein kontroverses Erbe: Silvio Berlusconi hat das italienische Trash-TV und den modernen Populismus erfunden. Wie er das Land verführt und vergiftet hat. Ein Nachruf von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-vom-schnulzensaenger-zum-ministerpraesidenten-a-9b59def3-198d-4286-94b1-88c0fd4a3e89",
      "image_title": "Er war Italiens gefährlichster Gassenhauer - Flavio Lo Scalzo / REUTERS"
    },
    {
      "title": "Ex-Premier jetzt auch Ex-Abgeordneter Boris Johnson a.D.",
      "teaser": "Mit einer beispiellosen Schimpfkanonade hat sich der frühere britische Regierungschef aus dem Unterhaus katapultiert. Damit ist er weg aus der Politik, in die jetzt endlich Ruhe einkehren kann. Oder? Eine Analyse von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-a-d-warum-der-ex-premier-sein-abgeordnetenmandat-abgegeben-hat-a-f5e2912b-9b8f-4234-ad15-d353e383976b",
      "image_title": "Boris Johnson a.D. - Andrew Milligan / AFP"
    },
    {
      "title": "Brasilien und Venezuela streiten um ein Tier Wie eine Seekuh zur Staatsaffäre werden konnte",
      "teaser": "Tico schwamm von Brasilien aus so weit wie kaum eine Seekuh zuvor, mehr als 5000 Kilometer. Dann nahm ihn Venezuela gefangen. Seither gibt es einen Streit ums Tierwohl – und einen Kampf der politischen Systeme. Aus Fortaleza und Barquisimeto berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/brasilien-und-venezuela-streiten-um-seekuh-tico-a-199d96e6-4511-4125-8958-7edf48d3a7e8",
      "image_title": "Wie eine Seekuh zur Staatsaffäre werden konnte - Aquasis"
    },
    {
      "title": "Nach dem Messerangriff in Annecy Die politische Vereinnahmung der Tat ist längst im Gang Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-messerangriff-in-annecy-wer-instrumentalisiert-die-tat-am-schnellsten-a-7f812cb2-1078-489a-adfe-b4858b171b54"
    },
    {
      "title": "Leben in Assads Syrien »Wenn ich nicht so laut schreie, wird man uns einfach vergessen« Von Monika Bolliger, Christoph Reuter und Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assads-wiederaufnahme-in-die-arabische-liga-macht-um-jeden-preis-a-58c5357a-d748-402b-882e-f1e69eeedff0"
    },
    {
      "title": "Erdoğans Wahlsieg Der Türkei droht ein Exodus ihrer Elite Aus Istanbul berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-nach-dem-wahlsieg-von-recep-tayyip-erdogan-ein-exodus-der-eliten-droht-a-64bfcb6f-0589-4674-b7b8-73ff34255735"
    },
    {
      "title": "Sex, Macht, Alkohol – was die jungen Frauen aus der »Row Zero« berichten",
      "teaser": "Um Rammstein-Frontmann Till Lindemann soll es ein perverses Groupie-System gegeben haben: Der SPIEGEL hat mit Betroffenen und Zeugen gesprochen. Sie erzählen von den After-Show-Partys – und rohen Praktiken.",
      "url": "https://www.spiegel.de/kultur/vorwuerfe-gegen-rammstein-sex-schnaps-gewalt-was-junge-frauen-aus-der-row-zero-berichten-a-07f31fb8-42c2-4891-9e0e-bf26b06557c0",
      "image_title": "Sex, Macht, Alkohol – was die jungen Frauen aus der »Row Zero« berichten - Mondadori Portfolio / Mondadori via Getty Images"
    },
    {
      "title": "Datenanalyse von 92 Songs Wie viel Gewalt steckt in Rammsteins Texten?",
      "teaser": "Mit gezielter Provokation wurde Rammstein weltbekannt. Die Songs der Band erscheinen wegen der Vorwürfe sexueller Übergriffe gegen Till Lindemann in neuem Licht. Die Texte in der Datenanalyse. Von Holger Dambeck und Christoph Winterbach",
      "url": "https://www.spiegel.de/kultur/musik/till-lindemann-wie-viel-gewalt-steckt-in-rammsteins-texten-a-b6e0820c-2b2f-4366-b6aa-84cc162f5665",
      "image_title": "Wie viel Gewalt steckt in Rammsteins Texten? - [M] DER SPIEGEL; Foto: Christoph Soeder / picture alliance / dpa",
      "author": "Holger Dambeck und Christoph Winterbach"
    },
    {
      "title": "Rammstein in München Ein Lied bleibt ungespielt",
      "teaser": "Rammstein geben das erste Deutschlandkonzert, nachdem Frauen Till Lindemann Missbrauch vorgeworfen haben. Draußen diskutieren Fans über Sexismus – drinnen feiern sie ihre Helden. Von Jan Friedmann und Maria Christoph, München",
      "url": "https://www.spiegel.de/kultur/rammstein-live-im-olympiastadion-ein-lied-bleibt-ungespielt-a-f4c1522d-b467-460d-968e-bf9148d7c0ab",
      "image_title": "Ein Lied bleibt ungespielt - Sven Hoppe / dpa",
      "author": "Jan Friedmann und Maria Christoph, München"
    },
    {
      "title": "Vorwürfe gegen Rammstein An der Geschlechtergrenze hörte die Revolution immer auf Ein Essay von Tobias Rapp",
      "teaser": "Rock war der Soundtrack der Befreiung. Dabei hatte er immer eine dunkle Unterseite: Er war und ist Männermusik. Denn egal ob bei Led Zeppelin oder Rammstein – Frauen sind hier Objekte.",
      "url": "https://www.spiegel.de/kultur/an-der-geschlechtergrenze-hoerte-die-revolution-immer-auf-a-6e642bd7-1316-4417-bd30-f238e4179040",
      "image_title": "An der Geschlechtergrenze hörte die Revolution immer auf - Sebastian Dammark / Gonzales Photo / IMAGO"
    },
    {
      "title": "Machtprobe mit Wagner-Söldnern – Schoigu riskiert Kampf an zweiter Front",
      "teaser": "Der russische Verteidigungsminister Sergej Schojgu will den aufmüpfigen Söldnerführer Jewgenij Prigoschin und dessen Truppe unter Kontrolle bringen. Aber der wehrt sich, und Präsident Wladimir Putin schweigt – noch. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-ultimatum-an-die-wagner-truppe-schoigus-zweifrontenkrieg-a-7a496bfd-bd4a-4f52-b781-d6d2d1a3078e",
      "image_title": "Machtprobe mit Wagner-Söldnern – Schoigu riskiert Kampf an zweiter Front - Vadim Savitsky / ITAR-TASS / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "Ukraine-Geflüchtete Zlata und Snjeza Bald, wenn der Krieg endet",
      "teaser": "Die Zwillinge Zlata und Snjeza sind 16, als sie mit ihrer Mutter vor dem Krieg nach Deutschland fliehen. In Berlin müssen sie Deutsch lernen, neue Freunde finden und erwachsen werden. Was muss man loslassen, um anzukommen? Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/ukraine-bald-wenn-der-krieg-endet-a-06f11b1e-08bc-4499-be25-569ac36a6368",
      "image_title": "Bald, wenn der Krieg endet - Milos Djuric / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Ukrainische Gegenoffensive Angriff auf breiter Front",
      "teaser": "Während Moskau zerstörte Leopard-Panzer feiert, meldet die Ukraine bei ihrer Gegenoffensive erste kleinere Erfolge – wenn auch unter hohen Verlusten. Der eigentliche Großangriff steht aber wohl noch bevor. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukrainische-gegenoffensive-angriff-auf-breiter-front-a-9255e9d0-f7d1-4ed5-bd4d-6871f0768da8",
      "image_title": "Angriff auf breiter Front - Anatolii Stepanov / AFP",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Hilferufe vom russisch besetzten Dnjepr-Ufer »Niemand kommt und rettet meine Eltern«",
      "teaser": "Die Lage in den überfluteten Orten rund um den Kachowka-Staudamm ist katastrophal. Auch in dem von Russland besetzten Gebiet sitzen Menschen panisch auf Dächern. Verwandte suchen verzweifelt ihre Angehörigen. Von Alexander Chernyshev, Christina Hebel und Katja Lutska, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-ukraine-hilferufe-vom-russisch-besetzten-dnjepr-ufer-niemand-kommt-und-rettet-meine-eltern-a-ba24b5d9-acd1-4390-96c2-672b4dda4e7e",
      "image_title": "»Niemand kommt und rettet meine Eltern« - Alexander Ermochenko / REUTERS",
      "author": "Alexander Chernyshev, Christina Hebel und Katja Lutska, Hamburg und Kiew"
    },
    {
      "title": "Katastrophe von Kachowka Und dann brach der Damm",
      "url": "https://www.spiegel.de/ausland/kachowka-katastrophe-in-der-ukraine-und-dann-brach-der-damm-a-04af5ad5-babd-4d60-a955-73edb094f4b5"
    },
    {
      "title": "Überflutung in der Ukraine Satellitenbilder zeigen die Folgen der Zerstörung Von Alexander Epp, Anna-Lena Kornfeld und Achim Tack",
      "url": "https://www.spiegel.de/ausland/ueberflutung-in-der-ukraine-satellitenbilder-zeigen-die-folgen-der-zerstoerung-des-staudamms-a-fd69bf66-9822-44db-a18a-1ff1d5e7e8f1"
    },
    {
      "title": "Mögliche Ursachen des Dammbruchs Sprengung, Luftangriff, Materialversagen? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/dammbruch-in-der-ukraine-wie-konnte-es-zur-katastrophe-kommen-drei-szenarien-a-9357a01e-75a6-48e3-ab8a-f3c5f5723f85"
    },
    {
      "title": "Einen halben Tag lang blickt die Ampel in den Abgrund",
      "teaser": "Kurz vor knapp schmieden Kanzler Scholz, Wirtschaftsminister Habeck und FDP-Chef Lindner einen Plan, um das Heizungsgesetz zu retten. Es hätte auch anders ausgehen können. Rekonstruktion der entscheidenden Stunden. Von Serafin Reiber, Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-einen-halben-tag-lang-blickt-die-ampel-in-den-abgrund-a-358c5529-034d-4433-ba9d-b8de353193db",
      "image_title": "Einen halben Tag lang blickt die Ampel in den Abgrund - Michael Kappeler / dpa",
      "author": "Serafin Reiber, Christian Teevs, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Neue Regelung zur Suizidbeihilfe Tod mit Qualitätskontrolle",
      "teaser": "Noch vor der Sommerpause will der Bundestag eine Neuregelung zur Sterbehilfe beschließen. Mehrere Abgeordnete haben sich auf einen gemeinsamen, liberalen Entwurf geeinigt. Hat er Chancen auf eine Mehrheit? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/neue-regelung-zur-sterbehilfe-tod-mit-qualitaetskontrolle-a-9ef88693-fd30-46bb-880b-02aeeec92681",
      "image_title": "Tod mit Qualitätskontrolle - Michael Kappeler / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Die Linke versus Wagenknecht Von der Genossin zur Gegnerin",
      "teaser": "Sahra Wagenknechts Pläne für eine Parteigründung erzürnen die Führung der Linken. Nach SPIEGEL-Informationen bereitet sich die Partei nun auf die Zeit ohne die umstrittene Genossin vor. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-die-linke-von-der-genossin-zur-gegnerin-a-4a8ca299-e063-4a4e-8fd8-549624e62502",
      "image_title": "Von der Genossin zur Gegnerin - Reinhard Krause / REUTERS",
      "author": "Timo Lehmann"
    },
    {
      "title": "Vermeintlicher Spion in russischer Haft Dieser Deutsche ist jetzt Putins Geisel",
      "teaser": "Der Russlanddeutsche Dieter Woronin sitzt in einem Moskauer Gefängnis. Er soll für den BND spioniert haben, der Geheimdienst und er selbst bestreiten das. Könnte er durch einen Gefangenenaustausch freikommen? Von Matthias Gebauer, Christo Grozev und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/putins-geisel-a-5b56a1ac-03d5-4a6b-8599-602aa4b41dcb",
      "image_title": "Dieser Deutsche ist jetzt Putins Geisel - privat",
      "author": "Matthias Gebauer, Christo Grozev und Fidelius Schmid"
    },
    {
      "title": "Pannen und Verzögerungen Wie die Grünen daran scheitern, in ihrer Zentrale eine Wärmepumpe einzubauen Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-die-partei-daran-scheitert-in-ihrer-zentrale-eine-waermepumpe-einzubauen-a-5ac430d3-f0b0-4fba-bd55-bd8c434a0779"
    },
    {
      "title": "EU-Asylreform Besser so als gar nicht – das müssen auch die Grünen einsehen Ein Kommentar von Markus Becker 2 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/politik/reform-des-eu-asylsystems-besser-dieser-kompromiss-als-keiner-kommentar-a-86032767-a425-4256-b7e3-d22be4b3fbe3"
    },
    {
      "title": "Erfolg der extremen Rechten Warum stoppt keiner die AfD?",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-umfragen-bei-18-prozent-warum-stoppt-niemand-die-partei-a-9699aa42-f5d5-4a6b-bd3b-f27e5ac435df"
    },
    {
      "title": "Neue Geheimdokumente freigegeben Helmut Kohl und seine Rücksicht auf Russland",
      "teaser": "Schon in den Neunzigerjahren fürchteten Kohl und seine Minister, Russland könne zu einer imperialistischen Macht werden. Das zeigen vertrauliche Unterlagen. Hat der Westen zu wenig getan? Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/helmut-kohl-neu-veroeffentlichte-geheimdokumente-zeigen-wie-er-auf-russland-ruecksicht-nahm-a-7c86fe6c-6776-45ee-b6ff-0004ca7d87d6",
      "image_title": "Helmut Kohl und seine Rücksicht auf Russland - Vlastimir Shone / Gamma-Rapho / Getty Images",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Was die Einigung zum Heizungsgesetz für Sie bedeutet",
      "teaser": "Die Bundesregierung hat den monatelangen Streit über das Heizungsgesetz vorerst beigelegt: Welche Details bereits feststehen und welcher Zeitplan nun gilt – Antworten auf die wichtigsten Fragen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-das-bedeutet-die-einigung-a-f5ebd92f-421e-46f7-aa7d-a6dc6b0d72b0",
      "image_title": "Was die Einigung zum Heizungsgesetz für Sie bedeutet - Moritz Frankenberg / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Milliardärssohn, Partylöwe, Königsmacher der Demokraten Soros junior fordert Trump und Musk heraus",
      "teaser": "George Soros ist einer der einflussreichsten US-Investoren und bevorzugtes Angriffsziel der Rechten. Nun übernimmt sein Sohn das Stiftungsimperium – und will die amerikanische Politik noch stärker mitgestalten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/george-soros-sein-sohn-alexander-soros-fordert-donald-trump-und-elon-musk-heraus-a-1ce46386-604f-4890-8db9-32350b5282ef",
      "image_title": "Soros junior fordert Trump und Musk heraus - Alex Soros / Via Twitter / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Leerstand durch Homeoffice Büros werden zu Wohnungen – warum das in Deutschland nicht klappt",
      "teaser": "Seit Corona haben sich die Büros geleert – doch in den ehemaligen Konzernzentralen entsteht kaum Wohnraum. Schallschutz und Asbest sind nur zwei der Gründe. Von Luisa Bomke, Henning Jauernig, Leo Klimm und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-warum-es-mit-der-umwandlung-von-bueros-in-wohnungen-nicht-klappt-a-76996509-ad7f-4c63-bba6-b69ebd2b7383",
      "image_title": "Büros werden zu Wohnungen – warum das in Deutschland nicht klappt - Simone Perolari / DER SPIEGEL",
      "author": "Luisa Bomke, Henning Jauernig, Leo Klimm und Michael Kröger"
    },
    {
      "title": "Auftritt bei Berliner Investorentreffen Kim Kardashian macht das Großkapital hibbelig",
      "teaser": "Firmen kaufen und mit Millionengewinn weiterverkaufen: Bei der »Superreturn« in Berlin feiert sich die internationale Finanzszene. Diesmal gibt es Investment-Tipps von Kim Kardashian – und kurz Tumult. Von manager-magazin-Redakteur Henning Hinze",
      "url": "https://www.spiegel.de/wirtschaft/kim-kardashian-bei-der-superreturn-in-berlin-und-das-grosskapital-wird-hibbelig-a-db79db17-7ba1-400d-9521-c338fe2bf7b1",
      "image_title": "Kim Kardashian macht das Großkapital hibbelig - Mario Anzuoni / REUTERS",
      "author": "manager-magazin-Redakteur Henning Hinze"
    },
    {
      "title": "Apple-Chef Tim Cooks einzige Vision Seine Brille geschehe",
      "teaser": "Tim Cook hat Apple zur Geldmaschine umgebaut, doch er konnte sich nie aus dem Schatten des Übervaters Steve Jobs lösen. Sichert er sich mit der neuen Datenbrille Vision Pro doch noch seinen Platz in der Geschichte? Von Alexander Demling und Matthias Kremp, Cupertino",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-vision-pro-one-more-thing-a-c3e6f11f-dbd8-42e4-ba37-fb6bd39e49fa",
      "image_title": "Seine Brille geschehe - / Apple Handout / epa",
      "author": "Alexander Demling und Matthias Kremp, Cupertino"
    },
    {
      "title": "Geldnot der Ampel Christian Lindners Kürzungsliste – das steht drauf",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-christian-lindners-kuerzungsliste-das-steht-drauf-a-fea10b74-1591-4346-95d0-771f40d5faf9"
    },
    {
      "title": "Nach Coronaboom Nun sinken die Fahrradpreise wieder Von Henning Jauernig und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/fahrraeder-warum-unter-fahrradherstellern-die-rabattitis-ausgebrochen-ist-a-d7f2fe31-67b9-424c-954c-bc0ecb426faa"
    },
    {
      "title": "Cloudflare-Gründer Matthew Prince »Wir wissen ziemlich gut, wie Russland einen Angriff vorbereitet« Ein Interview von Martin Hesse und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cloudflare-gruender-matthew-prince-wir-wissen-ziemlich-gut-wie-russland-einen-angriff-vorbereitet-a-05daa50d-f1f4-43bc-8518-11c742e31997"
    },
    {
      "title": "Jan P. gesteht die Tötung des Mädchens – und irritiert mit seiner Erklärung",
      "teaser": "Eine Woche fahndete die Freiburger Polizei nach Ayleen, sie lag tot im Teufelsee. Beim Prozessauftakt schildert der Angeklagte seine Version des Tathergangs. Der Oberstaatsanwalt widerspricht. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozessauftakt-im-fall-ayleen-jan-p-erklaert-sich-vor-dem-landgericht-giessen-a-3039f19c-db29-4d6c-96ff-285da7c3bd40",
      "image_title": "Jan P. gesteht die Tötung des Mädchens – und irritiert mit seiner Erklärung - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Bettelverbot in Krefeld Ein Obdachloser legt sich mit der Politik an – und gewinnt",
      "teaser": "Der Oberbürgermeister von Krefeld wollte Bettler einschränken. Francesco Tolli klagte dagegen, erfolgreich. Er sagt: »Betteln ist ein Menschenrecht.« Wie viel Not und Elend ist eine Stadtgemeinschaft bereit zu ertragen? Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/krefeld-ein-obdachloser-legt-sich-mit-der-politik-an-und-gewinnt-a-68c7926d-3ad1-445f-b298-f54c0a50df1e",
      "image_title": "Ein Obdachloser legt sich mit der Politik an – und gewinnt - Sabrina Weniger / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Debatte über vermeintliche rituelle Gewalt Gefährliche Mythen, gefördert vom Bundesfamilienministerium",
      "teaser": "Offizielle Stellen verbreiten seit Jahren angebliche Fakten über sexuelle Gewalt an Kindern: Täter aus Geheimkulten sollen die Persönlichkeiten ihrer Opfer bewusst spalten. Doch dafür gibt es keinerlei Belege. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-vermeintliche-rituelle-gewalt-gefaehrliche-mythen-gefoerdert-vom-bundesfamilienministerium-a-700748c7-3904-493f-b3b1-5ae513f21df1",
      "image_title": "Gefährliche Mythen, gefördert vom Bundesfamilienministerium - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Ukraine-Geflüchtete Zlata und Snjeza Bald, wenn der Krieg endet",
      "teaser": "Die Zwillinge Zlata und Snjeza sind 16, als sie mit ihrer Mutter vor dem Krieg nach Deutschland fliehen. In Berlin müssen sie Deutsch lernen, neue Freunde finden und erwachsen werden. Was muss man loslassen, um anzukommen? Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/ukraine-bald-wenn-der-krieg-endet-a-06f11b1e-08bc-4499-be25-569ac36a6368",
      "image_title": "Bald, wenn der Krieg endet - Milos Djuric / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Schulschwänzer-Streit vor den NRW-Sommerferien Deshalb stellen Kinderärzte keine Atteste mehr aus",
      "teaser": "Wenn sich Schüler vor den Ferien krankmelden, müssen sie in ihren Schulen oft ein Attest vorlegen. Das soll verhindern, dass sie früher in den Urlaub reisen – doch die Ärzte wollen nicht mehr mitmachen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/bildung/schulschwaenzer-vor-den-nrw-sommerferien-warum-kinderaerzte-keine-atteste-mehr-ausstellen-a-565f5fa9-8597-4a0f-981a-5b0764fc58a3",
      "image_title": "Deshalb stellen Kinderärzte keine Atteste mehr aus - Luis Alvarez / Digital Vision / Getty Images",
      "author": "Lukas Eberle"
    },
    {
      "title": "Dies ist das Jahr der Klima-Anomalien",
      "teaser": "2023 könnte zum extremen Hitzejahr werden. Der Atlantik ist so warm wie nie zuvor, in der Antarktis fehlt Eis, Rekordbrände wüten – und ein neuer El Niño braut sich zusammen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-hitze-duerre-feuer-2023-ist-das-jahr-der-anomalien-a-9d12cc05-b474-4ba0-ae14-4797ed0d5176",
      "image_title": "Dies ist das Jahr der Klima-Anomalien - BC Wildfire Service / Xinhua / dpa",
      "author": "Marco Evers"
    },
    {
      "title": "E-Turbine statt Kerosin Ist das hier das Flugzeug der Zukunft?",
      "teaser": "Die Airlines stehen vor dem größten Wandel seit Erfindung der Jet-Triebwerke: Ihre Maschinen sollen schnellstmöglich klimaneutral fliegen. Allein mit Strom wird das nicht gelingen – welche Alternativen es schon jetzt gibt. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/luftfahrt-ohne-co-ist-der-traum-vom-gruenen-fliegen-schon-vorbei-a-f1cc17ca-7c0d-4001-8123-39cc64f69582",
      "image_title": "Ist das hier das Flugzeug der Zukunft? - Illustration: NASA",
      "author": "Marco Evers"
    },
    {
      "title": "Neue Erkenntnisse aus der Hirnforschung Was im Kopf von Müttern passiert",
      "teaser": "Sobald ihr Baby geboren ist, soll die Frau sich kümmern. Aber woher weiß sie, wie das geht? Gibt es mütterlichen Instinkt? Neurowissenschaftler beginnen zu verstehen, wie die Geburt das Gehirn für immer verändert. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/muttertaet-und-neue-erkenntnisse-aus-der-hirnforschung-was-im-kopf-von-schwangeren-und-muettern-passiert-a-6da1eb1a-2318-4bab-8140-d51e64e8df40",
      "image_title": "Was im Kopf von Müttern passiert - Guido Mieth / Getty Images",
      "author": "Heike Le Ker"
    },
    {
      "title": "Herzkranker über Organspende »Was gibt es Größeres, als durch den eigenen Tod Menschenleben zu retten?«",
      "teaser": "Sein Herz pumpt manchmal nur noch mit einer Leistung von zehn Prozent. Doch auf einen Spender wartet Jörg Müller-Barkei seit fünf Jahren. Über Mängel im deutschen Spendersystem – und Gedanken an den Tod. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/organspende-spenderherz-was-gibt-es-groesseres-als-durch-den-eigenen-tod-menschenleben-zu-retten-a-fbb03923-105d-4cf1-a726-529c667e2bc9",
      "image_title": "»Was gibt es Größeres, als durch den eigenen Tod Menschenleben zu retten?« - Benjavisa / iStockphoto / Getty Images"
    },
    {
      "title": "Willkommen im Mittelmaß",
      "teaser": "Das schmeichelhafte Unentschieden gegen die Ukraine hat den Leistungsstand der deutschen Fußballnationalmannschaft erschreckend offengelegt. Man muss sich an den Gedanken gewöhnen: Dieses Team ist einfach nicht besser. Aus Bremen berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-spielt-nur-unentschieden-gegen-ukraine-willkommen-im-mittelmass-a-96878946-b172-4b6b-afe3-56c408463f77",
      "image_title": "Willkommen im Mittelmaß - Marcus Brandt / dpa"
    },
    {
      "title": "French-Open-Sieger Novak Djoković Er ist der beste Tennisspieler der Welt",
      "teaser": "Mit seinem Triumph in Paris und Major-Titel Nummer 23 setzt sich Novak Djoković wohl endgültig von Rafael Nadal ab. Was für Ziele setzt sich einer, der alles erreicht hat? Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-rekordmann-novak-djokovic-und-sein-naechstes-ziel-a-0a1ebf18-0ade-4c97-a78e-797fe61a53bb",
      "image_title": "Er ist der beste Tennisspieler der Welt - Julian Finney / Getty Images"
    },
    {
      "title": "Kommerzielle Anbieter im Kinderfußball Das Geschäft mit den Profiträumen",
      "teaser": "Kommerzielle Anbieter haben den Kinderfußball entdeckt. Sie versprechen professionelles Training und bessere Chancen – für viel Geld. Die etablierten Vereine sehen ihre ehrenamtliche Arbeit bedroht. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/kommerzielle-anbieter-im-kinderfussball-der-traum-vom-profi-a-ef9325e0-7b03-4d7d-9086-04ff9a0b2f67",
      "image_title": "Das Geschäft mit den Profiträumen - Lennart Preiss / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Fußball-Superstar wechselt in die US-Liga iMessi",
      "teaser": "Lionel Messi geht in die USA und verzichtet auf eine märchenhafte Entlohnung in Saudi-Arabien. Mit Romantik hat dieser Deal natürlich nichts zu tun. An Messi wollen alle verdienen – von David Beckham bis Apple. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wechsel-von-lionel-messi-zu-inter-miami-der-deal-der-den-us-fussball-endlich-gross-machen-soll-a-099439e7-4a6f-437a-89ba-a05da8909bf9",
      "image_title": "iMessi - Julian Finney / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Sie können nicht einmal nebenan zwei Brötchen kaufen«",
      "teaser": "Schnell vor dem Supermarkt parken, obwohl man dort gar nicht einkauft? Das kann teuer werden. In Gelsenkirchen nutzt ein Dienstleister Überwachungstechnik, um automatisiert abzukassieren. Die Anwohner sind empört. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/falschparker-jagd-in-gelsenkirchen-sie-koennen-nicht-einmal-nebenan-zwei-broetchen-kaufen-a-71b4dd02-9467-4af8-8d17-5f077075dd50",
      "image_title": "»Sie können nicht einmal nebenan zwei Brötchen kaufen« - Michael Gstettenbauer / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Der Fall Julian Assange Die nächste Nervenprobe",
      "teaser": "Der Londoner High Court hat den Antrag auf eine Berufungsverhandlung des Journalisten Julian Assange gegen seine Auslieferung in die USA abgelehnt. Jetzt bleibt ihm noch die Hoffnung auf den Europäischen Gerichtshof für Menschenrechte. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/fall-julian-assange-kommt-jetzt-die-stunde-der-rache-fuer-die-cia-a-cbdbd5af-dbe8-4bdc-914e-aea0e70ea2d7",
      "image_title": "Die nächste Nervenprobe - Chris J Ratcliffe / Getty Images",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Christliche Influencerinnen »Die Dämonen müssen weichen, wenn Jesus kommt«",
      "teaser": "Sie wollen den Glauben ins Internet tragen – doch statt reiner Nächstenliebe gibt es unter christlichen Influencerinnen Streit: Die einen möchten progressiv diskutieren, die anderen klammern sich an die Bibel. Von Lara Schulschenk",
      "url": "https://www.spiegel.de/netzwelt/web/christliche-influencer-die-daemonen-muessen-weichen-wenn-jesus-kommt-a-edf0cec1-7705-4447-a379-c64fbfff684f",
      "image_title": "»Die Dämonen müssen weichen, wenn Jesus kommt« - Isabela Pacini / DER SPIEGEL",
      "author": "Lara Schulschenk"
    },
    {
      "title": "Vision Pro ausprobiert Das soll Apples Zukunft sein?!",
      "teaser": "Mit der Computerbrille Vision Pro setzt Apple auf eine neue Technik. Das Gerät könnte eines Tages Computer und Smartphones ersetzen. Ich habe das futuristische Headset bereits selbst auf dem Kopf gehabt. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-ausprobiert-das-soll-apples-zukunft-sein-a-0d435023-47d9-4ec7-9b83-a42c4fc6871b",
      "image_title": "Das soll Apples Zukunft sein?! - LOREN ELLIOTT / REUTERS"
    },
    {
      "title": "Studie über Arbeitswelt im Krisenmodus Bei Deutschlands Beschäftigten steigen Stress und Wut – wegen der Führungskräfte",
      "teaser": "42 Prozent der deutschen Beschäftigten fühlen sich gestresst, mehr als im Vorjahr. Die emotionale Bindung an den Arbeitgeber ist auf dem Tiefstand. Was machen die Führungskräfte falsch? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gallup-studie-state-of-the-global-workplace-2023-der-stresspegel-steigt-a-822cfe19-43e7-47f3-8e28-fb09bef25231",
      "image_title": "Bei Deutschlands Beschäftigten steigen Stress und Wut – wegen der Führungskräfte - Malte Mueller / fStop / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Hohe Sparsummen mit ETFs So gelingt Ihre Altersvorsorge ohne Berater Ein Gastbeitrag von Saidi Sulilatu",
      "teaser": "Berufsanfänger, die jetzt in einen ETF-Sparplan investieren, schaffen es bis zur Rente unter Umständen zum Millionär. Wie verwaltet man so viel Geld? Ganz einfach: allein.",
      "url": "https://www.spiegel.de/start/altersvorsorge-mit-etfs-so-verwalten-sie-ihr-geld-ohne-berater-a-0cadb44d-e9b2-4f08-a667-0c6b892d1d14",
      "image_title": "So gelingt Ihre Altersvorsorge ohne Berater - Nick Purser / Ikon Images / IMAGO"
    },
    {
      "title": "So bauen Sie schnell und effektiv Muskeln auf",
      "teaser": "Wie helfen Muskeln beim Abnehmen? Welche Sportart eignet sich, wenn ich Fitnessstudios nicht mag? Sportwissenschaftler Ingo Froböse erklärt, welche Ernährung hilft. Und warum besonders Frauen profitieren. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ingo-froboese-ueber-krafttraining-so-bauen-sie-schnell-und-effektiv-muskeln-auf-a-8fd4c279-48e8-4b20-8a87-bca5516c8d14",
      "image_title": "So bauen Sie schnell und effektiv Muskeln auf - Vladimir Vladimirov / iStockphoto / Getty Images"
    },
    {
      "title": "Leben in Tiny Houses Vom Glück der Überschaubarkeit",
      "teaser": "Platz ist in der kleinsten Hütte: Der Fotograf Ludolf Dahmen hat Menschen besucht, die in Tiny Houses wohnen – und auch sonst einiges gemeinsam haben. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/tiny-houses-vom-glueck-der-ueberschaubarkeit-a-d48add3a-f87e-44ac-b98f-5458f341e9d9",
      "image_title": "Vom Glück der Überschaubarkeit - Ludolf Dahmen",
      "author": "Maren Keller"
    },
    {
      "title": "Grill Cuisine Brutzeln wie Gott in Frankreich",
      "teaser": "Auch das noch: Die Franzosen behaupten, sie hätten das Barbecue erfunden. Sind sie nicht eher bekannt für gehobene Küche als für Bratwurst? Kulinarische Spurensuche auf einer Messe in Paris. Aus Paris berichtet Leon Berent",
      "url": "https://www.spiegel.de/reise/grillen-in-frankreich-haben-die-franzosen-das-barbecue-erfunden-a-bf594b15-1c65-4639-bb5f-412a823dacb1",
      "image_title": "Brutzeln wie Gott in Frankreich - Adina Tovy-Amsel / Eye Ubiquitous / UIG / Getty Images"
    },
    {
      "title": "Schutz vor Hautalterung So finden Sie die richtige Sonnencreme",
      "teaser": "Warum tragen viele Menschen Sonnenschutz falsch auf? Brauchen Kinder wirklich eine spezielle Creme? Und welche nehme ich bei unreiner Haut? Eine Kosmetikwissenschaftlerin klärt die wichtigsten Fragen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/sonnenschutz-was-sie-bei-der-auswahl-der-richtigen-sonnencreme-beachten-sollten-a-5794ce99-2597-4526-9cc7-8b1614a7a709",
      "image_title": "So finden Sie die richtige Sonnencreme - Orbon Alija / Getty Images"
    },
    {
      "title": "Rat von Kinderärztin »Leider bekommen Kinder meist viel zu wenig Schmerzmittel« Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/aerztin-ueber-schmerzen-bei-kindern-manchmal-kennen-kinder-die-passenden-worte-nicht-a-8af592d4-8b49-442b-8675-869fa46238c8"
    },
    {
      "title": "Designklassiker Warum sind alte Uhren so viel schöner als neue? Die Uhrenkolumne von Felix Dachsel 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/iwc-ingenieur-warum-sind-alte-uhren-so-viel-schoener-als-neue-kolumne-a-36a1dbcd-9fe8-4637-aa86-2abd9d9ed15c"
    },
    {
      "title": "Massen-Samenspender in den Niederlanden Wer ist der Mann, der Hunderte Kinder zeugte? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/familie/niederlande-samenspender-zeugte-hunderte-kinder-nun-wollen-ihn-mu-tter-stoppen-a-fa606374-03e7-466c-9675-1788b61125d8"
    },
    {
      "title": "Zwischen Bratwurstwitzen, christlichem BDSM und Bibel-Yoga",
      "teaser": "Warum gab es beim Hexenworkshop keine Hexen? Und richtete sich der KI-Gottesdienst an Maschinen? Jenseits der politischen Podien war der Deutsche Evangelische Kirchentag vor allem ein ständiger Entscheidungskampf. Wohin nur, lieber Gott? Aus Nürnberg berichtet Anja Rützel",
      "url": "https://www.spiegel.de/kultur/deutscher-kirchentag-in-nuernberg-zwischen-bratwurstwitzen-christlichem-bdsm-und-bibel-yoga-a-11c258dc-e435-4b0d-b351-91a5f7eb2906",
      "image_title": "Zwischen Bratwurstwitzen, christlichem BDSM und Bibel-Yoga - Pia Bayer / dpa"
    },
    {
      "title": "Neuer Wes-Anderson-Film Die Wüste bebt",
      "teaser": "Scarlett Johansson, Tom Hanks, Margot Robbie: In der Science-Fiction-Komödie »Asteroid City« inszeniert Regisseur Wes Anderson halb Hollywood vor einer Atompilz-Kulisse. Wird dies sein ernsthaftester Film? Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/asteroid-city-von-wes-anderson-mit-tom-hanks-wird-dies-sein-ernsthaftester-film-a-bed95b10-3410-4c5e-b356-89062ac951b5",
      "image_title": "Die Wüste bebt - Focus Features / Entertainment Pictures / mauritius images",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Schauspieler Christian Friedel Unser Mann am Abgrund",
      "teaser": "Christian Friedel ist als Extremschauspieler erfolgreich, in dem gefeierten Film »The Zone of Interest« spielt er den KZ-Kommandanten Rudolf Höß. Er selbst wäre am liebsten als Pop- und Rockmusiker berühmt. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/christian-friedel-unser-mann-am-abgrund-a-bc457c39-0cd9-4f15-a9e0-1c3b53aa6cc4",
      "image_title": "Unser Mann am Abgrund - Henning Kaiser / dpa",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Harvard-Historiker über den Kremlchef »Putin ist kein origineller Denker«",
      "teaser": "Serhii Plokhy wuchs im Osten der Ukraine auf, in seiner Kindheit spielte Nationalität kaum eine Rolle. Hier spricht der Harvard-Forscher über die Identität seines Landes, »Entkolonisierung« und Putins Geschichtsbild. Ein Interview von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-harvard-historiker-serhii-plokhy-wladimir-putin-ist-kein-origineller-denker-a-22506176-229c-4f09-bf7e-0d0b6d6303ca",
      "image_title": "»Putin ist kein origineller Denker« - Maxym Marusenko / NurPhoto / IMAGO"
    },
    {
      "title": "Wie neun Norweger die Atombombenpläne der Nazis sabotierten",
      "teaser": "Beim Wettlauf um die Atombombe wollten die Alliierten 1943 die Deutschen stoppen. Norwegischen Widerstandskämpfern gelang eine kühne Aktion: Sie sprengten Zylinder mit Schwerwasser in einer abgelegenen Fabrik. Von Sebastian Kretz",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-wie-neun-norweger-1943-die-atombomben-plaene-der-nazis-sabotierten-a-2446e96e-6937-40ba-a081-fe67276fc76d",
      "image_title": "Wie neun Norweger die Atombombenpläne der Nazis sabotierten - David Santiago Garcia / Westend61 / IMAGO",
      "author": "Sebastian Kretz"
    },
    {
      "title": "98-jähriger Veteran des D-Day »Ich sah, wie um mich herum die Kugeln einschlugen«",
      "teaser": "Als die Alliierten am 6. Juni 1944 in der Normandie landeten, war Charles Norman Shay 19, sprang aus einem Boot und versorgte als Sanitäter die Verwundeten. Heute lebt er nahe am Omaha Beach und erinnert sich, wie Tausende starben. Ein Interview von Markus Harmann und Joachim Heinz",
      "url": "https://www.spiegel.de/geschichte/d-day-veteran-ich-sah-wie-um-mich-herum-die-kugeln-einschlugen-a-f49b4ae2-fd42-421b-91a5-034adeeb996b",
      "image_title": "»Ich sah, wie um mich herum die Kugeln einschlugen« - Markus Harmann"
    },
    {
      "title": "Mustangs in Amerika Wie die Pferde in die Prärie kamen",
      "teaser": "Vor Kolumbus kannten Comanchen, Sioux und Apachen keine Pferde. Die Mustangs machten die Indigenen schnell und mächtig, zu brillanten Reitern mit verblüffenden Tricks – aber sie brachten auch ganz ungeahnte Probleme. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/imperium-in-der-praerie-a-2223fc79-0002-0001-0000-000208364214",
      "image_title": "Wie die Pferde in die Prärie kamen - bpk",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Opiate, Hormone, Tierextrakte Die dubiosen Methoden von Hitlers Leibarzt",
      "teaser": "Theodor Morell war eine fragwürdige Gestalt. Edzard Ernst, einer der renommiertesten Experten für die zweifelhaften Seiten der Medizin, beschreibt den Aufstieg und Fall des Arztes – und seinen Einfluss auf die Gesundheit Hitlers. Von Edzard Ernst",
      "url": "https://www.spiegel.de/geschichte/theodor-morell-die-dubiosen-methoden-von-hitlers-leibarzt-opiate-hormone-aderlass-a-b5961491-fc57-4755-9591-689752348553",
      "image_title": "Die dubiosen Methoden von Hitlers Leibarzt - ullstein bild",
      "author": "Edzard Ernst"
    },
    {
      "title": "Wo sich die Götter zum Liebesspiel trafen",
      "teaser": "Wer auf einsamen Pfaden den Nordwesten Zyperns erkundet, kommt nicht nur in den Genuss spektakulärer Landschaften. Wanderer lernen auch viel über Mythologie, Religion und die Geschichte des Weinbaus. Von Winfried Schumacher",
      "url": "https://www.spiegel.de/reise/europa/wandern-auf-zypern-wo-sich-die-goetter-zum-liebesspiel-trafen-a-ffce22cb-c161-4a5f-9b96-f94c026c9506",
      "image_title": "Wo sich die Götter zum Liebesspiel trafen - ZinaidaSopina / iStockphoto / Getty Images",
      "author": "Winfried Schumacher"
    },
    {
      "title": "Urteil des Bundesverwaltungsgerichts Hohe Parkgebühren sind okay – Sozialrabatte aber nicht",
      "teaser": "Viele Kommunen erhöhen ihre Gebühren fürs Bewohnerparken. Freiburg hat sich am weitesten vorgewagt – und vor dem Bundesverwaltungsgericht verloren. Was das für Autofahrer in anderen Städten bedeutet. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/anwohnerparken-hohe-parkgebuehren-sind-laut-urteil-ok-sozialrabatte-aber-nicht-a-f736bceb-d522-422a-98c7-7aa1006728ca",
      "image_title": "Hohe Parkgebühren sind okay – Sozialrabatte aber nicht - Olaf Döring / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Drag-Lesung für Kinder Leben und lesen lassen Die Elternkolumne von Anna Clauß",
      "teaser": "Morddrohungen, Polizeiaufgebot, Trillerpfeifen – wegen einer Kinderbuchlesung zweier Dragkünstler? Als Mutter in München möchte man dieser Tage am liebsten auswandern. Wo ist sie hin, die bayerische Gemütlichkeit?",
      "url": "https://www.spiegel.de/familie/drag-queen-und-drag-king-bei-lesung-fuer-kinder-in-muenchen-leben-und-lesen-lassen-a-0655e3c9-5b34-4360-b37e-d4b4c8c7fd76",
      "image_title": "Leben und lesen lassen - Michelle Walter"
    },
    {
      "title": "Indigener Stanley-Cup-Sieger Die besondere Familiengeschichte des Zach Whitecloud",
      "teaser": "Zum ersten Mal seit 1989 standen sich zwei Vertreter indigener Völker im Finale der NHL gegenüber. Zach Whitecloud ging als Sieger vom Platz – seine Geschichte ist Teil eines dunklen Kapitels in Kanadas Vergangenheit. Von Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-zach-whitecloud-von-den-vegas-golden-knights-gewinnt-als-indigener-den-stanley-cup-a-f1076134-0d50-4054-af0a-2cb97d2cc7f1",
      "image_title": "Die besondere Familiengeschichte des Zach Whitecloud - Jeff Bottari / NHLI / Getty Images",
      "author": "Heiko Oldörp"
    },
    {
      "title": "Rüstungsmanager Frank Haun »Wir sind nicht mehr die bösen Buben der deutschen Wirtschaft«",
      "teaser": "Die besten Waffen sind nutzlos, wenn die Munition fehlt, sagt der Chef des Leopard-Herstellers KNDS, Frank Haun. Hier spricht er über Verteidigungsminister Boris Pistorius und über das neue Image von Rüstungsunternehmen. Ein Interview von Gerald Traufetter und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestungsmanager-frank-haun-wir-sind-nicht-mehr-die-boesen-buben-der-deutschen-wirtschaft-buben-der-deutschen-wirtschaft-a-adcf0a00-04c9-4081-8d48-5df13b13d871",
      "image_title": "»Wir sind nicht mehr die bösen Buben der deutschen Wirtschaft« - Florian Generotzky / DER SPIEGEL"
    },
    {
      "title": "Kulturpass für 18-Jährige Eine Oma-Idee. Aber gegönnt sei es ihnen Ein Kommentar von Carola Padtberg",
      "teaser": "Die Bundesregierung schenkt allen 18-Jährigen 200 Euro, damit sie das Geld für Kultur ausgeben. Die Aktion ist gut gemeint, doch Spaß sieht anders aus.",
      "url": "https://www.spiegel.de/kultur/kulturpass-fuer-18-jaehrige-eine-oma-idee-aber-gegoennt-sei-es-ihnen-a-6127a6ad-642c-41b7-86c2-d0d637f03469",
      "image_title": "Eine Oma-Idee. Aber gegönnt sei es ihnen - Jan Woitas / picture alliance/dpa"
    },
    {
      "title": "Flugzeugabstürze über dem Dschungel Das doppelte Wunder vom Amazonas",
      "teaser": "Nach 40 Tagen wurden vier Kinder aus Kolumbiens Regenwald gerettet. Das erinnert an einen Crash 1971: Juliane Diller, damals 17, überlebte als einzige Passagierin. Sie war das Mädchen, das vom Himmel fiel – und sieht einige Parallelen. Von Stephan Kroener",
      "url": "https://www.spiegel.de/geschichte/flugzeugabstuerze-ueber-dem-dschungel-das-doppelte-wunder-vom-amazonas-a-84920aba-7cbd-4f81-9db5-7f9786932612",
      "image_title": "Das doppelte Wunder vom Amazonas",
      "author": "Stephan Kroener"
    },
    {
      "title": "Provinz Wehe, wenn die Wirtschaftsförderer kommen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Milliardensubventionen für strukturschwache Gegenden haben oft keinen nachhaltigen Effekt. Besser wäre, den Regionen Selbstständigkeit zu erlauben.",
      "url": "https://www.spiegel.de/wirtschaft/strukturschwache-regionen-wehe-wenn-die-wirtschaftsfoerderer-kommen-a-e3851337-f9ad-4d30-8ce5-eb08da78bfb0",
      "image_title": "Wehe, wenn die Wirtschaftsförderer kommen - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "»Doppelgänger«-Kampagne Frankreich warnt vor russischer Desinformation",
      "teaser": "Über gefälschte Nachrichtenseiten und Regierungsportale verbreiten russische Firmen Fehlinformationen - und zwar gezielt an Menschen in Frankreich, Israel und Deutschland. Facebook verdient offenbar daran. Von Christo Buschek, Roman Höfner und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/frankreich-warnt-vor-russischer-desinformation-a-f208ac9b-1507-4c0f-b438-a6192e51d8b5",
      "image_title": "Frankreich warnt vor russischer Desinformation - Ivan Batyrev / ITAR-TASS / IMAGO",
      "author": "Christo Buschek, Roman Höfner und Hakan Tanriverdi"
    },
    {
      "title": "Tod von Italiens Skandalpolitiker Warum ich wegen Silvio Berlusconi meine Heimat verließ Ein Essay von Francesco Collini",
      "teaser": "Mit einem Staatsbegräbnis nimmt Italien heute Abschied von Silvio Berlusconi, die Regierung hat einen Trauertag angeordnet. Ich finde das unpassend – wie viele in meiner Generation.",
      "url": "https://www.spiegel.de/ausland/italien-warum-ich-wegen-silvio-berlusconi-meine-heimat-verliess-a-249364e6-f506-42f4-af98-48041cdcda61",
      "image_title": "Warum ich wegen Silvio Berlusconi meine Heimat verließ - Antonio Masiello / Getty Images"
    },
    {
      "title": "Bundesweiter Streik Geht es den Apothekern wirklich so schlecht?",
      "teaser": "Apotheken galten lange als Goldgruben. Doch das scheint vorbei. Aus Protest sperren heute viele Betreiber ihre Läden zu – und wollen so auf ihre schwierige Situation und schlechte Bezahlung aufmerksam machen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/apotheken-in-deutschland-geht-es-den-apothekern-wirklich-so-schlecht-a-74f19f39-845d-4e75-82fd-cd84ec4adbfa",
      "image_title": "Geht es den Apothekern wirklich so schlecht? - Jan Woitas / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Donald Trump vor Gericht Staatsfeind Nummer eins Der SPIEGEL-Leitartikel von Roland Nelles, Miami",
      "teaser": "Trumps Anhänger sehen die Anklage gegen den Ex-Präsidenten als politische Kampagne. Dabei zeigt sie, dass der Rechtsstaat in den USA funktioniert – noch.",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-staatsfeind-nummer-eins-spiegel-leitartikel-a-7d578d06-8628-4326-b1e3-de6e7bad9cbb",
      "image_title": "Staatsfeind Nummer eins - JUSTIN LANE / EPA"
    },
    {
      "title": "Tödliche Badeunfälle Was macht das Baden in Flüssen und Seen so gefährlich?",
      "teaser": "Ein 34 Jahre alter Mann ertrinkt in einem See in Hamburg, ein Siebenjähriger kommt in einem Stausee im Saarland ums Leben. Wie erkennt man rechtzeitig, ob ein Mensch in Not ist? Und wie kann man helfen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/badeunfaelle-was-macht-das-baden-in-fluessen-und-seen-so-gefaehrlich-a-cb38749b-147c-4bc0-89c7-3e893fe541da",
      "image_title": "Was macht das Baden in Flüssen und Seen so gefährlich? - Ulrich Wagner / IMAGO"
    },
    {
      "title": "Wegweisende Entscheidung Erzbistum Köln muss 300.000 Euro an Missbrauchsopfer zahlen",
      "teaser": "Hunderte Male soll Georg Menne von einem Pfarrer brutal vergewaltigt worden sein. Vor Gericht erkämpfte er jetzt eine historisch hohe Summe vom Erzbistum Köln. Dennoch wird der Kläger wohl in Berufung gehen. Von Annette Langer, Köln",
      "url": "https://www.spiegel.de/panorama/justiz/erzbistum-koeln-muss-300-000-euro-an-missbrauchsopfer-zahlen-a-e04a9d60-5e66-415d-ab77-25e1f1c9bcd1",
      "image_title": "Erzbistum Köln muss 300.000 Euro an Missbrauchsopfer zahlen - Federico Gambarini / dpa",
      "author": "Annette Langer, Köln"
    },
    {
      "title": "Ausschreitungen bei Demo für Lina E. »Es war eine völlig chaotische Situation für alle, auch für die Polizei«",
      "teaser": "Die Leipziger Sicherheitsbehörden arbeiten ihren Einsatz bei den Solidaritätsdemos für die verurteilte Linksextremistin Lina E. auf. Hier äußert sich eine Anwältin, deren Mandant im Polizeikessel stand und nun in U-Haft sitzt. Ein Interview von Edgar Lopez",
      "url": "https://www.spiegel.de/panorama/lina-e-polizeieinsatz-in-leipzig-wird-aufgearbeitet-interview-mit-anwaeltin-a-4bbf3caa-a80c-4cb9-b573-b0d363882937",
      "image_title": "»Es war eine völlig chaotische Situation für alle, auch für die Polizei« - Yauhen Yerchak / SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Remote Work Was sich ändern muss, damit Homeoffice ein Erfolgsmodell wird Eine Kolumne von Sara Weber",
      "teaser": "Homeoffice ist vor allem bei jungen Beschäftigten beliebt – aber oft führt die Arbeit von daheim zu mehr Stress und Überstunden. Fünf Ideen, wie es besser laufen könnte.",
      "url": "https://www.spiegel.de/start/homeoffice-was-sich-aendern-muss-damit-remote-work-ein-erfolgsmodell-wird-a-1f476351-9063-4f15-bf03-e1be29b1d4c2",
      "image_title": "Was sich ändern muss, damit Homeoffice ein Erfolgsmodell wird - Abel Mitjà Varela / Morsa Images / Getty Images"
    },
    {
      "title": "Abgetauchter Internetstar Ein Jahr ohne Bibi",
      "teaser": "Vor zwölf Monaten zog sich die bekannteste deutsche Influencerin ohne Vorwarnung aus der Öffentlichkeit zurück. Für ihre Fans war das ein Schock. Manche hoffen immer noch auf eine große Inszenierung. Von Lisa Ludwig",
      "url": "https://www.spiegel.de/netzwelt/web/bianca-classen-und-ihr-social-media-rueckzug-ein-jahr-ohne-bibi-von-bibisbeautypalace-a-5571809e-ce17-4616-901d-d526307fcb61",
      "image_title": "Ein Jahr ohne Bibi - Britta Pedersen / dpa",
      "author": "Lisa Ludwig"
    },
    {
      "title": "Robo-Fähre Dieser Katamaran fährt (fast) ohne Kapitän",
      "teaser": "In Schweden schippert die weltweit erste autonome Fähre Passagiere durch Stockholm. Ihr Rechner findet die kürzeste und sicherste Route mit dem geringsten Energieverbrauch. Die Reederei hat weitere Pläne für die Technik – aber es gibt noch kleine Schönheitsfehler. Von Richard Holtz",
      "url": "https://www.spiegel.de/auto/stockholm-dieser-katamaran-faehrt-fast-ohne-kapitaen-a-54c8d1be-4134-49f5-b8db-1380e225704c",
      "image_title": "Dieser Katamaran fährt (fast) ohne Kapitän - Jonathan Nackstrand / AFP",
      "author": "Richard Holtz"
    },
    {
      "title": "NBA-Meister Denver Nuggets Der beste Spieler der Welt will nur noch heim zu seinen Pferden",
      "teaser": "Denver ist zum ersten Mal NBA-Champion. Natürlich wegen Nikola Jokić. Und wegen eines Wegs, der langweilig wirkt – die Nuggets aber auf lange Zeit zum besten Team der Liga machen könnte. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-meister-denver-nuggets-nikola-jokic-fuehrt-sein-team-gegen-die-miami-heat-zum-titel-a-424555bc-adf8-41bc-bdaf-11c505f5a673",
      "image_title": "Der beste Spieler der Welt will nur noch heim zu seinen Pferden - Justin Edmonds / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Aileen Cannon Richterin von Trumps Gnaden",
      "teaser": "Für den Prozess gegen Donald Trump ist eine Richterin zuständig, die der Ex-US-Präsident selbst ins Amt berufen hat. Ausgerechnet. Wer ist die Frau? Von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/aileen-cannon-wer-ist-die-richterin-in-trumps-prozess-a-ee08924b-13c4-4aaa-8b39-ad6da49ba1a2",
      "image_title": "Richterin von Trumps Gnaden - Committee on the Judiciary / REUTERS",
      "author": "Jasper Riemann"
    },
    {
      "title": "Energiepolitik, Fiskalregeln, Asyl Die Deutschen auf dem Holzweg Eine Kolumne von Michael Sauga",
      "teaser": "Die Ampelregierung ist in Brüssel gefürchtet. Vor allem Grüne und Liberale nerven allzu oft mit nationalen Alleingängen.",
      "url": "https://www.spiegel.de/wirtschaft/energiepolitik-fiskalregeln-asyl-die-deutschen-auf-dem-holzweg-kolumne-a-b1648c27-faf9-44a2-a8bd-73317b1937de",
      "image_title": "Die Deutschen auf dem Holzweg - Emil Helms / Ritzau Scanpix / AFP"
    }
  ]
}