{
  "timestamp": "2023-03-28T14:12:40",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So abhängig ist der Globale Süden von China",
      "teaser": "Erst hat China die Seidenstraßen-Anrainer mit Krediten versorgt; nun muss Peking viele Staaten vor der Pleite retten. Der Einfluss der Volksrepublik auf die Schwellen- und Entwicklungsländer wächst – und mit ihm die Risiken. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/china-so-abhaengig-ist-der-globale-sueden-von-der-volksrepublik-a-3197142b-2e3b-474d-a9a1-91aa89a76754",
      "image_url": "https://cdn.prod.www.spiegel.de/images/700508a3-bfaf-4dd1-af29-76eb406d6f84_w872_r1.778_fpx40.47_fpy49.99.jpg",
      "image_title": "So abhängig ist der Globale Süden von China - Ishara S. Kodikara / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Innovationen auf der Baustelle Die Malocher-Maschinen",
      "teaser": "Kaum eine Branche hat Erneuerung so nötig wie die Bauindustrie. Ingenieure tüfteln in ihren Laboren längst Lösungen aus, mit denen der gesamte Sektor umgekrempelt werden könnte. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/achtung-baustelle-a-3007d1a2-03c4-49e5-af95-4872b54ded9b",
      "image_title": "Die Malocher-Maschinen - Matthias Jung / DER SPIEGEL",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Habecks grüner Aktivismus Es war einmal ein Wirtschaftsminister Eine Kolumne von Michael Sauga",
      "teaser": "In vielen Unternehmen macht sich eine »Deutschland? Nein, danke«-Stimmung breit. Das liegt auch an der erkalteten Liebe zu Robert Habeck.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-es-war-einmal-ein-wirtschaftsminister-kommentar-a-288bf308-2d45-4dc5-a4fc-fd52a5b52988",
      "image_title": "Es war einmal ein Wirtschaftsminister - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Daten zu Arbeitskämpfen Früher war weniger Streik, oder?",
      "teaser": "Die Gewerkschaften legen den Verkehr lahm, obwohl die Verhandlungen mit den Arbeitgebern noch laufen. Typisch deutsch? Daten zeigen, wie viel die Deutschen im internationalen Vergleich streiken – und in welchen Branchen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warn-streik-frueher-war-weniger-arbeitskampf-oder-a-e60a89bd-e0b2-47f3-af0c-d2d53b72425a",
      "image_title": "Früher war weniger Streik, oder? - Sina Schuldt / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst und der Bahn Das verdient Deutschland und das verdient die Streikbranche",
      "teaser": "Über zehn Prozent mehr Lohn fordern Ver.di und EVG. Übertrieben? Das kommt darauf an. Wie gut in Deutschland verdient wird, wie sich das geändert hat – und wo Sie sich einordnen können. Der Überblick. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gehalt-so-verdient-deutschland-und-so-die-streikbranchen-a-11a1cae6-f58b-453a-8703-7e5c2ef71f02",
      "author": "Florian Diekmann"
    },
    {
      "title": "Claus Weselsky zum Verkehrsstreik »Die eigentlichen Zerstörer der Bahn sind SPD und EVG«",
      "teaser": "Die Bahngewerkschaft EVG legt den Schienenverkehr lahm – Claus Weselsky von der Konkurrenzorganisation GDL spricht von einem »Schmierentheater«. Auf seine eigenen Tarifverhandlungen mit der Bahn freue er sich schon. Ein Interview von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/die-eigentlichen-zerstoerer-der-bahn-sind-spd-und-evg-a-faca3c38-a3b5-4355-810f-908888491cc5"
    },
    {
      "title": "Geldanlegen wie die Profis So investieren Sie in die größten Wachstumsmärkte der Welt",
      "teaser": "Singapur hat den Rivalen Hongkong abgehängt und ist das Finanzzentrum für Vermögende in Asien. Trotz weltweiter Krisen legt der kleine Stadtstaat ein beeindruckendes Wachstum hin. Was ist sein Geheimnis? Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-in-singapur-so-investieren-sie-in-die-groessten-wachstumsmaerkte-der-welt-a-7cf27cef-bef6-4518-9ac6-9ab4eb9ec180",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Hat die Ampel noch die Kraft für große Entscheidungen?",
      "teaser": "In einer langen Nachtsitzung hat die Koalition versucht, ihre größten Probleme zu lösen. Nach 19 Stunden vertagte sie eine Entscheidung. Nun wirkt die Regierung wie in Selbstblockade.",
      "url": "https://www.spiegel.de/politik/deutschland/unterbrochener-koalitionsausschuss-hat-die-ampel-noch-die-kraft-fuer-grosse-entscheidungen-a-68e3e04e-2774-47be-bd4d-452941ae605b",
      "image_title": "Hat die Ampel noch die Kraft für große Entscheidungen? - Michael Kappeler / dpa"
    },
    {
      "title": "Versuchter Einbruch in Potsdam Maskenmann dringt in Kanzler-Wohnblock ein",
      "teaser": "Ein Einbrecher hat sich Zutritt zu dem Gebäudekomplex verschafft, in dem sich die Wohnung von Bundeskanzler Olaf Scholz befindet. Die Sicherheitsmaßnahmen wurden verschärft. Von Sven Röbel und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-maskenmann-dringt-in-kanzler-wohnblock-ein-a-63bae2cd-9c51-4bcc-a435-0d4c7bbc2d15",
      "image_title": "Maskenmann dringt in Kanzler-Wohnblock ein - Privat",
      "author": "Sven Röbel und Christoph Schult"
    },
    {
      "title": "Volksentscheid verfehlt Quorum Die gespaltene Klimahauptstadt",
      "teaser": "In Berlin ist eine Initiative mit ihrem Ziel gescheitert, schon 2030 die Stadt klimaneutral zu machen. Das ist auch eine Niederlage für die Hauptstadt-Grünen. Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ergebnis-des-volksentscheids-in-berlin-die-gespaltene-klima-hauptstadt-a-2d073e13-2a95-40ca-981c-7cfe4a2f0b29",
      "image_title": "Die gespaltene Klimahauptstadt - Jürgen Held / IMAGO"
    },
    {
      "title": "Ärger über FDP-Vize Kubicki Die Wut der Julis auf einen alten weißen Mann",
      "teaser": "Nach fünf Wahlniederlagen machen die Jungen Liberalen beim Bundeskongress ihrem Ärger über die FDP-Spitze Luft. Vor allem einer sollte nach Meinung der Juli-Chefin seinen Posten räumen: Parteivize Wolfgang Kubicki. Aus Halle (Saale) berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/die-wut-der-julis-auf-einen-alten-weissen-mann-a-8c947552-e76e-47b4-869f-8bb21c299d1a",
      "image_title": "Die Wut der Julis auf einen alten weißen Mann - @iamdavidrenz"
    },
    {
      "title": "Baerbocks schwierige Georgien-Mission In Putins Schatten",
      "teaser": "Außenministerin Annalena Baerbock besucht Georgien – und erlebt ein gespaltenes Land. Während die junge Generation in die EU drängt, ist die Furcht vor Russlands Einfluss allgegenwärtig. Aus Tiflis berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-im-suedkaukasus-schwierige-mission-in-georgien-a-4f20fc9c-8aea-475f-99a7-841d89494606"
    },
    {
      "title": "NRW-SPD nach Kutschatys Rücktritt Trümmerhaufen am Rhein",
      "teaser": "Die SPD in Nordrhein-Westfalen steht nach dem Rücktritt von Thomas Kutschaty plötzlich ohne Führung da. Das ist auch ein Problem für die Bundespartei. Und für Olaf Scholz. Von Lukas Eberle, Tobias Großekemper und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-nordrhein-westfalen-nach-thomas-kutschaty-ruecktritt-truemmerhaufen-am-rhein-a-e1346a23-d995-4f1e-a91a-a2dc5e69abb2",
      "author": "Lukas Eberle, Tobias Großekemper und Christian Teevs"
    },
    {
      "title": "Konflikt um die Wahlrechtsreform Der harte Bruch zwischen Ampel und Opposition – und seine Folgen",
      "teaser": "Zwist zwischen Regierung und Opposition? Ganz normal. Doch mit der Wahlrechtsreform eskaliert die Lage zwischen Ampelkoalition und der CDU/CSU. Das ist nicht ohne Risiko – für alle Beteiligten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-der-bruch-zwischen-ampel-und-opposition-und-seine-folgen-a-0158da00-8b88-438a-87fb-e457d4e1c16e"
    },
    {
      "title": "Trostjanez will Normalität – doch Russlands Truppen hinterließen Minen und Misstrauen",
      "teaser": "Als erste ukrainische Stadt wurde Trostjanez vor einem Jahr befreit. Die russischen Soldaten zogen ab, aber die Grenze ist nah. Ein Besuch an einem Ort, der gern wieder einen Alltag hätte, aber seine Albträume nicht loswird. Aus Trostjanez (Ostukraine) berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-jahr-nach-der-befreiung-von-trostjanez-a-1f37991d-f4e9-48d3-aa18-6ceefadd6415",
      "image_title": "Trostjanez will Normalität – doch Russlands Truppen hinterließen Minen und Misstrauen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Vertrauliche Pläne der Bundesregierung Waffenhilfe für die Ukraine wird massiv ausgeweitet",
      "teaser": "Berlin will die Ausgaben für Militärhilfe an die Ukraine in den kommenden Jahren vervielfachen – von heute drei auf mehr als 15 Milliarden Euro. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/waffenhilfe-fuer-die-ukraine-wird-massiv-ausgeweitet-a-71fab9c7-6c38-41eb-8536-dbf20aee1114",
      "image_title": "Waffenhilfe für die Ukraine wird massiv ausgeweitet - Marko Djurica / REUTERS",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Angekündigte Verlegung von Waffen nach Belarus Warum Putins Atomdrohung widersprüchlich ist",
      "teaser": "Russlands Machthaber Putin kündigt an, taktische Atomwaffen in Belarus zu stationieren. Damit erhöht er den Einsatz – doch seine neue Nukleardrohung ist nicht besonders schlüssig. Von Anika Freier und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russlands-atomwaffen-in-belarus-warum-waldimir-putins-neuer-einschuechterungsversuch-widerspruechlich-ist-a-8750fe2f-6f70-40fb-8d92-f0c88ed65020",
      "image_title": "Warum Putins Atomdrohung widersprüchlich ist - Vladimir Astapkovich / Sputnik / IMAGO",
      "author": "Anika Freier und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Ukrainischer Kampfhubschrauberpilot »Ich hätte lieber einen Black Hawk oder Apache«",
      "teaser": "Er fliegt einen alten Sowjethubschrauber an der Front im Osten der Ukraine: Ein Kampfhubschrauberpilot hat gegenüber der Nachrichtenagentur Reuters geschildert, was er sich für den Einsatz gegen die Russen wünschen würde.",
      "url": "https://www.spiegel.de/ausland/ukarine-kampfhubschrauberpilot-wuenscht-sich-westliches-geraet-uebungen-in-belarus-a-10d7680e-7e2b-4e40-898b-5dbd314f6a47"
    },
    {
      "title": "Netanyahus Spiel auf Zeit",
      "teaser": "Benjamin Netanyahu hat sich im Streit über die Justizreform dem Druck der Straßen gebeugt. Aber der israelische Premier wird kaum dauerhaft einlenken. Immerhin könnten ihn die geplanten Gesetze vor dem Gefängnis bewahren. Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-schiebt-justizreform-auf-netanyahus-spiel-auf-zeit-a-875d51bd-eb4f-465a-b3dd-78b48cf7b269",
      "image_title": "Netanyahus Spiel auf Zeit - ABIR SULTAN / EPA",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Neuer SNP-Chef Humza Yousaf Der glücklichste Mann Schottlands – noch",
      "teaser": "Humza Yousaf, der Nächste, der die Schotten in die Unabhängigkeit führen will, wird es noch schwerer haben als seine Vorgänger. Die Machtmaschine SNP läuft seit Nicola Sturgeons Rücktritt nicht mehr rund. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/neuer-snp-chef-humza-yousaf-der-gluecklichste-mann-schottlands-noch-a-683bcb1c-f10d-41e8-84d0-e4c9a95f6c63",
      "image_title": "Der glücklichste Mann Schottlands – noch - ROBERT PERRY / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Japan im Konflikt mit China »Die Zweifel an der Aufrüstung sind teilweise größer als in Deutschland«",
      "teaser": "Seit Beginn der russischen Invasion ist Japan entschiedener Unterstützer der Ukraine. Ostasien-Expertin Alexandra Sakaki erklärt, was Tokio antreibt – und warum man den Konflikt als Warnung für die eigene Region sieht. Ein Interview von Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/warum-japan-die-ukraine-unterstuetzt-und-was-china-damit-zu-tun-hat-a-072a4871-cb73-4a99-80a5-662b74baff9e",
      "image_title": "»Die Zweifel an der Aufrüstung sind teilweise größer als in Deutschland« - STR / AFP"
    },
    {
      "title": "Abgesagter Charles-Besuch in Frankreich Heute kein König",
      "teaser": "Ein Galadinner im Schloss, während draußen Barrikaden brennen? Weil Frankreich rebelliert, muss Präsident Macron den britischen König Charles ausladen. Das ist mehr als peinlich, denn auch der politische Schaden wiegt schwer. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/koenig-charles-in-frankreich-absage-von-staatsbesuch-wegen-protesten-a-a871efc9-5aad-42d5-b224-94a72961bb8d",
      "image_title": "Heute kein König - Toby Melville / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Wie Deutschland seine Alten abserviert",
      "teaser": "Sie fühlen sich gegen ihren Willen aussortiert, übersehen: Obwohl die Generation der über 60-Jährigen enorme wirtschaftliche, politische und demografische Macht besitzt, ist die Diskriminierung der Alten eine oft verdrängte Realität. Die SPIEGEL-Titelstory. Von Wolfgang Höbel, Carola Padtberg und Tobias Becker",
      "url": "https://www.spiegel.de/kultur/altersdiskriminierung-in-deutschland-die-jungen-rufen-platz-da-a-e27f39a0-2eeb-41a5-aef3-a6bf636fc533",
      "image_title": "Wie Deutschland seine Alten abserviert - Illustration: Maren Amini / SPIEGEL",
      "author": "Wolfgang Höbel, Carola Padtberg und Tobias Becker"
    },
    {
      "title": "Prominente übers Älterwerden »Manchmal habe ich sogar Mitleid mit jüngeren Menschen«",
      "teaser": "Prominente erzählen, wie es ist, älter zu werden: Was unterscheidet sie von jungen Kolleginnen und Kollegen? Was haben sie über die Jahre gelernt? Und wie schnell wird man ausgemustert, wenn man in der Öffentlichkeit steht?",
      "url": "https://www.spiegel.de/kultur/prominente-uebers-aelterwerden-birgit-schrowange-barbara-salesch-rainer-langhans-frank-elstner-a-6aa1061c-d062-46b6-ad49-bedbe53de716",
      "image_title": "»Manchmal habe ich sogar Mitleid mit jüngeren Menschen« - Boris Breuer / SAT.1"
    },
    {
      "title": "Gleicher Mangel für alle",
      "teaser": "Die Personalnot an Berlins Schulen soll gleichmäßiger über die Stadt verteilt werden, so die Idee der Senatorin Astrid-Sabine Busse. Schulleiter nennen das »Planspiele einer praxisfernen Verwaltung«. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/berlin-schulen-duerfen-stellen-nicht-zu-100-prozent-besetzen-a-45300fd3-6d45-4e30-9559-041ebee7ac41",
      "image_title": "Gleicher Mangel für alle - Annette Riedl / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Schülerin auf Klassenfahrt gestorben Emilys letzte Stunden",
      "teaser": "Eine 13-Jährige stirbt auf Klassenfahrt in London. Das Landgericht Mönchengladbach sieht zwar eine Verletzung der Aufsichtspflicht, lässt die Anklage gegen zwei Lehrerinnen aber nicht zu. Der Vater des Mädchens kämpft weiter. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/moenchengladbach-schuelerin-stirbt-auf-klassenfahrt-vater-legt-beschwerde-gegen-gerichtsbeschluss-ein-a-05724cf6-11d1-4889-8b1f-b940c9024c76",
      "image_title": "Emilys letzte Stunden - privat",
      "author": "Julia Jüttner"
    },
    {
      "title": "Volksentscheid am Sonntag Berlin 2030 klimaneutral – kann das klappen?",
      "teaser": "Berlin stimmt ab, ob die Hauptstadt bis 2030 klimaneutral werden soll. Der Senat sagt, das sei »unmöglich«, könnte aber bald verpflichtet sein, das zu schaffen. Die dahinterstehende Initiative erhielt viel Geld von US-Spendern. Von Julia Köppe und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volksentscheid-berlin-2030-klimaneutral-kann-das-klappen-a-0d0b7571-d560-4e8f-862e-aa5283d5459e",
      "image_title": "Berlin 2030 klimaneutral – kann das klappen? - Bernd von Jutrczenka / dpa",
      "author": "Julia Köppe und Hannes Schrader"
    },
    {
      "title": "Lehreralltag in Neukölln Brennpunktschule? Für uns normale Lage Ein Gastbeitrag von Tobias Nolte",
      "teaser": "Ich bin Lehrer in Neukölln – und das gern. Ein Plädoyer für das sinnstiftende Arbeiten unter erschwerten Bedingungen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehreralltag-in-neukoelln-brennpunktschule-fuer-uns-normale-lage-a-533fede3-5e36-4bb3-98e7-af26ca87f87f",
      "image_title": "Brennpunktschule? Für uns normale Lage - Marcel Kusch/ dpa"
    },
    {
      "title": "Sechs grandiose Games zum Frühlingsbeginn",
      "teaser": "Ein Waldspaziergang mit Kannibalen, Gruseln in Tokio und Fabeltiere auf Pergament: In den vergangenen Wochen sind interessante neue Videospiele erschienen. Sechs Empfehlungen unseres Indiegame-Experten. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/gaming-tipps-sechs-grandiose-games-zum-fruehlingsbeginn-a-d2dabce6-79e5-4bcd-b86b-27b7eebe19c5",
      "image_title": "Sechs grandiose Games zum Frühlingsbeginn - Magic Design Studios",
      "author": "Rainer Sigl"
    },
    {
      "title": "Verifikation von Bildern Putins Kniefall, Trumps Verhaftung – ist das echt?",
      "teaser": "Künstliche Intelligenz macht es so leicht wie nie zuvor, sensationsheischende Bilder zu erzeugen – sei es zum Spaß oder zur Täuschung. Diese Tipps helfen, Fake-Fotos zu erkennen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/fake-fotos-erkennen-wladimir-putins-kniefall-donald-trumps-verhaftung-ist-das-echt-a-e85037fb-9be0-4d71-b011-09538f1c0ddc",
      "author": "Patrick Beuth"
    },
    {
      "title": "Galaxy-Smartphones Sind Samsungs Mondfotos fake?",
      "teaser": "Seit einigen Jahren können manche Samsung-Smartphones beeindruckend scharfe Fotos vom Mond machen. Auf Reddit versuchte ein Nutzer nun, sie als Fake zu entlarven. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-s23-ultra-streit-um-samsungs-mondfotos-sind-sie-fake-a-bab8e9c9-53c8-4932-9613-ba65d9658ce0",
      "author": "Matthias Kremp"
    },
    {
      "title": "Amoklauf von Hamburg Waffenliebe in Deutschland – ein tödliches Kulturgut",
      "teaser": "Ein womöglich psychisch Kranker hat mit einer legalen Schusswaffe sieben Menschen und sich selbst erschossen. Der Fall zeigt, wie notwendig eine Verschärfung des Waffenrechts wäre. Doch diese droht an der FDP zu scheitern.",
      "url": "https://www.spiegel.de/panorama/amoklauf-von-hamburg-scheitert-eine-verschaerfung-des-waffengesetzes-erneut-a-452bbcb8-1134-4918-be08-7b4d573a463a",
      "image_title": "Waffenliebe in Deutschland – ein tödliches Kulturgut - Daniel Reinhardt / AFP"
    },
    {
      "title": "Amoklauf von Philipp F. Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet",
      "teaser": "Die Amoktat von Hamburg hätte eventuell verhindert werden können – wenn die Beamten richtig gegoogelt hätten. Die Schuld sieht der Hamburger Polizeipräsident ausgerechnet bei der Person, die die Behörden vor Philipp F. gewarnt hatte. Von Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-von-philipp-f-in-hamburg-zwei-anfuehrungs-zeichen-haetten-womoeglich-acht-leben-retten-koennen-a-8808b227-0c60-4f1f-b38c-f83e20b53198",
      "image_title": "Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet - Gregor Fischer / Getty Images",
      "author": "Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader"
    },
    {
      "title": "Amoklauf in Hamburg »Philipp F. ist zu einem religiösen Fanatiker geworden«",
      "teaser": "Zwischen den Zeugen Jehovas und dem Attentäter Philipp F. kam es zum Bruch, später wurde er zum siebenfachen Mörder. Das ehemalige Mitglied Tobias Ain erklärt, wie der Ausschluss zum Risiko für den Menschen und die Gemeinschaft wird. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amoklauf-von-philipp-f-in-hamburg-der-ist-zu-einem-religioesen-fanatiker-geworden-a-54881be4-860a-4eb1-8744-f3b881d6a9fc",
      "image_title": "»Philipp F. ist zu einem religiösen Fanatiker geworden« - Hanno Bode / IMAGO"
    },
    {
      "title": "Neues »Cell Broadcast«-System Panne beim Handyalarm nach Amoklauf in Hamburg",
      "teaser": "Nach der Bluttat von Hamburg gab es kurzzeitig den Verdacht, ein zweiter Täter könnte entkommen sein. Die Warnmeldung erreichte aber nicht alle Empfänger – ein Provider hatte Probleme. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amoklauf-in-hamburg-panne-beim-handyalarm-a-e581763f-cb2e-4aac-ba32-586aab401dc2",
      "image_title": "Panne beim Handyalarm nach Amoklauf in Hamburg - Jonas Walzberg / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "»Gnadenlosigkeit kann man trainieren«",
      "teaser": "Niclas Füllkrug ist erst mit 29 in die Nationalelf gekommen und seitdem kaum noch aus ihr wegzudenken. Ein Gespräch über seinen Spätstart im DFB-Team, fehlende Mittelstürmer – und die Angst vor dem Tor. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-gnadenlosigkeit-kann-man-trainieren-a-ec635c82-d05e-4d4f-ad62-d5aad2620cde",
      "image_title": "»Gnadenlosigkeit kann man trainieren« - Arne Dedert / dpa"
    },
    {
      "title": "DFB-Sieg über Peru Achtung! Dies ist nur ein Test",
      "teaser": "Das DFB-Team hat das erste Spiel nach der WM gewonnen. Das 2:0 über Peru sagt allerdings nicht viel aus. Und das wird auch bei den nächsten Spielen nicht anders werden. Für Hansi Flick wird das ein Problem. Aus Mainz berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gewinnt-gegen-peru-die-muehen-des-anfangs-bei-der-dfb-elf-a-6b0ea8f5-9577-44fc-98e8-4200025e49cb",
      "image_title": "Achtung! Dies ist nur ein Test - Arne Dedert / dpa"
    },
    {
      "title": "Tuchel-Verpflichtung beim FC Bayern »Was willst du?« – »Wenn du keinen Bock hast, dann leg wieder auf«",
      "teaser": "Mit Thomas Tuchel präsentiert der FC Bayern den sechsten Trainer in weniger als sieben Jahren. Die Präsentation lieferte bemerkenswerte Einblicke in eine turbulente Woche. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-bei-bayern-muenchen-der-naechste-bitte-a-35de0c5b-bcc2-4098-b434-cbb843403e7a",
      "image_title": "»Was willst du?« – »Wenn du keinen Bock hast, dann leg wieder auf« - Christof Stache / AFP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Nagelsmann-Aus beim FC Bayern Absturz des Toptalents",
      "teaser": "Keine Bindung zur Mannschaft, fragwürdige Entscheidungen, fehlende Selbstkritik: Julian Nagelsmann hat beim FC Bayern die Erwartungen nicht erfüllt. Doch auch die Vereinsführung gibt bei der Trennung ein schlechtes Bild ab. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-beim-fc-bayern-muenchen-die-fehler-der-anderen-a-dc3ee982-3bee-4c0d-a0ee-3bcb95ce53c3",
      "image_title": "Absturz des Toptalents - Roland Krivec / DeFodi Images / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Die Klimabewegung macht es sich zu einfach Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Schlappe beim Berliner Volksentscheid ist eine Warnung: Wer mit seinen Forderungen den Pfad der Wissenschaft verlässt, gefährdet seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/volksentscheid-in-berlin-gescheitert-die-klimabewegung-macht-es-sich-zu-einfach-kommentar-a-7e0640f0-be63-4280-a39c-0c000b1c96fb",
      "image_title": "Die Klimabewegung macht es sich zu einfach - serienlicht / IMAGO"
    },
    {
      "title": "Juristin über die Klimapolitik der Ampel »Ich bin ehrlich gesagt entsetzt, wie wenig bisher passiert ist«",
      "teaser": "In der Klimapolitik schiebt die Regierung einen Berg unerledigter Aufgaben vor sich her. Die Juristin Sabine Schlacke sagt: Ohne Weitsicht und Mitsprache stärkt man Populisten und schadet der Demokratie. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/juristin-ueber-die-klimapolitik-der-ampel-ich-bin-ehrlich-gesagt-entsetzt-wie-wenig-bisher-passiert-ist-a-464d850b-1d27-497a-b793-555fdaec9e24",
      "image_title": "»Ich bin ehrlich gesagt entsetzt, wie wenig bisher passiert ist« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Forscher über die Weltuntergangsstimmung »Von fossiler Energie abhängig zu sein, ist unsere größte Schwachstelle«",
      "teaser": "Pandemie, Krieg, Inflation – kommt bald der große Kollaps? Anthropologe Joseph Tainter sagt, was aus dem Zusammenbruch des Römischen Reichs zu lernen ist und was komplexe Gesellschaften heute bedroht. Ein Interview von Anaïs Kaluza und Alexander Kauschanski",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltuntergangsstimmung-von-fossiler-energie-abhaengig-zu-sein-ist-unsere-groesste-schwachstelle-a-15c4e9bc-32ba-46bc-9017-32a54faedf87",
      "image_title": "»Von fossiler Energie abhängig zu sein, ist unsere größte Schwachstelle« - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Amrumer Zahnarzt findet neuen Himmelskörper Herr Jahn, wie entdeckt man einen Kometen?",
      "teaser": "Es ist der Traum eines jeden Sternguckers: ein Objekt am Himmel zu finden, das bisher noch niemand kannte. Dem norddeutschen Zahnarzt Jost Jahn ist genau das geglückt. Wie hat er das gemacht? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/p-2023-c1-jahn-zahnarzt-aus-amrum-findet-neuen-himmelskoerper-a-75a5c869-a4e0-48a6-b6f1-00c97d77c8d3",
      "image_title": "Herr Jahn, wie entdeckt man einen Kometen? - NASA/ Reuters"
    },
    {
      "title": "Gesetzentwurf zur Anpassung an Extremwetter Umweltministerium plant Klimarisiko-Check für ganz Deutschland",
      "teaser": "Kommunen und Gemeinden müssen sich besser auf Extremwetter wie Hitze oder Starkregen vorbereiten. Dafür sieht ein Entwurf des Klimaanpassungsgesetzes Risikoanalysen auf lokaler Ebene vor. Wer dafür zahlen soll, ist unklar.",
      "url": "https://www.spiegel.de/wissenschaft/umweltministerium-plant-klimarisiko-check-fuer-ganz-deutschland-a-de11ad52-340f-4090-ac43-30a83793b656",
      "image_title": "Umweltministerium plant Klimarisiko-Check für ganz Deutschland - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Suche nach dem Ursprung der Pandemie »Plötzlich stand überall auf meinem Bildschirm Marderhund, Marderhund, Marderhund«",
      "teaser": "Was für ein Fund! In einer Datenbank hat die Evolutionsbiologin Florence Débarre Gensequenzen vom Markt in Wuhan entdeckt, die lange geheim gehalten wurden. Was verraten die Erkenntnisse über den Ursprung der Coronapandemie? Ein Interview von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronapandemie-interview-mit-florence-debarre-entdeckerin-der-wuhan-sequenzen-a-a818dbbe-3746-4e09-8c40-e50e4993e76f",
      "image_title": "»Plötzlich stand überall auf meinem Bildschirm Marderhund, Marderhund, Marderhund« - Greg Baker / AFP"
    },
    {
      "title": "Beethoven-Forschung Das geheimnisvolle Genom des Musiktitanen",
      "teaser": "Deutsche und britische Forschende haben die DNA Ludwig van Beethovens analysiert. Dabei fanden sie nicht nur Hinweise auf die wahrscheinlichste Todesursache des Komponisten, sondern deckten auch einen bizarren Betrugsfall auf. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/genforschung-wissenschaftler-haben-anhand-von-haarstraehnen-die-dna-ludwig-van-beethovens-analysiert-a-19aa32e9-7f32-4269-99ce-21428358216d",
      "image_title": "Das geheimnisvolle Genom des Musiktitanen - Carl Schweninger / Fine Art Images / Heritage Images / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Als Köln wie Mariupol aussah",
      "teaser": "Eine Kölner Ausstellung stellt Aufnahmen aus der Zeit vor und nach dem Zweiten Weltkrieg eindrücklich gegenüber – und ruft damit Bilder in Erinnerung, die man aktuell aus der Ukraine kennt. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/ausstellung-in-der-van-der-grinten-galerie-als-koeln-wie-mariupol-aussah-a-48aa5f41-efe4-4476-b309-25f9621f1298",
      "image_title": "Als Köln wie Mariupol aussah - Wim Cox Archiv / Courtesy Van der Grinten Galerie, Köln",
      "author": "Solveig Grothe"
    },
    {
      "title": "Hitlers Ermächtigungsgesetz Der Tag, an dem die Demokratie ermordet wurde",
      "teaser": "Am 23. März 1933 verabschiedete der Reichstag das »Ermächtigungsgesetz«. Die Abgeordneten machten Hitler faktisch zum Diktator – und sich selbst überflüssig. Warum stimmten so viele von ihnen dennoch zu? Von Philipp Austermann",
      "url": "https://www.spiegel.de/geschichte/ermaechtigungsgesetz-von-adolf-hitler-der-tag-an-dem-die-demokratie-ermordet-wurde-a-24fd8ef3-3745-469a-92ee-ffb6f2f7297f",
      "image_title": "Der Tag, an dem die Demokratie ermordet wurde - bpk",
      "author": "Philipp Austermann"
    },
    {
      "title": "Kampf um die Erbschaftsteuer Warum Millionenerbin Marlene Engelhorn ihr Geld loswerden möchte",
      "teaser": "Als BASF-Gründer begann Friedrich Engelhorn, ein sagenhaftes Vermögen aufzubauen. Seine Urururenkelin Marlene hat viel davon geerbt – und fragt sich, ob das richtig ist. Auch weil das Geld zum Teil aus schmutzigen Geschäften stammt. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/marlene-engelhorns-kampf-um-die-erbschaftsteuer-eine-frage-der-gerechtigkeit-a-65da0df3-df13-431f-9535-d85fc549d57f",
      "image_title": "Warum Millionenerbin Marlene Engelhorn ihr Geld loswerden möchte - (M) Maria Schumann / Reiss-Engelhorn-Museen Mannheim / bpk; Nurith Wagner-Strauss",
      "author": "Frederik Seeler"
    },
    {
      "title": "Unbekannte Seiten der Revolution von 1848 »Ihr nennt uns Gesindel, wir nennen uns Bürger«",
      "teaser": "Paulskirche, Nationalstaat, Parlamentarismus: 1848 gilt als Musterbeispiel der »bürgerlichen Revolution«. Dabei lösten Bauern, Handwerker und Arbeiterinnen die Revolte aus. Weil sie Gerechtigkeit einforderten. Von Ralf Hoffrogge",
      "url": "https://www.spiegel.de/geschichte/sozialer-aufstand-die-unbekannten-seiten-der-revolution-von-1848-a-9e3049d6-3532-430b-9a6d-9e15e22ee621",
      "image_title": "»Ihr nennt uns Gesindel, wir nennen uns Bürger« - picture-alliance / dpa",
      "author": "Ralf Hoffrogge"
    },
    {
      "title": "Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen",
      "teaser": "Ein Modellprojekt der Uniklinik Kiel hat Patientinnen und Patienten stärker in Entscheidungen involviert. Wie der Ansatz jetzt andere Krankenhäuser erreichen könnte – und welche Vorteile das hätte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/kommunikation-zwischen-arzt-und-patient-wie-sie-besser-werden-kann-a-d2718dab-971e-4394-b25a-20833f1ee2e0",
      "image_title": "Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen - E+ / Getty Images"
    },
    {
      "title": "Nägelkauen, Haareausreißen, Lippenbeißen »Das sind keine Volkskrankheiten, sondern eher Volksmacken«",
      "teaser": "Manche Angewohnheiten lassen sich nicht verstecken: Nägelkauen, Knibbeln an der Haut oder exzessives Nasenbohren. Dabei gibt es Methoden, die effektiv und schnell helfen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/naegelkauen-haare-ausreissen-skin-picking-was-effektiv-und-schnell-helfen-kann-a-5793aa93-8fa4-46e1-a865-0d671111f664",
      "image_title": "»Das sind keine Volkskrankheiten, sondern eher Volksmacken« - McMillan Digital Art / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Größere Familien als Profiteure Lauterbach verteidigt Pläne für höhere Pflegebeiträge",
      "teaser": "Angesichts der Kostenexplosion bei Pflegebedürftigen steuert Gesundheitsminister Karl Lauterbach gegen. Kritik am geplanten Anstieg des Pflegebeitrags weist er zurück. Es brauche »die Solidargemeinschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-verteidigt-plaene-fuer-hoehere-pflegebeitraege-a-169771ee-3847-4d10-be59-7e8c17964648",
      "image_title": "Lauterbach verteidigt Pläne für höhere Pflegebeiträge - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Frankfurterin über ihren Erfolg Wie kann ich mein Gehirn im Alltag trainieren?",
      "teaser": "Susanne Hippauf hat einen Rekord aufgestellt: Bei einem Wettbewerb sagte sie 15.637 Nachkommastellen der Zahl Pi auf. Hier verrät sie ihre Eselsbrücken – und wie Merkfähigkeit mit Emotionen zusammenhängt. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/gesundheit/15637-nachkommastellen-der-zahl-pi-susanne-hippauf-ueber-ihren-rekord-a-30a4ad78-086d-430c-88a7-b7ac3e1f80ff",
      "image_title": "Wie kann ich mein Gehirn im Alltag trainieren? - Viktoriia Hnatiuk / iStockphoto / Getty Images"
    },
    {
      "title": "Endspiel um die Autobahn",
      "teaser": "Sollen Autobahnen schneller gebaut werden? Oder gar nicht mehr? Diese Fragen spalten die Regierung – und die Bevölkerung, etwa an der geplanten A20. Dort zeigt sich, wie ein deutscher Mythos bröckelt. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/autobahn-streit-in-der-ampel-geplante-a20-bei-bremerhaven-zeigt-was-auf-dem-spiel-steht-a-b7f3ecaa-6c77-4a03-97b9-4c2000e6c4c0",
      "image_title": "Endspiel um die Autobahn - Fabian Steffens / Eibner / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Diskussion über neue Autobahnen Der Weg war das Ziel",
      "teaser": "Benötigen wir neue Autobahnen? Verkehrsminister Volker Wissing sagt ja, sein Koalitionspartner, die Grünen, nein. Ein Blick in andere Länder zeigt, dass man Straßenbau auch absagen kann – ohne den Verkehr zu behindern. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/volker-wissing-fdp-und-die-autobahnen-wie-der-strassenbau-klimaneutral-werden-koennte-a-860a66c1-2f0e-429d-868a-7b5eb2431218",
      "author": "Lukas Kissel"
    },
    {
      "title": "Möglicher E-Fuels-Kompromiss So realistisch ist der Autotraum der FDP",
      "teaser": "Im Streit über den Verbrennungsmotor zeichnet sich eine Lösung ab: Autos mit Diesel- oder Ottoaggregat könnten auch nach 2035 zugelassen werden – sofern sie lediglich mit E-Fuels laufen. Nur: Ist das überhaupt machbar? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/verbrennungsmotor-nur-mit-e-fuels-wie-das-fdp-auto-funktionieren-koennte-a-34302f9d-3762-436e-b6bb-f89ab00ae13f",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Thermofenster-Urteil Gibt es nun Schadensersatz für Millionen Dieselfahrer?",
      "teaser": "Es ist eine späte, aber krachende Niederlage für die Autoindustrie: Der Europäische Gerichtshof erleichtert Schadensersatzansprüche von Dieselfahrern, denen Hersteller schmutzige Autos verkauft haben. Was daraus folgt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/diesel-was-aus-dem-thermofenster-urteil-des-europaeischen-gerichtshofs-folgt-a-e939351c-4465-4c40-9645-20a303a80dfa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Der öffentlich-rechtliche Comedy-Krieg Ein Kommentar von Christian Buß",
      "teaser": "Dieter Nuhr, das Nazischwein? Der ZDF-Mann Jan Böhmermann parodiert den Kollegen von der ARD so effizient wie unversöhnlich. Warum die Öffentlich-Rechtlichen solch Kampf-Satire zum Überleben brauchen.",
      "url": "https://www.spiegel.de/kultur/tv/jan-boehmermann-versus-dieter-nuhr-der-oeffentlich-rechtliche-comedy-krieg-a-c0c1156d-4ca4-4898-b1de-811cabdcf8f2",
      "image_title": "Der öffentlich-rechtliche Comedy-Krieg - ZDF Magazin Royale"
    },
    {
      "title": "Schöner schreiben Ein unordentliches Genie – und eine Rede für die Ewigkeit Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 90: Franz Grillparzers Hymne auf den toten Beethoven.",
      "url": "https://www.spiegel.de/kultur/ein-unordentliches-genie-und-eine-rede-fuer-die-ewigkeit-deutsch-kolumne-a-b8c97a5c-f77e-45c1-9d0d-aab0feb3a199",
      "image_title": "Ein unordentliches Genie – und eine Rede für die Ewigkeit - Universal Images Group / Getty Images"
    },
    {
      "title": "Pop-Phänomen Måneskin Zertifiziert sauberer Rock’n’Roll",
      "teaser": "Seit ihrem Sieg beim Eurovision Song Contest wird die Rockband Måneskin vor allem von der jungen Generation gefeiert. Beleben die Italiener ein eingestaubtes Genre neu – oder geht es um etwas ganz anderes? Von Nils Frenzel",
      "url": "https://www.spiegel.de/kultur/pop-phaenomen-maneskin-rock-n-roll-als-safe-space-a-15997355-cbec-4093-88db-0b0f4ad7249a",
      "image_title": "Zertifiziert sauberer Rock’n’Roll - Alessandro Di Marco / ZUMA Press / IMAGO",
      "author": "Nils Frenzel"
    },
    {
      "title": "Neues Drama von Yasmina Reza Wer scherzt da über Menschen, die im falschen Körper wohnen?",
      "teaser": "Das neue Stück der Erfolgsautorin Yasmina Reza verlagert Identitätsdebatten in ein Irrenasyl – und hat womöglich das Zeug zum Skandal. In München wird es aber nun sehr brav als Jahrmarktsvergnügen aufgeführt. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/yasmina-reza-stueck-in-muenchen-james-brown-trug-lockewickler-a-6fe6ad96-f907-4d93-a03d-3cef3a3e1baa",
      "image_title": "Wer scherzt da über Menschen, die im falschen Körper wohnen? - Sandra Then / Residenztheater München",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Comedian Felix Lobrecht »Ich mache Pause mit der Öffentlichkeit«",
      "teaser": "Felix Lobrecht will sich ein Jahr lang aus der Öffentlichkeit zurückziehen. Der Comedian und Autor berichtete in seinem Podcast »Gemischtes Hack« von der Auszeit.",
      "url": "https://www.spiegel.de/kultur/felix-lobrecht-will-wegen-krankheit-einjaehrige-pause-einlegen-a-a0787b6a-4904-4fe2-aaed-cabae7bc4920",
      "image_title": "»Ich mache Pause mit der Öffentlichkeit« - Jörg Carstensen / picture alliance/dpa"
    },
    {
      "title": "Das sollten Eltern wissen, wenn ihr Kind gemobbt wird",
      "teaser": "Marek Fink fühlte sich dem Mobbing an seiner Schule jahrelang ausgeliefert. Heute unterstützt sein Verein Eltern, Kinder und Lehrkräfte. Was kann helfen, wenn alle hilflos sind? Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/mobbing-in-der-schule-das-sollten-eltern-wissen-wenn-ihr-kind-gemobbt-wird-a-a403f957-1fb5-4f48-91ed-04d123c74a06",
      "image_title": "Das sollten Eltern wissen, wenn ihr Kind gemobbt wird - David Kirkby / Getty Images"
    },
    {
      "title": "Fastenmonat für Millionen Deutsche Was der Ramadan jungen Menschen bedeutet",
      "teaser": "Heute beginnt auch für Millionen Menschen in Deutschland der Fastenmonat – zum ersten Mal seit langer Zeit ohne Coronabeschränkungen. Fünf Frauen und Männer erzählen, was sie mit der besonderen Zeit verbinden. Von Franziska Schindler",
      "url": "https://www.spiegel.de/familie/ramadan-in-deutschland-was-der-fastenmonat-muslimen-bedeutet-a-ee47aeff-dd30-48eb-af8b-595e43b5683f",
      "image_title": "Was der Ramadan jungen Menschen bedeutet - privat",
      "author": "Franziska Schindler"
    },
    {
      "title": "Über die Kosten von künstlicher Befruchtung »Ein Kind kaufen?« Was zur Hölle soll das heißen? Von Charlotte Theile",
      "teaser": "Das Schwangerwerden hat mich 19.000 Euro gekostet. Wer kann sich das schon leisten? Aber sollten Krankenkassen daher künstliche Befruchtung bezahlen? Und wenn ja: Wie viele Kinder darf sich ein Paar wünschen?",
      "url": "https://www.spiegel.de/familie/kuenstliche-befruchtung-und-ihre-kosten-ein-kind-kaufen-was-zur-hoelle-soll-das-heissen-a-31fd6c92-04bd-4341-889b-aa6fe3cd5978"
    },
    {
      "title": "Wenn Menschen zu schnell zu viel Privates erzählen",
      "teaser": "Meine Finanzen, meine Depressionen, meine Familie, mein Sex: Manche Menschen breiten ihr gesamtes Leben vor anderen aus. Das kann für alle Beteiligten belastend sein. Acht Beispiele für zu viel Information. Von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/oversharing-was-ist-das-wann-wird-es-zum-problem-und-wie-vermeidet-man-es-a-aee13182-242a-479b-86ad-d430c8b37f3b",
      "image_title": "Wenn Menschen zu schnell zu viel Privates erzählen - Colin Hawkins / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Freundschaften unter Frauen »Ich habe die schwierigsten Jahre meines Lebens hinter mir«",
      "teaser": "Ohne ihre beste Freundin, sagt Bestsellerautorin Jojo Moyes, hätte sie den Tod ihrer Mutter und die Trennung von ihrem Mann nicht verkraftet. Ein Interview über Solidarität unter Frauen und Bücher über Freundschaft. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/jojo-moyes-bestsellerautorin-ueber-freundschaften-unter-frauen-a-235ef38e-431e-4858-ac49-2c338ea7d7cd",
      "image_title": "»Ich habe die schwierigsten Jahre meines Lebens hinter mir« - Claudia Janke",
      "author": "Maren Keller"
    },
    {
      "title": "Frage für einen Freund Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert?",
      "teaser": "Bei einem zufälligen Treffen wird der ältere Herr fremdenfeindlich. Schweigen und ignorieren liegt nahe, weil es selten klappt, einen Menschen mit festgefahrenen Ansichten zu bekehren. Oder sollte ich Stellung beziehen? Aufgezeichnet von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/rassismus-und-mut-muss-ich-widersprechen-wenn-ein-bekannter-sich-rassistisch-aeussert-a-a76b97c3-c225-46eb-a7c6-23d743307b73",
      "image_title": "Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert? - Simone Wave / Stocksy United"
    },
    {
      "title": "ADHS bei Erwachsenen »Warum sagen wir immer: anders = falsch?«",
      "teaser": "Erst mit 29 hat Journalistin Angelina Boerger ihre ADHS-Diagnose erhalten – für sie eine Erlösung. Was hilft, um mit der Kirmes im Kopf klarzukommen, erklärt sie im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-erwachsenen-mit-der-kirmes-im-kopf-klarkommen-podcast-mit-angelina-boerger-a-ef93547b-638a-454b-a8cb-747f68b5543a",
      "image_title": "»Warum sagen wir immer: anders = falsch?« - Annika Fußwinkel"
    },
    {
      "title": "Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier?",
      "teaser": "Für Montag planen die Gewerkschaften Ver.di und EVG einen flächendeckenden Streik. Ein Experte sagt, wie die Tarifparteien über höhere Löhne verhandeln, wie sie pokern, tricksen – und wie man die Kuh noch vom Eis kriegt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/oeffentlicher-dienst-wie-laeuft-eine-tarifverhandlung-konkret-ab-herr-dreier-a-f8b3b395-7bd8-4520-bd87-3be1a91b5736",
      "image_title": "Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier? - Tom Kamlah"
    },
    {
      "title": "Berufseinstieg als Pilotin »Man fliegt an Feiertagen, verpasst Geburtstage, Freunde wenden sich ab«",
      "teaser": "Justine Kill fliegt als Co-Pilotin bei einer Cargoairline Pakete, Trockeneis und Batterien durch Europa. Hier erzählt sie, warum sie ihren Job mag, womit sie hadert – und warum sie froh ist, keine Passagiere an Bord zu haben. Aufgezeichnet von Benjamin Ansari",
      "url": "https://www.spiegel.de/start/pilotin-werden-justine-kill-erzaehlt-von-ihren-fracht-fluegen-bei-einer-cargo-airline-a-9ecd7337-395f-4c5c-9016-dc08a0a99c02",
      "image_title": "»Man fliegt an Feiertagen, verpasst Geburtstage, Freunde wenden sich ab« - Privat"
    },
    {
      "title": "Weltweite Umfrage unter Expats Letzter Platz: Deutschland",
      "teaser": "Fachkräfte sind global gefragt – und haben einen besonderen Blick auf ihr jeweiliges Gastland. In einer Umfrage unter Expatriates schneidet Deutschland miserabel ab. Hier sind ihre Gründe. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/internations-umfrage-was-expats-von-deutschland-halten-a-fcf8dfc4-7f83-45af-a518-c64ad59efefe",
      "image_title": "Letzter Platz: Deutschland - Linxi Luo / EyeEm / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Bizarre Bewerbungsgespräche »Sie sollen im Team die Peitsche schwingen!«",
      "teaser": "Mal verlangt der potenzielle Chef, dass man als Quotenfrau gefälligst Rock tragen solle, ein anderer lädt Sonntag früh um 6.30 Uhr zum Gespräch. Was Unternehmen von Kandidaten verlangen – und wann diese aufstehen und gehen sollten. Von Almut Steinecke",
      "url": "https://www.spiegel.de/karriere/bizarre-bewerbungsgespraeche-wenn-chefs-unpassende-kommentare-machen-a-3715962e-70a0-4f18-8486-b39e4e7bde2a",
      "image_title": "»Sie sollen im Team die Peitsche schwingen!« - Morsa Images / Getty Images",
      "author": "Almut Steinecke"
    },
    {
      "title": "»Ukrainischer Wein wird immer populärer«",
      "teaser": "In dem Land, das unter russischem Beschuss steht, geht es manchmal auch um Genuss: Die Ukraine produziert und exportiert Wein, der besonders schmeckt. Zwei Frauen über ihre Arbeit, die unter schwersten Bedingungen weiterläuft. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/weinbau-in-der-ukraine-wie-weingueter-und-winzer-im-krieg-weiter-arbeiten-a-df4c8511-defa-48c5-835d-708cb86da995",
      "image_title": "»Ukrainischer Wein wird immer populärer« - Liudmila Chernetska / iStockphoto / Getty Images"
    },
    {
      "title": "Alles hatte gegen diese Skiferien gesprochen",
      "teaser": "Wir waren als Familie zum ersten Mal Skifahren – obwohl es keiner von uns kann. War es eine gute Idee? Ein Erfahrungsbericht. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/winterurlaub-fuer-anfaenger-alles-hatte-gegen-diesen-skiurlaub-gesprochen-a-031501d8-6db7-4d5d-a712-c773996363ac",
      "image_title": "Alles hatte gegen diese Skiferien gesprochen - Imgorthand / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "So werden Sie im Schnee fit und gesund",
      "teaser": "Langlaufen ist der effizienteste Kalorien-Killer überhaupt, gut fürs Herz und senkt den Blutdruck. Bei keiner Sportart werden mehr Muskeln eingesetzt. Aber kann das wirklich jeder? Von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/skilanglauf-so-werden-sie-im-schnee-fit-und-gesund-a-29f8451e-d038-4f7d-9a37-35e80ce1bcef",
      "image_title": "So werden Sie im Schnee fit und gesund - Westend61 / Brand X / Getty Images",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Belgiens Neustart unter Domenico Tedesco Die Goldene Generation wurde grau. Er soll den Niedergang stoppen",
      "teaser": "Die WM 2022 war für Deutschlands heutigen Gegner Belgien ein Debakel – der alternde Kader muss erneuert werden. Bewältigen soll das der aktuell jüngste Nationaltrainer Europas: Domenico Tedesco. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/belgien-nationaltrainer-domenico-tedesco-soll-das-team-zur-em-2024-fuehren-a-557e511e-9f70-4b1c-8601-e7975d4e2d6f",
      "image_title": "Die Goldene Generation wurde grau. Er soll den Niedergang stoppen - Anders Wiklund / EPA",
      "author": "Danial Montazeri"
    },
    {
      "title": "Daten zu US-Amokläufen Der amerikanische Fluch",
      "teaser": "Sechs Menschen tot, drei davon Kinder: Schon wieder erschüttert ein Amoklauf die USA. Daten der vergangenen gut 20 Jahre zeigen, wie die Gewalt immer wiederkehrt und die Opferzahlen steigen. Von Amelie Rubin, Matthias Stahl und Patrick Stotz",
      "url": "https://www.spiegel.de/panorama/justiz/nashville-tennessee-attentate-und-schiessereien-in-den-usa-der-amerikanische-fluch-a-4a5d394a-b0e4-4d49-8868-c457d0c1eeaa",
      "image_title": "Der amerikanische Fluch - [M] Amelie Rubin / DER SPIEGEL; Icon Sportswire / Getty Images; Ian Witlen / Rmv / imago/ZUMA Press",
      "author": "Amelie Rubin, Matthias Stahl und Patrick Stotz"
    },
    {
      "title": "Übergang zur Wasserstoff-Wirtschaft Der EU droht ein neuer Glaubenskrieg um die Atomkraft",
      "teaser": "Grüner Wasserstoff soll in Europa die Energie der Zukunft liefern. Doch die Staaten streiten darum, woher der Strom für die Erzeugung kommen soll. Wirtschaftsvertreter fürchten Nachteile für die Industrie. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/der-eu-droht-ein-neuer-glaubenskrieg-um-die-atomkraft-a-c412e12b-8416-462e-a24b-891be13e6970",
      "image_title": "Der EU droht ein neuer Glaubenskrieg um die Atomkraft - Jochen Tack / IMAGO",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Massenproteste in Frankreich Der einsame Präsident",
      "teaser": "Frankreich erlebt den zehnten Streik- und Protesttag gegen die umstrittene Rentenreform. Seit Tagen sucht Emmanuel Macron nach Wegen, die aus der politischen Krise herausführen. Es bleiben ihm nur wenige. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-findet-emmanuel-macron-noch-einen-weg-aus-der-politischen-krise-a-d1c80acc-339a-4709-ba2c-e633f259c5b1",
      "image_title": "Der einsame Präsident - Yoan Valat / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "EU-Waffenprogramm Wie Frankreich sein eigenes Hyperschallprojekt bekam",
      "teaser": "Russland attackiert die Ukraine mit Hyperschallraketen – und EU-Staaten streiten monatelang, wer Forschungsgelder für ein Abwehrsystem bekommt. Nun wird es einfach doppelt entwickelt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/wie-frankreich-sein-eigenes-hyperschall-projekt-bekam-a-444f323c-caf2-4ecc-91d6-98d5c39fd798",
      "image_title": "Wie Frankreich sein eigenes Hyperschallprojekt bekam - John Thys / Belga / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Gynäkologische Erkrankung Endometriose Schmerzstillstand",
      "teaser": "Tausende Frauen erkranken in Deutschland jedes Jahr an Endometriose – dennoch ist wenig darüber bekannt, bis zur Diagnose dauert es oft Jahre. Ein beeindruckendes Projekt zeigt, wie sehr Betroffene oft leiden. Von Marthe Ruddat und Georgie Wileman (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/fotoprojekt-das-ist-endometriose-a-8b7cdea1-5073-43b5-aef8-ee4912131346",
      "image_title": "Schmerzstillstand",
      "author": "Marthe Ruddat und Georgie Wileman (Fotos)"
    },
    {
      "title": "Wahlrechtsreform 27 verwaiste Direktwahlkreise? Das ist zu viel! Ein Gastbeitrag von Christian Hesse",
      "teaser": "Streit über die Abschaffung der Überhangmandate: Wie mit ein paar kleinen Nachjustierungen doch noch ein verfassungskonformer Allparteienkompromiss erreicht werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-so-koennte-ein-verfassungskonformer-allparteienkompromiss-aussehen-a-cf04fb6a-dc6d-4e26-931c-2d535e8efaf1",
      "image_title": "27 verwaiste Direktwahlkreise? Das ist zu viel! - Michael Kappeler / dpa"
    },
    {
      "title": "Mordprozess in Flensburg Wie der falsche Heilpraktiker die Notlagen von Frauen ausnutzte",
      "teaser": "Als vermeintlicher Heilpraktiker und Geburtshelfer soll Michael W. über Jahre Frauen missbraucht haben – ohne dass seine kranke Ehefrau etwas ahnte. Als er aufzufliegen droht, kommt es zur Katastrophe. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-flensburg-die-methoden-des-falschen-heilpraktikers-a-e98b58f6-71dd-4822-b82f-4056c395c309",
      "image_title": "Wie der falsche Heilpraktiker die Notlagen von Frauen ausnutzte - Axel Heimken / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Tarifstreik im öffentlichen Dienst und bei der Bahn »Wir kommen einfach nicht mehr über die Runden«",
      "teaser": "Leere Flughäfen und verwaiste Bahnhöfe: Hunderttausende legten am Montag die Arbeit nieder – auch Berufsgruppen, die noch nie gestreikt haben. Ein Besuch bei den Streikenden in Hamburg. Eine Videoreportage von Birgit Großekathöfer und Fabian Pieper",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifstreik-in-deutschland-wir-kommen-einfach-nicht-mehr-ueber-die-runden-a-139e7d5a-926c-4286-b466-fb6ec473bb41"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Überstunden",
      "teaser": "Mehr als vier Millionen Beschäftigte in Deutschland schrubben Überstunden. Wie genau muss die Arbeitszeit erfasst werden? Und stimmt es, dass für Führungskräfte jegliche Mehrarbeit mit dem Gehalt abgegolten ist? Der Faktencheck. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/ueberstunden-die-groessten-irrtuemer-der-faktencheck-a-1ec9b15f-42cf-4a58-bc38-6b23e35667a0",
      "image_title": "Die größten Irrtümer zu Überstunden - Malte Mueller / fStop / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Holocaustüberlebende der zweiten Generation »Ich bin in den Schatten der Geschichte gefallen«",
      "teaser": "Der neue Dokumentarfilm »Liebe Angst« erzählt von einer Tragödie: Kim Seligsohns Großmutter wurde in Auschwitz ermordet, ihre Mutter überlebte knapp. Das Familientrauma prägt auch das Leben der jüdisch-christlichen Sängerin. Ein Interview von Ludwig Greven",
      "url": "https://www.spiegel.de/geschichte/holocaust-ueberlebende-der-zweiten-generation-ich-bin-in-den-schatten-der-geschichte-gefallen-a-5d242886-8cee-46b1-bd42-059a18b08aab",
      "image_title": "»Ich bin in den Schatten der Geschichte gefallen« - Stephan Pramme"
    },
    {
      "title": "Streit ums Hohenzollern-Erbe Die Preußen-Aufarbeitung muss weitergehen Ein Gastbeitrag von Erhard Grundl",
      "teaser": "Endlich verzichten die Hohenzollern auf einen Teil ihrer Eigentumsansprüche. Doch die ehemalige Königsfamilie muss sich auch ihrer Verantwortung stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/gastbeitrag-von-erhard-grundl-gruene-die-preussen-aufarbeitung-muss-weitergehen-a-b93dcf43-c51d-4232-af4d-26b6b4de3dc7",
      "image_title": "Die Preußen-Aufarbeitung muss weitergehen - Nestor Bachmann / picture alliance / dpa"
    },
    {
      "title": "Waffenlieferungen Deutsche Leopard-Panzer in der Ukraine angekommen",
      "teaser": "Rund zwei Monate nach dem Entschluss der Bundesregierung, schwere Kampfpanzer zu liefern, ist es jetzt so weit: Leopard-2-Panzer aus Deutschland sind der Ukraine übergeben worden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-leopard-panzer-in-der-ukraine-angekommen-a-a275a157-d33a-4df0-a43e-bd57a0a7b6f9",
      "image_title": "Deutsche Leopard-Panzer in der Ukraine angekommen - Michael Gottschalk / photothek / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Frust für Pendler Wie Bahn-Apps im Streik versagen",
      "teaser": "Viele Menschen informieren sich mittels Apps und Websites über Bus- und Bahnverbindungen. Doch viele Digitalangebote haben blinde Flecken – was sie gerade in Streikzeiten nutzlos macht. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/streiks-im-nahverkehr-wie-bahn-apps-versagen-a-c6ac98c9-d8dd-4f01-bd67-0c890c8f0dbc",
      "image_title": "Wie Bahn-Apps im Streik versagen - Guido Schiefer / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Gewerkschaften in Frankreich So gefährlich dumm kann nur die Linke sein Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Verkehrsstreik heute ist nichts gegen den Irrsinn in Frankreich. Kommunisten und Grüne streiken den letzten demokratischen Staatspräsidenten kaputt. Und Berlin schaut zu.",
      "url": "https://www.spiegel.de/politik/deutschland/gewerkschaften-frankreich-vs-deutschland-so-gefaehrlich-dumm-kann-nur-die-linke-sein-a-9ad1037b-cc63-440d-a450-e8f8ea575093",
      "image_title": "So gefährlich dumm kann nur die Linke sein - Aurelien Morissard / AP"
    },
    {
      "title": "Großstreik im Verkehrssektor Die Gewerkschaften wollen stark wirken – aber sind sie es wirklich? Ein Kommentar von Markus Dettmer",
      "teaser": "Ver.di und EVG legen die Republik heute weitgehend lahm. Sie haben das Recht dazu. Doch man darf fragen, ob diese Härte zu diesem Zeitpunkt schon angemessen ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streiks-die-gewerkschaften-ver-di-und-evg-wollen-stark-wirken-a-16bf8f40-3671-4b6a-bc8e-ca913be1c713",
      "image_title": "Die Gewerkschaften wollen stark wirken – aber sind sie es wirklich? - Hendrik Schmidt / dpa"
    },
    {
      "title": "Ziele erreichen (1/8) Warum eigentlich?",
      "teaser": "Es ist wichtig zu wissen, weshalb man etwas möchte. In der ersten Folge erfahren Sie, wie Sie Ihre inneren Motive besser kennenlernen – und prüfen.",
      "url": "https://www.spiegel.de/psychologie/ziele-erreichen-warum-eigentlich-spiegel-coaching-podcast-a-504dab5f-d2fe-45b7-840f-5d3071b0db7a",
      "image_title": "Warum eigentlich?"
    },
    {
      "title": "Romandebüt von Frédéric Schwilden Nur ein toxisches Männlein",
      "teaser": "In Frédéric Schwildens Roman »Toxic Man« will ein Mann nicht werden wie sein Vater und ist es doch längst. Doch es fehlt die kritische, ernsthafte Auseinandersetzung mit dem Thema. Von Nils Frenzel",
      "url": "https://www.spiegel.de/kultur/literatur/toxic-man-von-frederic-schwilden-nur-ein-toxisches-maennlein-a-f78beb83-66b8-437d-99da-80929d8010e0",
      "image_title": "Nur ein toxisches Männlein - wundervisuals / Getty Images",
      "author": "Nils Frenzel"
    },
    {
      "title": "Russische Zivilgesellschaft Post für Putins Eltern",
      "teaser": "Irina Tsybanjewa hat sich nie kritisch über Präsident Putin geäußert. Dann schrieb sie ein paar Sätze auf einen Zettel und ging an das Grab von Wladimir Putin und Maria Putina. Nun steht sie vor Gericht. Von Ivan Ruslyannikov",
      "url": "https://www.spiegel.de/ausland/protest-in-russland-sie-schrieb-an-putins-eltern-jetzt-steht-irina-tsybanjewa-vor-gericht-a-152231be-0e54-4e2a-8b3e-adcbb5de24bd",
      "image_title": "Post für Putins Eltern - Andrey Bok / Mediazona",
      "author": "Ivan Ruslyannikov"
    },
    {
      "title": "Streit in der Regierung Wie sich die Ampel wieder zusammenraufen will",
      "teaser": "Scholz, Habeck, Lindner: Die Spitzen der Ampelregierung treffen sich heute zum Koalitionsausschuss. Die Stimmung ist angespannt, die Liste der Streitthemen lang – worum es geht und wo es krachen könnte. Von Sophie Garbe, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-wie-sich-die-ampel-wieder-zusammenraufen-will-a-96175d88-855f-4db8-9020-e074c0843d49",
      "image_title": "Wie sich die Ampel wieder zusammenraufen will - IPolitical-Moments / MAGO",
      "author": "Sophie Garbe, Serafin Reiber und Gerald Traufetter"
    }
  ]
}