{
  "timestamp": "2023-06-20T13:14:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habeck stellt weitere drei Milliarden Euro bereit für Intel-Chipfabrik in Magdeburg",
      "teaser": "Die Bundesregierung wird den Bau der Intel-Chipfabrik in Magdeburg mit weiteren drei Milliarden Euro fördern. Nach SPIEGEL-Informationen zapft Wirtschaftsminister Habeck ein Sondervermögen an. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-chipfabrik-in-magdeburg-robert-habeck-stellt-weitere-drei-milliarden-euro-aus-klimafonds-bereit-a-3603cf77-0ae3-4cee-8291-d606ff2bab4b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/16d19d7f-1193-4151-9f06-030273a0408a_w872_r1.778_fpx56_fpy47.jpg",
      "image_title": "Habeck stellt weitere drei Milliarden Euro bereit für Intel-Chipfabrik in Magdeburg - Bernd von Jutrczenka / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Neues KI-Gesetz »Das Ausspionieren von Beschäftigten findet längst statt«",
      "teaser": "Künstliche Intelligenz wird die Arbeitswelt durcheinanderwirbeln. EU-Sozialkommissar Nicolas Schmit warnt vor einer immer stärkeren Überwachung durch Algorithmen. Welche Regeln können Rechte von Arbeitnehmern stärken? Ein Interview von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/politik/deutschland/neues-ki-gesetz-das-ausspionieren-von-beschaeftigten-findet-laengst-statt-a-9318a38d-a5d8-466b-88b1-f58578aa76a7",
      "image_title": "»Das Ausspionieren von Beschäftigten findet längst statt« - Sven Hoppe / dpa"
    },
    {
      "title": "Regierungsprojekte im Hauruckverfahren Wo steht die Ampelkoalition beim Klimaschutz?",
      "teaser": "Die Ampel hat einige ihrer wichtigsten Klimaprojekte auf einmal vorgelegt: Heizungsgesetz, Klimaschutzprogramm. Wohin steuert das Land? Sechs Erkenntnisse aus dieser entscheidenden Woche. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsstreit-sofortprogramm-klimaschutzgesetz-wo-steht-die-ampelkoalition-beim-klimaschutz-a-47f46fac-5e0b-429e-89ed-780c660159cd",
      "image_title": "Wo steht die Ampelkoalition beim Klimaschutz? - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Nach dem Heizungsstreit Politik wie unter Gangstern",
      "teaser": "Die Ampelkoalition hat sich auf einen wackligen Kompromiss zum Heizungsgesetz verständigt. Das Misstrauen aber bleibt. Nun steht eine ganze Reihe weiterer Gesetze an. Löst sich endlich die Blockade in der Regierung? Von Jonas Schaible, Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/nach-der-einigung-im-heizungsstreit-wie-argwohn-und-misstrauen-die-ampelkoalition-blockieren-a-85f76bce-391b-4159-b489-e402f17ba2ec",
      "image_title": "Politik wie unter Gangstern - Michael Kappeler / picture alliance/dpa",
      "author": "Jonas Schaible, Christian Teevs, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Neue nationale Sicherheitsstrategie Ein bisschen Scholz, ein bisschen Baerbock – und sehr viele Fragezeichen Von Matthias Gebauer, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nationale-sicherheitsstrategie-was-in-dem-papier-der-bundesregierung-steht-und-was-fehlt-a-ca1bade4-39a5-4b83-a93f-a1886a4a9c48"
    },
    {
      "title": "Schwierige Einigung beim Heizungsgesetz Einen halben Tag lang blickt die Ampel in den Abgrund Von Serafin Reiber, Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-einen-halben-tag-lang-blickt-die-ampel-in-den-abgrund-a-358c5529-034d-4433-ba9d-b8de353193db"
    },
    {
      "title": "Nebeneinkünfte von Politikern Warum die Öffentlichkeit wenig von Interessenkonflikten ihrer Abgeordneten erfährt Von Sven Becker und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-interessenkonflikte-bei-nebeneinkuenften-von-abgeordneten-kaum-verfolgt-a-dc968c2f-1694-4ab3-bf62-9066aad43147"
    },
    {
      "title": "Wagenknecht über die Linkenspitze »Es wäre gut, wenn diese Hasardeure zurücktreten würden«",
      "teaser": "Im Streit mit der Linkenparteispitze weigert sich Sahra Wagenknecht, ihr Mandat zurückzugeben. Hier sagt sie, warum für sie das Zuwanderungslimit nach Deutschland erreicht ist – und sie das Gesetz über Selbstbestimmung ablehnt. Ein SPIEGEL-Gespräch von Melanie Amann und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-ueber-die-linke-es-waere-gut-wenn-diese-hasardeure-zuruecktreten-wuerden-a-a3999e5d-3c7d-4eaf-8343-21496dbfed13",
      "image_title": "»Es wäre gut, wenn diese Hasardeure zurücktreten würden« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Ein Kulturkampf, den Merz nur verlieren kann Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Wie umgehen mit dem Umfragehoch der AfD? Der CDU-Vorsitzende Friedrich Merz hat sich anscheinend entschieden. Doch das nutzt weder ihm noch seiner Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-ein-kulturkampf-den-er-nur-verlieren-kann-a-c89a8110-7a30-44e3-bd3b-0e0a7c9c256e",
      "image_title": "Ein Kulturkampf, den Merz nur verlieren kann - Thomas Kienzle / AFP"
    },
    {
      "title": "Reaktionen auf Pechstein-Auftritt bei der CDU »Sich quasi die Uniform zur Beute machen, ist mindestens Kulturkampf«",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-pechstein-bei-cdu-konvent-reaktionen-auf-rede-ueber-asylpolitik-und-abschiebungen-a-f1d687ae-ed6d-4e31-a277-c970eef8ab1f"
    },
    {
      "title": "Eisschnelllaufstar Pechstein Wutbürgerin in Uniform",
      "teaser": "Die öffentliche Aufregung über den Auftritt von Claudia Pechstein in Uniform ist groß – dabei ist das gar nicht so überraschend. Die Eisschnellläuferin hat im vergangenen Jahrzehnt nichts anderes getan, als zu polarisieren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/claudia-pechstein-die-eisschnelllaeuferin-hat-wieder-einmal-polarisiert-a-8924f976-ecee-47ab-b1d2-7f1509186526",
      "author": "Peter Ahrens"
    },
    {
      "title": "In Uniform beim CDU-Konvent Pechsteins Auftritt verstößt wohl gegen Polizeidienstvorschrift",
      "teaser": "Beim Konvent in Berlin hat die CDU über ihr Grundsatzprogramm beraten. Mit dabei: Eisschnellläuferin und Bundespolizistin Claudia Pechstein – in Uniform. Laut der Polizeidienstvorschrift ist das offenbar verboten.",
      "url": "https://www.spiegel.de/panorama/claudia-pechstein-cdu-auftritt-verstoesst-wohl-gegen-polizeidienstvorschrift-a-86f676c2-5ddb-43e3-8163-2c8f6adaa141"
    },
    {
      "title": "Was den USA blüht, wenn Donald Trump noch einmal Präsident wird",
      "teaser": "Der Ex-Präsident will wieder an die Macht. Ein Blick in republikanisch regierte Bundesstaaten zeigt, wie radikal er das Land schon verändert hat. Wird es von einer zweiten Amtszeit zerrissen? Von René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trumps-dunkles-amerika-was-den-usa-blueht-wenn-er-wieder-praesident-wird-a-046c7d71-1e9e-45f0-a63d-3e48be7a9bca",
      "image_title": "Was den USA blüht, wenn Donald Trump noch einmal Präsident wird - Mark Peterson / Redux / laif",
      "author": "René Pfister"
    },
    {
      "title": "Anklage gegen Trump in Dokumentenaffäre Kommt er da noch einmal raus?",
      "teaser": "Donald Trump steht vor Gericht, weil er die Sicherheit der USA gefährdet haben soll. Fraglich, ob er seinen Kopf wieder aus der Schlinge ziehen kann. Ihm drohen 20 Jahre Haft. Die SPIEGEL-Titelstory. Von René Pfister und Roland Nelles, Miami und Washington",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-in-dokumentenaffaere-kommt-er-da-noch-einmal-raus-a-ef941e3a-a50e-4895-a64c-c18ed30b1ce6",
      "image_title": "Kommt er da noch einmal raus? - Jabin Botsford / The Washington Post / Getty Images",
      "author": "René Pfister und Roland Nelles, Miami und Washington"
    },
    {
      "title": "Bootsunglück vor Griechenlands Küste Eine Liste mit Überlebenden – und schwere Vorwürfe an die Küstenwache",
      "teaser": "Wo ist der Bruder, wo der Cousin? Zwei Tage nach der Schiffskatastrophe haben die meisten Hilfsorganisationen Kalamata verlassen. Übrig bleiben: verzweifelte Angehörige. Und die große Frage nach der Schuld. Aus Kalamata berichtet Felix Keßler",
      "url": "https://www.spiegel.de/ausland/griechenland-angehoerige-suchen-nach-bootsunglueck-ihre-verwandten-a-00fc28de-02a8-4df9-92b0-1bd248967283",
      "image_title": "Eine Liste mit Überlebenden – und schwere Vorwürfe an die Küstenwache - DER SPIEGEL"
    },
    {
      "title": "Zwist der Supermächte Diesen Schritt sollte Washington nun auf Peking zugehen Ein Kommentar von Georg Fahrion",
      "teaser": "Dass Chinas Staatschef Xi Jinping US-Außenminister Antony Blinken empfängt, ist ein gutes Signal. Jetzt sollten die USA Entgegenkommen zeigen – und einige Sanktionen vorsichtig zurücknehmen.",
      "url": "https://www.spiegel.de/ausland/konflikt-zwischen-china-und-usa-diesen-schritt-sollte-washington-nun-auf-peking-zugehen-a-efef7494-6b6c-4870-96aa-9a20c34df766",
      "image_title": "Diesen Schritt sollte Washington nun auf Peking zugehen - Li Xueren / Xinhua / EPA"
    },
    {
      "title": "Ministerpräsident Li Qiang in Berlin Die Deutschen wollen verhandeln, die Chinesen schöne Fotos Von Christoph Giesen und Christoph Schult, Berlin",
      "url": "https://www.spiegel.de/ausland/li-qiang-in-berlin-die-deutschen-wollen-verhandeln-die-chinesen-schoene-fotos-a-a4bb0afb-6544-4f3b-9a34-77e6c25c01ba"
    },
    {
      "title": "Kulturgut in der Krise Französischer Käse läuft nicht mehr Aus Camembert und Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/klimawandel-und-zeitgeist-franzoesischer-kaese-laeuft-nicht-mehr-a-43616a4e-69dd-4923-a62a-3265b3aaeb8a"
    },
    {
      "title": "Erdoğans Wahlsieg Der Türkei droht ein Exodus ihrer Elite Aus Istanbul berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-nach-dem-wahlsieg-von-recep-tayyip-erdogan-ein-exodus-der-eliten-droht-a-64bfcb6f-0589-4674-b7b8-73ff34255735"
    },
    {
      "title": "Europa streitet über seinen Raketenschutzschild",
      "teaser": "Wie viel Zeit kann sich Europa mit dem Aufbau seiner Flug- und Raketenabwehr lassen? Und welche Technik sollte im Mittelpunkt stehen? Vor allem Frankreich und Deutschland sind in diesen Fragen uneins – dabei ist Eile geboten. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/debatte-wegen-ukraine-krieg-wie-soll-europas-flug-und-raketenabwehr-aussehen-a-32abb0bd-7eab-4136-913a-2d0a89dba323",
      "image_title": "Europa streitet über seinen Raketenschutzschild - Christoph Seidler / DER SPIEGEL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Krieg in der Ukraine Die Männer, die mit dem Leopard-2 in die Schlacht ziehen",
      "teaser": "Die ukrainische Gegenoffensive hat begonnen, Leopard-Kampfpanzer spielen dabei eine wichtige Rolle. Ein Besuch bei den Menschen, die ihnen ihr Leben anvertrauen. Aus Saporischschja berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-maenner-die-mit-dem-leopard-2-in-die-schlacht-ziehen-a-a570e5db-e1fc-4ec6-9624-f6f0865a2d68",
      "image_title": "Die Männer, die mit dem Leopard-2 in die Schlacht ziehen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Leere Bundeswehrdepots Pistorius forciert Großeinkauf von Munition",
      "teaser": "Verteidigungsminister Pistorius startet eine Einkaufsoffensive und plant größere Ankäufe von Artillerie- und Panzermunition. Vertrauliche Papiere zeigen erstmals detailliert, wie groß der Mangel bei der Bundeswehr ist. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-plant-grosseinkauf-fuer-leeres-munitions-depot-a-cd741c7a-1288-4b2b-b0b8-de11659ec8f2",
      "image_title": "Pistorius forciert Großeinkauf von Munition - Axel Heimken / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Trotz Sanktionen Landet deutsche Elektronik in russischen Drohnen?",
      "teaser": "Halbleiter und andere Technik aus Deutschland gingen vermutlich an den Produzenten von Moskaus wichtigster Aufklärungsdrohne. Experten fordern härtere Kontrollen. Von Oliver Imhof, Nikolaj Houmann Mortensen und Sanjana Varghese",
      "url": "https://www.spiegel.de/ausland/russland-landet-deutsche-elektronik-in-russischen-drohnen-trotz-sanktionen-a-ff8f672d-790f-4dbc-a8e6-e33d0841d4b1",
      "image_title": "Landet deutsche Elektronik in russischen Drohnen? - Sergei Malgavko / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof, Nikolaj Houmann Mortensen und Sanjana Varghese"
    },
    {
      "title": "Munition für Flakpanzer Gepard Neue Geschosse für das Raubtier Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/munition-fuer-flakpanzer-gepard-neue-geschosse-fuer-das-raubtier-a-e0549b75-4afc-44c9-a6ad-409008e36568"
    },
    {
      "title": "Hilferufe vom russisch besetzten Dnjepr-Ufer »Niemand kommt und rettet meine Eltern« Von Alexander Chernyshev, Christina Hebel und Katja Lutska, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-ukraine-hilferufe-vom-russisch-besetzten-dnjepr-ufer-niemand-kommt-und-rettet-meine-eltern-a-ba24b5d9-acd1-4390-96c2-672b4dda4e7e"
    },
    {
      "title": "Katastrophe von Kachowka Und dann brach der Damm",
      "url": "https://www.spiegel.de/ausland/kachowka-katastrophe-in-der-ukraine-und-dann-brach-der-damm-a-04af5ad5-babd-4d60-a955-73edb094f4b5"
    },
    {
      "title": "Schutzlos gegen den Beitragshammer",
      "teaser": "Während die Sorge um überlastete Heizkunden fast die Koalition zerlegt, kündigt der Gesundheitsminister höhere Beiträge für Krankenkasse und Pflegeversicherung an. Die Abgaben treffen besonders Gering- und Normalverdiener. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenversicherung-und-pflegeversicherung-die-sozialabgaben-steigen-weiter-a-f7f71924-66bd-456e-b30f-71c38e7c3d31",
      "image_title": "Schutzlos gegen den Beitragshammer - Rainer Weisflog / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Schuhbecks Comeback-Versuch Der Heilige Alfons",
      "teaser": "Der einstige Starkoch Alfons Schuhbeck lädt zur Signierstunde nach Altötting. In dem Wallfahrtsort schlägt ihm fast religiöse Verehrung entgegen. Seine Verurteilung wegen Steuerhinterziehung ist für die Fans kein Thema. Aus Altötting berichtet Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-der-heilige-alfons-comeback-versuch-in-altoetting-a-d43aa7a2-b859-463b-994b-4dfb5f44eb50",
      "image_title": "Der Heilige Alfons - DER SPIEGEL"
    },
    {
      "title": "Kompromiss beim Gebäudeenergiegesetz Die Tage der Gasheizung sind gezählt – oder doch nicht?",
      "teaser": "Fernwärme, Wärmepumpe oder vielleicht sogar Wasserstoff: Wie die Bürger in Zukunft heizen werden, sollen nach den neuen Ampelplänen die Kommunen entscheidend mitbestimmen. Neuer Streit zeichnet sich dabei über die Rolle der Gaskessel ab. Von Susanne Götze, Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizungsgesetz-die-tage-der-gasheizung-sind-gezaehlt-oder-doch-nicht-a-61f6c175-6419-4baf-958d-77ccc3ffddc4",
      "image_title": "Die Tage der Gasheizung sind gezählt – oder doch nicht? - Chris DeSilver / PantherMedia",
      "author": "Susanne Götze, Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Betrug mit falschen Angeboten Darauf sollten Sie bei der Ferienhausbuchung achten",
      "teaser": "Hunderte von Euro angezahlt, dann bricht der Kontakt ab: Immer häufiger werden Ferienwohnungen übers Internet gebucht – das nutzen Betrüger aus. Oft lassen sich faule Angebote früh erkennen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/ferienhaeuser-buchen-darauf-sollten-sie-achten-um-sich-vor-betrug-zu-schuetzen-a-114bb201-0ebd-4cec-b011-37a6c954d348",
      "image_title": "Darauf sollten Sie bei der Ferienhausbuchung achten - Fotoagentur WESTEND61 / Westend61 / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Unternehmen und die Generation Z Kaufen ohne Cringe",
      "teaser": "Sie redet von Nachhaltigkeit und träumt von Privatjets: Keine Gruppe bereitet Unternehmen mehr Kopfzerbrechen als die der 15- bis 25-Jährigen. Wie konsumieren junge Menschen? Und wie erreicht man sie, ohne dass es peinlich wird? Von Simon Book, Katharina Koerth und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-kaufen-ohne-cringe-wie-unternehmen-um-die-junge-zielgruppe-buhlen-a-967b4f36-2bb2-44ed-995e-e5a4c25ff69d",
      "image_title": "Kaufen ohne Cringe - Sisters of Paradise",
      "author": "Simon Book, Katharina Koerth und Anton Rainer"
    },
    {
      "title": "Geldnot der Ampel Christian Lindners Kürzungsliste – das steht drauf",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-christian-lindners-kuerzungsliste-das-steht-drauf-a-fea10b74-1591-4346-95d0-771f40d5faf9"
    },
    {
      "title": "Nach Coronaboom Nun sinken die Fahrradpreise wieder Von Henning Jauernig und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/fahrraeder-warum-unter-fahrradherstellern-die-rabattitis-ausgebrochen-ist-a-d7f2fe31-67b9-424c-954c-bc0ecb426faa"
    },
    {
      "title": "Cloudflare-Gründer Matthew Prince »Wir wissen ziemlich gut, wie Russland einen Angriff vorbereitet« Ein Interview von Martin Hesse und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cloudflare-gruender-matthew-prince-wir-wissen-ziemlich-gut-wie-russland-einen-angriff-vorbereitet-a-05daa50d-f1f4-43bc-8518-11c742e31997"
    },
    {
      "title": "Psychotherapeutin zum Schutz gegen Burn-out »Rettung können wir nur in uns selbst finden«",
      "teaser": "Burn-out-Betroffene spüren weder Freude noch Schmerz. Verhaltenstherapeutin Ulla Coulin-Riegger berichtet von ihrer Arbeit mit Patienten und stellt Techniken vor, die bei der Bewältigung von Problemen helfen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/burn-out-und-erschoepfung-was-menschen-in-den-zusammenbruch-treibt-und-was-sie-schuetzt-a-2ddd9b49-9c70-4e47-9cea-6f9410b96695",
      "image_title": "»Rettung können wir nur in uns selbst finden« - Carmen Martínez Torrón / Getty Images"
    },
    {
      "title": "Hohe Sparsummen mit ETFs So gelingt Ihre Altersvorsorge ohne Berater Ein Gastbeitrag von Saidi Sulilatu",
      "teaser": "Berufsanfänger, die jetzt in einen ETF-Sparplan investieren, schaffen es bis zur Rente unter Umständen zum Millionär. Wie verwaltet man so viel Geld? Ganz einfach: allein.",
      "url": "https://www.spiegel.de/start/altersvorsorge-mit-etfs-so-verwalten-sie-ihr-geld-ohne-berater-a-0cadb44d-e9b2-4f08-a667-0c6b892d1d14",
      "image_title": "So gelingt Ihre Altersvorsorge ohne Berater - Nick Purser / Ikon Images / IMAGO"
    },
    {
      "title": "Der Zebrastreifen, den es nicht geben dürfte",
      "teaser": "In Berlin-Mitte hat die grüne Verkehrsstadträtin einen Zebrastreifen eingeweiht, der womöglich gegen die Straßenverkehrsordnung verstößt. Was ist da los? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-mitte-der-zebrastreifen-den-es-nicht-geben-duerfte-a-d177adaf-9e48-4594-b77e-d15102dc6853",
      "image_title": "Der Zebrastreifen, den es nicht geben dürfte - Milos Djuric / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Chats im Fall Ayleen »Mama, mach dir keine Sorgen«",
      "teaser": "Im Prozess um die getötete Ayleen in Gießen rekonstruiert eine Kriminalbeamtin die letzten Stunden im Leben der 14-Jährigen. Chatnachrichten belegen, wie der mutmaßliche Täter sie zuvor unter Druck gesetzt hat. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/fall-ayleen-kriminalbeamte-rekonstruieren-die-letzten-stunden-der-14-jaehrigen-a-cbeea339-e430-4ac8-92a6-c18ff7441a83",
      "image_title": "»Mama, mach dir keine Sorgen« - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Brandbekämpfung durch Freiwillige »Die Feuerwehr weiß nie, was für Gefahrstoffe vor Ort sind«",
      "teaser": "Bei der Brandbekämpfung in Sankt Augustin sind zwei freiwillige Feuerwehrleute gestorben. Ein Experte erklärt, warum Werkstattbrände so gefährlich sind und ob Freiwillige dafür überhaupt geeignet sind. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sankt-augustin-experte-zur-brandbekaempfung-die-feuerwehr-weiss-nie-was-fuer-gefahrenstoffe-vor-ort-sind-a-daccde60-794f-4389-81a5-bfe2826ad429",
      "image_title": "»Die Feuerwehr weiß nie, was für Gefahrstoffe vor Ort sind« - Thomas Banneyer / dpa"
    },
    {
      "title": "Debatte über vermeintliche rituelle Gewalt Gefährliche Mythen, gefördert vom Bundesfamilienministerium",
      "teaser": "Offizielle Stellen verbreiten seit Jahren angebliche Fakten über sexuelle Gewalt an Kindern: Täter aus Geheimkulten sollen die Persönlichkeiten ihrer Opfer bewusst spalten. Doch dafür gibt es keinerlei Belege. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-vermeintliche-rituelle-gewalt-gefaehrliche-mythen-gefoerdert-vom-bundesfamilienministerium-a-700748c7-3904-493f-b3b1-5ae513f21df1",
      "image_title": "Gefährliche Mythen, gefördert vom Bundesfamilienministerium - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Urteil in Berlin für Aktivisten der Letzten Generation Der Überzeugungs-Täter",
      "teaser": "Wolfgang Metzeler-Kick hat seine Krankenpflegerausbildung abgebrochen, um Klimaaktivist zu werden. Nun wurde er zum zweiten Mal verurteilt. Rund 80 Strafverfahren sind noch offen. Er weiß, dass er eines Tages im Gefängnis landen wird. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/wolfgang-metzeler-kick-der-ueberzeugungs-taeter-von-der-letzten-generation-a-5b8d25f3-e6c1-42aa-9b9a-3f78fda5bae4",
      "image_title": "Der Überzeugungs-Täter - Markus Hintzen / DER SPIEGEL",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Sex, Macht, Alkohol – was die jungen Frauen aus der »Row Zero« berichten",
      "teaser": "Um Rammstein-Frontmann Till Lindemann soll es ein perverses Groupie-System gegeben haben: Der SPIEGEL hat mit Betroffenen und Zeugen gesprochen. Sie erzählen von den After-Show-Partys – und rohen Praktiken.",
      "url": "https://www.spiegel.de/kultur/vorwuerfe-gegen-rammstein-sex-schnaps-gewalt-was-junge-frauen-aus-der-row-zero-berichten-a-07f31fb8-42c2-4891-9e0e-bf26b06557c0",
      "image_title": "Sex, Macht, Alkohol – was die jungen Frauen aus der »Row Zero« berichten - Mondadori Portfolio / Mondadori via Getty Images"
    },
    {
      "title": "Datenanalyse von 92 Songs Wie viel Gewalt steckt in Rammsteins Texten?",
      "teaser": "Mit gezielter Provokation wurde Rammstein weltbekannt. Die Songs der Band erscheinen wegen der Vorwürfe sexueller Übergriffe gegen Till Lindemann in neuem Licht. Die Texte in der Datenanalyse. Von Holger Dambeck und Christoph Winterbach",
      "url": "https://www.spiegel.de/kultur/musik/till-lindemann-wie-viel-gewalt-steckt-in-rammsteins-texten-a-b6e0820c-2b2f-4366-b6aa-84cc162f5665",
      "image_title": "Wie viel Gewalt steckt in Rammsteins Texten? - [M] DER SPIEGEL; Foto: Christoph Soeder / picture alliance / dpa",
      "author": "Holger Dambeck und Christoph Winterbach"
    },
    {
      "title": "Rammstein in München Ein Lied bleibt ungespielt",
      "teaser": "Rammstein geben das erste Deutschlandkonzert, nachdem Frauen Till Lindemann Missbrauch vorgeworfen haben. Draußen diskutieren Fans über Sexismus – drinnen feiern sie ihre Helden. Von Jan Friedmann und Maria Christoph, München",
      "url": "https://www.spiegel.de/kultur/rammstein-live-im-olympiastadion-ein-lied-bleibt-ungespielt-a-f4c1522d-b467-460d-968e-bf9148d7c0ab",
      "image_title": "Ein Lied bleibt ungespielt - Sven Hoppe / dpa",
      "author": "Jan Friedmann und Maria Christoph, München"
    },
    {
      "title": "Vorwürfe gegen Rammstein An der Geschlechtergrenze hörte die Revolution immer auf Ein Essay von Tobias Rapp",
      "teaser": "Rock war der Soundtrack der Befreiung. Dabei hatte er immer eine dunkle Unterseite: Er war und ist Männermusik. Denn egal ob bei Led Zeppelin oder Rammstein – Frauen sind hier Objekte.",
      "url": "https://www.spiegel.de/kultur/an-der-geschlechtergrenze-hoerte-die-revolution-immer-auf-a-6e642bd7-1316-4417-bd30-f238e4179040",
      "image_title": "An der Geschlechtergrenze hörte die Revolution immer auf - Sebastian Dammark / Gonzales Photo / IMAGO"
    },
    {
      "title": "Wie Bakterienfresser lebensbedrohende Infektionen heilen können",
      "teaser": "Mit Phagen können Mediziner bakterielle Infektionen bekämpfen, gegen die Antibiotika nicht mehr helfen. Bisher tun Behörden sich schwer, den Einsatz der winzigen Lebensretter zu erlauben – das könnte sich künftig ändern. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/multiresistente-keime-wie-viren-patienten-mit-infektionen-retten-koennen-a-cd806c1b-8b41-4c3e-86fe-32d6a9d3fd03",
      "image_title": "Wie Bakterienfresser lebensbedrohende Infektionen heilen können - Illustration: iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Drug-Checking in Berlin »Das Risiko wird keineswegs ausgeschaltet«",
      "teaser": "Seit einigen Tagen können Konsumenten ganz legal illegale Drogen auf ihre Inhaltsstoffe testen lassen – zumindest in Berlin. Hier erzählt ein Psychiater, ob das eine gute Idee ist. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/drug-checking-in-berlin-gepruefte-drogen-sind-sicherer-als-ungepruefte-a-47194a9d-242c-4370-9e7d-7238c1d4a615",
      "image_title": "»Das Risiko wird keineswegs ausgeschaltet« - Martin Schutt / dpa-Zentralbild / dpa"
    },
    {
      "title": "Wärmewende verschoben auf 2028 Warum der Heiz-Kompromiss die Klimaziele gefährdet",
      "teaser": "Technologieoffenheit, großzügige Fristen, Ausnahmen über Ausnahmen: Was die Ampel aus dem Heizungsgesetz gemacht hat, klingt kulant - birgt aber Risiken für Bürger und Klimaschutz. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/warum-die-heizungs-einigung-die-klimaziele-gefaehrdet-a-7023195e-33c6-44bc-bae0-2a3cd2fa4037",
      "image_title": "Warum der Heiz-Kompromiss die Klimaziele gefährdet - Silas Stein / IMAGO"
    },
    {
      "title": "Folgen des Klimawandels Deutschland wird Waldbrandgebiet",
      "teaser": "Mit der voranschreitenden Klimakrise steigt die Feuergefahr auch hierzulande. In diesem Jahr haben Flammen bereits etliche Hektar Wald verwüstet. Live-Grafiken zeigen, wo es gerade brennt – und wo die Gefahr am größten ist.",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-wo-es-gerade-brennt-live-grafiken-a-bd45bb82-1912-429b-b0cf-5b5bf464a295",
      "image_title": "Deutschland wird Waldbrandgebiet - [M] Lea Rossa / DER SPIEGEL; Fotos: Hájek Vojtìch / dpa; Johannes Krey/ dpa; Service Communication-Protocole / dpa; Raymond Gehman / Getty Images"
    },
    {
      "title": "Hebamme über das Wochenbett »Auf das, was nach der Geburt kommt, sind Eltern nicht vorbereitet«",
      "teaser": "Nach der Entbindung fließen Blut, Milch, Tränen – und viele Mütter wollen wieder funktionieren wie vor der Schwangerschaft. Warum das selten klappt und welche anderen Dinge viel wichtiger sein sollten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/hebamme-ueber-das-wochenbett-muetter-wollen-nach-der-geburt-schnell-wieder-funktionieren-dabei-sollten-sie-andere-dinge-viel-wichtiger-nehmen-a-46dc6173-63e0-4a5e-891d-7a7f7d690ce6",
      "image_title": "»Auf das, was nach der Geburt kommt, sind Eltern nicht vorbereitet« - Christelle Leuvennink / Getty Images"
    },
    {
      "title": "Erst bekam er Post Covid, dann wurde er der Mutter weggenommen",
      "teaser": "Durch Meldungen zweier Ärztinnen gerät die Mutter eines an Post Covid erkrankten Kindes in den Fokus des Jugendamts. Nun kämpft sie gegen schwere Vorwürfe – und darum, ihren Sohn zurückzubekommen. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/post-covid-bei-einem-zehnjaehrigen-erst-wurde-er-krank-dann-wurde-er-der-mutter-weggenommen-a-1c475724-9906-498d-9867-63d5a0077c6c",
      "image_title": "Erst bekam er Post Covid, dann wurde er der Mutter weggenommen - Iona Dutz / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Kinder beim Zahnarzt »Milchzahnkaries muss man nicht in Vollnarkose behandeln«",
      "teaser": "Wie umgehen mit Angst und Schmerzen? Manche Zahnärztinnen und Zahnärzte bieten für Kinder Behandlungen in Vollnarkose an. Was Eltern dazu wissen sollten. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kinder-beim-zahnarzt-milchzahnkaries-muss-man-nicht-in-vollnarkose-behandeln-a-fa88bf0c-0267-454f-9fa5-ff0e4739966c",
      "image_title": "»Milchzahnkaries muss man nicht in Vollnarkose behandeln« - Halfpoint / iStockphoto / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Leben in Tiny Houses Vom Glück der Überschaubarkeit",
      "teaser": "Platz ist in der kleinsten Hütte: Der Fotograf Ludolf Dahmen hat Menschen besucht, die in Tiny Houses wohnen – und auch sonst einiges gemeinsam haben. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/tiny-houses-vom-glueck-der-ueberschaubarkeit-a-d48add3a-f87e-44ac-b98f-5458f341e9d9",
      "image_title": "Vom Glück der Überschaubarkeit - Ludolf Dahmen",
      "author": "Maren Keller"
    },
    {
      "title": "Frage für einen Freund Soll ich meiner Freundin sagen, wenn ich ihren Partner nicht mag?",
      "teaser": "Im Normalfall können wir uns aussuchen, mit wem wir unsere Zeit verbringen wollen. Aber was, wenn ein guter Freund oder eine gute Freundin mit jemandem zusammen ist, der einfach nervt? Eine Soziologin weiß Rat. Aufgezeichnet von Franziska Schindler",
      "url": "https://www.spiegel.de/psychologie/soll-ich-meiner-freundin-sagen-wenn-ich-ihren-partner-unsympathisch-finde-a-4d5f53d9-b194-4b3b-a709-57fad14d9990",
      "image_title": "Soll ich meiner Freundin sagen, wenn ich ihren Partner nicht mag? - Westend61 / Getty Images"
    },
    {
      "title": "Schutz vor Hautalterung So finden Sie die richtige Sonnencreme Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/sonnenschutz-was-sie-bei-der-auswahl-der-richtigen-sonnencreme-beachten-sollten-a-5794ce99-2597-4526-9cc7-8b1614a7a709"
    },
    {
      "title": "Rat von Kinderärztin »Leider bekommen Kinder meist viel zu wenig Schmerzmittel« Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/aerztin-ueber-schmerzen-bei-kindern-manchmal-kennen-kinder-die-passenden-worte-nicht-a-8af592d4-8b49-442b-8675-869fa46238c8"
    },
    {
      "title": "Massen-Samenspender in den Niederlanden Wer ist der Mann, der Hunderte Kinder zeugte? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/familie/niederlande-samenspender-zeugte-hunderte-kinder-nun-wollen-ihn-mu-tter-stoppen-a-fa606374-03e7-466c-9675-1788b61125d8"
    },
    {
      "title": "Bewegungsforscher über Krafttraining So bauen Sie schnell und effektiv Muskeln auf",
      "teaser": "Wie helfen Muskeln beim Abnehmen? Welche Sportart eignet sich, wenn ich Fitnessstudios nicht mag? Sportwissenschaftler Ingo Froböse erklärt, welche Ernährung hilft. Und warum besonders Frauen profitieren. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ingo-froboese-ueber-krafttraining-so-bauen-sie-schnell-und-effektiv-muskeln-auf-a-8fd4c279-48e8-4b20-8a87-bca5516c8d14",
      "image_title": "So bauen Sie schnell und effektiv Muskeln auf - Vladimir Vladimirov / iStockphoto / Getty Images"
    },
    {
      "title": "Warum das WLAN in Zügen immer wieder hakt",
      "teaser": "Die Deutsche Bahn vermeldet einen nahezu flächendeckenden Ausbau des Mobilfunknetzes entlang von Zugstrecken. Doch es hagelt immer noch Beschwerden über das Internet in ICE und Co. Wie kann das sein? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/deutsche-bahn-warum-das-wlan-in-zuegen-immer-wieder-hakt-a-73320ef8-0979-436f-abf9-6d481299326b",
      "image_title": "Warum das WLAN in Zügen immer wieder hakt - Sebastian Schug / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Fachkräftemangel in der Gamesbranche »Der Standort Deutschland macht es für uns schwieriger«",
      "teaser": "Der deutsche Videospielmarkt gehört zu den umsatzstärksten weltweit. Die hiesigen Entwicklerstudios aber haben schon seit Jahren Probleme dabei, Spezialisten zu finden. Woran liegt das? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/fachkraeftemangel-in-der-gamesbranche-der-standort-deutschland-macht-es-fuer-uns-schwieriger-a-82dad5c4-f610-410c-a8f9-9d1277d41b70",
      "image_title": "»Der Standort Deutschland macht es für uns schwieriger« - Mimimi Games",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Sensoren und Kameras gegen Falschparker »Sie können nicht einmal nebenan zwei Brötchen kaufen«",
      "teaser": "Schnell vor dem Supermarkt parken, obwohl man dort gar nicht einkauft? Das kann teuer werden. In Gelsenkirchen nutzt ein Dienstleister Überwachungstechnik, um automatisiert abzukassieren. Die Anwohner sind empört. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/falschparker-jagd-in-gelsenkirchen-sie-koennen-nicht-einmal-nebenan-zwei-broetchen-kaufen-a-71b4dd02-9467-4af8-8d17-5f077075dd50",
      "image_title": "»Sie können nicht einmal nebenan zwei Brötchen kaufen« - Michael Gstettenbauer / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Christliche Influencerinnen »Die Dämonen müssen weichen, wenn Jesus kommt«",
      "teaser": "Sie wollen den Glauben ins Internet tragen – doch statt reiner Nächstenliebe gibt es unter christlichen Influencerinnen Streit: Die einen möchten progressiv diskutieren, die anderen klammern sich an die Bibel. Von Lara Schulschenk",
      "url": "https://www.spiegel.de/netzwelt/web/christliche-influencer-die-daemonen-muessen-weichen-wenn-jesus-kommt-a-edf0cec1-7705-4447-a379-c64fbfff684f",
      "image_title": "»Die Dämonen müssen weichen, wenn Jesus kommt« - Isabela Pacini / DER SPIEGEL",
      "author": "Lara Schulschenk"
    },
    {
      "title": "Ein Titel, im Schmerz geboren",
      "teaser": "Nach einer Saison voller Tiefschläge: Gisli Kristjansson führte Magdeburg zum sensationellen Champions-League-Triumph – erst einen Tag zuvor war er mit ausgekugelter Schulter vom Platz getragen worden. Von Ron Ulrich, Köln",
      "url": "https://www.spiegel.de/sport/handball/sc-magdeburg-gewinnt-handball-champions-league-ein-sieg-im-schmerz-geboren-a-4db1d37e-e064-44fa-954a-da8596cca232",
      "image_title": "Ein Titel, im Schmerz geboren - Frederic Scheidemann / Getty Images",
      "author": "Ron Ulrich, Köln"
    },
    {
      "title": "Trainerverehrung in Liverpool All You Need Is Klopp",
      "teaser": "Auch eine enttäuschende Saison konnte daran nichts ändern: Die Menschen in Liverpool halten zu Jürgen Klopp. Der Trainer sagt, er habe dort sein Glück gefunden. Besuch in einer Stadt, für die Zusammenhalt über alles geht. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-beim-fc-liverpool-all-you-need-is-klopp-a-5d3e58f4-9997-403e-b3eb-0f76ebe5056f",
      "image_title": "All You Need Is Klopp - Michael Regan / The FA / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Liebeserklärung an den Vereinssport »Beste Freunde?« Für immer!",
      "teaser": "Unser Autor ist auf dem Sportplatz aufgewachsen. Erst seit er Trainer ist, weiß er, wie viele Helden es dort gibt. Hier erinnert er sich an Capri-Sonne am Spielfeldrand, lebenslange Vorbilder und Denkmäler an der Grillbude. Von Alex Raack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ist-immer-noch-wichtig-liebeserklaerung-an-den-vereinssport-a-8febcf7b-e556-4a1c-a70e-363872c84d92",
      "image_title": "»Beste Freunde?« Für immer! - Christian A. Werner",
      "author": "Alex Raack"
    },
    {
      "title": "Aus von Fifa-Generalsekretärin Samoura Infantinos Strohfrau tritt ab",
      "teaser": "Fifa-Präsident Gianni Infantino inszenierte seine scheidende Generalsekretärin Fatma Samoura als Beleg für Gleichberechtigung. Echte Macht hatte die Senegalesin kaum, die Politik bestimmten bis zum Schluss andere. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/fussball/fifa-generalsekretaerin-fatma-samoura-gianni-infantinos-strohfrau-tritt-ab-a-de27ac75-7d2b-49b9-a28e-b79a5a2917e5",
      "image_title": "Infantinos Strohfrau tritt ab - CHRISTOPHE ARCHAMBAULT / AFP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Toxische Stimmung im Büro »Je enger die Freundschaft mit den Kollegen, desto eher muss man aufpassen«",
      "teaser": "Wer mit Kollegen befreundet ist, verhält sich bei der Arbeit oft unhöflich und unsensibel. Die Psychologin Ulrike Fasbender erklärt, wieso das so ist – und wie man vorbeugen kann. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/job-und-karriere-je-enger-die-freundschaft-mit-den-kollegen-desto-eher-muss-man-aufpassen-a-99fc3617-f6f0-4bdf-ba5c-080be1f7c3a6",
      "image_title": "»Je enger die Freundschaft mit den Kollegen, desto eher muss man aufpassen« - fotostorm / Getty Images"
    },
    {
      "title": "Humboldts Ururenkel",
      "teaser": "Bonaventure Ndikung ist der neue Leiter des Berliner Hauses der Kulturen der Welt. Er ist der erste afrikanischstämmige Chef einer der großen Kulturinstitutionen des Bundes. Übernimmt nun der Postkolonialismus? Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/haus-der-kulturen-der-welt-in-berlin-humboldts-ururenkel-a-d8c92ff3-9b13-4ac5-87eb-21ae8ce51b29",
      "image_title": "Humboldts Ururenkel - Steffen Jänicke / DER SPIEGEL",
      "author": "Tobias Rapp"
    },
    {
      "title": "Die besten Krimis für den Sommer Rom, wo Ratten Könige sind",
      "teaser": "Mehr als nur ein weiteres True-Crime-Werk: Nicola Lagioia berauscht sich in »Die Stadt der Lebenden« nicht am Grauen, ihn interessiert nicht das Spekulative, das Sensationelle. Sondern das Wahrhaftige. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/die-besten-krimis-fuer-den-sommer-rom-wo-ratten-koenige-sind-a-473dd9da-fb71-4085-a1d5-a5199b25927b",
      "image_title": "Rom, wo Ratten Könige sind - Nico De Pasquale Photography / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Skandal um Joyn-Serie Was geschah wirklich bei »Mr Gay Germany«?",
      "teaser": "Mit einer Wettbewerbsshow wollte Joyn bei der queeren Community punkten. Doch nach Manipulationsvorwürfen wurde »Mr Gay Germany« aus der Mediathek getilgt. Und eine interne Untersuchung wirft mehr Fragen auf, als sie beantwortet. Von Anton Rainer und Lara Schulschenk",
      "url": "https://www.spiegel.de/kultur/tv/joyn-serie-mr-gay-germany-was-geschah-wirklich-a-681bbc20-4090-4b6e-ace1-90c285322b4e",
      "image_title": "Was geschah wirklich bei »Mr Gay Germany«? - Marc Rehbeck / Joyn",
      "author": "Anton Rainer und Lara Schulschenk"
    },
    {
      "title": "Regisseur Werner Herzog über die geretteten Kinder im Dschungel »Die eiserne Regel lautet: Dort bleiben, wo man abgestürzt ist«",
      "teaser": "Vier Kinder überlebten wochenlang allein im Dschungel in Kolumbien. Regisseur Werner Herzog hat vor mehr als 20 Jahren einen Dokumentarfilm über die Rettung einer jungen Frau aus dem peruanischen Dschungel gemacht. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/werner-herzog-ueber-die-geretteten-kinder-im-dschungel-ein-mythos-der-die-welt-in-bann-schlaegt-a-9de66822-1f03-407d-8db0-0a9d0a9cbd96",
      "image_title": "»Die eiserne Regel lautet: Dort bleiben, wo man abgestürzt ist« - Reto Klar / FUNKE Foto Services"
    },
    {
      "title": "Warum Jesus Veganer war und Gladiatoren mit Hüftspeck kämpften",
      "teaser": "4000 Jahre alte Rezepte, ein Diätratgeber, der schon vor 500 Jahren für Furore sorgte: Uta Seeburg hat eine Geschichte unserer Esskultur geschrieben. Darin erklärt sie auch, warum Gladiatoren aufgingen wie Hefeklöße. Ein Interview von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/geschichte-der-esskultur-warum-jesus-veganer-war-und-gladiatoren-mit-hueftspeck-kaempften-a-4e20c4fc-868d-4cfe-8bde-697d0613faca",
      "image_title": "Warum Jesus Veganer war und Gladiatoren mit Hüftspeck kämpften - Ronald Grant / Mary Evans Picture Library / IMAGO"
    },
    {
      "title": "Aufstand in der DDR »Die größte Freude meines Lebens«",
      "teaser": "Überall im Land rebellierten die Menschen am 17. Juni 1953 gegen die kommunistische Diktatur. Für kurze Zeit wurde Görlitz zur freiesten Stadt der DDR – bis die Staatsmacht brutal zuschlug. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/17-juni-1953-aufstand-in-der-ddr-die-groesste-freude-meines-lebens-a-0cacc726-0002-0001-0000-000135112075",
      "image_title": "»Die größte Freude meines Lebens« - AKG",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Flugzeugabstürze über dem Dschungel Das doppelte Wunder vom Amazonas",
      "teaser": "Nach 40 Tagen wurden vier Kinder aus Kolumbiens Regenwald gerettet. Das erinnert an einen Crash 1971: Juliane Diller, damals 17, überlebte als einzige Passagierin. Sie war das Mädchen, das vom Himmel fiel – und sieht einige Parallelen. Von Stephan Kroener",
      "url": "https://www.spiegel.de/geschichte/flugzeugabstuerze-ueber-dem-dschungel-das-maedchen-das-vom-himmel-fiel-a-84920aba-7cbd-4f81-9db5-7f9786932612",
      "image_title": "Das doppelte Wunder vom Amazonas",
      "author": "Stephan Kroener"
    },
    {
      "title": "Attacke im Eis Wie neun Norweger die Atombombenpläne der Nazis sabotierten",
      "teaser": "Beim Wettlauf um die Atombombe wollten die Alliierten 1943 die Deutschen stoppen. Norwegischen Widerstandskämpfern gelang eine kühne Aktion: Sie sprengten Zylinder mit Schwerwasser in einer abgelegenen Fabrik. Von Sebastian Kretz",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-wie-neun-norweger-1943-die-atombomben-plaene-der-nazis-sabotierten-a-2446e96e-6937-40ba-a081-fe67276fc76d",
      "image_title": "Wie neun Norweger die Atombombenpläne der Nazis sabotierten - David Santiago Garcia / Westend61 / IMAGO",
      "author": "Sebastian Kretz"
    },
    {
      "title": "Fünf Wege aus der Sucht »Die letzte Zigarette zerstörte ich ungeraucht«",
      "teaser": "Manche versuchen jahrelang immer wieder vom Rauchen wegzukommen. Andere hören eines Tages einfach auf. Woran liegt es, und was hilft? Hier erzählen ehemalige Raucherinnen und Raucher. Von Heike Klovert",
      "url": "https://www.spiegel.de/gesundheit/mit-dem-rauchen-aufhoeren-fuenf-wege-aus-der-sucht-a-7dd231fd-a010-4b2d-ae30-93ed62ad188d",
      "image_title": "»Die letzte Zigarette zerstörte ich ungeraucht« - Jessica Peterson / Tetra images / Getty Images",
      "author": "Heike Klovert"
    },
    {
      "title": "Das ist Kanadas neuester Nationalpark",
      "teaser": "Der Thaidene-Nene-Nationalpark lässt sich nur per Propellermaschine und Boot erreichen: Mit Dutzenden von Seen, Wasserfällen und Klippen ist er eine Welt für sich. Von Ole Helmhausen",
      "url": "https://www.spiegel.de/reise/fernweh/thaidene-nene-in-den-nordwest-territorien-das-ist-kanadas-neuester-nationalpark-a-22787d0c-d56d-488b-9a3c-ea5059547bb8",
      "image_title": "Das ist Kanadas neuester Nationalpark - Ole Helmhausen",
      "author": "Ole Helmhausen"
    },
    {
      "title": "Wandern auf Zypern Wo sich die Götter zum Liebesspiel trafen",
      "teaser": "Wer auf einsamen Pfaden den Nordwesten Zyperns erkundet, kommt nicht nur in den Genuss spektakulärer Landschaften. Wanderer lernen auch viel über Mythologie, Religion und die Geschichte des Weinbaus. Von Winfried Schumacher",
      "url": "https://www.spiegel.de/reise/europa/wandern-auf-zypern-wo-sich-die-goetter-zum-liebesspiel-trafen-a-ffce22cb-c161-4a5f-9b96-f94c026c9506",
      "image_title": "Wo sich die Götter zum Liebesspiel trafen - ZinaidaSopina / iStockphoto / Getty Images",
      "author": "Winfried Schumacher"
    },
    {
      "title": "Reise-YouTuber über sein abenteuerliches Leben »Je mehr wir von der Welt sehen, desto weniger Angst müssen wir haben«",
      "teaser": "Der Kanadier Mike Corey zeigt in seinen Videos eine schillernde Welt voller Abenteuer. Hier berichtet er von Begegnungen mit bedrohten Kulturen, echter und eingebildeter Gefahr und Kuhdung im Gesicht. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/reise-youtuber-mike-corey-je-mehr-wir-von-der-welt-sehen-desto-weniger-angst-muessen-wir-haben-a-6468bd57-fe8f-4e1b-a1f1-f1a7135868f5",
      "image_title": "»Je mehr wir von der Welt sehen, desto weniger Angst müssen wir haben« - © 2023 Fearless & Far"
    },
    {
      "title": "DFB-Star İlkay Gündoğan Das ist jetzt seine Mannschaft",
      "teaser": "Seit zwölf Jahren ist İlkay Gündoğan Nationalspieler, und jetzt wird ihm die Führungsrolle zugewiesen: Der Kapitän von Manchester City soll diese Elf aus der Krise führen. Kann er das? Aus Gelsenkirchen berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-bei-der-nationalelf-das-ist-jetzt-seine-mannschaft-a-8a4814ee-ba31-4ab8-9172-cb2f8c736c45",
      "image_title": "Das ist jetzt seine Mannschaft - Jewel Samad / AFP"
    },
    {
      "title": "Migration Dieses Asylrecht kostet mehr Menschenleben, als es rettet Ein Gastbeitrag von Ruud Koopmans",
      "teaser": "Die Europäische Union will die Migration reformieren – ein überfälliger Schritt, der aber längst nicht ausreichen wird.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-asylreform-dieses-asylrecht-kostet-mehr-menschenleben-als-es-rettet-gastbeitrag-a-d988fb7a-b52f-4c2f-b1f2-056c3b0ede93",
      "image_title": "Dieses Asylrecht kostet mehr Menschenleben, als es rettet - Manolis Lagoutaris/ AFP"
    },
    {
      "title": "Die Lage: Inside Austria Verlust der Mitte Von Walter Mayr",
      "teaser": "Wie aus der Pleiten-Pech-und-Pannen-SPÖ ein echter Aufreger wurde – und was das für Österreichs Politik bedeutet.",
      "url": "https://www.spiegel.de/ausland/oesterreich-andreas-babler-will-die-spoe-zur-tonangebenden-macht-pushen-a-aaf94bb9-5f1b-43a4-8b9d-a4f6c25980c6",
      "image_title": "Verlust der Mitte"
    },
    {
      "title": "»Hart aber fair«-Ausgabe zu Rammstein Die Talkshow, die zum Schwanzbild wurde",
      "teaser": "Unter Mansplainern und Männerverstehern: Louis Klamroth diskutiert über den Fall Till Lindemann, lässt die Opferperspektive weitgehend außen vor und zeigt ein Dick Pick. Protokoll einer Entgleisung. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/hart-aber-fair-ausgabe-zu-rammstein-protokoll-einer-entgleisung-a-722df077-a4a3-455f-9094-a23d0edf48ce",
      "image_title": "Die Talkshow, die zum Schwanzbild wurde - Dirk Borm / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "DDR-Zwangsarbeit und der Otto-Konzern »Niemand wird gerne daran erinnert, mit einer Diktatur Handel getrieben zu haben«",
      "teaser": "Der Otto-Versand soll in den Siebzigerjahren Kameras verkauft haben, die zum Teil von DDR-Zwangsarbeitern gefertigt wurden. Die SED-Opferbeauftragte Evelyn Zupke erklärt, wie sie die Vorwürfe belegen kann – und was die Otto Group nun tun sollte. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/otto-konzern-und-ddr-zwangsarbeit-interview-mit-sed-opferbeauftragter-evelyn-zupke-a-f8c1dc24-5ea5-429f-80a5-31cd39cfe8fd",
      "image_title": "»Niemand wird gerne daran erinnert, mit einer Diktatur Handel getrieben zu haben«"
    },
    {
      "title": "Deutsche Post in der Krise Die Briefkästen bleiben leer – und niemand tut etwas dagegen",
      "teaser": "Die Deutsche Post war zuletzt so langsam wie nie, viele Kunden sind genervt. Eigentlich soll die Bundesnetzagentur den Konzern kontrollieren, doch sie ist bislang machtlos. Von Christoph Winterbach, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-und-bundesnetzagentur-ist-die-post-unkontrollierbar-a-b3ae4d88-e97b-4745-99a0-ec86b756356c",
      "image_title": "Die Briefkästen bleiben leer – und niemand tut etwas dagegen - Sven Simon / IMAGO",
      "author": "Christoph Winterbach, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Großer deutscher Liedtexter über sein Leben »Mir geht es darum, die Verkrustung der Herzen aufzubrechen«",
      "teaser": "Michael Kunze, 79, hat für Udo Jürgens »Griechischer Wein« getextet und für Jürgen Drews »Ein Bett im Kornfeld«. Lieber redet er jedoch über sein Beethoven-Musical, das in diesem Jahr uraufgeführt wurde – in Korea. Ein SPIEGEL-Gespräch von Wolfgang Höbel und Alexander Kühn",
      "url": "https://www.spiegel.de/kultur/musik/michael-kunze-ueber-sein-leben-ich-kann-es-besser-als-groenemeyer-a-cafaf48a-5ba9-40e4-baf9-3e5929e0d0a8",
      "image_title": "»Mir geht es darum, die Verkrustung der Herzen aufzubrechen« - Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Währungsreform vor 75 Jahren Vater der D-Mark war ein junger, jüdischer Amerikaner, nicht Ludwig Erhard",
      "teaser": "Die deutschen Experten nannten ihn spöttisch »Tannenbäumchen«. Der US-Offizier Edward A. Tenenbaum war erst 26, als elf Deutsche unter seiner Führung eine neue Währung erarbeiteten – Basis für das »Wirtschaftswunder«. Von Armin Fuhrer",
      "url": "https://www.spiegel.de/geschichte/waehrungsreform-1948-wie-edward-a-tenenbaum-die-d-mark-erfand-a-7521a7af-bbf3-4e5e-901c-0c3dcd0f9d17",
      "image_title": "Vater der D-Mark war ein junger, jüdischer Amerikaner, nicht Ludwig Erhard - dpa",
      "author": "Armin Fuhrer"
    },
    {
      "title": "Arrogante Manager Wer braucht noch einen MBA? Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "War der CEO auf der Business School, schadet das den Unternehmen und treibt Mitarbeiter in die Flucht, so eine aktuelle Studie. Das ist Quatsch – und deutsche Chefs sind besser als ihr Ruf.",
      "url": "https://www.spiegel.de/karriere/mbas-wer-braucht-heute-noch-einen-mba-kolumne-a-fd2ecd7a-4ada-4f02-ab90-51c0a75f5ac5",
      "image_title": "Wer braucht noch einen MBA? - FangXiaNuo / Getty Images"
    },
    {
      "title": "»Rotenberg Files« Ein Oligarch, eine Villa in den Alpen – und Putins Tochter",
      "teaser": "Arkadij Rotenberg ist einer der reichsten Männer Russlands und Putins enger Vertrauter. Interne Dokumente zeigen nun erstmals detailliert, auf welchen Wegen er wohl sein Vermögen tarnt – auch im österreichischen Kitzbühel.",
      "url": "https://www.spiegel.de/ausland/rotenberg-files-so-tarnt-oligarch-und-putin-freund-arkadij-rotenberg-offenbar-sein-vermoegen-in-der-eu-a-bac0618e-5cd5-4725-a1fd-616a76d1a3a4",
      "image_title": "Ein Oligarch, eine Villa in den Alpen – und Putins Tochter - Henri-Kristian Kirsip / Delfi Estonia"
    },
    {
      "title": "Staranwältin Anahita Thoms zeigt ihren Kalender »Die jüngeren Kollegen schicken mir täglich ihre To-do-Listen«",
      "teaser": "Anahita Thoms engagiert sich neben ihrem Job als Anwältin ehrenamtlich. Das klappe nur, weil sie ihr Leben effizient gestalte, sagt sie. Hier verrät sie ihre besten Tricks – und wie viel Gen Z in ihr steckt. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/anwaeltin-anahita-thoms-ueber-selbstoptimierung-wie-die-anwaeltin-ihre-woche-organisiert-a-c1487e98-e542-4f9b-b8cb-30447812f8fb",
      "image_title": "»Die jüngeren Kollegen schicken mir täglich ihre To-do-Listen« - Marcus Simaitis für manager magazin"
    },
    {
      "title": "Die besten Krimis für diesen Sommer Sie lieben Skandinavienkrimis? Dann lesen Sie diesen Australienthriller",
      "teaser": "Jane Harper wurde mit ihrem Debüt über Nacht zum Star – ihre Thriller über Mordfälle im australischen Outback spielen mit lebensfeindlicher Natur. Aber natürlich geht auch hier die größte Gefahr immer vom Menschen aus. Von Eva Thöne",
      "url": "https://www.spiegel.de/kultur/literatur/jane-harper-hitze-wildes-australien-boese-menschen-a-90f3f665-8db5-43fd-8766-5c4f00da7f57",
      "image_title": "Sie lieben Skandinavienkrimis? Dann lesen Sie diesen Australienthriller - Felix Cesare / Getty Images",
      "author": "Eva Thöne"
    },
    {
      "title": "300 Milliarden Dollar Auslandsvermögen Enteignet Putin Eine Kolumne von Michael Sauga",
      "teaser": "Auf westlichen Konten liegt noch immer ein gewaltiges russisches Staatsvermögen. Das Geld sollte jetzt für den Wiederaufbau der Ukraine gesichert werden.",
      "url": "https://www.spiegel.de/wirtschaft/russlands-staatsvermoegen-im-ausland-enteignet-wladimir-putin-kolumne-a-29685406-09e5-495b-9138-ecce37b71ddb",
      "image_title": "Enteignet Putin - Mikhail Metzel / AFP"
    },
    {
      "title": "Sanktionen des Westens Putins Wirtschaftszahlen sind Propaganda. Oder?",
      "teaser": "Die amtlichen Wachstumszahlen aus dem Kreml sind trotz Sanktionen verdächtig gut. Robert Habeck lässt nun ein Überwachungsinstrument für die russische Wirtschaft aufbauen. Dabei gibt es schon Wege, mehr über die Lage zu erfahren. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wie-gut-geht-es-russlands-wirtschaft-wirklich-a-c3b3ce2f-aa70-490d-b628-7648e4eb87d2",
      "image_title": "Putins Wirtschaftszahlen sind Propaganda. Oder? - GAVRIIL GRIGOROV / SPUTNIK / KREMLIN POOL / EPA",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Kunst mit Blütenstaub Andächtig vor dem Pollenteppich",
      "teaser": "Wer die leuchtenden Felder aus Blütenstaub betrachtet, wird still und achtsam: Wolfgang Laib lässt Kunst zu Meditation werden. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/the-beginning-of-something-else-im-kunstmuseum-stuttgart-andaechtig-vor-dem-pollenteppich-a-8d4ec250-5fc2-4370-9645-611a0ad7f8e3",
      "image_title": "Andächtig vor dem Pollenteppich - Wolfgang Laib / Foto: Carolyn Laib",
      "author": "Carola Padtberg"
    },
    {
      "title": "Innerarabische Konflikte Die Vernachlässigten",
      "teaser": "Die Gewalt innerhalb der arabischen Bevölkerung Israels eskaliert, die Polizei ist machtlos. Nun will Premier Netanyahu den Geheimdienst einsetzen. Dabei zeigte sein Vorgänger Naftali Bennett, wie eine bessere Lösung aussehen könnte. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/araber-in-israel-mossad-soll-zunehmende-konflikte-eindaemmen-a-0a93d3c8-0a08-489d-866c-e55e93b0f53c",
      "image_title": "Die Vernachlässigten - Ahmad Gharabli / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Rechtspopulisten in der Stichwahl In diesen Städten und Landkreisen kratzt die AfD an der Macht",
      "teaser": "In Schwerin hat die Rechtsaußenpartei ihr Ziel klar verfehlt. Doch schon am Sonntag bekommt sie ihre nächste Chance. Vielerorts schaffen es Rechtspopulisten in die Stichwahl für ein Amt. Ist das die neue Normalität? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-diesen-staedten-und-landkreisen-koennten-schon-bald-rechtspopulisten-regieren-a-dfd95a7c-778e-4231-b388-d3cb883722a4",
      "image_title": "In diesen Städten und Landkreisen kratzt die AfD an der Macht - Matthias Bein / picture alliance/ dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Nico Hülkenberg in der Formel 1 Der Reifenfresser",
      "teaser": "Nico Hülkenberg hält den Rekord der meisten Formel-1-Starts ohne Podestplatzierung. In Kanada fuhr der Deutsche sensationell auf Startplatz zwei, doch im Rennen wird der Haas durchgereicht. Woran liegt das? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-kanada-nico-huelkenberg-reuessiert-im-qualifying-und-scheitert-im-rennen-der-reifenfresser-a-9b39fd2f-df08-4e49-9d06-2fabe00a8f6d",
      "image_title": "Der Reifenfresser - IMAGO/Andy Hone / IMAGO/Motorsport Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Mythos »Sommerloch« »Worüber sollen wir jetzt schreiben, Frau Sommer-Locher?«",
      "teaser": "SPIEGEL-Leserin Beatrix Sommer-Locher hat so einige Ideen, wie man die Sauregurkenzeit füllen könnte. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/der-mythos-vom-sommerloch-leserin-hat-ideen-wie-die-zeit-gefuellt-werden-kann-a-ff6bc481-3a8c-4bcb-ba25-36740a03000a",
      "image_title": "»Worüber sollen wir jetzt schreiben, Frau Sommer-Locher?« - Privat"
    },
    {
      "title": "Subventionen für Intel in Magdeburg Fast zehn Milliarden Euro Staatsgeld für eine Chipfabrik – ist das sinnvoll?",
      "teaser": "Der US-Konzern Intel will ein Halbleiterwerk in Sachsen-Anhalt bauen – und lässt sich die Investition teuer bezahlen. Sind die Subventionen gut angelegt? Antworten auf die sechs wichtigsten Fragen. Von Martin Hesse, Peter Maxwill und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chip-fabrik-in-magdeburg-was-hinter-den-milliarden-subventionen-fuer-intel-steckt-a-95ef406e-935f-4e1e-9b9e-e7c9b9a53943",
      "image_title": "Fast zehn Milliarden Euro Staatsgeld für eine Chipfabrik – ist das sinnvoll? - Sundry Photography / Pond5 / IMAGO",
      "author": "Martin Hesse, Peter Maxwill und Gerald Traufetter"
    }
  ]
}