{
  "timestamp": "2023-12-05T21:10:47",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kämpfen und leben",
      "teaser": "Nach einer erfolglosen Gegenoffensive muss sich die Ukraine mit einer neuen Wirklichkeit abfinden: Der Krieg gegen Russland wird noch lange dauern. Und er wird anders als gedacht. Die SPIEGEL-Titelstory. Von Christian Esch, New York und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-im-kriegswinter-kaempfen-und-leben-a-fa0ee2a7-e267-4d0e-9a1e-84e5af901419",
      "image_url": "https://cdn.prod.www.spiegel.de/images/094f03d2-9a4b-409f-9e25-4870a6651090_w960_r2.194_fpx52_fpy45.jpg",
      "image_title": "Kämpfen und leben - Ozge Elif Kizil / Anadolu / picture alliance",
      "author": "Christian Esch, New York und Kiew"
    },
    {
      "title": "Wie der Krieg in der Ukraine enden könnte",
      "teaser": "Der Historiker Jörn Leonhard analysiert die Chancen für einen Frieden in der Ukraine, das Fehlen von glaubwürdigen Vermittlern – und den Vorteil von Autokratien in Kriegen. Ein SPIEGEL-Gespräch von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-mit-historiker-joern-leonhard-die-abwesenheit-von-vermittlern-macht-mir-die-groessten-sorgen-a-0a0be1ce-9da3-49fe-9493-7e705b9a617a",
      "image_title": "Wie der Krieg in der Ukraine enden könnte - Gavriil Grigorov / SNA / IMAGO"
    },
    {
      "title": "Putins Tausendjähriges Reich Eine Kolumne von Mikhail Zygar",
      "teaser": "Russland ähnelt zunehmend einer Parodie auf die Sowjetunion und das »Dritte Reich« zugleich: Diese Woche sprach Putin vor dem »Weltkonzil des Russischen Volkes« – und zitierte Stalin und Hitler.",
      "url": "https://www.spiegel.de/ausland/faschismus-in-russland-wladimir-putins-tausendjaehriges-reich-a-2c4e139c-7320-4935-9bb5-4c6bc61a990c",
      "image_title": "Putins Tausendjähriges Reich - Sergei Karpukhin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Die Furcht der Ukrainer vor dem Patt an der Front",
      "teaser": "Der Gegenschlag der Ukrainer ist gescheitert, sie müssen nun ihre Gebiete verteidigen. Ein blutiger Stellungskampf droht, verloren ist der Krieg aber nicht. Worauf es nun ankommt. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-die-furcht-der-ukrainer-vor-dem-patt-an-der-front-a-2e135100-1114-4c11-980c-9c7fa36cfd52",
      "image_title": "Die Furcht der Ukrainer vor dem Patt an der Front - Serhii Nuzhnenko / Radio Free Europe / Radio Libert",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Warum Putin allen Grund hat, mit sich zufrieden zu sein Eine Analyse von Ann-Dorit Boy",
      "teaser": "Präsident Putin sagt, sein Land sei »stärker geworden« seit dem Einmarsch in die Ukraine. Er hat leider recht: Seine halb totalitäre Herrschaft und sogar die Wirtschaft sind stabil. Deshalb denkt er gar nicht ans Aufhören.",
      "url": "https://www.spiegel.de/ausland/russland-und-die-ukraine-warum-wladimir-putin-allen-grund-hat-mit-sich-zufrieden-zu-sein-a-2799e5c6-4642-497c-b325-97c418f7c94d"
    },
    {
      "title": "Zehn Gründe für eine entschiedenere Ukrainepolitik Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Die Offensive der Ukraine steckt fest in einem Stellungskrieg. Der Westen kann jetzt nicht nachlassen: Kiew braucht mehr Waffen sowie eine klare Beitrittsperspektive für die EU und die Nato. Denn Putin muss den Krieg verlieren.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-zehn-gruende-fuer-eine-entschiedenere-ukraine-politik-des-westens-kommentar-a-3ef5a35f-d50c-4332-866f-5b6760a14469"
    },
    {
      "title": "Tod und Törtchen",
      "teaser": "Im äußersten Westen der Ukraine liegt eine Stadt, die noch keine russische Rakete getroffen hat: In Uschhorod erholen sich Erschöpfte vom Krieg, verstecken sich Einberufene. Doch die Normalität offenbart eine Kluft im Land. Aus Uschhorod berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-uschhorod-der-friedlichste-ort-der-ukraine-a-48943553-cba2-4c04-8cc2-6dd4f6a10a14"
    },
    {
      "title": "Hat die Hamas wirklich mit israelischen Aktien abkassiert?",
      "teaser": "Vor dem Angriff auf Israel soll an den Finanzmärkten auf fallende Kurse israelischer Aktien gewettet worden sein, behaupten zwei US-Professoren. Was über die Aktiendeals bekannt ist. Und weshalb die Studie Zweifel weckt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/israel-gaza-krieg-leerverkaeufe-hat-die-hamas-wirklich-mit-israelischen-aktien-abkassiert-a-f3038af7-8353-4b60-b9f6-928b2469fd61",
      "image_title": "Hat die Hamas wirklich mit israelischen Aktien abkassiert? - Amir Cohen / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Wie die Deutschen über den Nahostkonflikt denken",
      "teaser": "Kanzler Scholz sieht Deutschlands Platz an der Seite Israels. Doch viele Deutsche stimmen ihm einer Umfrage zufolge nicht zu. Experten erklären, wie das kommt. Von Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/wie-die-deutschen-ueber-den-nahostkonflikt-denken-a-c1f97abd-ea03-4277-bcd7-d52ae92d8f0b",
      "image_title": "Wie die Deutschen über den Nahostkonflikt denken - Boris Roessler / dpa",
      "author": "Sarah Vojta"
    },
    {
      "title": "»Diese drei Fehler haben zur Katastrophe geführt«",
      "teaser": "Der Terrorangriff der Hamas konnte nur gelingen, weil Israels Geheimdienst versagt hat, sagt der Militärexperte Kobi Michael. Hier spricht er darüber, was konkret schieflief – und entwirft einen kühnen Fünfjahresplan für Gaza und das Westjordanland. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/nahost-sicherheitsexperte-kobi-michael-ueber-zukunft-aegypten-solle-in-gaza-fuer-recht-und-ordnung-sorgen-a-6efcf347-84ca-445d-bc52-dae1d388af69",
      "image_title": "»Diese drei Fehler haben zur Katastrophe geführt« - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Die Abwrackung des gesellschaftlichen Miteinanders Der SPIEGEL-Leitartikel von Philipp Oehmke",
      "teaser": "An den Universitäten gedeiht der Hass auf Israel. Kann man darin ein neues 1968 sehen? Nein, das wäre viel zu nachsichtig.",
      "url": "https://www.spiegel.de/kultur/anti-israel-proteste-an-universitaeten-kein-neues-68-meinung-a-647df088-ce79-42d6-b9af-c574e7b16440",
      "image_title": "Die Abwrackung des gesellschaftlichen Miteinanders - Sean Gallup / Getty Images"
    },
    {
      "title": "Als es noch Hoffnung für Gaza gab",
      "teaser": "Das, was wir heute als »Gazastreifen« kennen, war über Jahrtausende hinweg ein Handelszentrum, über einen Seehafen mit der Welt verbunden. 1998 sollte ein Flughafen daran anknüpfen und eine neue Ära einleiten. Dann kam alles anders. Von René Wildangel",
      "url": "https://www.spiegel.de/geschichte/nahostkrieg-als-es-noch-hoffnung-fuer-gaza-gab-vergessene-geschichte-einer-region-a-ca6a1743-e2c5-4616-8531-8599e0f38b52",
      "image_title": "Als es noch Hoffnung für Gaza gab - René Wildangel",
      "author": "René Wildangel"
    },
    {
      "title": "»Die Begriffe Apartheid oder Kolonialismus verstehe ich als intellektuelle Faulheit«",
      "teaser": "Den israelischen Historiker Tom Segev erinnert das Hamas-Massaker an den Holocaust, und bei den Bildern aus dem Gazastreifen denkt er an die Bombardierung Dresdens. Und er wundert sich manchmal über die deutsche Israeldebatte. Ein SPIEGEL-Gespräch von Juliane von Mittelstaedt und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tom-segev-ueber-israel-die-begriffe-apartheid-oder-kolonialismus-verstehe-ich-als-intellektuelle-faulheit-a-afa4ad20-3cf9-43f8-b853-ed17bea3cf41",
      "image_title": "»Die Begriffe Apartheid oder Kolonialismus verstehe ich als intellektuelle Faulheit« - Jonas Opperskalski / Jonas Opperskalski / laif"
    },
    {
      "title": "Wie geht der Krieg in Gaza weiter?",
      "teaser": "Israel setzt seine Militäroperationen im Gazastreifen fort. Der Norden ist bereits nahezu unbewohnbar, nun könnte sich der Kampf gegen die Hamas auch in den Süden ausweiten – und eine neue Phase des Krieges einläuten. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-wie-geht-der-krieg-nach-der-feuerpause-weiter-a-392ba0f8-74c0-45b6-9bb6-c2603f55b7d2",
      "image_title": "Wie geht der Krieg in Gaza weiter? - Ronaldo Schemidt / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Nato-Südostflanke Was macht die Bundeswehr in Rumänien?",
      "teaser": "Russland abschrecken, den Nato-Partnern beistehen: Das ist jetzt die Maxime der deutschen Verteidigungspolitik. Die Luftwaffe begibt sich dafür in gefährliche Nähe zum Kriegsland Ukraine. Aus Constanța berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/was-macht-die-bundeswehr-in-rumaenien-a-a3a0d32f-d779-4eaf-a740-95022adcf731",
      "image_title": "Was macht die Bundeswehr in Rumänien? - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Regierungsdeals in der Haushaltskrise Dieses verschwiegene Trio hält die Ampel am Laufen",
      "teaser": "Sie sind der Motor der Ampel – und in der Haushaltskrise kommt es besonders auf sie an: Habecks Staatssekretärin Hajduk, Lindners Staatssekretär Saebisch und Kanzleramtschef Schmidt. Wie tickt das Verhandlertrio? Von Martin Knobbe, Marina Kormbaki, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/anja-hajduk-wolfgang-schmidt-steffen-saebisch-dieses-trio-haelt-die-ampel-am-laufen-a-1e30c5a8-5269-45e0-975c-1d65e4554030",
      "image_title": "Dieses verschwiegene Trio hält die Ampel am Laufen - Fabian Sommer / dpa",
      "author": "Martin Knobbe, Marina Kormbaki, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Grünenpolitiker Hofreiter »Olaf Scholz hätte sich bei den Bürgern für dieses Chaos entschuldigen müssen«",
      "teaser": "Friede in der Ampel? Der Grüne Anton Hofreiter geht mit dem Kanzler in der Haushaltskrise hart ins Gericht. Noch schlimmer sei allerdings das Denken von Oppositionsführer Friedrich Merz. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-zur-haushaltskrise-olaf-scholz-haette-sich-entschuldigen-muessen-a-5758146f-87d6-4296-a8ba-c48fbaec8d14",
      "image_title": "»Olaf Scholz hätte sich bei den Bürgern für dieses Chaos entschuldigen müssen« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Kongress mit Linken und Ex-Linken Warten auf Wagenknecht",
      "teaser": "Hunderte Mitglieder sind seit Oktober aus der Partei Die Linke ausgetreten. Hoffnung setzen sie in Sahra Wagenknecht und ihre neue Partei. Aber bereits der Gründungsprozess stößt auf Kritik. Aus Frankfurt am Main berichtet Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/kongress-mit-linken-und-ex-linken-in-frankfurt-main-warten-auf-wagenknecht-a-88d6f3dd-8714-4921-a9cf-5e4c4816c4f3",
      "image_title": "Warten auf Wagenknecht - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Linke im Bundestag Eine Fraktion schafft sich ab",
      "teaser": "Am Nikolaustag löst sich die Bundestagsfraktion der Linken auf, doch kaum etwas scheint weniger geregelt zu sein als eine derartige Liquidation. Über die Schwierigkeit, das eigene Verschwinden zu organisieren. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-bundestag-eine-fraktion-schafft-sich-ab-a-2e26fa9a-e7b5-429e-b82c-3bf0ca77181f",
      "image_title": "Eine Fraktion schafft sich ab - Bernd Elmenthaler / Geisler-Fotopress",
      "author": "Deike Diening"
    },
    {
      "title": "Olaf Scholz auf der COP28 Mit welchem Geld will der Kanzler das Klima retten?",
      "teaser": "Der Druck auf die Bundesregierung wächst, eine Lösung für die Haushaltskrise zu finden. Zwischendurch macht der Kanzler einen Blitzbesuch auf der Weltklimakonferenz. Und tut so, als sei alles wie immer. Aus Dubai berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-der-cop28-mal-eben-das-klima-retten-a-8d989286-474d-43e1-9234-0274bb56a224",
      "image_title": "Mit welchem Geld will der Kanzler das Klima retten? - Martin Divisek / EPA"
    },
    {
      "title": "OSZE-Außenministertreffen Wie Russland eine harte diplomatische Niederlage einsteckte",
      "teaser": "Seit dem russischen Überfall auf die Ukraine blockiert Moskau die weltweit größte regionale Sicherheitsorganisation, die OSZE. Doch bei einem Treffen in Skopje musste Russland klein beigeben. Aus Skopje berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/osze-aussenministertreffen-in-skopje-wie-russland-eine-harte-diplomatische-niederlage-einsteckte-a-c56234fe-f516-4b4f-a8c7-d2fec899a9c9",
      "image_title": "Wie Russland eine harte diplomatische Niederlage einsteckte - Georgi Licovski / EPA"
    },
    {
      "title": "Scheidender Chef des Flughafens Hamburg »Ich habe sicher Fehler gemacht«",
      "teaser": "Eine Geiselnahme auf dem Vorfeld, Kofferchaos, überlastete Kontrolleure: Michael Eggenschwiler hört nach 20 Jahren als Chef des Hamburger Flughafens auf. Trotz der Imagekrisen – wie ist seine Bilanz? Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/chef-des-flughafen-hamburg-ich-habe-sicher-fehler-gemacht-a-32d418b0-4fd3-472c-a44a-4f186d8d15e3",
      "image_title": "»Ich habe sicher Fehler gemacht« - Bodo Marks / dpa"
    },
    {
      "title": "Lagerraummiete in den USA Das große Geschäft mit dem kleinen Raum",
      "teaser": "Selfstorage hat sich für manche Investoren als Traumbranche entpuppt. Die Nachfrage in Amerikas Konsumnation ist garantiert. Und die Kunden lassen sich nicht einmal durch drastische Mieterhöhungen vertreiben. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lagerraeume-mieten-in-den-usa-das-grosse-geschaeft-mit-dem-kleinen-raum-a-c615e38e-b6c7-484b-8e8c-ba78aa268ba7",
      "image_title": "Das große Geschäft mit dem kleinen Raum - David Swanson / Bloomberg via Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Haushaltsstreit in Berlin Die Welt brennt – und Deutschland mäht den Rasen Eine Kolumne von Michael Sauga",
      "teaser": "Die Berliner Politik arbeitet an einem Sparpaket fürs nächste Jahr. Das ist leider das völlig falsche Projekt.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-die-welt-brennt-und-deutschland-maeht-den-rasen-kolumne-a-17455dd5-0260-497f-8ee6-9b4bf58b1847",
      "image_title": "Die Welt brennt – und Deutschland mäht den Rasen - Markus Schreiber / AP"
    },
    {
      "title": "Vorstoß von Lindner und Söder Beim Bürgergeld sparen – geht das überhaupt?",
      "teaser": "Im Januar soll das Bürgergeld im Schnitt um zwölf Prozent steigen – zu viel, meinen CSU-Chef Söder und FDP-Chef Lindner. Sie wollen die Anhebung verschieben oder zusammenstreichen. Ist das realistisch? Der Faktencheck. Von Markus Dettmer und Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-darf-der-staat-die-erhoehung-zusammenstreichen-a-a7e305a1-152d-438c-a475-8bab39de5903",
      "image_title": "Beim Bürgergeld sparen – geht das überhaupt? - Annegret Hilse / REUTERS",
      "author": "Markus Dettmer und Rasmus Buchsteiner"
    },
    {
      "title": "Silvesterkrawalle in Berlin-Neukölln 2022 Die Kinder vom Sonnencenter",
      "teaser": "Sie lieben Gucci und hassen die Polizei. In ihrem Viertel explodieren Polenböller und brennen Autos, und sie wollen Olaf Scholz fragen, warum er auf der Seite Israels steht. Unsere Reporterin war monatelang mit Jungs der High-Deck-Siedlung in Berlin-Neukölln unterwegs, um zu erfahren, wer sie sind. Eine Reportage von Özlem Gezer",
      "url": "https://www.spiegel.de/panorama/silvesterkrawalle-in-berlin-neukoelln-wer-sind-die-jungs-der-high-deck-siedlung-a-52df71cb-2f67-4ccf-b1e2-71768159055f",
      "image_title": "Die Kinder vom Sonnencenter - kiez:story"
    },
    {
      "title": "Boris Johnson und die Coronapandemie »Wir sind zu beschissen, um es auf die Reihe zu kriegen«",
      "teaser": "Partygate, Minister außer Rand und Band: Ein britischer Ausschuss arbeitet die Covidjahre auf. Nun tritt mit Boris Johnson der Hauptzeuge auf. Und das heißt für dessen Nachfolger Rishi Sunak nichts Gutes. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-die-corona-pandemie-wir-sind-zu-beschissen-um-es-auf-die-reihe-zu-kriegen-a-8c9da352-8b29-47c0-94c3-088b6afc7825",
      "image_title": "»Wir sind zu beschissen, um es auf die Reihe zu kriegen« - Andy Rain / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "US-Wahlkampf Wie eine Trump-Diktatur aussehen könnte",
      "teaser": "Loyale Justiz, gefügiges Militär, entmachteter Kongress: Donald Trump könnte nach einem Wahlsieg versuchen, in den USA als Alleinherrscher zu regieren. Wer kann ihn noch stoppen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-eine-diktatur-unter-ihm-aussehen-koennte-a-2a144342-af78-4b9e-94a6-18bd493119ed",
      "image_title": "Wie eine Trump-Diktatur aussehen könnte - John Minchillo / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Prozess in Rumänien Wie der Influencer Andrew Tate Frauen ausgebeutet haben soll",
      "teaser": "Viele junge Männer verehren den Influencer Andrew Tate wie einen Guru. Ermittler dagegen sehen in ihm einen Mann, der Frauen bedroht, Tate ist wegen Menschenhandels und Vergewaltigung angeklagt. Gerichtsakten zeigen nun, was ihn so erfolgreich macht. Aus Bukarest berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/andrew-tate-wie-der-influencer-frauen-ausgebeutet-haben-soll-a-59cc5455-c331-47ea-9667-b02c0d5338e9",
      "image_title": "Wie der Influencer Andrew Tate Frauen ausgebeutet haben soll - Alexandru Dobre / dpa"
    },
    {
      "title": "Anschlag von Paris Wie Frankreichs Rechte den Terror nutzen",
      "teaser": "Es ist eine zynische Frage, um die sich jetzt in Frankreich alles dreht: Wer profitiert vom Terrorattentat am Eiffelturm? Die Rechten wollen mit der Angst Wahlen gewinnen – und fordern einen »Kulturkampf«. Von Hubert Gude und Leo Klimm, Hamburg und Paris",
      "url": "https://www.spiegel.de/ausland/attentat-in-paris-wem-nuetzt-der-tod-am-eiffelturm-politisch-a-ebeb2558-f6c5-4c99-872d-801824cffae2",
      "image_title": "Wie Frankreichs Rechte den Terror nutzen - Teresa Suarez / EPA",
      "author": "Hubert Gude und Leo Klimm, Hamburg und Paris"
    },
    {
      "title": "Terrorexperte über Paris-Attentat »Mit dieser Gefahr werden wir leben müssen«",
      "teaser": "Der Attentäter vom Eiffelturm stand unter Beobachtung – müssen Politik und Behörden härter gegen Verdächtige durchgreifen? Nein, sagt Terrorexperte Wassim Nasr. Diesen Anschlag hätte man wohl kaum verhindern können. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-terrorexperte-wassim-nasr-zu-den-hintergruenden-des-attentats-a-d25d0593-482f-4e59-93ff-a20f63904961",
      "image_title": "»Mit dieser Gefahr werden wir leben müssen« - Christophe Ena / dpa"
    },
    {
      "title": "»Miss Universum« aus Nicaragua Vom Volk gefeiert, vom Diktator gehasst",
      "teaser": "Sheynnis Palacios aus Nicaragua ist die neue »Miss Universum«. Die Opposition sieht in ihr eine Galionsfigur, das Regime von Diktator Ortega reagiert mit Festnahmen und Repression. Von Jens Glüsing Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/miss-universum-sheynnis-palacios-aus-nicaragua-vom-volk-gefeiert-vom-diktator-gehasst-a-fba00d60-0b6b-4b7d-b282-a08baf2ccbc4",
      "image_title": "Vom Volk gefeiert, vom Diktator gehasst - Hector Vivas / Getty Images",
      "author": "Jens Glüsing Rio de Janeiro"
    },
    {
      "title": "Wahlsieg von Geert Wilders So rechts ist jetzt Europa",
      "teaser": "Der Wahlsieg des Islamhassers Geert Wilders in den Niederlanden zeigt: Rechtspopulismus ist in Europa längst Mainstream. Wie gefährlich ist diese Entwicklung – für die einzelnen Staaten und die EU? Ein Podcast von Nadia Pantel, Claus Hecking und Olaf Heuser",
      "url": "https://www.spiegel.de/ausland/wahlsieg-von-geert-wilders-so-rechts-ist-jetzt-europa-podcast-a-39da9e83-bf10-461d-8e80-49c70c648b7b",
      "image_title": "So rechts ist jetzt Europa - Peter Dejong / AP"
    },
    {
      "title": "Neues Pisa-Debakel Fast ein Drittel der 15-Jährigen scheitert an einfachen Matheaufgaben",
      "teaser": "Immer mehr Schüler werden abgehängt, die Leistungsspitze schrumpft auch an Gymnasien, das System ist sozial ungerecht: Rund 20 Jahre nach dem Pisa-Schock legen OECD-Forscher neue »besorgniserregende« Ergebnisse vor. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-erneut-ein-debakel-deutschlands-15-jaehrige-rutschen-massiv-ab-a-ffc50f6e-e2d3-4ac6-9123-9ceb53c930b9",
      "image_title": "Fast ein Drittel der 15-Jährigen scheitert an einfachen Matheaufgaben - Uwe Ernst / Funke Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Klimawandel extrem 2023 Ein Jahr in Apokalypseorangegrau Ein Essay von Jonas Schaible",
      "teaser": "Überschwemmungen in Südeuropa, Brände in Kanada, Dürre im Amazonasgebiet: Wetterextreme dominierten dieses Jahr. Und doch hat die Klimakrise 2023 an Aufmerksamkeit verloren. Wie kann das sein?",
      "url": "https://www.spiegel.de/panorama/klimakrise-wetterextreme-dominierten-2023-klimaschutz-verlor-trotzdem-an-aufmerksamkeit-a-0d131ad8-62db-4a58-bc38-849951feaaf8"
    },
    {
      "title": "Schleswig-Holstein Musik Festival Die falschen Töne des Justus Frantz",
      "teaser": "Ein Mann versteht die Welt nicht mehr: Der Dirigent und Musiker Justus Frantz wurde von dem Festival ausgeschlossen, das er einst gründete. Besuch bei einem Grenzgänger, den Kritiker für eine Marionette Russlands halten. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/leute/pianist-justus-frantz-darf-beim-schleswig-holstein-musik-festival-nicht-mehr-auftreten-a-750024e7-63c0-490a-a98f-42aad85bca7c",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Zurückweisungen an der deutschen Grenze So wirksam sind Grenzkontrollen wirklich",
      "teaser": "Seit der Einführung von Grenzkontrollen an der deutschen Außengrenze hat die Bundespolizei Tausende Menschen von der Einreise abgehalten. Politiker feiern das als Erfolg. Expertinnen bezweifeln die Wirksamkeit der Maßnahmen. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/illegale-migration-nach-deutschland-so-wirksam-sind-grenzkontrollen-wirklich-a-df2752e6-d629-4697-a94f-39e2d48c3fb5",
      "author": "Lisa Duhm"
    },
    {
      "title": "Tipps von Experten Acht typische Fehler auf dem Weg zum Gaming-PC",
      "teaser": "Es geht ums richtige Budget, das Zusammenspiel vieler Teile und massives Marketing-Blendwerk: Sich einen PC fürs Videospielen zusammenzustellen, ist gar nicht so leicht. Diese Fallstricke sollten Sie kennen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/gadgets/gaming-pc-zusammenstellen-diese-acht-fehler-sollten-sie-vermeiden-a-0d57f296-2c73-4838-9fab-54303623a6c4",
      "image_title": "Acht typische Fehler auf dem Weg zum Gaming-PC - Jens Schlueter / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Was ist denn jetzt schon wieder? Warum Kakao mit Schuss wirklich nicht »Lumumba« heißen sollte Ein Debattencheck von Frauke Böger",
      "teaser": "Patrice Lumumba war ein Freiheitsheld, ermordet kurz nach der Unabhängigkeit Kongos. Dass sein Name nun für ein klebriges Kakaogetränk herhalten muss, regt viele auf – zu Recht.",
      "url": "https://www.spiegel.de/kultur/lumumba-warum-kakao-mit-schuss-wirklich-nicht-so-heissen-sollte-a-dcb44067-2662-4759-945c-fc8a490e080f",
      "image_title": "Warum Kakao mit Schuss wirklich nicht »Lumumba« heißen sollte - Bettmann Archive / Getty Images"
    },
    {
      "title": "Kulturtipps zum Wintereinbruch So kommen Sie inspiriert durchs Schneegestöber",
      "teaser": "Sex an der Unwetterfront oder Schnee aus Peru? Das Kulturressort gibt Tipps, wie Sie dem Winter Paroli bieten – oder es sich darin gemütlich machen: mit Schubert und Morgenstern, Haftbefehl und »Game of Thrones«.",
      "url": "https://www.spiegel.de/kultur/kulturtipps-fuer-den-winter-schubert-haftbefehl-und-game-of-thrones-a-c9ea5bbe-ef32-4688-bcc2-5de15178273e",
      "image_title": "So kommen Sie inspiriert durchs Schneegestöber - Uig / IMAGO"
    },
    {
      "title": "Talkshow-Abschied von Anne Will Atemlos durch die Nacht",
      "teaser": "Wie die Debatte am Laufen halten, wenn alle erschöpft sind? Auf eine letzte Spätschicht mit Anne Will, die 16 Jahre die Diskussionskultur im TV prägte – und zum Schluss einen hundemüden Minister Habeck durch die Sendung lotsen musste. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/anne-will-letzte-sendung-mit-robert-habeck-und-navid-kermani-a-6e51a553-6c68-42c2-8ec2-e3052315cc6c",
      "image_title": "Atemlos durch die Nacht - Wolfgang Bors / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Bucherfolg aus Sri-Lanka Ein genialer Autor, ein Folterhaus – und Überleben dank Humor",
      "teaser": "Mit »Die sieben Monde des Maali Almeida« gewann der Autor Shehan Karunatilaka den Booker Prize, jetzt erscheint das Buch auf Deutsch. Es handelt von Geistern und Krieg, ist oft tragisch – und doch lustig. Wie hat er das geschafft? Aus Colombo berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/kultur/literatur/die-sieben-monde-des-maali-almeida-von-shehan-karunatilaka-moerder-mysterie-zum-lachen-a-0c33e096-e527-4cc4-b1e4-cef529d5ba8f",
      "image_title": "Ein genialer Autor, ein Folterhaus – und Überleben dank Humor - Nói Crew / DER SPIEGEL"
    },
    {
      "title": "Abschied von »Anne Will« Die Schlichterin im Stuhlkreis",
      "teaser": "Nach 16 Jahren und 553 Sendungen moderiert Anne Will ihre gleichnamige Sendung heute Abend zum letzten Mal. Warum ihre Talkshow oft an einen Schulhofstreit erinnerte – und Peter Altmaier die Sessel verfluchte. Von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/anne-will-die-schlichterin-im-stuhlkreis-a-ccf3c637-2e80-4a9e-a561-266ed009e5ab",
      "image_title": "Die Schlichterin im Stuhlkreis - Michael Kappeler/ dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Konzertfilm von Beyoncé Die Unerreichbare",
      "teaser": "Nun ist auch »Renaissance«, der Konzertfilm von Beyoncé, im Kino. Er feiert den Superstar und zeigt einigermaßen Intimes aus dem Familienleben der Carter-Knowles. Vor allem aber läutet er eine neue Ära ein. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/renaissance-von-beyonce-was-der-neue-konzertfilm-ueber-die-unerreichbare-erzaehlt-a-e6f26d02-d9ff-46f0-aaa6-036e2bba0009",
      "image_title": "Die Unerreichbare - Julian Dakdouk / obs",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Strafverfahren wegen Verleumdung Gil Ofarim, ein Deal und der Anti-Antisemitismus Eine Kolumne von Thomas Fischer",
      "teaser": "Das Landgericht Leipzig hat ein Verfahren gegen den Musiker Gil Ofarim unter Auflagen eingestellt. Viele rätseln, was dies bedeuten könnte – für wen auch immer.",
      "url": "https://www.spiegel.de/kultur/gil-ofarim-ein-deal-und-der-anti-antisemitismus-kolumne-a-50777c24-cfe0-46f7-a315-b94c83d5c618",
      "image_title": "Gil Ofarim, ein Deal und der Anti-Antisemitismus - Hendrik Schmidt / dpa"
    },
    {
      "title": "Mediziner über Sport im Winter Verbrenne ich beim Laufen mehr Kalorien, wenn es kalt ist?",
      "teaser": "Wer gern läuft, lässt sich von Eis und Schnee nicht aufhalten. Ein Sportmediziner gibt Tipps, worauf man achten sollte – und welche Vorteile das Training bei winterlichen Temperaturen haben kann. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/sport-im-winter-worauf-man-achten-sollte-und-ob-man-bei-kaelte-mehr-kalorien-verbrennt-a-ecc2ac3c-8763-4498-b575-74ed854ac918",
      "image_title": "Verbrenne ich beim Laufen mehr Kalorien, wenn es kalt ist? - Cavan Images / Cavan Images / IMAGO"
    },
    {
      "title": "Bundesligaspitze So machte Alonso aus Leverkusen ein Topteam",
      "teaser": "Als Xabi Alonso zu Bayer Leverkusen kam, war der Verein Tabellenvorletzter. Jetzt steht die Werkself mit 35 von 39 möglichen Punkten auf Platz eins – und hat Dortmund den Rang als Bayern-Herausforderer abgelaufen. Aus Leverkusen berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-wie-xabi-alonso-aus-bayer-leverkusen-einen-meisterschaftskandidaten-formte-a-f3af6277-8d59-46d6-ba1b-bceefc7608a2",
      "image_title": "So machte Alonso aus Leverkusen ein Topteam - Ina Fassbender / AFP"
    },
    {
      "title": "Neuer Pokalwettbewerb der NBA Warum der US-Basketball sich jetzt am europäischen Fußball orientiert",
      "teaser": "Knallbunte Courts, ein eigenartiger Spielmodus und ahnungslose Stars: Ein neues K.-o.-Turnier in der NBA soll die langweilige Hauptrunde aufpeppen, damit die Liga in zwei Jahren groß abkassieren kann. Von Benedikt Scherm",
      "url": "https://www.spiegel.de/sport/basketball/neuer-nba-pokalwettbewerb-warum-der-us-basketball-sich-jetzt-am-europaeischen-fussball-orientiert-a-02f57d28-ed78-4855-bb94-216a1a27dcd0",
      "image_title": "Warum der US-Basketball sich jetzt am europäischen Fußball orientiert - Matt Slocum / AP",
      "author": "Benedikt Scherm"
    },
    {
      "title": "EM-Auslosung Wird der Weg für die DFB-Elf jetzt wirklich leichter?",
      "teaser": "Schottland, Ungarn, die Schweiz: Die Gegner der DFB-Elf in der Gruppenphase der EM hören sich schlagbar an. Aber was heißt das mittlerweile bei dieser Nationalmannschaft? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nach-der-auslosung-zur-em-2024-in-deutschland-wird-der-weg-fuer-die-dfb-elf-jetzt-wirklich-leichter-a-a4921653-927b-469f-9076-26677c228110",
      "image_title": "Wird der Weg für die DFB-Elf jetzt wirklich leichter? - Eibner-Pressefoto / Memmler / IMAGO / Eibner",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fortschritte bei Uno-Klimakonferenz Warum es Öl- und Gaskonzernen jetzt an den Kragen geht",
      "teaser": "Der erste Entwurf für ein Abschlussdokument der COP28 enthält ambitionierte Passagen: Erstmals könnte ein Ende aller fossilen Energiequellen beschlossen werden. Gerungen wird nun um wenige Worte mit enormer Tragweite. Eine Analyse von Susanne Götze, Dubai",
      "url": "https://www.spiegel.de/wissenschaft/cop28-in-dubai-warum-es-oel-und-erdgas-konzernen-nun-an-den-kragen-geht-a-e0360354-5f50-4631-9fba-2237fbdc5652",
      "image_title": "Warum es Öl- und Gaskonzernen jetzt an den Kragen geht - Eli Hartman / AP"
    },
    {
      "title": "Schneemassen und Erderwärmung Die Frost-Moderne",
      "teaser": "Eisige Temperaturen, Winterchaos – alles Unsinn mit dem Klimawandel? Natürlich nicht. Warum die globale Erwärmung hierzulande sogar für mehr Schnee sorgen kann. Von Claus Hecking und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/winter-chaos-trotz-klimawandel-warum-die-erderwaermung-sogar-fuer-mehr-schnee-sorgen-koennte-a-fa5a0e09-f958-435e-bcf6-dd688a0ef87b",
      "image_title": "Die Frost-Moderne - Christian Wiediger / IMAGO / onw-images",
      "author": "Claus Hecking und Alina Schadwinkel"
    },
    {
      "title": "Verbrechen während der Kolonialzeit Der Knochenjäger",
      "teaser": "Gejagt, vertrieben, getötet: Die sterblichen Überreste von Indigenen aus Tasmanien galten Mitte des 19. Jahrhunderts als begehrte Sammlerobjekte. Eine neue Untersuchung offenbart das brutale Geschäft. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tasmanien-verbrechen-waehrend-der-kolonialzeit-der-knochenjaeger-a-a869542b-1b5b-4054-b67a-e7fc381bf704",
      "image_title": "Der Knochenjäger - Tasmanian Archives & Heritage Office",
      "author": "Julia Köppe"
    },
    {
      "title": "COP28 in Dubai Gibt es ein Anti-West-Bündnis in der Klimapolitik?",
      "teaser": "Kanzler Scholz will neue Handelsregeln durchsetzen und zusammen mit anderen westlichen Staaten erstmals den Ausstieg aus Öl und Gas beschließen. Die China-Russland-Achse versucht, das zu verhindern – ein Kräftemessen mit Folgen. Aus Dubai berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop28-dubai-gibt-es-ein-anti-west-buendnis-auch-bei-der-klimapolitik-a-320fd66c-f001-48dd-8231-4ce2bb309b01",
      "image_title": "Gibt es ein Anti-West-Bündnis in der Klimapolitik? - Sergei Savostyanov / IMAGO / ITAR-TASS"
    },
    {
      "title": "Deutsche Flüchtlinge 1945 in Dänemark »Wir waren schließlich der Feind«",
      "teaser": "Am Ende des Zweiten Weltkriegs strandeten bis zu 250.000 Deutsche an der dänischen Küste. Als Angehörige der Täternation internierte man sie in Lagern. Bis heute streitet Dänemark darüber, ob die Behandlung unmenschlich war. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/deutsche-fluechtlinge-1945-in-daenemark-wir-waren-schliesslich-der-feind-a-e47d59bb-ed90-436f-8295-c946d0eb95ec",
      "image_title": "»Wir waren schließlich der Feind« - Jeppe Bøje Nielsen",
      "author": "Katja Iken"
    },
    {
      "title": "Flüchtlingsstadt in der Provinz Das Espelkamp-Experiment",
      "teaser": "Vertriebene aus den deutschen »Ostgebieten« haben nach 1945 mitten im Wald die Modellstadt Espelkamp aufgebaut. Seitdem kamen immer wieder Geflüchtete aus aller Welt. Kann der Ort Vorbild sein in den aktuellen Debatten über Migration? Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/espelkamp-in-nrw-fluechtlingsstadt-in-der-provinz-a-80eb4303-2669-4170-a76a-386fa793dbaf",
      "image_title": "Das Espelkamp-Experiment - Maximilian Mann / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Diese Sache mit der Hand Warum, Napoleon?",
      "teaser": "Wenn es ein »Markenzeichen« Napoleons gibt, dann die Hand, die er sich immerzu in die Weste steckte. Generationen rätselten über die Gründe – die Antwort ist so profan wie bizarr. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/napoleon-warum-steckt-seine-hand-in-der-weste-die-antwort-ist-so-profan-wie-bizarr-a-a8f6ed43-cc5d-4cae-ac73-a999c2e8cb3a",
      "image_title": "Warum, Napoleon? - Everett Collection / IMAGO",
      "author": "Frank Patalong"
    },
    {
      "title": "Antisemitismus in Deutschland Was Sie über die Wurzeln des Judenhasses wissen sollten",
      "teaser": "Von rechts und von links, christlich und muslimisch, völkisch und rassistisch: Der Antisemitismus hat viele Gesichter – und eine jahrtausendealte Tradition. Ein Überblick mit Texten zum Weiterlesen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/antisemitismus-in-deutschland-was-sie-ueber-die-wurzeln-des-judenhasses-wissen-sollten-a-9e6416a5-14d5-4055-9197-395688ba053e",
      "image_title": "Was Sie über die Wurzeln des Judenhasses wissen sollten - Annette Riedl / picture alliance / dpa",
      "author": "Katja Iken"
    },
    {
      "title": "Hebamme über Gewalt im Kreißsaal »Egal, ob die Frauen flehten, damit aufzuhören«",
      "teaser": "Dammschnitte ohne Vorwarnung, Kaiserschnitte ohne wirksame Betäubung, Gebrüll und Drohungen: Viele Frauen berichten von Übergriffen unter der Geburt. Was sich ändern muss und was Betroffenen hilft – eine Hebamme berichtet. Von Kerstin Lüking und Marcia Friese (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/hebamme-ueber-gewalt-im-kreisssaal-egal-ob-die-frauen-flehten-damit-aufzuhoeren-a-fa281711-830b-4425-95b0-64185b40eb94",
      "image_title": "»Egal, ob die Frauen flehten, damit aufzuhören«",
      "author": "Kerstin Lüking und Marcia Friese (Fotos)"
    },
    {
      "title": "Ein rätselhafter Patient Wäre er nur zu dieser einen Untersuchung gegangen",
      "teaser": "Ein Jahr lang entwickelt der Mann in den Sechzigern immer neue Beschwerden, erst Ausschlag, dann Tinnitus, Gesichtslähmung und Sehstörungen. Am Ende zeigt sich: Ihm hätte längst geholfen werden können. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-waere-er-nur-zu-dieser-einen-untersuchung-gegangen-a-39fe2161-fdf9-4265-9753-149dd40e5be5",
      "image_title": "Wäre er nur zu dieser einen Untersuchung gegangen - Maya Claussen / Westend61 / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Seltene Krebserkrankung Ein Blick in Kinderaugen kann Leben retten",
      "teaser": "Wenn kleine Kinder auf Fotos eine weiße Pupille haben, kann das ein Hinweis auf ein Retinoblastom sein – Kinderaugenkrebs. Wie bei Arian. Seine Eltern erzählen die dramatische Krankheitsgeschichte. Von Maria Herbst",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kinderaugenkrebs-retinoblastom-ein-blick-in-kinderaugen-kann-leben-retten-a-8293d41b-ab1c-4648-a10e-d37ff600aa8d",
      "image_title": "Ein Blick in Kinderaugen kann Leben retten - Maria Herbst",
      "author": "Maria Herbst"
    },
    {
      "title": "SPIEGEL-Erkältungsmonitor Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.?",
      "teaser": "Personalausfälle, geschlossene Kitas, Risikogruppen in Gefahr – Wellen von Atemwegsinfekten bringen das gesellschaftliche und wirtschaftliche Leben aus dem Takt. Der SPIEGEL-Erkältungsmonitor zeigt Daten zur aktuellen Lage. Von Dawood Ohdah und Marcel Pauly",
      "url": "https://www.spiegel.de/gesundheit/erkaeltungsmonitor-wie-viele-menschen-leiden-gerade-an-corona-grippe-rsv-co-a-f018d4b8-0629-45a7-a6d3-05fdcd2ada54",
      "image_title": "Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.? - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Vera Livchak / Getty Images, Catherine Falls / Getty Images",
      "author": "Dawood Ohdah und Marcel Pauly"
    },
    {
      "title": "Long Covid bei jungen Erwachsenen »Ich glaube nicht, dass ich jemals wieder zu hundert Prozent belastbar sein werde«",
      "teaser": "Sie mussten ihr Studium reduzieren, ihren Alltag umstrukturieren, ihre Träume aufgeben: Im Frühjahr 2022 haben junge Erwachsene im SPIEGEL über ihre Long-Covid-Erkrankung berichtet. Wie geht es ihnen heute? Aufgezeichnet von Ruth Eisenreich",
      "url": "https://www.spiegel.de/start/long-covid-bei-jungen-erwachsenen-drei-betroffene-erzaehlen-von-symptomen-und-zukunftsangst-a-67b376c3-bdc4-4501-8b30-217599e7a81b",
      "image_title": "»Ich glaube nicht, dass ich jemals wieder zu hundert Prozent belastbar sein werde« - Annika Weertz; Manuel Nieberle; Samuel Schalch / [M] DER SPIEGEL"
    },
    {
      "title": "Arbeiten in den Wintermonaten Darf ich jetzt einfach zu Hause bleiben?",
      "teaser": "Die Straßen sind verstopft, die Bahnen unzuverlässig: Aber was droht Beschäftigten, wenn sie zu spät kommen – und müssen sie bei dem Wetter überhaupt ins Büro? Die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-winter-wetter-schnee-und-glaette-darf-ich-jetzt-einfach-zu-hause-bleiben-a-a163c825-c1c5-4db4-998b-f0c55405c331",
      "image_title": "Darf ich jetzt einfach zu Hause bleiben? - Sven Hoppe / dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Fristen",
      "teaser": "Probezeit, Urlaub, Kündigung: Überall Termine, die Sie verpassen können. Aber es gibt fast immer eine Hintertür. Hier sind die besten Tipps für Saumselige. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/fristen-irrtuemer-zu-probezeit-urlaub-und-kuendigung-im-faktencheck-a-b32e26f7-ff0a-4437-bcb6-0384a02ff178",
      "image_title": "Die größten Irrtümer zu Fristen - Matthieu Spohn / DEEPOL / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Legastheniker im Beruf Die ständige Angst, für dumm gehalten zu werden",
      "teaser": "Stolpern beim Lesen, stocken beim Schreiben: Vier bis sechs Prozent der Deutschen leiden an Legasthenie. Drei Betroffene erzählen, wann die Diagnose im Beruf zum Stigma wird – und wann zur Superkraft. Aufgezeichnet von Florian Gontek und Verena Töpper",
      "url": "https://www.spiegel.de/karriere/legasthenie-im-job-die-staendige-angst-fuer-dumm-gehalten-zu-werden-a-115b94b8-ec8d-42c4-b23e-e8ef82eef464",
      "image_title": "Die ständige Angst, für dumm gehalten zu werden - [M] Alyssa Nothaft / DER SPIEGEL; Privat"
    },
    {
      "title": "Analyse zu Traineeprogrammen Dax-Unternehmen versagen bei der Ansprache junger Talente",
      "teaser": "Mit Traineeships wollen Unternehmen junge Mitarbeitende gezielt zu Fach- und Führungskräften ausbilden. Ein Expertenteam kommt nun aber zu dem Schluss: Viele Firmen wissen offenbar überhaupt nicht, was Bewerber suchen.",
      "url": "https://www.spiegel.de/start/trainee-programme-dax-unternehmen-versagen-bei-der-ansprache-junger-mitarbeiter-a-b6efcc07-31ab-40e0-b2cd-0e0420c4b090",
      "image_title": "Dax-Unternehmen versagen bei der Ansprache junger Talente - Luis Alvarez / Getty Images"
    },
    {
      "title": "Reaktivierung von Bahnstrecken Zurück in die Zukunft – mit dem Zug",
      "teaser": "Jahrzehntelang wurden Tausende Kilometer Gleise abgebaut, es gab ja Autos. Doch nun sollen quer durchs Land alte Bahnstrecken wieder ertüchtigt werden. Zusammen mit dem Deutschlandticket kann das viel bringen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-strecken-werden-reaktiviert-mit-dem-zug-zurueck-in-die-zukunft-a-0131677b-0b62-4fe4-90e9-a75a53013a07",
      "image_title": "Zurück in die Zukunft – mit dem Zug - Elmar Gubisch / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Grauenhaftes Schulessen »Ich glaube, es gab heute Milchreis«",
      "teaser": "Das tägliche Mittagessen in der Mensa könnte ein Highlight des Schultags sein – wäre es nur nicht so schlecht und vor allem so teuer. Warum akzeptieren wir, dass unsere Kinder sich so minderwertig ernähren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/schulessen-in-deutschland-ich-glaube-es-gab-heute-milchreis-a-e836ed55-5650-4bd7-b75b-ac11abfd35b6",
      "image_title": "»Ich glaube, es gab heute Milchreis« - SbytovaMN / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "Zehn Tipps So kommen E-Auto-Fahrer gut durch den Winter",
      "teaser": "Bei Frost schrumpft die Reichweite von Elektroautos teils erheblich – und das Laden dauert oft länger. Die Industrie tüftelt an kreativen Lösungen, doch auch Fahrer und Fahrerinnen können viel gegen das Problem tun. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-fahren-im-winter-zehn-tipps-gegen-frust-bei-frost-a-ea043b7f-6daf-425f-9ef0-9d1a7be5620b",
      "image_title": "So kommen E-Auto-Fahrer gut durch den Winter - Michael Bihlmayer / IMAGO / Bihlmayerfotografie",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Magnetbahn für Berlin »Eine Lösung auf der Suche nach einem Problem«",
      "teaser": "Leise, sparsam und schnell – so wird für Magnetschwebebahnen geworben. Der Berliner Senat scheint darin die Zukunft zu sehen. Verkehrsforscher Markus Hecht hält andere Lösungen für sinnvoller. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/magnetschwebebahn-fuer-berlin-eine-loesung-auf-der-suche-nach-einem-problem-a-833d6bcb-70c9-4b72-a443-a4d769e37f95",
      "image_title": "»Eine Lösung auf der Suche nach einem Problem« - Illustration: GRAFT"
    },
    {
      "title": "Mangel an günstigen E-Fahrzeugen Autos der Reichen",
      "teaser": "Erkennt man Menschen mit kleinem Geldbeutel bald daran, dass sie an Tankstellen Benzin zapfen? Klar ist: Die bisherigen E-Autos sind für viele deutlich zu teuer. Die großen Ziele der Regierung sind in Gefahr. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektro-mobilitaet-die-bisherigen-e-autos-sind-fuer-viele-deutlich-zu-teuer-a-0820adbb-200a-4392-acd2-074cc38b567c",
      "image_title": "Autos der Reichen - Fiat",
      "author": "Lukas Kissel"
    },
    {
      "title": "Billiger Stromer Citroën ë-C3 Warten auf das Wunderauto",
      "teaser": "Etwas ungläubig schaut die Autowelt auf Citroën: Schon fürs Frühjahr versprechen die Franzosen ein solides Elektroauto, das sich fast jeder leisten kann. Davon sind VW und andere weit entfernt. Wo ist der Haken? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-elektroauto-zum-kampfpreis-warten-auf-das-wunderauto-a-422cd320-48ac-4c28-9a2f-c16618dc4bc5",
      "image_title": "Warten auf das Wunderauto - Abdul Saboor / REUTERS",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "YouTuber jahrelang unterwegs Was die Generation Weltreise gern verschweigt",
      "teaser": "Eugen und Anna Lambrecht reisten um die Welt und erfüllten sich einen Lebenstraum. Nach fünf Jahren kehrten sie ernüchtert zurück. Heute sagt der YouTuber: Ich fiel auf ein falsches Versprechen herein. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/youtuber-von-notizenvonunterwegs-was-die-generation-weltreise-gern-verschweigt-a-c43fb658-79ca-4fe7-8b25-1bb0a0d493a4",
      "image_title": "Was die Generation Weltreise gern verschweigt"
    },
    {
      "title": "Mental Load im Dezember »Würstchen mit Kartoffelsalat als Weihnachtsessen ist wunderbar«",
      "teaser": "Advent, Advent, die Mutter rennt: Diese Zeit fordert selbst jene Paare heraus, die eine recht gleichberechtigte Beziehung führen. Warum wir Weihnachten mal wieder aus Kinderaugen betrachten sollten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/mental-load-im-advent-wie-lassen-sich-die-aufgaben-rund-ums-weihnachtsfest-gerechter-aufteilen-a-af402891-77bc-406d-a4cb-ca4100ac40d4",
      "image_title": "»Würstchen mit Kartoffelsalat als Weihnachtsessen ist wunderbar« - Westend61 / Getty Images"
    },
    {
      "title": "Übungen für Kraft, Beweglichkeit, Ausdauer So bereiten Sie sich optimal auf die Wintersaison vor",
      "teaser": "Starke Beine und ein stabiler Rumpf beugen nicht nur Verletzungen beim Ski- und Snowboardfahren vor, sondern erhöhen auch den Spaßfaktor. Skitrainer Markus Rothermel empfiehlt fünf effektive Übungen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/fitness/skigymnastik-so-bereiten-sie-sich-optimal-auf-die-wintersaison-vor-a-afc171b7-2a7e-4336-a201-5b85f55c49c4",
      "image_title": "So bereiten Sie sich optimal auf die Wintersaison vor - coberschneider / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Maggie Smith, Diane Keaton, Harriet Walter Ü70, graues Haar, Falten – und Stilikone",
      "teaser": "Adieu, Jugendwahn: Die Modewelt entdeckt die »alte Dame«. Aktuell wirbt etwa Maggie Smith, 88, für Handtaschen – und das Internet flippt aus vor Begeisterung. Was man vom Look der »Fashion-Omas« lernen kann. Von Julia Hackober",
      "url": "https://www.spiegel.de/stil/maggie-smith-diane-keaton-harriet-walter-ue70-graues-haar-falten-und-stilikone-a-e18dc635-8985-4c81-be1e-d8b62dd5ff83",
      "image_title": "Ü70, graues Haar, Falten – und Stilikone - Wwd / Getty Images",
      "author": "Julia Hackober"
    },
    {
      "title": "Nervennahrung Heute gibt es Shortbread mit Salzkaramell",
      "teaser": "Was wäre eine echte englische Teatime ohne Shortbread? Erstaunlicherweise ist der Keks das kulinarische Erbe einer historischen Verbindung zwischen Schottland und Frankreich – gegen England. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-shortbread-mit-salzkaramell-a-5f6f2659-98fd-476d-b8e5-22d814a9a272",
      "image_title": "Heute gibt es Shortbread mit Salzkaramell - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Internationale Recherchen Schwarz auf weiß – was Israel über die Pläne der Hamas wusste",
      "teaser": "Soldatinnen sollen die Terroristen beim Training beobachtet haben, Spione hatten den Hamas-Angriffsplan offenbar schriftlich vorliegen. Doch ihre Warnungen wurden ignoriert. Nun wird klar, wie sehr Israels Behörden versagt haben. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/gazakrieg-was-israel-ueber-die-plaene-der-hamas-wusste-a-3119e915-27a5-42bd-a712-128d505fada6",
      "image_title": "Schwarz auf weiß – was Israel über die Pläne der Hamas wusste - Mahmud Hams / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Winterwetter in Bayern »In einem hochtechnisierten Land eine so schlechte Bahn-Infrastruktur?«",
      "teaser": "»Alle reden vom Wetter – wir nicht«. So warb die Bundesbahn einst für ihre Zuverlässigkeit. Das ist lange her – wie Reisende und Pendler auch Tage nach dem Wintereinbruch in Bayern noch leidvoll erfahren. Von Tobias Lill, München",
      "url": "https://www.spiegel.de/panorama/winterwetter-in-bayern-wie-kann-es-sein-dass-es-in-einem-hochtechnisiertem-land-eine-so-schlechte-bahn-infrastruktur-gibt-a-ac685309-f5e1-4172-97d6-394eefcf2528",
      "image_title": "»In einem hochtechnisierten Land eine so schlechte Bahn-Infrastruktur?« - Wolfgang Maria Weber / IMAGO",
      "author": "Tobias Lill, München"
    },
    {
      "title": "Wiederaufbau in der Ukraine Ein Bunker für jede Schule",
      "teaser": "Russland zielt weiter auf kritische Infrastruktur in der Ukraine – und niemand weiß, woher die Milliarden für Reparaturen kommen sollen. Hier beschreibt Wiederaufbauminister Kubrakow, wie er sein Land mit kleinem Geld am Laufen hält. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-wie-kiew-den-wiederaufbau-angeht-mit-apps-bunkern-und-russischem-geld-a-dbd76272-dfcb-4304-acf8-8b2915a7531e",
      "image_title": "Ein Bunker für jede Schule - STRINGER / REUTERS"
    },
    {
      "title": "Legendäre Buchhandlung Felix Jud »In der Grundschule können viele Kinder kaum flüssig lesen«",
      "teaser": "Die Hamburger Buch- und Kunsthandlung Felix Jud blickt auf eine hundertjährige Geschichte zurück, aber wie lange wird es sie noch geben? Hier spricht Inhaber Robert ­Eberhardt über die Zukunft und junge Analphabeten. Ein Interview von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/hamburger-buchhaendler-in-der-grundschule-koennen-viele-kinder-kaum-fluessig-lesen-a-7f6ccbb6-41b2-4cdd-a4ac-bee65a36a8ea",
      "image_title": "»In der Grundschule können viele Kinder kaum flüssig lesen« - Buchhandlung Felix Jud"
    },
    {
      "title": "Experimente mit Shahed-Plattform Russlands neue SIM-Karten-Drohnen",
      "teaser": "Russische Soldaten rüsten in der Ukraine Drohnen mit Mobilfunktechnik aus. Präziser steuern lassen sich die Kamikazewaffen dadurch nicht. Trotzdem steckt hinter der Technik wohl ein perfides Kalkül. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-ukrainekrieg-die-neuen-sim-karten-drohnen-des-kreml-a-c131228e-a91e-4465-8471-baf9f957c949",
      "image_title": "Russlands neue SIM-Karten-Drohnen - Roman Petushkov / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Haushaltskrise der Ampel Hier könnte Lindner SPD und Grünen entgegenkommen",
      "teaser": "Bürgergeld, Entwicklungshilfe, Subventionen: An drei Stellen will der Finanzminister 2024 sparen. Aber er muss den Koalitionspartnern für ihre Zustimmung etwas bieten – und lässt konkrete Ideen durchrechnen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-im-etatstreit-hier-koennte-der-finanzminister-spd-und-gruenen-entgegenkommen-a-500aecd0-177d-431c-a5bf-b2e9bffdf70b",
      "image_title": "Hier könnte Lindner SPD und Grünen entgegenkommen - Annegret Hilse / REUTERS",
      "author": "Christian Reiermann"
    },
    {
      "title": "Besiedlung eines Kontinents Wie die ersten Menschen nach Amerika kamen",
      "teaser": "Amerika war der letzte Kontinent, den die Menschen erschlossen. Mitten in der Eiszeit mussten die Einwanderer an einem riesigen Gletscherschild vorbei. Wie ist ihnen das gelungen? Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/gekommen-um-zu-bleiben-a-4c3ffdae-0002-0001-0000-000208364205",
      "image_title": "Wie die ersten Menschen nach Amerika kamen - U.S. National Park Service / NYT / REDUX / laif",
      "author": "Frank Patalong"
    },
    {
      "title": "Internationaler Vergleich Der Pisa-Erfolg der anderen",
      "teaser": "Die Hälfte der Länder schneidet im Pisa-Test schlechter ab als zuvor. Doch einige trotzen dem Trend. Diese Faktoren können zum Erfolg führen. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-ergebnisse-international-die-erfolgsfaktoren-der-anderen-a-61e53dc4-d118-44f4-852d-ee1a22fe93a5",
      "image_title": "Der Pisa-Erfolg der anderen - Chung Sung-Jun / AP",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Neues Pisa-Debakel in Deutschland »Wer sich so weit vom Leistungsgedanken entfernt hat, sollte sich nicht wundern«",
      "teaser": "»Alarmierend«, ein »Abgrund«: Die Reaktionen auf die aktuellen Pisa-Ergebnisse fallen teils drastisch aus. Was Lehrkräfte und Eltern jetzt fordern – und was verantwortliche Politiker sagen.",
      "url": "https://www.spiegel.de/panorama/bildung/deutsches-pisa-debakel-die-suche-nach-einer-neuen-schulstrategie-a-20f45096-2b78-42ec-a858-156f07eaf25b",
      "image_title": "»Wer sich so weit vom Leistungsgedanken entfernt hat, sollte sich nicht wundern« - Martin Möller / Funke Foto Services / IMAGO"
    },
    {
      "title": "Klimaziele für Verkehr und Gebäude Die Klimaschützer sehen den Wald vor Bäumen nicht Eine Kolumne von Nikolaus Blome",
      "teaser": "Ein Urteil zum Klimaschutz hat in der Szene mal wieder für Aufregung gesorgt. Die guten Nachrichten werden dagegen ignoriert. Warum nur?",
      "url": "https://www.spiegel.de/politik/deutschland/blome-die-klimaschuetzer-sehen-den-wald-vor-baeumen-nicht-a-5e26789f-7e88-4f5c-a88e-57f1466a6719",
      "image_title": "Die Klimaschützer sehen den Wald vor Bäumen nicht - Martin Divisek / EPA"
    },
    {
      "title": "Streit in der Ampelkoalition SPD-Innenpolitiker kritisieren Pläne zur Cannabislegalisierung",
      "teaser": "»Hanebüchen«, »absurd«, »großer Fehler«: Innenpolitiker der SPD schimpfen über die Pläne für eine Legalisierung von Cannabis. Es gebe noch »beträchtlichen Gesprächsbedarf«, sagte ein Abgeordneter dem SPIEGEL. Von Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-innenpolitiker-kritisieren-plaene-zur-cannabislegalisierung-a-db489899-ab6d-46e1-aea8-24361b21b8e1",
      "image_title": "SPD-Innenpolitiker kritisieren Pläne zur Cannabislegalisierung - Lisi Niesner / REUTERS",
      "author": "Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Jenoptik-Chef sorgt sich um Thüringen und Sachsen »Ich will hier ja leben, in einem offenen Land«",
      "teaser": "Stefan Traeger ist in Thüringen geboren und heute Chef des weltweit tätigen Technologiekonzerns Jenoptik. Er fürchtet den Erfolg der AfD und hat mit seinen Mitarbeitern eine Kampagne gestartet. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jenoptik-chef-stefan-traeger-ueber-afd-erfolg-ich-will-hier-ja-leben-in-einem-offenen-land-a-4c3de939-3d9f-42b6-953a-120b7d2c90a1",
      "image_title": "»Ich will hier ja leben, in einem offenen Land« - Michael Nitzschke / imageBROKER / picture alliance"
    },
    {
      "title": "Dortmunder Remis bei Spitzenreiter Leverkusen Nicht schön, aber (halbwegs) erfolgreich",
      "teaser": "Effizienten Fußball kultivierte in den vergangenen Jahren Union Berlin. Mit Borussia Dortmund haben sie einen würdigen Nachfolger gefunden. Bei Spitzenreiter Leverkusen ergrätschte Mats Hummels einen Punkt. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-bei-bayer-leverkusen-nicht-schoen-aber-halbwegs-erfolgreich-a-c4b76556-3f7f-43c8-b894-f58cd0b851c7",
      "image_title": "Nicht schön, aber (halbwegs) erfolgreich - Christopher Neundorf / EPA",
      "author": "Marco Fuchs"
    },
    {
      "title": "Klimakonferenz in Dubai Der einzig wahre Preis für CO₂ Eine Kolumne von Christian Stöcker",
      "teaser": "Die Ölkonzerne, die bei der Klimakonferenz dafür kämpfen, einfach so weiterzumachen wie bisher, haben einen Vorschlag: Irgendwann holen wir das Kohlendioxid einfach wieder aus der Luft. Man sollte sie beim Wort nehmen – sofort.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop28-in-dubai-der-einzig-wahre-preis-fuer-co2-a-f13569b8-d132-4d36-bb39-5d53ac225fb2",
      "image_title": "Der einzig wahre Preis für CO₂ - Cover-Images / IMAGO"
    },
    {
      "title": "Populisten auf dem Vormarsch Die Gefahren des Kettensägen-Kapitalismus Eine Kolumne von Henrik Müller",
      "teaser": "Von Berlin bis Buenos Aires: Überall in westlichen Demokratien trumpfen populistische Führungsfiguren auf. Das könnte die Länder auch wirtschaftlich teuer zu stehen kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/internationale-populismus-welle-kettensaegen-kapitalismus-kolumne-a-f6b60b5e-d8cd-4ee3-896f-d7d63fb29314",
      "image_title": "Die Gefahren des Kettensägen-Kapitalismus - MARCOS GOMEZ / AFP",
      "author": "Berlin bis Buenos Aires: Überall in westlichen Demokratien trumpfen populistische Führungsfiguren auf. Das könnte die Länder auch wirtschaftlich teuer zu stehen kommen."
    },
    {
      "title": "Avatare in der Werbung Sie essen nicht, sie schlafen nicht, und sie verdienen sehr viel Geld",
      "teaser": "Wer sagt, dass Models und Influencer aus Fleisch und Blut sein müssen: Täuschend echte 3D-Puppen etablieren sich als Werbeträger. Ist das Kunst – oder ein Problem? Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/kultur/avatare-in-der-werbung-sie-essen-nicht-sie-schlafen-nicht-sie-verdienen-sehr-viel-geld-a-3c33905a-689d-4a54-bf39-f4b5b6344363",
      "image_title": "Sie essen nicht, sie schlafen nicht, und sie verdienen sehr viel Geld - Wwd / Penske Media / Getty Images",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Deutscher stirbt bei Terrorattacke in Paris Tod am Eiffelturm",
      "teaser": "Frankreich lebt in Angst vor Terroranschlägen seit den Angriffen der Hamas am 7. Oktober auf Israel. Nun erstach ein islamistischer Angreifer einen deutschen Touristen, der Täter war den Behörden bekannt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-deutscher-stirbt-bei-terrorattacke-was-bislang-ueber-hintergruende-bekannt-ist-a-0c629cc8-9adc-4f0f-854b-fb87584c4dae",
      "image_title": "Tod am Eiffelturm - Christophe Ena / AP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Haushaltsstreit Söder und Lindner wollen ans Bürgergeld – SPD wittert »Populismus«",
      "teaser": "Der Bund braucht dringend Geld, um die Haushaltskrise zu lösen. CSU und FDP bringen deshalb Kürzungen bei den Sozialleistungen in Spiel. Doch das dürfte schwieriger werden, als es klingt. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltsstreit-markus-soeder-und-christian-lindner-wollen-ans-buergergeld-spd-kontert-a-9f6536bf-02d0-4c8b-a0de-1bb0a7235bbe",
      "image_title": "Söder und Lindner wollen ans Bürgergeld – SPD wittert »Populismus« - IMAGO / Bernd Elmenthaler",
      "author": "Katharina Koerth"
    },
    {
      "title": "Wahlkampf in den USA Donald Trump träumt von der Diktatur Eine Kolumne von René Pfister, Washington",
      "teaser": "Kein Politiker spricht so unverstellt über seine Pläne wie der ehemalige US-Präsident. Er hat beste Chancen, wieder ins Weiße Haus einzuziehen. Warum nimmt die Bundesregierung das so wenig ernst?",
      "url": "https://www.spiegel.de/ausland/donald-trump-traeumt-von-der-diktatur-wahlkampf-in-den-usa-a-de0a15be-059d-4210-8ac9-52f8f88d5121",
      "image_title": "Donald Trump träumt von der Diktatur - Joseph Prezioso / AFP"
    },
    {
      "title": "U17 in der WM-Einzelkritik Das sind die deutschen Weltmeister",
      "teaser": "Deutschland ist Fußball-Weltmeister in der U17. Im Team von Trainer Christian Wück stehen ein schlaksiger Neuner, ein Milliardenmann, ein Schalker Pechvogel und ein BVB-Spieler, der wie Marco Reus schießt. Von Lukas Brems und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-u17-wm-die-dfb-elf-in-der-einzelkritik-a-fd907d86-bd58-4c78-a15b-4e2ca937e74a",
      "image_title": "Das sind die deutschen Weltmeister - Alex Caparros / FIFA / Getty Image; Adrian Macias / firo / picture alliance",
      "author": "Lukas Brems und Marcus Krämer"
    }
  ]
}