{
  "timestamp": "2023-07-25T20:11:35",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Bei allen demokratischen Verbündeten Israels sollten die Alarmglocken läuten«",
      "teaser": "Israels Opposition braucht Hilfe von außen im Kampf um die liberale Demokratie, auch von Deutschland: Das meint der Historiker Meron Mendel, und er warnt die Bundesregierung vor Komplizenschaft mit Benjamin Netanyahu. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/deutsch-israelische-beziehungen-bei-allen-demokratischen-verbuendeten-israels-sollten-die-alarmglocken-laeuten-a-870cade7-f6c4-47f9-bd8c-4c50f4a4a80d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/193599aa-5df8-4fd2-80dd-196f081fb6bb_w872_r1.778_fpx51_fpy75.jpg",
      "image_title": "»Bei allen demokratischen Verbündeten Israels sollten die Alarmglocken läuten« - Tobias Schwarz / AFP"
    },
    {
      "title": "Umstrittener Justizumbau Israel ist nun ein anderes Land Der SPIEGEL-Leitartikel von Richard C. Schneider",
      "teaser": "Premier Netanyahu hat das Oberste Gericht des Landes entmachtet und damit die Demokratie beschädigt. Doch aus der Krise von heute könnte sich eine sehr grundsätzliche Lösung für morgen entwickeln.",
      "url": "https://www.spiegel.de/ausland/verdraengte-probleme-aus-israels-krise-von-heute-koennte-sich-eine-loesung-fuer-morgen-entwickeln-spiegel-leitartikel-a-1d02fa28-e3c8-4e92-95bf-3333617d84ea",
      "image_title": "Israel ist nun ein anderes Land - Ammar Awad / REUTERS"
    },
    {
      "title": "Umstrittene Justizreform in Israel »Wir sind nicht Polen, nicht Ungarn. Wir wehren uns«",
      "teaser": "Am Tag der Entscheidung protestieren in Israel erneut Zehntausende gegen die umstrittene Justizreform. Auf die Abstimmung in der Knesset reagieren sie mit Trauer, Wut – und Trotz: Der Widerstand soll weitergehen. Aus Jerusalem berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-gegen-justizreform-in-israel-wir-sind-nicht-polen-nicht-ungarn-wir-nehmen-den-abbau-unserer-demokratie-nicht-hin-a-be59645f-d798-4565-ab0a-d289485e08a6",
      "image_title": "»Wir sind nicht Polen, nicht Ungarn. Wir wehren uns« - Atef Safadi / EPA"
    },
    {
      "title": "Israelischer Kampfpilot über Armeeprotest »Wir werden keinem Diktator dienen«",
      "teaser": "Immer mehr Reservisten drohen in Israel damit, den Dienst zu verweigern. Sie stellen sich damit offensiv gegen die Regierung und deren umstrittene Justizreform. Hier spricht ein Kampfpilot über seine drastische Entscheidung. Ein Interview von Jasper Riemann",
      "url": "https://www.spiegel.de/ausland/israel-wir-werden-keinem-diktator-dienen-kampfpilot-ueber-armee-protest-a-88abeabc-a7b8-4eb1-b352-9e6f3947728e",
      "image_title": "»Wir werden keinem Diktator dienen« - Ilia Yefimovich / picture alliance / dpa"
    },
    {
      "title": "In der Kriegswirtschaftszone",
      "teaser": "Russland will offenbar als Franchisenehmer iranische Drohnen für den Krieg in der Ukraine nachbauen – und damit westliche Sanktionen unterlaufen. Von Alexander Chernyshev und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russland-moskau-baut-iranische-kamikazedrohnen-nach-a-0cadc740-268a-4291-b17b-f85f6e4a114a",
      "image_title": "In der Kriegswirtschaftszone - STRINGER / REUTERS",
      "author": "Alexander Chernyshev und Oliver Imhof"
    },
    {
      "title": "Russische Raketenangriffe auf Odessa Wenn nichts mehr heilig ist",
      "teaser": "Die Attacken haben Getreidesilos getroffen, den Hafen und die größte orthodoxe Kirche: Russland will die Ukraine am Getreideexport hindern und Afrika selbst beliefern. Nun beschießt es gnadenlos das historisch bedeutsame Odessa. Von Alexander Sarovic und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-russische-raketenangriffe-auf-odessa-wenn-nichts-mehr-heilig-ist-a-7b28280d-79a4-428a-9062-cd1af26e5c88",
      "image_title": "Wenn nichts mehr heilig ist - Jae C. Hong / dpa / AP",
      "author": "Alexander Sarovic und Lina Verschwele"
    },
    {
      "title": "Hohe Nachfrage bei Verteidigungskursen Wie sich die Finnen auf den Ernstfall vorbereiten",
      "teaser": "Sie lernen den Umgang mit Waffen und die Versorgung von Wunden: Seit Beginn des Ukrainekriegs boomen in Finnland Militärtrainings für Zivilisten. Darunter sind viele Frauen, die mit einer Karriere bei der Armee liebäugeln. Aus Kajaani, Finnland, berichtet Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/finnland-fuer-den-ernstfall-vorbereitet-hohe-nachfrage-bei-verteidigungskursen-a-719ddc8b-37d0-4427-a1fb-ba35ba6a5c36",
      "image_title": "Wie sich die Finnen auf den Ernstfall vorbereiten - Anna-Sophie Schneider / DER SPIEGEL"
    },
    {
      "title": "Waffen für die Ukraine Was der Westen noch zur Flugabwehr liefern kann",
      "teaser": "Russland fliegt Luftangriffe an der Front, auf ukrainische Städte und nun auch auf Getreidelager. Dagegen helfen nur weitere Flugabwehrsysteme. Was können Kiews Partner noch bereitstellen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-was-der-westen-noch-zur-flugabwehr-liefern-kann-a-b964e127-251d-4495-a5e9-c22c1d2b4088",
      "image_title": "Was der Westen noch zur Flugabwehr liefern kann - Christoph Schmidt / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Juli-Hitzewelle in Südeuropa wäre ohne Klimawandel praktisch unmöglich gewesen",
      "teaser": "Temperaturen bis 50 Grad Celsius: Der Juli plagt Regionen in Südeuropa, Nordamerika und China mit Hitzewellen. Wissenschaftler haben nun analysiert, wie stark der Klimawandel die Wetterextreme beeinflusst. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/suedeuropa-usa-china-aktuelle-hitzewellen-waeren-ohne-klimawandel-praktisch-unmoeglich-a-065f3dd9-0730-4165-a75e-a2cddc529156",
      "image_title": "Juli-Hitzewelle in Südeuropa wäre ohne Klimawandel praktisch unmöglich gewesen - Hassan Ammar / AP",
      "author": "Julia Köppe"
    },
    {
      "title": "Griechischer Ministerpräsident über die Waldbrände »Wir befinden uns im Krieg«",
      "teaser": "Urlaub in der Flammenhölle: Die Waldbrände treffen Griechenlands wichtigste Branche hart. Premier Kyriakos Mitsotakis versucht, Zuversicht zu verbreiten – dabei hat auch seine Regierung versäumt, das Land vorzubereiten. Aus Athen berichtet Felix Keßler",
      "url": "https://www.spiegel.de/ausland/griechenland-kyriakos-mitsotakis-zu-waldbraenden-wir-befinden-uns-im-krieg-a-fb6a39df-c064-4ca4-8c4f-9e67042667f3",
      "image_title": "»Wir befinden uns im Krieg« - Costas Baltas / Anadolu Agency / Getty Images"
    },
    {
      "title": "Wasserspeicher, Nebelfänger, Artischocken So will sich Europa vor der Hitze schützen",
      "teaser": "So trocken wie jetzt war es in Europa zuletzt vor 500 Jahren. Aber was lässt sich dagegen tun? Ein SPIEGEL-Team hat von Portugal bis Österreich nach Wegen aus der Krise gesucht.",
      "url": "https://www.spiegel.de/ausland/duerre-europa-vertrocknet-so-wollen-sich-die-laender-schuetzen-a-d55ca70a-4cfe-4853-9ad9-5775a78a1364",
      "image_title": "So will sich Europa vor der Hitze schützen - Davide Bonaldo / ddp"
    },
    {
      "title": "ARD-Wetterexperte Sven Plöger im Interview »In 20 Jahren liegt Hamburg klimatisch in Südfrankreich«",
      "teaser": "Warum haben wir in Deutschland fünf Jahre Dürre in Folge? Wieso reagiert die Gesellschaft darauf so gleichgültig? Und welches Wetter hätten wir ohne die Alpen? Der ARD-Meteorologe Sven Plöger hat Antworten. Ein Interview von Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/ard-meteorologe-sven-ploeger-ueber-klimakrise-duerre-und-starkregen-a-51ddcf19-ad30-4137-bd44-90ec16648813",
      "image_title": "»In 20 Jahren liegt Hamburg klimatisch in Südfrankreich« - Hannes P. Albert / dpa"
    },
    {
      "title": "Wassermangel und hohe Temperaturen Deutschland auf dem Trockenen",
      "teaser": "Die Sommer werden heißer, Regen fällt unberechenbarer – doch Wasser fließt einfach weiter aus dem Hahn? Reise durch ein Land, in dem vielen klar wird: Lange kann Deutschland nicht mehr so gedankenlos mit dem wertvollen Rohstoff umgehen. Die SPIEGEL-Titelstory. Von Susanne Götze, Philipp Kollenbroich, Katja Thimm und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/wassermangel-und-hohe-temperaturen-deutschland-auf-dem-trockenen-a-4ecd00a9-5022-4ce5-ae90-f3db7227db4d",
      "image_title": "Deutschland auf dem Trockenen - Abdulhamid Hoşbaş / Anadolu Agency / Getty Images",
      "author": "Susanne Götze, Philipp Kollenbroich, Katja Thimm und Alfred Weinzierl"
    },
    {
      "title": "New York, Hauptstadt der Ratten",
      "teaser": "Seit drei Jahrzehnten lebe ich in New York und weiß: Die Stadt hatte schon immer ein Rattenproblem. Doch so schlimm wie jetzt war es noch nie. Wird die Megacity die Viecher denn nie mehr los? Eine Spurensuche von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ratten-in-new-york-spurensuche-mit-dem-rattenexperten-bobby-corrigan-a-99e89d75-e824-4169-9e0e-78cef48a2c5d",
      "image_title": "New York, Hauptstadt der Ratten - Charlie Hamilton James"
    },
    {
      "title": "Abstieg der britischen Konservativen Long Boris",
      "teaser": "Drei Nachwahlen in England zeigen: Die dauerregierenden Tories humpeln einer Niederlage entgegen. Premier Rishi Sunak ist angezählt, er macht teils haarsträubende Fehler. Und dann ist da noch das Erbe Boris Johnsons. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/grossbritannien-boris-johnsons-erbe-oder-der-unaufhaltsame-abstieg-der-britischen-konservativen-a-9c2606d1-1b63-4bc9-925a-ae78bb4f6830",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Oman und der Nahe Osten Arabiens verschwiegene Vermittler",
      "teaser": "Wenn Feinde im Nahen Osten miteinander sprechen wollen, vermittelt oft Oman. Doch inzwischen gibt es im Land Zweifel an der Rolle: Wo bleibt der Lohn für die erfolgreiche internationale Diplomatie? Aus Maskat berichtet Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/oman-arabiens-verschwiegene-vermittler-a-df435bab-7ae5-408e-afa9-7ae2212fc4ae"
    },
    {
      "title": "Proteste in Iran Die Sittenpolizei ist zurück – und kontrolliert den Hidschab mit Überwachungstechnik",
      "teaser": "Vor fast einem Jahr starb die Kurdin Jina Mahsa Amini in den Händen der Polizei. Jetzt schickt Irans Regime Streifen in zivil auf die Straße, ausgestattet mit Software aus China. Was das für die Frauen bedeutet. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-die-sittenpolizei-ist-zurueck-und-kontrolliert-den-hidschab-mit-ueberwachungstechnik-a-39fcd349-5c5b-4ac2-971c-6c3f8a0535c0",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Mutmaßlicher Serienkiller von Long Island gefasst Das Monster von nebenan",
      "teaser": "Der »Dünenkiller« wird seit mehr als einem Jahrzehnt gesucht. Nun will ein Sonderkommando ihn gefasst haben: Der 59-jährige Familienvater soll drei Morde begangen haben, mindestens. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/gilgo-beach-morde-mutmasslicher-serienkiller-von-long-island-gefasst-das-monster-von-nebenan-a-526e2a93-3b9a-477c-b224-dd6306bbedfe",
      "image_title": "Das Monster von nebenan - Eduardo Munoz Alvarez / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "US-Soldat in nordkoreanischer Gefangenschaft Sprint ins Reich der Dunkelheit",
      "teaser": "Ist er ein Überläufer? War er betrunken? Noch herrscht Unklarheit darüber, warum ein junger US-Soldat über die Grenze von Süd- nach Nordkorea rannte. Fest steht: Er verschärft eine diplomatische Krise. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-soldat-in-nordkoreanischer-gefangenschaft-sprint-ins-reich-der-dunkelheit-a-2e328584-a5dd-4cb5-9092-701f35461ae7",
      "image_title": "Sprint ins Reich der Dunkelheit - Jung Yeon-Je / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Operation Wardochnix läuft",
      "teaser": "Dürfen Christdemokraten in den Kommunen mit der AfD zusammenarbeiten? Mit Interviewaussagen hat CDU-Chef Merz die eigene Partei gegen sich aufgebracht. Nun bemühen sich alle, den Schaden kleinzureden. Von Anna Clauß, Lukas Eberle, Sophie Garbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/verhaeltnis-der-cdu-zur-afd-operation-wardochnix-laeuft-a-baf2664e-61f7-463c-abea-3d420f0ecbd1",
      "image_title": "Operation Wardochnix läuft - dts Nachrichtenagentur / IMAGO",
      "author": "Anna Clauß, Lukas Eberle, Sophie Garbe und Jonas Schaible"
    },
    {
      "title": "CDU und AfD »Mit Rechtsextremisten spricht und verhandelt man nicht«",
      "teaser": "CDU-Chef Merz irritiert seine Partei mit Aussagen zur Kooperation mit der AfD auf kommunaler Ebene. Hier erklärt der Neuruppiner CDU-Politiker Sebastian Steineke, wie seine Partei an den Rechtsaußen vorbeikommt. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-afd-was-ein-cdu-kommunalpolitiker-von-der-zusammenarbeit-haelt-a-25e7e2a1-afcb-4cf6-b58f-f8fb85ffaeb7"
    },
    {
      "title": "Zukunft von CDU und CSU Wird die Union jetzt revolutionär?",
      "teaser": "Pakt mit Radikalen, neues Asylrecht und Politik der Gewohnheit: Wer Politikern von CDU und CSU in den vergangenen Tagen lauschte, darf sich wundern. Denn was konservativ klingt, würde vieles stark verändern. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/zukunft-von-cdu-und-csu-wird-die-union-jetzt-revolutionaer-a-013439b7-656d-49ed-8d55-a1c9f7ecb62f"
    },
    {
      "title": "SPD-Chef Klingbeil gegen die Bahn Nicht durch meinen Wahlkreis",
      "teaser": "In der Lüneburger Heide zeigt sich das Dilemma moderner Klimapolitik: Die Zukunft soll der Schiene gehören, aber nicht unbedingt, wenn die eigenen Wähler betroffen sind. Weshalb der SPD-Chef nun gegen eine Bahnstrecke kämpft. Von Arvid Haitsch und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-und-die-deutsche-bahn-nicht-durch-meinen-wahlkreis-a-4d8bd0ed-547f-4a7c-b4e3-c2fbe2f2ed22",
      "author": "Arvid Haitsch und Serafin Reiber"
    },
    {
      "title": "Streit über Gentechnik Die Grünen und ihr Problem mit dem Fortschritt",
      "teaser": "Die Ablehnung der Gentechnik ist bei vielen Grünen tief verwurzelt. Darum wollen sie eine EU-Regelung verhindern, die den Pestizideinsatz verringern könnte. Steht die Ökopartei ihren eigenen Zielen im Weg? Von Julia Merlot, Serafin Reiber, Jonas Schaible und Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/gentechnik-die-gruenen-und-ihr-problem-mit-dem-fortschritt-a-d93520eb-be64-4b83-a231-682062ff3fb5",
      "image_title": "Die Grünen und ihr Problem mit dem Fortschritt - BASF SE/ Detlef W. Schmalow",
      "author": "Julia Merlot, Serafin Reiber, Jonas Schaible und Franziska Schindler"
    },
    {
      "title": "Streit um DDR-Prachtbau Auferstanden aus Ruinen, abgerissen für den Flugzeugparkplatz der Minister",
      "teaser": "Im Generalshotel empfing die DDR-Regierung Gäste wie Fidel Castro und Leonid Breschnew. Die Bundesregierung will den einstigen Prachtbau jetzt abreißen, Denkmalschützer sind empört. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/flughafen-schoenefeld-historisches-generalshotel-soll-regierungsmaschinen-weichen-a-4a12c573-5549-4423-8958-f001637f9d40",
      "image_title": "Auferstanden aus Ruinen, abgerissen für den Flugzeugparkplatz der Minister - Patrick Pleul / picture alliance / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Hendrik Wüst gegen Friedrich Merz Mit Kindern an die Macht",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst galt mal als Mann ohne Eigenschaften. Dann wurde er Vater. Inzwischen grenzt er sich als Kinder-Vorkämpfer von CDU-Chef Merz ab. Wie ernst ist es ihm mit der Familienpolitik? Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-wie-sich-hendrik-wuest-mit-seiner-kinderpolitik-von-friedrich-merz-absetzt-a-0e677def-9d3b-4e40-96f4-76c2efabf8e8",
      "image_title": "Mit Kindern an die Macht - Felix Schmale / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "Rechtsextremismus Wie nah sich AfD und Neonazis wirklich sind",
      "teaser": "Offiziell will die AfD mit organisierten Rechtsextremen und Neonazis nichts zu tun haben. Tatsächlich sind die Verbindungen nach SPIEGEL-Recherchen enger als bislang bekannt. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-wie-nah-sich-afd-und-neonazis-wirklich-sind-a-a3c0b1b0-30a4-4240-a5b2-574910c8136a",
      "image_title": "Wie nah sich AfD und Neonazis wirklich sind - Fotos: recherche-nord",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Vorstoß zum Asylrecht »Die CDU schürt Frust, von dem am Ende die AfD profitiert«",
      "teaser": "Kontingente statt individuelles Recht auf Asyl – Unions-Fraktionsmanager Thorsten Frei hat eine Debatte ausgelöst. Migrationsexperten teilen die Analyse – aber nicht seine Schlussfolgerung. Von Markus Becker, Konstantin von Hammerstein, Marina Kormbaki und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/thorsten-frei-cdu-und-sein-vorschlag-zum-asylrecht-schleichende-radikalisierung-a-241dc306-6849-4655-aba2-2253829b0254",
      "image_title": "»Die CDU schürt Frust, von dem am Ende die AfD profitiert« - Ying Tang / NurPhoto / IMAGO",
      "author": "Markus Becker, Konstantin von Hammerstein, Marina Kormbaki und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Hier lohnt sich Mieten mehr als Kaufen",
      "teaser": "Obwohl die Preise leicht gefallen sind, steigt die Belastung für Wohnungskäufer in vielen Regionen weiter. Gerade in Großstädten ist ein Mietvertrag im Vergleich deutlich günstiger. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-sich-mieten-mehr-lohnt-als-kaufen-a-2ab63b0e-3391-495c-9ec7-1b72d9316165",
      "image_title": "Hier lohnt sich Mieten mehr als Kaufen - U. J. Alexander / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Ringen um Rohstoffe Machtkampf um die Tiefsee",
      "teaser": "Tief im Meer liegen riesige Rohstoffschätze – und ein kaum erforschtes Ökosystem. Staaten dürfen inzwischen offiziell Anträge auf Förderung stellen, Ausbeutung in Wildwestmanier droht. Ein Versuch, das zu stoppen, ist nun gescheitert. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tiefsee-rohstoffe-kein-regelwerk-fuer-fragiles-oekosystem-a-2bbd755a-1ef5-4556-90af-5b4d47caa131",
      "image_title": "Machtkampf um die Tiefsee - BGR / picture alliance / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Energieboom auf dem Meer So soll die Nordsee zum größten Kraftwerk der Welt werden",
      "teaser": "Mit Zehntausenden Windrädern soll das Meer zwischen Deutschland, Dänemark und Großbritannien die Energieversorgung der Zukunft sichern. Dafür braucht es eine völlig neue Infrastruktur – und viel Platz. Wie realistisch ist das?",
      "url": "https://www.spiegel.de/wirtschaft/windraeder-so-soll-die-nordsee-zum-groessten-kraftwerk-der-welt-werden-a-58991c91-642d-46fc-8e86-3f7f8ea6ea9f",
      "image_title": "So soll die Nordsee zum größten Kraftwerk der Welt werden - Hydrotechnik Lübeck"
    },
    {
      "title": "Vorwürfe und Gegenwehr Wie die Gemeinde Binz versucht, ein LNG-Terminal in der Ostsee zu verhindern",
      "teaser": "Das Unternehmen Deutsche Regas will bald Flüssigerdgas in Strandnähe importieren, doch das Ostseebad Binz erhebt schwere Vorwürfe gegen die Firma. Die weist die Anschuldigungen zurück und spricht von »Desinformation«. Von Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-regas-debatte-ueberbetreiberfirma-des-geplanten-lng-terminals-vor-ruegen-a-5654d930-38ea-48f5-956b-a657947cc187",
      "image_title": "Wie die Gemeinde Binz versucht, ein LNG-Terminal in der Ostsee zu verhindern - Jens Büttner / dpa",
      "author": "Claus Hecking und Benedikt Müller-Arnold"
    },
    {
      "title": "Gepanscht, gestreckt, verdünnt Wird deutscher Honig zum Luxusgut?",
      "teaser": "Im Supermarkt ist Honig massenhaft und billig zu haben. Doch was Verbraucher oft nicht wissen: Der Großteil der Produkte ist importiert und gemischt. Berufsimker in Deutschland können dagegen kaum noch kostendeckend produzieren. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/berufs-imker-in-der-krise-wird-deutscher-honig-zum-luxusprodukt-a-be31f6dd-2f66-4f08-abfb-d1b519a82d42",
      "image_title": "Wird deutscher Honig zum Luxusgut? - Frank Sorge / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Umbruch in der Stahlindustrie »Die Regierung vernachlässigt die soziale Frage« Ein Interview von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-betriebsratschef-tekin-nasikkol-dann-lungern-sprichwoertlich-die-rattenfaenger-a-ab3bcc39-7c53-41b5-aa28-8685ab18e009"
    },
    {
      "title": "Deutsche Unternehmer in China Mit Leberkäs und Lederhose zum »De-Risking« Aus Wuxi berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/de-risking-wie-ein-deutscher-unternehmer-sein-china-risiko-minimieren-will-a-a6ec9224-0b99-4c9b-98e2-837d5c278537"
    },
    {
      "title": "Deutsche Firmen in Russland So greift der Kreml nach westlichen Konzernen Von Benjamin Bidder und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-so-greift-wladimir-putin-nach-westlichen-konzernen-a-db46ec2e-f536-478e-bffc-becfdf2e28cc"
    },
    {
      "title": "Oh, wie schön ist Paraguay",
      "teaser": "Tausende deutsche »Coronaflüchtlinge« sind nach Paraguay gegangen, um der Impfung, der Maskenpflicht und dem ganzen »System« zu entgehen. Was machen sie jetzt dort und wie blicken alteingesessene Auswanderer auf die Neuen? Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/paraguay-was-deutsche-auswanderer-hier-suchen-a-e5283db9-9c06-421e-84b0-0a5438346b15",
      "image_title": "Oh, wie schön ist Paraguay - Santi Carneri / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Einsatz für bedrohte Tiere in Niedersachsen »Wir sind die Hardcore-Wolfsschützer«",
      "teaser": "In Niedersachsen haben Unbekannte Wölfe zerstückelt. Tierschützer versprechen nun bis zu 40.000 Euro für Hinweise auf die Täter. Die Vereinsvorsitzende Brigitte Sommer über ihre Motivation und die Herkunft des Geldes. Ein Interview von Philipp Kollenbroich",
      "url": "https://www.spiegel.de/panorama/zerstueckelte-woelfe-in-niedersachsen-wir-glauben-dass-der-taeter-aus-der-jaegerszene-kommt-a-26ec5745-07bc-4e92-8e1c-920f09ef7268",
      "image_title": "»Wir sind die Hardcore-Wolfsschützer« - RobChristiaans / Getty Images"
    },
    {
      "title": "Abschlusszeugnisse für ukrainische Schüler in München »Zum ersten Mal habe ich alle gleichzeitig lachen sehen«",
      "teaser": "Michael Stenger, 64, hat in München eine Schule aufgebaut, in der geflüchtete Jugendliche einen ukrainischen Schulabschluss machen können. Die ersten haben diese Woche ihr Zeugnis überreicht bekommen. Aufgezeichnet von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/abschlusszeugnisse-fuer-schueler-aus-der-ukraine-alle-haben-die-pruefung-bestanden-a-4b8f8d1a-3878-4250-8584-d477276d2893",
      "image_title": "»Zum ersten Mal habe ich alle gleichzeitig lachen sehen« - Dieter Mayr / DER SPIEGEL"
    },
    {
      "title": "Tod im Mittelkreis Warum ein 15-Jähriger bei einem Fußballturnier starb",
      "teaser": "Zwei Fußballmannschaften geraten bei einem Turnier in Frankfurt am Main in Streit, ein 15-Jähriger stirbt. Die Ermittlungen zeigen, wie schnell Auseinandersetzungen auf Sportplätzen in eine Katastrophe führen können. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-am-main-warum-ein-15-jaehriger-bei-einem-fussballturnier-starb-a-d2dfc5c1-182d-494f-912f-c1dc53421595",
      "image_title": "Warum ein 15-Jähriger bei einem Fußballturnier starb - Illustration: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Eine junge Frau will sich sterilisieren lassen »Ich habe mich noch nie so bevormundet gefühlt«",
      "teaser": "Nina Reichert ist 25 Jahre alt und hat sich für eine Sterilisation entschieden. Doch sie muss lange suchen, bis sie dafür eine Ärztin findet. Wie sehr dürfen Mediziner ihren Patientinnen ins Gewissen reden? Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/sterilisation-wie-frauen-ohne-kinderwunsch-bevormundet-werden-a-2c23aed3-8986-42d2-868b-1df57e3fda84",
      "image_title": "»Ich habe mich noch nie so bevormundet gefühlt« - Dan Petermann / DER SPIEGEL",
      "author": "Kristin Haug"
    },
    {
      "title": "Vier Spielerinnen und ihre »Ohh!«-Momente",
      "teaser": "Eine Deutsche in Bestform, eine 19-jährige Haitianerin als Heldin, eine Nachfolgerin für Brasiliens Legende und ein US-Dribbelgenie: Diese vier Spielerinnen sollten Sie bei der WM im Auge behalten. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-jule-brand-melchie-dumornay-und-ary-borges-portrait-a-7c7faeb8-79d4-452a-8b3a-8c0c37d6ab48",
      "image_title": "Vier Spielerinnen und ihre »Ohh!«-Momente - Fotos: [M] Kim Price / ZUMA Wire / IMAGO; Matt Turner / AAP / IMAGO; Jones / Beautiful Sports / IMAGO; James Gourley / Shutterstock / IMAGO"
    },
    {
      "title": "DFB-Gala zum WM-Auftakt »Wir drehen jetzt nicht durch«",
      "teaser": "Ein deutlicher Sieg, Alexandra Popp in Topform und viel Teamgeist: Der DFB-Auswahl gelingt ein Raketenstart in die WM. Aber die tatsächliche Stärke der völlig neu zusammengestellten Abwehr ist weiter unbekannt. Aus Melbourne berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschlands-auftaktsieg-wir-drehen-jetzt-nicht-durch-a-d2e166d4-3572-4cb6-9e9c-a4462005a3e2",
      "image_title": "»Wir drehen jetzt nicht durch« - Hannah Mckay / REUTERS"
    },
    {
      "title": "Deutscher WM-Sieg gegen Marokko Flanke egal, Popp Kopf, Tor",
      "teaser": "Deutschland startet mit sechs Treffern in die WM. Eingeleitet wurde der klare Erfolg mal wieder von Alexandra Popp, die wie einst Horst Hrubesch im Kopfball nicht zu verteidigen ist. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschland-besiegt-marokko-weil-alexandra-popp-mal-wieder-zuschlaegt-a-f2f098c4-9e0f-4f0a-802f-b590c7b28628",
      "image_title": "Flanke egal, Popp Kopf, Tor - ASANKA BRENDON RATNAYAKE / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "Die SPIEGEL-Rangliste Das sind die besten Teams der Fußballweltmeisterschaft",
      "teaser": "Wie groß sind die Titelchancen der deutschen Nationalelf? Wer wird uns überraschen – und wer uns enttäuschen? Am Donnerstag startet die Fußball-WM: Hier ist der Überblick zu allen 32 Teams. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-das-sind-die-besten-teams-der-weltmeisterschaft-der-frauen-a-d991ce0a-b89a-48a8-99de-2ef2aceb4cb2",
      "image_title": "Das sind die besten Teams der Fußballweltmeisterschaft - Fotos: Federico Pestellini / IMAGO, Richard Sellers / IMAGO, Laci Perenyi / IMAGO, Jose Breton / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Tour-de-France-Gewinner Vingegaard Der Sieger, der alles hat, nur kein Charisma",
      "teaser": "Jonas Vingegaard hat die Tour de France gewonnen, ohne eine echte Schwäche zu zeigen. Der Däne hatte das beste Team um sich und für alle Situationen einen Plan. Dafür wird er bewundert, aber nicht geliebt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-gewinnt-tour-de-france-der-sieger-der-alles-hat-nur-kein-charisma-a-15718c66-9e39-493f-b364-12a8761407d5",
      "image_title": "Der Sieger, der alles hat, nur kein Charisma - CHRISTOPHE PETIT TESSON / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Leistungsvergleich bei Radprofis »Armstrong und Contador hätten gegen Vingegaard und Pogačar kaum eine Chance«",
      "teaser": "Ein deutscher Abiturient berechnet aus frei zugänglichen Daten die Leistung von Radprofis beim Erklimmen von Bergen. Die diesjährigen Tour-Stars erreichen demnach höhere Wattzahlen als die Topfahrer der Vorjahre. Nur die Epo-Generation soll noch stärker gewesen sein. Ein Interview von Holger Dambeck",
      "url": "https://www.spiegel.de/sport/radsport-leistungsvergleich-armstrong-und-contador-haetten-gegen-vingegaard-und-pogacar-kaum-eine-chance-a-514ae0f6-f445-441f-8de7-2a8f21e1b86e"
    },
    {
      "title": "Zum Tod von Englands Nationalstürmer Trevor Francis, der erste Millionen-Mann",
      "teaser": "Als erster britischer Fußballprofi kostete er mehr als eine Million Pfund Ablöse: Trevor Francis war ein begnadeter Spieler, seine Karriere mit ihren Wirren ein Spiegelbild der etwas anderen Jahrzehnte im Fußballgeschäft. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/trevor-francis-nachruf-auf-den-englischen-nationalstuermer-und-ersten-millionen-mann-a-eb55b094-ca49-433e-a74f-5b1061358f60",
      "image_title": "Trevor Francis, der erste Millionen-Mann - IMAGO / IMAGO/Colorsport",
      "author": "Marco Fuchs"
    },
    {
      "title": "»Elektrisiere Dich selbst!«",
      "teaser": "In ihrer Altbauwohnung hütet Nadine Beck eine einzigartige Vibratorensammlung. Kaum jemand weiß so viel über die mechanischen Lustbringer wie die Hamburgerin. Etwa, dass die Massagestäbe einst gar nicht zum Lustgewinn gedacht waren. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/historisches-sexspielzeug-mechanik-der-lust-elektrisiere-dich-selbst-a-028ba60e-8878-4803-919d-13a6cebd2011",
      "image_title": "»Elektrisiere Dich selbst!« - Oliver Schwarzwald / SPIEGEL Geschichte",
      "author": "Katja Iken"
    },
    {
      "title": "80 Jahre Hamburger Feuersturm Als die Täter zu Opfern wurden",
      "teaser": "Briten und Amerikaner flogen im Juli 1943 die bis dahin schwersten Angriffe in der Geschichte des Luftkriegs: die »Operation Gomorrha« in Hamburg. Wie wir an dieses Kriegsverbrechen erinnern – und was sich ändern sollte. Von Martin Sabrow",
      "url": "https://www.spiegel.de/geschichte/80-jahre-feuersturm-in-hamburg-als-die-taeter-zu-opfern-wurden-a-84f55a77-933b-457d-9755-b9b872b12b7f",
      "image_title": "Als die Täter zu Opfern wurden - Galerie Bilderwelt / Hulton Archive / Getty Images",
      "author": "Martin Sabrow"
    },
    {
      "title": "Fotografie Bitte recht nackt",
      "teaser": "Kaum war die Fotografie erfunden, zogen sich Menschen vor der Kamera aus. Bald wurde von der braven Pose bis zur offensiven Erotik alles abgelichtet. Eine Debatte entbrannte: War so viel Freizügigkeit Kunst – oder doch ein Fall für die staatlichen Sittenwächter?",
      "url": "https://www.spiegel.de/geschichte/fotografie-warum-sich-menschen-vor-der-kamera-ausziehen-a-bfcff74e-7ebb-44c6-a889-433833d87aef",
      "image_title": "Bitte recht nackt - Hulton Archive / Heritage Images / Getty Images"
    },
    {
      "title": "Konflikte um Sex im alten Rom Des Kaisers neue Sitten",
      "teaser": "Oral oder anal, mit Tieren oder in Gruppen – das Liebesleben im Römischen Reich war wild und dekadent. Kaiser Augustus versuchte deshalb, Moral per Gesetz zu verordnen. Doch seine Tochter vermasselte den Plan. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/konflikte-um-sex-im-alten-rom-kopfueber-in-die-groesste-wollust-a-9222d775-4073-4214-aed5-4eaf69028d00",
      "image_title": "Des Kaisers neue Sitten - Theodor Barth / Zeitenspiegel",
      "author": "Felix Bohr"
    },
    {
      "title": "Hack bei Bonify blamiert Schufa",
      "teaser": "Mit der App Bonify will die Schufa ihr Image verbessern. Eine peinliche Sicherheitslücke zeigt den Spagat, in dem der Kreditdienstleister steckt: Man will mehr Daten, aber gleichzeitig auch mehr Sympathie. Von Patrick Beuth und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bonify-hack-blamiert-schufa-scoringwerte-von-jens-spahn-abgefragt-a-5cb0b790-1938-40d3-8431-479ae63a0de1",
      "image_title": "Hack bei Bonify blamiert Schufa - bonify",
      "author": "Patrick Beuth und Torsten Kleinz"
    },
    {
      "title": "Start-ups gegen Konzerne Warum OpenAI das KI-Zeitalter nicht dominieren wird",
      "teaser": "Werden US-Techkonzerne das Geschäft mit der künstlichen Intelligenz dominieren – so wie Google oder Facebook das Internet? Vieles spricht dagegen. Für Europas Start-ups ist das eine gute Nachricht. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/netzwelt/web/warum-openai-das-ki-zeitalter-nicht-dominieren-wird-a-7b19a184-8924-4ae3-a98d-535cad5c8070",
      "image_title": "Warum OpenAI das KI-Zeitalter nicht dominieren wird - Jason Henry / The New York Times; Florian Generotzky / DER SPIEGEL",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Clickwork und Content-Moderation Das sind die Menschen hinter der KI-Revolution",
      "teaser": "Ohne schlecht bezahlte Clickworker und Content-Moderatoren in Afrika, China, aber auch Deutschland gäbe es ChatGPT und andere heutige KI-Systeme nicht. Einige wehren sich nun gegen die miserablen Arbeitsbedingungen. Von Patrick Beuth, Heiner Hoffmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/clickwork-und-content-moderation-die-gesichter-hinter-der-kuenstlichen-intelligenz-a-9629ea15-5bc3-42bd-a236-199d606b1a24",
      "image_title": "Das sind die Menschen hinter der KI-Revolution - Brian Otieno / DER SPIEGEL",
      "author": "Patrick Beuth, Heiner Hoffmann und Max Hoppenstedt"
    },
    {
      "title": "YouTube-Megahit »Kurzgesagt« »Sie sagen: Sei so froh, dass du nicht berühmt bist«",
      "teaser": "Über 20 Millionen YouTube-Abonnenten hat »Kurzgesagt – In a Nutshell«, ein Riesenerfolg für einen Kanal aus Deutschland. Hier spricht Gründer Philipp Dettmer über zehn Jahre harte Arbeit dahinter. Von Magdalena Pulz",
      "url": "https://www.spiegel.de/netzwelt/web/kurzgesagt-in-a-nutshell-auf-youtube-sie-sagen-sei-so-froh-dass-du-nicht-beruehmt-bist-a-e7ef1aef-7541-4c06-8e1a-fa06b6a15bd1",
      "image_title": "»Sie sagen: Sei so froh, dass du nicht berühmt bist« - Magdalena Pulz",
      "author": "Magdalena Pulz"
    },
    {
      "title": "Königinnen der Coolness",
      "teaser": "Ihre Männergeschichten sind legendär, ihre Songs revolutionierten den Pop. Jetzt sind Joni Mitchell und Rickie Lee Jones nach langer Funkstille wieder da. Was jüngere Künstlerinnen von ihnen lernen können. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/musik/joni-mitchell-und-rickie-lee-jones-koeniginnen-der-coolness-a-0a243ed6-0ebb-431b-a02f-181c1fbeabe2",
      "image_title": "Königinnen der Coolness - Photoshot / picture alliance",
      "author": "Christian Buß"
    },
    {
      "title": "Tipps für Open-Air-Musicals Ein Sommer voller Theater",
      "teaser": "Von Robin Hood bis Mozart: Viele deutsche Freilichtbühnen locken mit Tickets für Festspiele oder Musicals zu erschwinglichen Preisen. Fans von Wednesday Addams sollten sich Plätze für die Aufführung in Wustrau sichern. Von Helke Rüder",
      "url": "https://www.spiegel.de/reise/staedte/musical-hits-auf-deutschlands-freilichtbuehnen-zehn-tipps-fuer-den-sommer-a-929d8f67-3630-433a-802d-0319544fd25a",
      "image_title": "Ein Sommer voller Theater - Tan Kadam",
      "author": "Helke Rüder"
    },
    {
      "title": "Würdigung der Farbe Pink Das optische Megafon",
      "teaser": "Pink war früher Tussi, heute ist es ein wirkmächtiges Signal. Doch der »Barbie«-Film könnte zur allgemeinen Übersättigung führen. Das wäre ein Verlust. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/wuerdigung-der-farbe-pink-das-optische-megafon-a-e5dbb646-d1df-44f9-9071-aa06d9c13de8",
      "image_title": "Das optische Megafon - Edward Berthelot / Getty Images",
      "author": "Carola Padtberg"
    },
    {
      "title": "Streik in Hollywood Albtraum in der Traumfabrik",
      "teaser": "Der Doppelstreik von Drehbuchautoren und Schauspielern legt Hollywoods Filmindustrie lahm. Ein Ende des Arbeitskampfes ist nicht absehbar, Kalifornien droht ein wirtschaftlicher Milliardenschaden. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/kultur/hollywood-streik-albtraum-in-der-traumfabrik-a-7975e695-ce26-440c-be4a-a96527a7a5e0",
      "image_title": "Albtraum in der Traumfabrik - Mike Blake / REUTERS",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Starfotografin Ellen von Unwerth »Man muss den einen Moment finden, in dem die Leute toll aussehen«",
      "teaser": "Madonna, Beyoncé, Lady Gaga: Sie hatte alle vor der Kamera. Ellen von Unwerth hat den Sexismus ihrer Branche schon als Model erlebt, als Fotografin inszeniert sie weibliche Superstars mit dem Blick einer Frau. Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/ellen-von-unwerth-man-muss-den-einen-moment-finden-in-dem-die-leute-toll-aussehen-a-725f81d9-8fe4-4975-8885-331933595e74",
      "image_title": "»Man muss den einen Moment finden, in dem die Leute toll aussehen« - BFA / action press",
      "author": "Elisa von Hof"
    },
    {
      "title": "Der Darm bietet verschlungene Pfade, erstaunliche Ecken und geordnete Nachbarschaften",
      "teaser": "Forscher haben eine dreidimensionale Landkarte des Darms angefertigt. Sie zeigt: Der scheinbar einfache Muskelschlauch bietet abwechslungsreiches Terrain. Das macht ihn so leistungsfähig. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/darm-forscher-erkennen-eine-wunderwelt-im-verdauungstrakt-a-a1e9f971-96ab-45d9-82f1-5d13d7930cf4",
      "image_title": "Der Darm bietet verschlungene Pfade, erstaunliche Ecken und geordnete Nachbarschaften - Stanford Medicine / Snyder lab / Nolan lab / Greenleaf lab",
      "author": "Jörg Blech"
    },
    {
      "title": "Überraschender Fund dank »Webb«-Teleskop Schon auf der Baby-Erde könnte es Wasser gegeben haben",
      "teaser": "Wasser ist für irdisches Leben unerlässlich. Wie es auf die Erde oder erdähnliche Planeten gelangt ist, wird diskutiert. Nun lässt das Licht des jungen Sterns PDS 70 vermuten: Es war von Anfang an da. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/astronomie-schon-auf-der-baby-erde-koennte-es-wasser-gegeben-haben-a-3dea85f9-77b1-4fea-94b3-6f8d3da48d22",
      "image_title": "Schon auf der Baby-Erde könnte es Wasser gegeben haben - A. Müller / ESO",
      "author": "Johann Grolle"
    },
    {
      "title": "Ethik in der Forschung Ist es noch Fortschritt oder doch die Katastrophe?",
      "teaser": "Der Film »Oppenheimer« zeigt, was manche Forschenden für den Fortschritt riskieren. Heute geht es weniger um Atombomben als um Gentechnik und Künstliche Intelligenz. Ethiker ergründen, wie weit man für Innovation gehen darf. Von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/ethik-in-der-wissenschaft-ist-es-noch-fortschritt-oder-doch-die-katastrophe-a-fb320efd-a1cd-48d2-8529-8a28c1ac21e4",
      "image_title": "Ist es noch Fortschritt oder doch die Katastrophe? - AP",
      "author": "Tim Neumann"
    },
    {
      "title": "Erforschung von Ozeanplaneten Wenn ein See vom Himmel fällt",
      "teaser": "Unser Sonnensystem hat nur Gesteinsplaneten wie die Erde oder Gasplaneten wie den Jupiter. Doch anderswo in der Milchstraße wurden reine Wasser­planeten entdeckt. Kann es auf solchen Ozeanwelten Leben geben? Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ozeanplaneten-in-der-milchstrasse-wenn-ein-see-vom-himmel-faellt-a-fd1a71bc-cefd-477b-9efb-72adb3efe03f",
      "image_title": "Wenn ein See vom Himmel fällt - Benoit Gougeon / Université de Montréal",
      "author": "Olaf Stampf"
    },
    {
      "title": "Wie ticken Männer wirklich?",
      "teaser": "Zuverlässiger Ernährer, fürsorglicher Papa, fitter Freund: Die Anforderungen an Männer steigen. Gleichzeitig nimmt die Zahl der Gewalttaten gegen Frauen zu. Der Soziologe Michael Meuser darüber, was Männlichkeit heute bedeutet. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/rollenbilder-wie-ticken-maenner-wirklich-herr-meuser-a-660d32db-21e4-47bc-8ea6-50b4e8c2d2fd",
      "image_title": "Wie ticken Männer wirklich? - Westend61 / Getty Images"
    },
    {
      "title": "»Manifestieren«, »Mindset« und Wünsche an das Universum Das gefährliche Wunschdenken der Online-Gurus",
      "teaser": "Auf sozialen Medien versprechen Coaching-Influencer Glück, Reichtum und Heilung – oft mit esoterischen Methoden. Ein Experte erklärt, warum das gerade für psychisch kranke Menschen gefährlich werden kann. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/manifestieren-mindset-und-wuensche-an-das-universum-das-gefaehrliche-wunschdenken-der-online-gurus-a-59ce2394-2a65-4d18-9d79-5ccabcfc81c1",
      "image_title": "Das gefährliche Wunschdenken der Online-Gurus - FreshSplash / iStockphoto / Getty Images"
    },
    {
      "title": "Unterschätztes Gefühl »Langeweile ist eine Form von Stress«",
      "teaser": "Die Konferenzen sind mal wieder zu lang, die Spiele mit den Kindern ermüdend: Langeweile nervt, doch schadet sie auch? Die Soziologin Silke Ohlmeier über Ohnmachtsgefühle – und was man dagegen tun kann. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/langeweile-forscherin-silke-ohlmeier-langeweile-ist-eine-form-von-stress-a-e767a0fa-464a-4b82-820a-f1a3abebbafd",
      "image_title": "»Langeweile ist eine Form von Stress« - Ingemar Lindewall / Johner Bildbyra AB / Getty Images"
    },
    {
      "title": "Verlust des Vaters Mädchen trauern anders als Jungen",
      "teaser": "Als mein Mann starb, verbarrikadierte sich mein einer Sohn in seinem Zimmer, der andere weinte leise. Meine Tochter hielt die Stellung, kümmerte sich um trauernde Gäste und um mich. Sie war acht Jahre alt. Von Katrin Seyfert",
      "url": "https://www.spiegel.de/psychologie/tod-des-vaters-maedchen-trauern-anders-als-jungs-a-941f10db-bf6a-40e9-bcc3-7bbf50624d90",
      "image_title": "Mädchen trauern anders als Jungen - Marianne Moosherr / DER SPIEGEL",
      "author": "Katrin Seyfert"
    },
    {
      "title": "Ausschreitungen im Columbiabad Neukölln ist wirklich überall Von der Liegewiese berichtet Hannes Schrader",
      "teaser": "Warum beschäftigt ein Berliner Freibad gefühlt das ganze Land? Betrachtung einer etwas überhitzten Sommerdebatte.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/columbiabad-und-andere-freibaeder-neukoelln-ist-wirklich-ueberall-a-cfef8763-c098-4a55-af14-7b3385835303",
      "image_title": "Neukölln ist wirklich überall - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Abfrage in 16 Bundesländern Das sagen LKA-Zahlen über Straftaten in Schwimmbädern aus",
      "teaser": "Viele fürchten, das Freibad sei ein Ort zum Prügeln statt zum Planschen geworden. Doch die SPIEGEL-Datenanalyse zeigt: Eine flächendeckende Gewalteskalation gibt es nicht. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/das-sagen-lka-zahlen-ueber-straftaten-in-schwimmbaedern-aus-a-da8ee3b7-6ab8-4951-b8e9-8852bc5aac77",
      "image_title": "Das sagen LKA-Zahlen über Straftaten in Schwimmbädern aus - Christoph Hardt / Panama Pictures / picture alliance",
      "author": "Sara Wess"
    },
    {
      "title": "CDU-Forderung in Freibad-Debatte Wo Schnellverfahren funktionieren – und wo nicht",
      "teaser": "Kann man Gewalt in öffentlichen Schwimmbädern mit beschleunigten Gerichtsverfahren Herr werden? Unionspolitiker fordern das, doch die Realität setzt der Idee Grenzen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/reaktion-auf-freibad-randale-wo-schnellverfahren-funktionieren-und-wo-nicht-a-855e3a5f-5d1b-446c-9755-1bf495dcdfea",
      "image_title": "Wo Schnellverfahren funktionieren – und wo nicht - Caroline Bock / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Umsteigen bei der Bahn – wo Sie Zeit verlieren",
      "teaser": "Verpasste Anschlusszüge können auf Reisen zu Chaos und Frust führen. Offizielle Angaben dazu gibt es nicht. Die SPIEGEL-Datenauswertung offenbart, wie groß das Problem ist – und zeigt besonders ärgerliche Fälle. Von Lisa Goldschmidtböing, Klaas Neumann und Achim Tack",
      "url": "https://www.spiegel.de/reise/deutschland/deutsche-bahn-umsteigeverbindungen-in-der-datenanalyse-a-c00c95b1-e58f-4c0a-83e3-b1e5d71aad45",
      "image_title": "Umsteigen bei der Bahn – wo Sie Zeit verlieren - [M] Fabrizio Bensch / Reuters",
      "author": "Lisa Goldschmidtböing, Klaas Neumann und Achim Tack"
    },
    {
      "title": "Antiquierte Familienpolitik Was sich für getrennte Eltern und ihre Kinder ändern müsste",
      "teaser": "Über Ehegattensplitting wird heftig gestritten, dabei sind in einem anderen Bereich ebenso dringend Reformen nötig: Ein Beispiel zeigt, was Trennungsfamilien durchmachen. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/familienpolitik-was-sich-fuer-getrennte-eltern-und-ihre-kinder-aendern-muesste-a-5f7cfc03-1d28-4909-a15e-962e7b35911d",
      "image_title": "Was sich für getrennte Eltern und ihre Kinder ändern müsste - Steffen Roth / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Mauke in der Südsee Ohne Touristen stirbt dieses Inselparadies aus",
      "url": "https://www.spiegel.de/reise/fernweh/cookinsel-mauke-in-der-suedsee-ohne-touristen-stirbt-das-inselparadies-aus-a-017fef5c-3b3f-4696-b1f9-4e4376da4057",
      "image_title": "Ohne Touristen stirbt dieses Inselparadies aus - Aileen Tiedemann"
    },
    {
      "title": "Der Spielplatz als Laufsteg Kinder sind doch keine Modepüppchen",
      "teaser": "Wenn Kindermode zum Statussymbol wird, geht es mehr um die Eltern als um den Nachwuchs, findet unsere Autorin. Warum ein gebrauchtes, ausgewaschenes Shirt für 50 Cent viel besser zum Alltag der Kleinen passt. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/stil/kinderklamotten-als-statussymbol-kinder-sind-doch-keine-modepueppchen-a-0714d1cb-ac49-4d88-af2a-08c430d356fa",
      "image_title": "Kinder sind doch keine Modepüppchen - Julia Maruyama / Cavan Images / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Das Gehirn baut ab, der Fuß bleibt auf dem Gas",
      "teaser": "Immer mehr ältere Menschen mit einer beginnenden Alzheimererkrankung fahren noch Auto. Einer Studie zufolge kann man eine Demenz anhand der unsicheren Fahrweise erkennen. Droht eine Zunahme tödlicher Unfälle durch Senioren am Steuer? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/autofahrer-mit-demenz-das-gehirn-baut-ab-der-fuss-bleibt-auf-dem-gas-a-2baa33ae-4801-4507-9af6-dc4a1f720985",
      "image_title": "Das Gehirn baut ab, der Fuß bleibt auf dem Gas - Bodo Schackow / picture alliance / dpa",
      "author": "Jörg Blech"
    },
    {
      "title": "Covid 23 Ich bin dann mal positiv Von Frank Patalong",
      "teaser": "Die Pandemie ist vorbei, nur wenige Krankheitsfälle werden gemeldet. Was vor allem daran liegt, dass kaum mehr offiziell getestet und gezählt wird. Wer an Covid erkrankt, darf sich trösten: Das ist jetzt normal.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-im-jahr-2023-was-von-der-pandemie-uebrigblieb-a-434adeba-1e91-429e-928e-bcecef62ea24",
      "image_title": "Ich bin dann mal positiv - Silveri / plainpicture"
    },
    {
      "title": "Hype um Wegovy Für wen die neue Abnehmspritze geeignet ist",
      "teaser": "Ab heute dürfen Ärztinnen und Ärzte das Medikament verschreiben, um das ein wahrer Hype entstanden ist. Ein Wundermittel ist Wegovy allerdings nicht – die wichtigsten Fragen und Antworten. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/wegovy-fuer-wen-ist-die-neue-abnehmspritze-geeignet-a-3a7df0ea-7622-4bf2-b2cb-e52736f5cb15",
      "image_title": "Für wen die neue Abnehmspritze geeignet ist - JIM VONDRUSKA / REUTERS",
      "author": "Julian Aé"
    },
    {
      "title": "Badeunfälle bei Kindern Das sollten Eltern nach einem Sturz ins Wasser beachten",
      "teaser": "Die Zeit der Badeunglücke hat begonnen: Zwei Expertinnen erklären, warum selbst Pfützen gefährlich werden können. Und wann Kinder sofort ins Krankenhaus müssen. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/badeunfall-was-eltern-beachten-sollten-wenn-ein-kind-ins-wasser-gefallen-ist-a-a7e8682b-2abb-421d-9aca-8e44218bf6f8",
      "image_title": "Das sollten Eltern nach einem Sturz ins Wasser beachten - Sally Anscombe / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Wie ich es schaffte, trotz wenig Zeit regelmäßig Sport zu treiben",
      "teaser": "Früher hatte ich keine Lust auf Bewegung, irgendwann auch keine Zeit mehr dafür. Wie ich es dennoch geschafft habe, mich zu überwinden – und sogar Spaß am Sport zu finden. Ein Selbstversuch von Helene Flachsenberg",
      "url": "https://www.spiegel.de/start/sport-machen-neben-dem-beruf-wie-ich-es-trotz-wenig-zeit-geschafft-habe-a-84d6e501-2a11-4344-bd68-3d4eaf775a56",
      "image_title": "Wie ich es schaffte, trotz wenig Zeit regelmäßig Sport zu treiben - Bloomberg / Bloomberg via Getty Images"
    },
    {
      "title": "Jungunternehmerin Kann man sich als Firmengründerin Achtsamkeit leisten?",
      "teaser": "Mona Ghazi ist 21, hat schon zwei Firmen gegründet. Sie will leisten, erfolgreich sein. Und trotzdem behutsam mit sich selbst umgehen. Wie macht sie das? Aus Siegen berichtet Markus Sutera",
      "url": "https://www.spiegel.de/start/achtsamkeit-im-job-mona-ghazi-kaempft-mit-lego-und-meditation-gegen-ihren-arbeitseifer-a-dc9f5b7b-5c09-4ae1-b9c0-034a4dc8f0d8",
      "image_title": "Kann man sich als Firmengründerin Achtsamkeit leisten? - Sandra Stein / DER SPIEGEL"
    },
    {
      "title": "Blick in den Kalender von Technologieexpertin Aya Jaff »Ich plane keine Termine vor elf Uhr«",
      "teaser": "Aya Jaff war Programmiererin und schaffte es auf die »30 unter 30«-Liste von »Forbes«. Hier erzählt sie, wie sie Routine in ihr Leben bringt. Und warum sie dafür eine App nutzt, die für Menschen mit ADHS entwickelt wurde. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/aya-jaff-ueber-selbstoptimierung-wie-die-technologie-expertin-ihre-woche-organisiert-a-4bcab195-1118-4892-9c7d-23766447415a",
      "image_title": "»Ich plane keine Termine vor elf Uhr« - Leonard Rubin"
    },
    {
      "title": "Anonyme Arbeitssüchtige Wenn der Job zur Droge wird",
      "teaser": "Jeder Zehnte in Deutschland ist arbeitssüchtig. Mögliche Folgen: Rückenschmerzen, Tinnitus, Burn-out. Hier erzählt eine Betroffene, warum sie selbst die Viertagewoche für keine Lösung hält. Von Stefanie Unbehauen",
      "url": "https://www.spiegel.de/karriere/anonyme-arbeitssuechtige-wenn-der-job-zur-droge-wird-eine-betroffene-erzaehlt-a-1ff61788-8ede-47bf-86fa-a2a96f245d27",
      "image_title": "Wenn der Job zur Droge wird - Getty Images",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Starre Zeiten – oder hohe Gebühren Luxus Teilzeitstudium?",
      "teaser": "Sie brauchen neben dem Studium Zeit für Kinder, Angehörige oder ihren Job: Die Zahl der Teilzeitstudierenden steigt. Von dem Boom profitieren vor allem teure Privathochschulen. Was sie besser machen als staatliche Unis. Von Lukas Kissel und Franca Quecke",
      "url": "https://www.spiegel.de/start/teilzeitstudium-warum-die-zahl-der-teilzeitstudierenden-vor-allem-an-privathochschulen-steigt-a-30d2767c-a03c-4406-8628-21bfd952d953",
      "image_title": "Luxus Teilzeitstudium? - Klaus Vedfelt / Getty Images",
      "author": "Lukas Kissel und Franca Quecke"
    },
    {
      "title": "Beantragung, Modelle, Fristen In Teilzeit studieren – so geht’s",
      "teaser": "Ein Teilzeitstudium ermöglicht es, neben der Uni zu arbeiten, Angehörige zu pflegen oder Kinder zu betreuen. Was Studierende bei der Beantragung beachten sollten und warum der inoffizielle Weg manchmal der bessere ist. Von Veronika Silberg",
      "url": "https://www.spiegel.de/start/studium-in-teilzeit-alles-zu-beantragung-modellen-und-fristen-a-ee4e50c4-0945-4fae-8f94-537c965e8b0a",
      "image_title": "In Teilzeit studieren – so geht’s - CACTUS Creative Studio / Stocksy United",
      "author": "Veronika Silberg"
    },
    {
      "title": "Krypto-Zahlungen und Shop-Beteiligungen So schlagen Telegram-Schwurbler aus Empörung ihr Kapital",
      "teaser": "In Tausenden Telegram-Kanälen predigen Rechtsextreme und Verschwörungsideologen zu ihren Fans. Eine Datenauswertung zeigt, wie sie damit Geld verdienen. Familienministerin Paus will die Erkenntnisse für Präventivmaßnahmen nutzen. Von Christoph Winterbach",
      "url": "https://www.spiegel.de/panorama/so-schlagen-telegram-schwurbler-aus-empoerung-ihr-kapital-a-4519bd12-cf7e-440f-9a53-58a03a035e3c",
      "image_title": "So schlagen Telegram-Schwurbler aus Empörung ihr Kapital - [M] Lea Rossa / DER SPIEGEL; Fotos: d3sign / Getty Images; the_burtons / Getty Images; Arnulf Hettrich / IMAGO; Eibner / IMAGO; Lobeca / IMAGO",
      "author": "Christoph Winterbach"
    },
    {
      "title": "Gottschalk-Sohn startet YouTube-Format Was, wenn die Leute sagen: Der Alte ist aber lustiger?",
      "teaser": "Roman Gottschalk strebt eine eigene Medienkarriere an – mit Golfvideos und seinem Vater Thomas als gelegentlichem Sidekick. Hier spricht er über Wettkämpfe unter falschem Namen, seine Jugend in Malibu und Unwohlsein vor der Kamera. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/panorama/leute/roman-gottschalk-startet-youtube-format-ueber-golf-und-erzaehlt-aus-seinem-leben-a-e8516571-9509-47b3-9260-4de5c6da90a1",
      "image_title": "Was, wenn die Leute sagen: Der Alte ist aber lustiger? - Rocket Studios"
    },
    {
      "title": "Dieser Roman ist das, was man gerne ein »Sittengemälde« nennt Die Geschichte aus Apartment C4",
      "teaser": "Tess Gunty wird als Nachfolgerin von David Foster Wallace oder Philip Roth gefeiert. Ihr Roman »Der Kaninchenstall« bietet schönstes Wetterleuchten, aber keinen Donner. Doch ist der nicht eh überbewertet? Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/der-kaninchenstall-von-tess-gunty-die-geschichte-aus-apartment-c4-a-010ac778-d52f-4d2d-89c1-e03f8940d7a2",
      "image_title": "Die Geschichte aus Apartment C4 - Artur Debat / Getty Images",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Barbesitzer hilft auf Rhodos Habe Strandliegen, biete Schlafplatz und Essen",
      "teaser": "Sotiris Vagianos hat seine Strandbar auf Rhodos in eine Notunterkunft umfunktioniert. Hier erzählt er, warum er von Gästen kein Geld annimmt und wie es ist, im Notfall allein dazustehen. Ein Interview von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/europa/rhodos-in-griechenland-wie-ein-barbesitzer-touristen-hilft-a-66343096-245d-4648-a782-680f93a9c96a",
      "image_title": "Habe Strandliegen, biete Schlafplatz und Essen - fermate / Getty Images"
    },
    {
      "title": "Extremwetter am Mittelmeer Darauf müssen sich Urlauber in diesem Sommer einstellen",
      "teaser": "Auf Rhodos, Korfu und Euböa wüten heftige Waldbrände – und der Sommer ist noch nicht zu Ende. Ein Analyst für Reiserisiken bewertet die Lage und erklärt, warum Feuer auf Inseln ein besonderes Problem sind. Ein Interview von Antje Blinda",
      "url": "https://www.spiegel.de/reise/europa/waldbraende-in-griechenland-worauf-muessen-sich-reisende-in-diesem-sommer-einstellen-a-dd37fc76-6409-4bfc-9236-d7145f5f37b1",
      "image_title": "Darauf müssen sich Urlauber in diesem Sommer einstellen - AA / ddp/abaca press"
    },
    {
      "title": "CDU-Fraktionschefin in Pforzheim über die AfD »Keinerlei Schnittmengen, keinerlei Kooperationen«",
      "teaser": "In Pforzheim ist die AfD im Gemeinderat stark vertreten. Was hält die dortige CDU-Fraktionschefin Marianne Engeser von den Aussagen ihres Parteichefs Merz zum Umgang mit den Rechtspopulisten? Ein Interview von Christine Keck",
      "url": "https://www.spiegel.de/politik/deutschland/pforzheim-cdu-frau-marianne-engeser-ueber-die-afd-im-gemeinderat-keinerlei-schnittmengen-keinerlei-kooperationen-a-5723ec01-80b1-4f77-9edb-f3c85ce9d911",
      "image_title": "»Keinerlei Schnittmengen, keinerlei Kooperationen« - Ilkay Karakurt / DER SPIEGEL"
    },
    {
      "title": "Gefährliche Trends Wir sollten Social-Media-Sprechstunden einführen",
      "teaser": "Ob demoliertes Inventar oder andere gefährliche »Challenges«: Soziale Medien können schädlich sein – und müssen genau deshalb in der Schule behandelt werden. Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "url": "https://www.spiegel.de/panorama/bildung/warum-social-media-schaedlich-sein-koennen-und-genau-deshalb-in-die-schule-muessen-a-22d7a4ed-2262-4a76-a0d1-64349428493f",
      "image_title": "Wir sollten Social-Media-Sprechstunden einführen - Olga Rolenko / Moment RF / Getty Images"
    },
    {
      "title": "Umstrittene Justizreform in Israel »Netanyahu fühlt sich angegriffen vom Staat«",
      "teaser": "Zehntausende gehen in Israel auch nach dem Votum zur Justizreform weiter auf die Straße – die Gesellschaft ist tiefer gespalten denn je. Richard C. Schneider sagt: Das könnte zu einer Staatskrise führen. Von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/israel-proteste-nach-abstimmung-zur-justizreform-gehen-weiter-a-f96eea6b-2991-4b49-98b3-ebc83d2e3ff6",
      "author": "Fabian Pieper"
    },
    {
      "title": "Neuer Name für Twitter Auf X! Ein Xkurs von Patrick Beuth",
      "teaser": "Der Twitter-Vogel macht den Dodo, aber was soll das Rumgeheule? X wird super, ganz bestimmt! Dafür gibt es x gute Gründe.",
      "url": "https://www.spiegel.de/netzwelt/apps/elon-musk-macht-twitter-zu-x-auf-x-a-48e48438-75c4-4e6c-969d-57544cddc2d3",
      "image_title": "Auf X! - CARLOS BARRIA / REUTERS"
    },
    {
      "title": "Abschiede von Twitter »Der gefährliche Clown Elon Musk hat mir den letzten Schubs gegeben«",
      "teaser": "Für Medienschaffende war Twitter oft unersetzlich, mittlerweile ist es fast unerträglich. Hier erklären Journalistinnen und Journalisten des SPIEGEL, warum sie das Netzwerk nicht mehr nutzen – oder trotz allem immer noch.",
      "url": "https://www.spiegel.de/netzwelt/apps/journalisten-verlassen-twitter-elon-musk-hat-mir-den-letzten-schubs-gegeben-a-40b41fce-609c-4ed8-a774-afd8f11986ee",
      "image_title": "»Der gefährliche Clown Elon Musk hat mir den letzten Schubs gegeben« - Godofredo A. VÃ¡squez / AP"
    },
    {
      "title": "Norwegens Remis gegen die Schweiz Die einstige Fußballgroßmacht steht kurz vor dem WM-Totalschaden",
      "teaser": "Niederlage gegen Neuseeland, kein Sieg gegen die Schweiz – Ex-Weltmeister Norwegen enttäuscht bei dieser WM. Im zweiten Spiel mussten gleich drei Superstars auf der Bank Platz nehmen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-norwegen-nur-remis-gegen-die-schweiz-a-caeb7ffc-92a6-4eb4-96aa-732a6ad8003a",
      "image_title": "Die einstige Fußballgroßmacht steht kurz vor dem WM-Totalschaden - IMAGO/VEGARD GRØTT / IMAGO/Bildbyran",
      "author": "Marco Fuchs"
    },
    {
      "title": "Attraktiv für Jobangebote »Wie oft und was jemand auf LinkedIn oder Xing schreibt, ist erst mal nebensächlich«",
      "teaser": "Sourcer durchkämmen soziale Medien auf der Suche nach Fachkräften. Wen sprechen sie an, was schreckt sie ab? Gwendolin Hartmann erklärt ihren Job – und worauf sie bei Profilen achtet. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/sourcerin-und-headhunterin-ueber-ihren-job-jede-antwort-ist-fuer-uns-positiv-selbst-wenn-es-eine-absage-ist-a-944c5aaf-3088-4141-98cc-f5272271b5ea",
      "image_title": "»Wie oft und was jemand auf LinkedIn oder Xing schreibt, ist erst mal nebensächlich« - E+ / Getty Images"
    },
    {
      "title": "Bundestagsgutachten Ampelpläne zur Cannabislegalisierung kollidieren mit Europarecht",
      "teaser": "Die Bundesregierung will Cannabis legalisieren, doch laut einem Gutachten sind Teile der Pläne kaum mit Europarecht vereinbar. Der CSU-Abgeordnete Pilsinger sieht wesentliche Elemente schon jetzt als gescheitert an. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-gutachten-ampel-plaene-zur-legalisierung-kollidieren-mit-europarecht-a-eede2d74-8dcd-4b45-adfb-24a0b39303d8",
      "image_title": "Ampelpläne zur Cannabislegalisierung kollidieren mit Europarecht - Jim Mone / AP",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Zukunft der Christdemokratie Die Selbstzerstörung der CDU Ein Kommentar von Felix Bohr",
      "teaser": "Das CDU-Spitzenduo beschwört gern das »C« im Parteinamen. Doch der Kurs von Friedrich Merz und Carsten Linnemann ist mit christlichen Werten kaum vereinbar.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-carsten-linnemann-die-selbstzerstoerung-der-cdu-kommentar-a-13ee987f-ae5c-485e-90f0-7eeda56f1d8b",
      "image_title": "Die Selbstzerstörung der CDU - Michael Kappeler / dpa"
    },
    {
      "title": "Verfassungskonflikt per Parlamentsvotum Israel steht nun vor der Zeitenwende",
      "teaser": "Die Regierung von Benjamin Netanyahu verstößt mit ihrer Justizreform gegen das Prinzip der Gewaltenteilung. Kann das Oberste Gericht seine eigene Entmachtung aufhalten? Israel stehen schwere Wochen bevor. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wird-das-oberste-gericht-die-umstrittene-justizreform-aufhalten-a-a6c98008-5095-4497-b627-6c05cce887df",
      "image_title": "Israel steht nun vor der Zeitenwende - Maya Alleruzzo / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Waldbrandsaison Hier brennt es in Griechenland gerade besonders stark",
      "teaser": "In zahlreichen griechischen Regionen toben Waldbrände, betroffen sind auch die bei Touristen beliebten Inseln Rhodos und Korfu. Auf diesen Livegrafiken sehen Sie, wo die Feuerwehr derzeit besonders gefordert ist. Von Anika Freier, Alina Schadwinkel und Alexander Trempler",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-griechenland-hier-brennt-es-gerade-besonders-stark-a-26c4ec2e-2c6d-47e3-a779-5cbdc0c9eba2",
      "image_title": "Hier brennt es in Griechenland gerade besonders stark - EU / Copernicus Sentinal 2 / REUTERS",
      "author": "Anika Freier, Alina Schadwinkel und Alexander Trempler"
    },
    {
      "title": "DFB-Spielerinnen in der Einzelkritik Hendrich gibt den Startschuss zum Höhenflug",
      "teaser": "Bereit zum Abflug: Die deutschen Spielerinnen hatten gegen Marokko nicht nur die Lufthoheit, sondern schraubten auch das Ergebnis in schwindelnde Höhe. Das lag an der starken Offensive – und an Abwehrchefin Kathrin Hendrich. Aus Melbourne berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball-wm-2023-der-frauen-deutschland-in-der-einzelkritik-startschuss-zum-hoehenflug-a-f84f0364-41c8-4e7f-820c-40f973cfa358",
      "image_title": "Hendrich gibt den Startschuss zum Höhenflug - Hannah Mckay / REUTERS"
    },
    {
      "title": "Verkehrsberuhigung durch Tempo 30 Jetzt mal langsam",
      "teaser": "Städte und Dörfer sollen bald leichter Tempo 30 einführen dürfen, dank Änderungen beim Straßenverkehrsrecht. Das ist umstritten, dabei ist recht gründlich erforscht, was die Kommunen davon haben und was nicht. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/verkehrsberuhigung-in-den-staedten-was-bringt-tempo-30-wirklich-a-216866f6-5e1c-47c1-a4be-176ef422ea24",
      "image_title": "Jetzt mal langsam - Paul Zinken / dpa",
      "author": "Lukas Kissel"
    },
    {
      "title": "Nervennahrung Heute gibt es hawaiianischen Butter-Mochi",
      "teaser": "Weich, süß, betörend: Mit ihrem köstlichen Vanille- und Kokosaroma passt diese ursprünglich aus Japan stammende Leckerei auf fast magische Weise zur surreal schönen Inselwelt Hawaiis. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-hawaiianischen-butter-mochi-a-9b9c91a0-b6af-48f0-8586-a0da333d2c40",
      "image_title": "Heute gibt es hawaiianischen Butter-Mochi - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Aufregung um Sommerinterview Ein Herz für Merz Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Kritik am CDU-Parteichef verrennt sich ins Groteske. In der Sache macht er gegen die AfD gerade ziemlich viel richtig.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-moegliche-kooperation-mit-der-afd-ein-herz-fuer-merz-kolumne-a-dc51a1f7-699a-4786-94b4-887bc2071acf",
      "image_title": "Ein Herz für Merz - Sven Hoppe / dpa"
    }
  ]
}