{
  "timestamp": "2023-02-23T11:11:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Toten, die Putin verschweigt",
      "teaser": "Sie suchen auf Friedhöfen, in Archiven, im Internet: Russische Freiwillige wollen herausfinden, wie viele Soldaten in der Ukraine wirklich gefallen sind. Ihre Datenbank offenbart erstaunliche Details. Von Bernhard Riedmann und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/russland-daten-zu-gefallenen-soldaten-die-toten-die-wladimir-putin-verschweigt-a-db954e8d-68ff-4292-91fe-6a3ad2afe37a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2e6110d-c4b2-41d3-996d-a7104e01b847_w948_r2.194_fpx28.1_fpy49.96.jpg",
      "image_title": "Die Toten, die Putin verschweigt - [M] Amelie Rubin/DER SPIEGEL; Foto: REUTERS",
      "author": "Bernhard Riedmann und Matthias Stahl"
    },
    {
      "title": "Faktencheck zur Rede des russischen Präsidenten Putins verquere Wahrheiten",
      "teaser": "105 Minuten sprach Wladimir Putin in seiner Rede zur Lage der Nation – und verdrehte erneut die Wirklichkeit. Der SPIEGEL ordnet die wichtigsten Aussagen ein. Von Ann-Dorit Boy, Alexander Chernyshev, Christina Hebel und Julia Lange, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/wladimir-putins-rede-im-faktencheck-verquere-wahrheiten-a-80691d7a-2aaa-4600-bf5b-6a6ed9e23aa6",
      "image_title": "Putins verquere Wahrheiten - Dmitry Astakhov / Kreml / Sputnik / AP /",
      "author": "Ann-Dorit Boy, Alexander Chernyshev, Christina Hebel und Julia Lange, Hamburg und Moskau"
    },
    {
      "title": "Joe Biden gegen Wladimir Putin Der Autokratenschreck",
      "teaser": "Der Kampf gegen Alleinherrscher ist für Joe Biden zur Mission geworden – und er tritt immer energischer auf. Sein Kiew-Coup und seine Rede haben gezeigt: Er hat keine Angst vor Wladimir Putin. Es ist wohl eher andersherum. Aus Warschau berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/joe-biden-versus-wladimir-putin-der-autokraten-schreck-a-3199a896-4139-41a3-9e50-23798c3a0198",
      "image_title": "Der Autokratenschreck - Wojtek Radwanski / AFP"
    },
    {
      "title": "Selenskyjs Sanktionsberater »Russland ist gut im Betrügen«",
      "teaser": "Wirken die Strafmaßnahmen gegen Russland? Der Sanktionsberater der ukrainischen Regierung wirft Moskau Tricksereien mit Wirtschaftsstatistiken vor – und fordert vom Westen eine drastische Senkung des Ölpreisdeckels. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/ausland/selenskyj-berater-wladyslaw-wlasjuk-fordert-im-interview-schaerfere-russland-sanktionen-a-af6e57af-5613-4b42-930a-7e84c671605e",
      "image_title": "»Russland ist gut im Betrügen« - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Russland und das »New Start«-Abkommen »Der nukleare Rüstungswettlauf hat bereits begonnen«",
      "teaser": "Russlands Präsident Wladimir Putin hat den letzten bestehenden Atomwaffen-Kontrollvertrag mit den USA ausgesetzt. Nuklearexperte James Acton erklärt, was das für den Ukrainekrieg bedeutet – und darüber hinaus. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/russland-und-das-new-start-abkommen-der-nukleare-ruestungswettlauf-hat-bereits-begonnen-a-2f01f762-d0da-4296-a421-d2eefbda03e7",
      "image_title": "»Der nukleare Rüstungswettlauf hat bereits begonnen« - AP"
    },
    {
      "title": "Diskussion über Sondertribunal »Ein Haftbefehl gegen Putin hätte immense symbolische Kraft«",
      "teaser": "Wann wird die Bundesrepublik zur Kriegspartei und wie ließe sich Wladimir Putin vor Gericht stellen? Der Völkerrechtler Claus Kreß räumt mit falschen Argumenten auf und erklärt, wie der Westen ein Sondertribunal aufstellen müsste. Ein Interview von Ralf Neukirch und Rafael Buschmann",
      "url": "https://www.spiegel.de/politik/deutschland/voelkerrechtler-ueber-juristische-konsequenzen-fuer-wladimir-putin-haftbefehlt-haette-immense-symbolische-kraft-a-d5f596d8-b81f-4903-99e5-dd9f21c3dad8"
    },
    {
      "title": "Ohrfeige für die Ampel",
      "teaser": "Das Bundesverfassungsgericht findet, dass prinzipiell auch der AfD-nahen Stiftung öffentliche Gelder zustehen – und verlangt eine gesetzliche Regelung. Die Koalition hätte diese längst vorlegen können. Wie geht es nun weiter?",
      "url": "https://www.spiegel.de/politik/deutschland/afd-karlsruher-urteil-zu-stiftungs-klage-ist-ohrfeige-fuer-die-ampel-a-7d1b514d-97ab-41f4-a9ef-c95d0f88078d",
      "image_title": "Ohrfeige für die Ampel - Uli Deck / dpa"
    },
    {
      "title": "SPD-Vorsitzende Saskia Esken Vom Querkopf zur Vermittlerin",
      "teaser": "SPD-Chefin Saskia Esken äußerte sich skeptisch zu einer Erhöhung des Wehretats. In ihrer Partei stößt das auf Zustimmung. Warum etliche Genossen gern mehr über andere Projekte sprechen würden. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chefin-saskia-esken-vom-querkopf-zur-vermittlerin-a-64aecb97-f60d-47a7-99e4-bee86c7551e9",
      "image_title": "Vom Querkopf zur Vermittlerin - Marcus Brandt / dpa",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Cum-ex-Skandal in Hamburg Verfassungsschutz äußerte Bedenken über Chefaufklärer in Scholz-Affäre",
      "teaser": "Ausgerechnet ein SPD-Mann ist in Hamburg oberster Aufklärer in der Cum-ex-Affäre von Olaf Scholz. Dass der Verfassungsschutz Zweifel an dessen Vertrauenswürdigkeit äußert, verheimlichte die Bürgerschaft den Abgeordneten. Von den manager-magazin-Redakteuren Oliver Hollenstein und Oliver Schröm",
      "url": "https://www.spiegel.de/politik/deutschland/cum-ex-skandal-verfassungsschutz-aeusserte-bedenken-ueber-chefaufklaerer-in-scholz-affaere-a-fd91a335-0af2-49ed-a20a-9256fdf2962c",
      "image_title": "Verfassungsschutz äußerte Bedenken über Chefaufklärer in Scholz-Affäre - Clemens Bilan / EPA",
      "author": "den manager-magazin-Redakteuren Oliver Hollenstein und Oliver Schröm"
    },
    {
      "title": "Markus Söder auf dem Politischen Aschermittwoch Wie das achte Weltwunder",
      "teaser": "Eigenlob stinkt! Aber nicht am Politischen Aschermittwoch der CSU. Die Partei verlässt sich auf die Strahlkraft ihres Vorsitzenden – und der tischt den Besuchern die Legende vom Freistaat als besserem Deutschland auf. Aus Passau berichtet Anna Clauß",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampfauftakt-in-bayern-ist-der-freistaat-das-bessere-deutschland-a-51b5fbab-4757-4829-983e-0a7436a76792",
      "image_title": "Wie das achte Weltwunder - Peter Kneffel / dpa"
    },
    {
      "title": "Todesurteil gegen Jamshid Sharmahd Eine deutsche Geisel Teherans",
      "teaser": "Die deutsch-iranischen Beziehungen befinden sich an einem Tiefpunkt. Berlin kritisiert die Repression Teherans, das Regime rächt sich – mit einem Schauprozess gegen einen deutschen Staatsbürger. Von Anne Armbrecht und Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/todesurteil-gegen-jamshid-sharmahd-eine-deutsche-geisel-teherans-a-f548528e-256b-450e-aa7a-94fdec20a2d2",
      "image_title": "Eine deutsche Geisel Teherans - Koosha Mahshid Falahi / AP",
      "author": "Anne Armbrecht und Monika Bolliger"
    },
    {
      "title": "Iranischer Abgeordneter über die Proteste »Warum schaffen Sie die Sittenpolizei nicht einfach ab, Herr Naderi?«",
      "teaser": "Er hat vier Jahre in Berlin studiert, spricht bestes Deutsch. Der iranische Abgeordnete Ahmad Naderi versucht im SPIEGEL-Interview, die gewaltsame Unterdrückung der Proteste zu rechtfertigen. Und er beschuldigt deutsche Politiker. Ein Interview von Susanne Koelbl, Teheran",
      "url": "https://www.spiegel.de/ausland/iran-der-abgeordnete-ahmad-naderi-verteidigt-die-unterdrueckung-der-proteste-a-dfe9495e-bf80-451a-a8e1-dbdd5e8d0e01",
      "image_title": "»Warum schaffen Sie die Sittenpolizei nicht einfach ab, Herr Naderi?« - Morteza Nikoubazl / AFP"
    },
    {
      "title": "Was auf Kassenpatienten wirklich zukommt",
      "teaser": "Teure Zuzahlungen für Patienten, vor allem für Raucher und Übergewichtige: Jedes Detail am Reformplan des Ökonomen Bernd Raffelhüschen ist ein Aufreger für sich. Profitieren würden vor allem Unternehmen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/was-auf-kassenpatienten-wirklich-zukommt-a-2f0457e4-59fb-44fc-9e0c-a3b52dc5f3f7",
      "image_title": "Was auf Kassenpatienten wirklich zukommt - Luis Alvarez / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Goldman-Sachs-Stratege zum Börsenhoch »Das Risiko für negative Überraschungen ist relativ hoch«",
      "teaser": "Die Rallye am Aktienmarkt könnte trügerisch sein, warnt Christian Mueller-Glissmann, Anlagestratege bei der US-Bank Goldman Sachs. Hier erzählt er, bei welchen Investments er bessere Chancen sieht. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/anlagestratege-im-interview-das-risiko-fuer-negative-ueberraschungen-ist-relativ-hoch-a-ac685910-1442-40c8-afec-2e95746fe1c7"
    },
    {
      "title": "Streiks bei Bahn, Post, Flügen und öffentlichem Dienst Wird Deutschland im Frühling lahmgelegt?",
      "teaser": "Tausende Flüge sind schon ausgefallen, Briefsendungen kamen verspätet, Kitas blieben zu: In gleich mehreren Branchen könnte bald aus Warnstreiks ein harter Arbeitskampf werden. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fluege-deutsche-bahn-post-und-oeffentlicher-dienst-droht-im-fruehling-ein-streik-chaos-a-bc774645-0042-44cf-a28a-7dea705b3832",
      "image_title": "Wird Deutschland im Frühling lahmgelegt? - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Katharina Koerth"
    },
    {
      "title": "»Ohne Euch geht es nicht und das wissen wir sehr zu schätzen« Aldi Süd hat Ärger mit der Inflationsausgleichsprämie",
      "teaser": "Eine stattliche Einmalzahlung hatte Aldi Süd Mitarbeitern versprochen. Doch die sind verärgert. Der Vorwurf: Statt eines regulären Bonus gebe es das staatlich geförderte Inflationsgeld. Hat der Konzern die Prämie missbraucht? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aldi-sued-warum-der-discounter-aerger-mit-der-inflationsausgleichspraemie-hat-a-7f9815fd-a97e-4b6f-9325-280c5000cfe3",
      "author": "David Böcking"
    },
    {
      "title": "Anlagestrategien der Family-Offices Wo reiche Familien ihr Kapital bunkern",
      "teaser": "Die Notenbankzinsen haben das Risiko eines Aktienabsturzes 2023 nochmals erhöht. Wie die besten Family-Offices ihr Geld anlegen – und auf welches Signal sie für den Wiedereinstieg lauern. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-absturzgefahr-an-der-boerse-wo-family-offices-ihr-kapital-bunkern-und-wann-der-wiedereinstieg-sich-lohnt-a-431ff92d-4671-4e20-bad9-e62a65c05b95",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Standortdebatte Nein, Steuersenkungen sind keine Quacksalberei Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Finanzminister Lindner will Unternehmen entlasten. Doch bei seinen Koalitionspartnern kommt er damit wohl nicht durch – leider.",
      "url": "https://www.spiegel.de/wirtschaft/standortdebatte-nein-steuersenkungen-sind-keine-quacksalberei-kolumne-a-02530b2d-a53c-484c-9b06-f310ce5899e9"
    },
    {
      "title": "»Die Menschen brauchen jetzt ein Zuhause, dann erst kann das Trauma heilen«",
      "teaser": "Die Katastrophe im syrisch-türkischen Grenzgebiet hat die Opfer erschüttert, nun gab es zwei weitere Beben in der Region. Für viele Menschen ist es Horror ohne Ende. Von Şebnem Arsu, Monika Bolliger und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-syrien-und-der-tuerkei-horror-ohne-ende-a-f91de834-9d3b-4935-b534-83e7c6d9605a",
      "image_title": "»Die Menschen brauchen jetzt ein Zuhause, dann erst kann das Trauma heilen« - IMAGO/Celestino Arce / IMAGO/NurPhoto",
      "author": "Şebnem Arsu, Monika Bolliger und Steffen Lüdke"
    },
    {
      "title": "Baerbock und Faeser im Erdbebengebiet »Wir werden noch lange helfen müssen«",
      "teaser": "Bei einem gemeinsamen Kurzbesuch in der Türkei sagen die Außen- und die Innenministerin den Erdbebenopfern Hilfe zu. Die dringend notwendige Unterstützung der Menschen in Syrien aber ist kompliziert. Aus Pazarcik berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/baerbock-und-faeser-im-erdbebengebiet-wir-werden-noch-lange-helfen-muessen-a-a21e8b1d-4346-4736-9cd1-93666beeb2e8",
      "image_title": "»Wir werden noch lange helfen müssen« - ELOISA LOPEZ / REUTERS"
    },
    {
      "title": "Deutsche Bürokratie statt Erdbebenhilfe Unter welchem Schutthaufen liegt Ihre Krankenkarte? Ein Gastkommentar von Nalan Sipar",
      "teaser": "Die Bundesregierung verspricht den Opfern des Erdbebens in der Türkei und Syrien schnelle Visavergabe, wenn sie bei Verwandten in Deutschland unterkommen wollen. Dass ich nicht lache.",
      "url": "https://www.spiegel.de/ausland/deutsche-buerokratie-statt-erdbebenhilfe-unter-welchem-schutthaufen-liegt-ihre-krankenkarte-kommentar-a-3c190ab9-22e3-42b3-9ffb-4c2a0acd6a60",
      "image_title": "Unter welchem Schutthaufen liegt Ihre Krankenkarte? - ERDEM SAHIN / EPA"
    },
    {
      "title": "Istanbuls Bürgermeister İmamoğlu »Wir haben unsere Särge mit unseren eigenen Händen gezimmert«",
      "teaser": "Nach den Erdbeben warnt Istanbuls Bürgermeister Ekrem İmamoğlu vor den Gefahren für seine Stadt – und kritisiert das Krisenmanagement von Präsident Erdoğan. Ein Interview von Şebnem Arsu und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/istanbuls-buergermeister-ekrem-imamoglu-diese-katastrophe-kann-zu-einem-wendepunkt-werden-a-ef6b870c-ada3-4864-95f2-b45336e12bf6",
      "image_title": "»Wir haben unsere Särge mit unseren eigenen Händen gezimmert« - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Wie der »Düsseldorfer Patient« von HIV geheilt wurde",
      "teaser": "Er hatte Leukämie und HIV – jetzt ist er von beiden Krankheiten befreit. Warum der Fall eines Düsseldorfer Patienten helfen könnte, neuartige Therapien voranzutreiben. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wie-der-duesseldorfer-patient-von-hiv-geheilt-wurde-a-3d788745-ef7b-457e-ba7c-e1370b87f23f",
      "image_title": "Wie der »Düsseldorfer Patient« von HIV geheilt wurde - Sebastian Beltran Gaete / Agencia Uno / picture alliance / dpa",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Wie begann die Pandemie? In China nichts Neues",
      "teaser": "Die WHO gibt die Suche nach dem Ursprung des Coronavirus zwar nicht auf. Doch es wird immer deutlicher, wie machtlos sie ist. Eine Analyse von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/who-suche-nach-dem-ursprung-der-corona-pandemie-in-china-nichts-neues-a-f098d04a-f929-4d63-88ab-73726f186f09"
    },
    {
      "title": "Faszinierender Test in Chile Was man in der Wüste über Leben auf dem Mars lernen kann",
      "teaser": "Gestein aus der Atacama-Wüste weist verblüffende Ähnlichkeit mit Marsmaterial auf. Experten haben damit die Sensoren diverser Forschungsroboter getestet. Suchen wir vielleicht mit der falschen Technik nach Leben im All? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/atacama-wueste-in-chile-was-man-in-der-wueste-ueber-leben-auf-dem-mars-lernen-kann-a-42261826-ee59-4463-9538-8b7a83ede992",
      "author": "Christoph Seidler"
    },
    {
      "title": "Klimaschädliche Treibhausgase Könnten CO₂-Staubsauger die Lösung sein?",
      "teaser": "CO₂ nicht nur einsparen, sondern aus der Luft zurückholen – das verspricht die sogenannte Direct-Air-Capture-Methode. Noch ist das Verfahren teuer und energieintensiv. Hat es trotzdem Potenzial? Ein Podcast von Imre Balzer, Julia Köppe und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/co-mit-staubsaugern-aus-der-luft-holen-was-taugt-die-direct-air-capture-methode-podcast-a-3a583e57-4fa2-46e3-a556-f8066d23b3f9"
    },
    {
      "title": "Große Studie mit Dutzenden Unternehmen Der Traum von der Viertagewoche – und warum er wahr werden könnte",
      "teaser": "In Großbritannien haben rund 2900 Beschäftigte ein halbes Jahr lang einen Tag pro Woche weniger gearbeitet – bei vollen Bezügen. Forscher legten jetzt Ergebnisse ihrer Studie vor, die viele Unternehmen ins Grübeln bringen dürften. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-zur-viertagewoche-warum-sie-sich-fuer-beschaeftigte-und-unternehmen-lohnt-a-ebb77ab7-ea66-4a38-8751-472826dc5e3c",
      "image_title": "Der Traum von der Viertagewoche – und warum er wahr werden könnte - Tom Werner / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Forschung Kommt bald die Impfung gegen Krebs?",
      "teaser": "Biontech will in Großbritannien klinische Studien an Tausenden Menschen durchführen, um eine revolutionäre Krebstherapie auf den Markt zu bringen. Warum Tumorerkrankungen in absehbarer Zeit ihren Schrecken verlieren könnten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/impfstoffe-auf-mrna-basis-neue-waffe-gegen-krebs-a-cec4b841-16e4-4593-b01c-325feb91e7f6",
      "image_title": "Kommt bald die Impfung gegen Krebs? - Fotos: Achim Chowanetz / OKAPIA; Biontech",
      "author": "Jörg Blech"
    },
    {
      "title": "Ermittlungen in Berlin Syrerin nach mutmaßlichem Brandanschlag gestorben",
      "teaser": "Ende Januar brannte im Norden Berlins ein Wohnhaus, in dem auch Flüchtlinge untergebracht waren. Nun wurde bekannt: Eine Bewohnerin ist ihren Verletzungen erlegen. Nach SPIEGEL-Recherchen wirft die Arbeit der Polizei Fragen auf. Von Anna Reimann und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-syrerin-nach-mutmasslichem-brandanschlag-gestorben-a-4beea254-8dc7-47bb-a009-76c1a234d08c",
      "image_title": "Syrerin nach mutmaßlichem Brandanschlag gestorben - Anna Sophie Reimann / DER SPIEGEL",
      "author": "Anna Reimann und Hannes Schrader"
    },
    {
      "title": "Verkehrsexperte über die rechtliche Lage Polizei lotst Bayern-Bus durch Rettungsgasse – ist das erlaubt?",
      "teaser": "Beamte haben den Mannschaftsbus des FC Bayern durch eine Rettungsgasse geschickt, die Empörung ist groß. Fachanwalt Christian Janeczek sagt, wann dieses Vorgehen legal ist. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/panorama/justiz/fc-bayern-polizei-lotst-mannschaft-durch-rettungsgasse-das-sagt-ein-verkehrsrechtler-a-3e9b63ba-a734-4bc9-bb4c-b6ebc6a199d8",
      "image_title": "Polizei lotst Bayern-Bus durch Rettungsgasse – ist das erlaubt? - Holger Hollemann / dpa"
    },
    {
      "title": "Resozialisierung »Es sollte überlegt werden, bestimmte Delikte zu entkriminalisieren«",
      "teaser": "Fahren ohne Fahrschein, Erschleichung von Leistungen – für so was kommen Menschen häufig ins Gefängnis. Die Leiterin der JVA Neumünster, Yvonne Radetzki, würde Ersatzfreiheitsstrafen gern abschaffen – und in Gefangene investieren. Ein Interview von Fabian Hillebrand",
      "url": "https://www.spiegel.de/panorama/justiz/resozialisierung-es-sollte-ueberlegt-werden-bestimmte-delikte-zu-entkriminalisieren-a-8070b6e0-9570-46f3-8be3-98c00be693e9"
    },
    {
      "title": "Streit über Wohnraumpläne für Geflüchtete Lörrach am Limit",
      "teaser": "Im südbadischen Lörrach sollen 40 Mieter aus ihren Wohnungen ausziehen, weil die Stadt Platz für Geflüchtete benötigt. Die Empörung ist groß, aber ist sie berechtigt? Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/loerrach-warum-40-mieter-aus-ihren-wohnungen-ausziehen-muessen-um-platz-fuer-fluechtlinge-zu-machen-a-b137a4fc-d0b8-4c48-8649-de3cb4972710",
      "image_title": "Lörrach am Limit - Philipp von Ditfurth / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Prozess in Potsdam Todesschuss im »Wolfsland«",
      "url": "https://www.spiegel.de/panorama/gesellschaft/potsdam-todesschuss-im-wolfsland-freispruch-fuer-jaeger-bestaetigt-a-95399c99-ad86-459a-98e4-b47ab1e3f498",
      "image_title": "Todesschuss im »Wolfsland« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Weniger Fleisch in Kantinen »Die Hochschulgastronomie wird in Deutschland zum Vorreiter«",
      "teaser": "Das Berliner Studierendenwerk hat seine Mensen weitgehend auf pflanzliche Ernährung umgestellt – große Proteste blieben aus. Im Interview erklärt Sprecherin Jana Judisch, wo die Grenzen des Projekts liegen. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/studierendenwerk-berlin-ueber-veganes-angebot-die-hochschulgastronomie-wird-in-deutschland-zum-vorreiter-a-b75149e1-6896-413e-b3b2-0f26e3235eff",
      "image_title": "»Die Hochschulgastronomie wird in Deutschland zum Vorreiter« - Monika Skolimowska / dpa"
    },
    {
      "title": "Leipzigs Remis gegen Manchester City Stagnation auf hohem Niveau",
      "teaser": "RB Leipzig hat nach dem 1:1 gegen Manchester City immer noch Chancen aufs Weiterkommen in der Champions League. Aber das Spiel hat vor allem gezeigt, was dieser Mannschaft noch fehlt. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-gegen-manchester-city-stagnation-auf-hohem-niveau-a-6fe1b9c5-88b4-47e6-9e4c-8e82308d31ba",
      "image_title": "Stagnation auf hohem Niveau - Filip Singer / EPA"
    },
    {
      "title": "Mit »Kvaradona« und Banküberfall So kann Frankfurt Napoli schlagen",
      "teaser": "Napoli ist derzeit das mitreißendste Team in Europa. Doch wer mit so viel Leidenschaft angreift, hat auch Schwächen. Wie sich Eintracht Frankfurt auf das Champions-League-Duell einstellt. Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/ssc-neapel-vor-dem-duell-gegen-eintracht-frankfurt-mit-kvaradona-und-bankueberfall-a-946ba90c-bfa7-426f-9ada-fc363928bff9",
      "image_title": "So kann Frankfurt Napoli schlagen - IMAGO / IMAGO/Nicolo Campo",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Bayern-Trainer in der Kritik Das eigentliche Problem des Julian Nagelsmann",
      "teaser": "Erneut ist Julian Nagelsmann verbal ausgerastet. Bei den Bayern-Chefs hat er noch ein gutes Standing. In der Mannschaft sieht das anders aus. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-in-der-kritik-uebersteht-der-trainer-das-jahr-beim-fc-bayern-a-02cad5fa-966d-4a73-a2f1-813fe52341dd",
      "image_title": "Das eigentliche Problem des Julian Nagelsmann - Martin Meissner / AP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Liverpools 2:5 gegen Real Madrid Alarmstufe Rot",
      "teaser": "2:5 vor eigener Kulisse: Der FC Liverpool erlebte gegen Real Madrid im Achtelfinalhinspiel der Champions League ein Debakel. Klopps Markenzeichen funktioniert nicht mehr. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-geht-gegen-real-madrid-unter-alarmstufe-rot-a-cd80353c-a71c-4a62-8dd7-76643a415ce0",
      "image_title": "Alarmstufe Rot - IMAGO/Peter Byrne / IMAGO/PA Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Frankfurts Niederlage in der Champions League »Und irgendwann ist der Tank leer«",
      "teaser": "Das 0:2 von Eintracht Frankfurt gegen Neapel fühlte sich deutlicher an, als das Ergebnis es vermuten lässt. Dem Selbstbewusstsein des Gegners war kaum beizukommen. Was ist im Rückspiel noch möglich? Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-und-irgendwann-ist-der-tank-leer-a-d7549547-be0c-468c-8ea4-e1b239fa6419",
      "image_title": "»Und irgendwann ist der Tank leer« - Arne Dedert / dpa",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Wie sag ich’s meinem Kind? Pippi Langstrumpf – ein notorisch verlogenes Mädchen mit Geldkoffer",
      "teaser": "In Roald Dahls »Charlie und die Schokoladenfabrik« darf ein Junge nicht mehr »fett« sein, Hexen sind anti-emanzipatorisch: Kinderbücher können polarisieren. Fünf Eltern berichten, wie sie es mit dem Vorlesen halten.",
      "url": "https://www.spiegel.de/kultur/literatur/wie-sag-ich-s-meinem-kinde-debatte-um-das-vorlesen-und-roald-dahl-fuenf-meinungen-a-2e096f39-86d4-4b2e-80ae-ca399593e896",
      "image_title": "Pippi Langstrumpf – ein notorisch verlogenes Mädchen mit Geldkoffer - teutopress / IMAGO"
    },
    {
      "title": "Film zum Joachim-Meyerhoff-Bestseller »Das bleibt aber unter uns«, sagt der Psychiatriechef zu seinem Jüngsten",
      "teaser": "Der Film »Wann wird es endlich wieder so, wie es nie war« erzählt vom Aufwachsen in einer Psychiatrie. Am Anfang ist das noch eine lustige Familienstory, dann nicht mehr. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/wann-wird-es-endlich-wieder-so-wie-es-nie-war-im-eisbaerengehege-a-301cc4e0-f1e0-446c-9a90-afbf865328eb",
      "image_title": "»Das bleibt aber unter uns«, sagt der Psychiatriechef zu seinem Jüngsten - Frédéric Batier / Komplizen Film / Warner Bros. Entertainment",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Die Mandoline ist »Instrument des Jahres« Der Exot der Klassikszene",
      "url": "https://www.spiegel.de/kultur/musik/die-mandoline-ist-instrument-des-jahres-der-exot-der-klassikszene-a-17843d0d-d2bb-41eb-8299-1ed6ac7e041f",
      "image_title": "Der Exot der Klassikszene - rudisill / Getty Images"
    },
    {
      "title": "US-Regisseur Steven Spielberg über das Kino und seine Jugend »Es ist schlimm, ein Geheimnis zu kennen, ohne es mit jemandem teilen zu können«",
      "teaser": "Er ist der erfolgreichste Regisseur, den es je gab, jetzt hat Steven Spielberg seine Kindheit verfilmt. Hier erzählt er von E.T., seinen Ängsten und wie er wurde, was er ist. Ein SPIEGEL-Gespräch von Lars-Olav Beier und Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/steven-spielberg-das-kino-ist-mein-psychiater-a-f19bf88a-89b7-4120-9043-58efd0973f6a",
      "image_title": "»Es ist schlimm, ein Geheimnis zu kennen, ohne es mit jemandem teilen zu können« - Courtesy of Amblin Entertainment"
    },
    {
      "title": "Schätzing-Serienverfilmung »Der Schwarm« Jung, divers und viel zu trocken hinter den Ohren",
      "teaser": "Poseidon grämt sich: Das ZDF hat das Jahrzehntprojekt »Der Schwarm« nach Frank Schätzing fertiggestellt. Es ist die bisher teuerste deutsche Serie – aber hätte mehr Wasser und mehr Wut gebraucht. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/der-schwarm-serienverfilmung-von-frank-schaetzings-roman-im-zdf-a-114303aa-b453-4de2-9ebb-e79022bb0cbc",
      "image_title": "Jung, divers und viel zu trocken hinter den Ohren - Staudinger + Franke / [M] Serviceplan / ZDF",
      "author": "Christian Buß"
    },
    {
      "title": "Kino der Extreme auf der Berlinale Der Mansplainer und die Sphinx",
      "teaser": "Wo einige labern, wissen andere um die Kraft der Ruhe: Robert Schwentke erzählt auf der Berlinale von Dampfplauderern im alten Rom, Angela Schanelec fragmentiert den Ödipus-Mythos – und schweigt. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-kino-der-extreme-von-robert-schwentke-und-angela-schanelec-der-mansplainer-und-die-sphinx-a-51133139-036c-467b-8284-7ca5ce9f078e",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Was richtet Farbentzug bei Kindern an?",
      "teaser": "Wenn Influencerinnen die Räume ihrer Söhne und Töchter zeigen, verlässt die Farbe das Video: Möbel, Kleider, Spielzeug – alles in Pastellfarben. Beobachtung aus einer Welt, in der vor allem der Geschmack der Eltern zählt. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/beigefarbene-kinderzimmer-was-richtet-dieser-farbentzug-bei-kindern-an-a-f4acbc92-e6cd-4e9c-97c5-46f7db2cd10e",
      "image_title": "Was richtet Farbentzug bei Kindern an? - Xiao Jiang / iStockphoto / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Zucker in Limonade und Energydrinks So schädlich sind Softdrinks für Kinder und Erwachsene",
      "teaser": "Bis 2025 sollen Hersteller den Zuckeranteil ihrer Getränke senken. Eine Studie zeigt: Viel getan hat sich noch nicht. Hier beschreibt Oliver Huizinga von der Deutschen Adipositas-Gesellschaft die Folgen. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/zucker-in-limonade-und-energydrinks-so-schaedlich-sind-softdrinks-fuer-kinder-und-erwachsene-a-adef6001-9d38-40b0-8d35-d1680eb523cf",
      "image_title": "So schädlich sind Softdrinks für Kinder und Erwachsene - Cavan Images / IMAGO"
    },
    {
      "title": "Über Dominas und ihre Kunden Männer, wo sind eure Unterwerfungsfantasien? Eine Sexkolumne von Heike Kleen",
      "teaser": "In Büchern und Filmen sind mir schon oft Frauen begegnet, die sich von Männern demütigen lassen. Wieso sehe ich so selten eine mächtige Frau mit Peitsche? Und warum zieht es Männer heute zur Domina?",
      "url": "https://www.spiegel.de/partnerschaft/domina-und-ihre-kunden-maenner-wo-sind-eure-unterwerfungsfantasien-a-cf0d4fe4-e4c3-48a1-bacc-eca0d23e2002"
    },
    {
      "title": "Umgang mit der eigenen Identität »Sowohl Frauen als auch Männer werden bis heute in Geschlechterrollen gedrängt«",
      "teaser": "Als Jugendlicher hatte Linus Giese keine Vorbilder, nicht mal einen Begriff für das, was er ist: ein trans Mann. Heute sagt er: »Die Perspektiven von trans Menschen können auch anderen helfen, glücklicher zu leben.« Wie das? Ein Interview von Marilena Berends",
      "url": "https://www.spiegel.de/psychologie/linus-giese-ueber-transgeschlechtlichkeit-sowohl-frauen-als-auch-maenner-werden-bis-heute-in-geschlechterrollen-gedraengt-a-b5fcdd1c-e192-4d3b-a693-67e772ab4529",
      "image_title": "»Sowohl Frauen als auch Männer werden bis heute in Geschlechterrollen gedrängt« - Lou Herzog"
    },
    {
      "title": "Auf Magenkrämpfe folgte der Tod Mit sieben Jahren starb mein Sohn. Ich werde nie erfahren, woran",
      "teaser": "Am Abend hatte er Bauchweh. Ich hielt ihm noch den Kotzeimer hin, wenig später war das Leben meines Kindes zu Ende. Mein Mann und ich, Mediziner und Polizeibeamte fragten lange: Warum? Es gibt keine eindeutige Antwort. Von Katja Lewina",
      "url": "https://www.spiegel.de/psychologie/tod-eines-kindes-mein-siebenjaehriger-sohn-starb-und-ich-werde-die-todesursache-nicht-erfahren-a-3d44fd3a-df50-4612-bbd0-83b527236e30",
      "image_title": "Mit sieben Jahren starb mein Sohn. Ich werde nie erfahren, woran - Manuela Clemens / DER SPIEGEL",
      "author": "Katja Lewina"
    },
    {
      "title": "»Warum sollte ich überhaupt ankommen wollen?«",
      "teaser": "Sie fährt mit dem Rad ans Nordkap und durch Lateinamerika. Hier erzählt Wiebke Lühmann, was sie dabei über sich und die Welt lernt und wie es ist, wenn man im Ausland Deutsche trifft. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/wiebke-luehmann-radelt-ans-nordkap-und-durch-suedamerika-warum-sollte-ich-ueberhaupt-ankommen-wollen-a-b597945f-c1a8-47ae-8116-68a47f0af68d",
      "image_title": "»Warum sollte ich überhaupt ankommen wollen?« - Fabienne Engel"
    },
    {
      "title": "Geheimtipp Leiden in Südholland Ein Gefühl wie in Amsterdam – nur entspannter",
      "url": "https://www.spiegel.de/reise/staedte/leiden-in-suedholland-ein-gefuehl-wie-in-amsterdam-nur-entspannter-a-cd855b22-b2d9-416b-95cd-f8bfe16eabbc",
      "image_title": "Ein Gefühl wie in Amsterdam – nur entspannter - Dirk van Egmond"
    },
    {
      "title": "Traumziel nach der Pandemie Die Coronaschließungen haben viele Bewohner Balis arm gemacht",
      "teaser": "Seit einem Jahr ist der Sehnsuchtsort für Surfer und Backpacker wieder für Touristen geöffnet. Doch während Bali abgeriegelt war, wurden viele Inselbewohner arbeitslos. Besuch in einem Paradies, das sich verändert hat. Von Stefanie Unbehauen",
      "url": "https://www.spiegel.de/reise/fernweh/bali-nach-der-corona-pandemie-wie-die-schliessung-die-inselbewohner-arm-gemacht-hat-a-64cf6f19-414c-4fec-a797-e6650da9d205",
      "image_title": "Die Coronaschließungen haben viele Bewohner Balis arm gemacht - Nyimas Laula / Bloomberg / Getty Images",
      "author": "Stefanie Unbehauen"
    },
    {
      "title": "Thermofenster-Urteil Ausgedieselt – oder doch nicht?",
      "teaser": "Die Umwelthilfe hat in einem der wichtigsten Abgasskandal-Verfahren recht bekommen. Doch der Sieg gegen das Kraftfahrt-Bundesamt ist bittersüß: Am Ende könnten die Industrie und ihre hoch bezahlten Anwälte feiern. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/diesel-abgasskandal-was-aus-dem-thermofenster-urteil-folgt-a-1667bc3a-316d-4e7d-96e6-851b1eb67687",
      "image_title": "Ausgedieselt – oder doch nicht? - Hirun Laowisit / EyeEm / Getty Images/EyeEm",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Billig fahren mit Bus und Bahn So wird das 49-Euro-Ticket zum 0-Euro-Ticket",
      "teaser": "Der von Mai an bundesweit gültige Monatsfahrschein wird nicht für alle gleichviel kosten: Viele Berufstätige bekommen einen Rabatt, mancherorts junge Leute oder Senioren. Es gibt aber auch Upgrades – der Überblick. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-wo-sozialtickets-oder-rabatte-fuer-schueler-azubis-senioren-geplant-sind-a-0edbc938-8c2d-48cd-845b-92153099895a",
      "image_title": "So wird das 49-Euro-Ticket zum 0-Euro-Ticket - Bloomberg / Bloomberg / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "»Alle kennen ihren Namen, aber keiner weiß, was sie macht«",
      "teaser": "Als Witwe ist Yoko Ono, ab sofort 90, weltberühmt, als Künstlerin weniger. Für manche Beatles-Fans bleibt sie nur die »Fluxus-Hexe«, die John Lennon manipulierte und die beste aller Bands zerstörte. Fair ist das nicht. Von Viola Schenz",
      "url": "https://www.spiegel.de/geschichte/yoko-ono-john-lennon-und-die-beatles-alle-kennen-ihren-namen-aber-keiner-weiss-was-sie-macht-a-76522892-a18b-4902-a5cf-29fe7c4faad3",
      "image_title": "»Alle kennen ihren Namen, aber keiner weiß, was sie macht« - Tim Sloan / AFP",
      "author": "Viola Schenz"
    },
    {
      "title": "»Wer Visionen hat, sollte zum Arzt gehen« Stammt dieser berühmte Satz wirklich von Helmut Schmidt?",
      "teaser": "Das Bonmot gilt als Paradebeispiel für »Schmidt-Schnauze«: »Wer Visionen hat, sollte zum Arzt gehen«. Fraglich ist nur, ob ihn wirklich der Altbundeskanzler erfunden hat – oder jemand ganz anderes. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/helmut-schmidt-stammt-das-zitat-wer-visionen-hat-sollte-zum-arzt-gehen-wirklich-von-ihm-a-4b6c0556-6a28-4440-aa92-e512c0dbb44b",
      "image_title": "Stammt dieser berühmte Satz wirklich von Helmut Schmidt? - DPA/ WDR",
      "author": "Frank Patalong"
    },
    {
      "title": "Sammlung indigener Kunst im Berliner Humboldt-Forum Raubkunst? Diesmal tatsächlich nicht",
      "teaser": "Das Humboldt Forum besitzt 60 Gegenstände einer nordamerikanischen Sioux-Gruppe. Die wusste bis vor Kurzem gar nichts von dieser Sammlung – ist jetzt aber ausgesprochen glücklich darüber. Warum, erklärt die Expertin Wynema Morris. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/omaha-gegenstaende-im-berliner-humboldt-forum-eine-pfeife-fuer-10-dollar-a-090eafba-0002-0001-0000-000208364224",
      "image_title": "Raubkunst? Diesmal tatsächlich nicht - Staatliche Museen zu Berlin, Ethnologisches Museum / Dana Freyberg"
    },
    {
      "title": "Mythen um die Weiße Rose »Diese letzte Zigarette hat es nie gegeben«",
      "teaser": "Im Widerstand gegen Hitler wurden Hans und Sophie Scholl vor 80 Jahren hingerichtet. Ein Hobbyhistoriker entschleiert Weiße-Rose-Legenden – und hat das wohl letzte Foto der Geschwister wiederentdeckt. Von Lukas Weyell",
      "url": "https://www.spiegel.de/geschichte/weisse-rose-und-die-geschwister-scholl-diese-letzte-zigarette-hat-es-nie-gegeben-a-f90a04c8-4dd8-4baa-a8cb-32c3ad20ba23",
      "image_title": "»Diese letzte Zigarette hat es nie gegeben«",
      "author": "Lukas Weyell"
    },
    {
      "title": "Manche bekommen zwei Glasfaserleitungen – andere gar keine",
      "teaser": "Während fast drei Viertel der deutschen Haushalte noch auf Glasfaserinternet warten, werden andere gleich doppelt versorgt. Gefährdet der Wettbewerb der Provider die Breitbandziele der Regierung? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deutsche-telekom-gegen-regional-provider-warum-manche-regionen-zwei-glasfaser-leitungen-bekommen-a-254083c0-ac82-46d4-8c45-d13ff0721dee",
      "image_title": "Manche bekommen zwei Glasfaserleitungen – andere gar keine - Rainer Weisflog / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Apps fürs Abnehmen Ampel auf Rot – Nudelverbot!",
      "teaser": "Im Intervall fasten, Kalorien zählen, auf Nudeln verzichten: Es gibt zahlreiche Abnehm-Anwendungen fürs Smartphone. Doch helfen Apps wirklich beim Abspecken? Die Meinung einer Expertin – und vier Download-Tipps. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/apps-zum-abnehmen-das-smartphone-als-ernaehrungsberater-a-c20e8739-7be2-45c7-98a2-77e1dbe9d22b",
      "author": "Jörg Breithut"
    },
    {
      "title": "Schutz gegen Hacker So sichern Sie Ihr Twitter-Konto ab",
      "teaser": "Die Möglichkeit, einen Twitteraccount mit SMS-Codes gegen fremde Zugriffe zu schützen, soll künftig Geld kosten. Wir zeigen, wie man sein Konto auch weiterhin kostenlos mit einem zweiten Faktor sichern kann. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/so-sichern-sie-ihr-twitter-konto-mit-der-zwei-faktor-authentifizierung-ab-a-39c2c164-9e32-4aa8-9fca-8a5cdc511336",
      "author": "Matthias Kremp"
    },
    {
      "title": "Für die Nachwelt Deutsche Nationalbibliothek will Twitter archivieren",
      "teaser": "Mit einer gemeinschaftlichen Hauruckaktion möchten Wissenschaftler vier Milliarden Tweets für die Zukunft erhalten. Sie müssen sich beeilen, bevor Twitter den Zugang versperrt.",
      "url": "https://www.spiegel.de/netzwelt/apps/deutsche-nationalbibliothek-will-twitter-fuer-die-nachwelt-archivieren-a-ef5f4f26-b725-48a3-8a04-afbde2ef463c"
    },
    {
      "title": "Survivorship Bias Warum wir die Erfolglosen nicht vergessen dürfen",
      "teaser": "Bill Gates, Elon Musk oder auch die Beatles: Die Geschichten von Menschen, die trotz aller Widrigkeiten Erfolg hatten, füllen die Welt. Alles scheint machbar! Doch das ist ein Trugschluss. Von Julia Seifert",
      "url": "https://www.spiegel.de/karriere/erfolg-wie-sie-lernen-ihre-chancen-realistisch-einzuschaetzen-a-d29a3b7a-8e8c-49c9-9c96-ccfa7caff7d7",
      "image_title": "Warum wir die Erfolglosen nicht vergessen dürfen - Nuthawut Somsuk / iStockphoto / Getty Images",
      "author": "Julia Seifert"
    },
    {
      "title": "Reaktion auf den Inflation Reduction Act Wie die EU den Wettlauf mit den USA gewinnen kann",
      "teaser": "Mit milliardenschweren Subventionen will US-Präsident Biden die heimische Wirtschaft fördern. Die einflussreiche Brüsseler Denkfabrik Bruegel warnt davor, das Programm mit umfangreichen Beihilfen aus Brüssel zu kontern. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/inflation-reduction-act-wie-die-eu-den-wettlauf-mit-den-usa-gewinnen-kann-a-696cead2-b33d-468b-8cb8-b12a15679da4",
      "image_title": "Wie die EU den Wettlauf mit den USA gewinnen kann - BRENDAN SMIALOWSKI / AFP",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Autor Dirk Oschmann über deutsche Ungleichheit »Man grenzt den Osten systematisch aus«",
      "teaser": "Gut 30 Jahre nach der Vereinigung sei Deutschland mehr denn je von Verachtung für den Osten geprägt, sagt der Leipziger Germanistikprofessor Dirk Oschmann. Ein Gespräch über Wut und Demokratie-Simulation. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/dirk-oschmann-ueber-ostdeutschland-man-grenzt-die-ostmaenner-systematisch-aus-a-9fffdc26-9e0a-48a4-9baf-08c5e40eb9d2",
      "image_title": "»Man grenzt den Osten systematisch aus« - Waltraud Grubitzsch / picture alliance / ZB"
    },
    {
      "title": "Universität oder andere Hochschule Was auf lange Sicht mehr Geld und den besseren Job bringt",
      "teaser": "Die Entscheidung für eine Hochschulart beeinflusst die Karriere junger Menschen. Wer praxisorientiert studiert, startet zwar gut in den Beruf, zeigt eine Studie, aber dann schwindet der Vorteil.",
      "url": "https://www.spiegel.de/panorama/bildung/universitaet-oder-andere-hochschule-was-auf-lange-sicht-mehr-geld-und-den-bessereren-job-bringt-a-8e0c5e3c-7798-46bf-9d2c-4aee69cbf84f",
      "image_title": "Was auf lange Sicht mehr Geld und den besseren Job bringt - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Russlandexpertin Belton über den Krieg »Die Moskauer Elite spricht über Putins Ablösung«",
      "teaser": "Kaum jemand im Westen kennt die russische Führungsschicht so gut wie die britische Journalistin Catherine Belton. Hier erklärt sie, wer noch Zugang zum Präsidenten hat – und wann es zum Umsturz kommen könnte. Ein Interview von Katja Iken und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/russland-expertin-catherine-belton-ueber-den-ukrainekrieg-die-moskauer-elite-spricht-ueber-putins-abloesung-a-33bf2d41-95e2-4368-bca4-55eeaf0868d2",
      "image_title": "»Die Moskauer Elite spricht über Putins Ablösung« - Alexey Nikolsky / Sputnik / AFP"
    },
    {
      "title": "Soziologin über Faulheit und deutschen Arbeitseifer Was haben Sie gegen »Girlbosse«, Frau Shehadeh?",
      "teaser": "Sie bekämpft den Kapitalismus »vom Sofa aus«: Hier verrät die Autorin Nadia Shehadeh, wie das geht, warum wir alle weniger arbeiten sollten – und wo weiße Männer des Bürgertums öfter mit anpacken sollten. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/kapitalismus-soziologin-nadia-shehadeh-ueber-faulheit-und-deutschen-arbeitseifer-a-26c38cbd-6786-4a00-b91c-861cc8236a24",
      "image_title": "Was haben Sie gegen »Girlbosse«, Frau Shehadeh? - Oliver Rossi / Getty Images"
    },
    {
      "title": "Berufseinstieg als Gestalterin für visuelles Marketing »Wir schleppen Dekoköpfe, die so schwer sind wie Bierkisten«",
      "teaser": "Jacqueline Kündgen dekoriert Schaufenster von Optikern, Firmenfeiern oder einen ganzen Freizeitpark. Hier erzählt sie, wo sie Inspiration findet – und wie sie Tannenzapfen einmal fast aus der Ruhe brachten. Aufgezeichnet von Katharina Hölter",
      "url": "https://www.spiegel.de/start/gestalterin-fuer-visuelles-marketing-werden-jacqueline-kuendgen-dekoriert-schaufenster-a-1bf3621f-2fd7-4faa-b79f-f863a3e798e3",
      "image_title": "»Wir schleppen Dekoköpfe, die so schwer sind wie Bierkisten« - Privat"
    },
    {
      "title": "Krisen meistern (8/8) Pass auf dich auf",
      "teaser": "In Krisen ist es wichtig, auf sich selbst zu achten. Diese Folge erklärt, wie man eigene Bedürfnisse nicht aus den Augen verliert.",
      "url": "https://www.spiegel.de/psychologie/krisen-meistern-pass-auf-dich-auf-spiegel-coaching-podcast-a-e24b2c24-35eb-48a4-9d9b-48efd543d349",
      "image_title": "Pass auf dich auf"
    },
    {
      "title": "Im Winter auf Marokkos höchsten Berg Rucksack absetzen, durchatmen, Tee trinken",
      "teaser": "Ein Terrorakt brachte Marokkos beliebte Trekkingregion rund um Imlil in Verruf, dann kam Corona. Nun wartet der höchste Berg des Landes wieder auf Gipfelstürmer. Besonders reizvoll ist die Tour auf den Toubkal im Winter. Aus Imlil berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/marokkos-hoechster-berg-toubkal-im-winter-so-verlaeuft-die-besteigung-a-ebfdd9e2-cf96-42ed-b241-2c57e94b94c1",
      "image_title": "Rucksack absetzen, durchatmen, Tee trinken - Philipp Laage / DER SPIEGEL"
    },
    {
      "title": "Knebelverträge In den USA werden Putzkräfte und Ärzte zu Geiseln ihrer Arbeitgeber",
      "teaser": "Rund 30 Millionen Amerikaner haben Verträge unterschrieben, die ihnen den Wechsel des Arbeitgebers untersagen. Die US-Regierung will dagegen vorgehen. Doch die Wirtschaft wehrt sich. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsvertraege-in-den-usa-selbst-putzkraeften-wird-der-wechsel-zur-konkurrenz-untersagt-a-bb676464-4263-477f-aaab-2f675b276d9b",
      "image_title": "In den USA werden Putzkräfte und Ärzte zu Geiseln ihrer Arbeitgeber - Andrey Popov / iStockphoto / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "»Beschaffungsprobleme« britischer Supermärkte Werden Obst und Gemüse auch in Deutschland knapp?",
      "teaser": "Tomaten, Paprika, Gurken: In Großbritannien haben einige Supermarktketten ein Limit für den Kauf bestimmter Produkte eingeführt. Auch für deutsche Verbraucherinnen und Verbraucher gibt es eine schlechte Nachricht. Von Sabrina Knoll, Simon Book, Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittelknappheit-werden-auch-in-deutschland-obst-und-gemuese-bald-abgezaehlt-a-1f1d1666-ce33-44c6-9e0d-c3a41b8a252b",
      "image_title": "Werden Obst und Gemüse auch in Deutschland knapp? - Hesther Ng / ZUMA Wire / IMAGO",
      "author": "Sabrina Knoll, Simon Book, Kristina Gnirke und Maria Marquart"
    },
    {
      "title": "Schwarzer, Wagenknecht und Co. Die Friedensschwurbler wollen hauptsächlich Frieden für sich selbst Eine Kolumne von Sascha Lobo",
      "teaser": "Eine deutsche Querfront verlangt von der Ukraine, sich mit ihren Mördern und Vergewaltigern zu arrangieren. Dahinter stecken Selbstbesoffenheit und Egoismus.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/ukrainekrieg-die-friedensschwurbler-wollen-hauptsaechlich-frieden-fuer-sich-selbst-kolumne-von-sascha-lobo-a-1fffb0db-55f3-414e-a457-a596c757f957",
      "image_title": "Die Friedensschwurbler wollen hauptsächlich Frieden für sich selbst - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Brettspiele fürs Teambuilding Einfach mal die Karten auf den Tisch legen",
      "teaser": "Wer im Meeting den Würfelbecher auspackt, verweigert nicht die Arbeit, sondern macht sie besser. Beim Spielen werden wir kreativ und wachsen als Team zusammen. Hier sind Tipps, wie (und mit welchen Spielen) das gelingt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/einfach-mal-die-karten-auf-den-tisch-legen-a-e391c070-7920-4a86-a1f3-5665bf3e5306",
      "image_title": "Einfach mal die Karten auf den Tisch legen - Fiordaliso / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Titelkämpfe in Planica Was Sie zur Nordischen Ski-WM wissen sollten",
      "teaser": "Es ist das letzte große Saisonhighlight im Schnee: Zehn Tage lang ermitteln die Athletinnen und Athleten im Nordischen Skisport ihre Weltmeister. Die deutschen Medaillenaussichten sind nicht so schlecht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/was-sie-zur-nordischen-ski-wm-in-planica-wissen-sollten-a-42851a7e-3909-47ad-9af7-55a60eed66a3",
      "image_title": "Was Sie zur Nordischen Ski-WM wissen sollten - Petter Arvidson / Bildbyran / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sinkende Preise Was taugen die neuen Billigstromtarife?",
      "teaser": "Weil die Energiepreise im vergangenen Jahr durch die Decke gingen, müssen Millionen Verbraucher drastisch mehr für Elektrizität und Gas bezahlen. Nun drängen neue Anbieter mit günstigen Tarifen auf den Markt. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-von-rabot-charge-oder-tibber-was-taugen-die-neuen-billigtarife-a-9fcd37bc-2437-4798-be5f-341b596098ec",
      "image_title": "Was taugen die neuen Billigstromtarife? - Moritz Frankenberg / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Fahrradschlösser im Test Leicht im Vorteil",
      "teaser": "Viele Fahrradschlösser kosten viel Geld – doch welche sind sicher und praktisch zugleich? Im Labor der Stiftung Warentest schnitt ein preiswertes, nicht so schweres Modell am besten ab.",
      "url": "https://www.spiegel.de/auto/fahrradschloesser-im-test-welche-sind-sicher-und-praktisch-zugleich-a-ad1b1263-fe08-48e4-a5f8-495fbce473d7",
      "image_title": "Leicht im Vorteil - Irina Shatilova / iStockphoto / Getty Images"
    },
    {
      "title": "Snowboarderin Hofmeister kritisiert Bedingungen in Georgien »Die Piste war nicht WM-würdig«",
      "teaser": "Ramona Hofmeister verlässt die Snowboard-WM ohne Medaille. Vor dem Teamwettbewerb sprach sie über ihre verpatzten Rennen – und kritisierte die Veranstalter wegen der Pistenbedingungen. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/snowboard-wm-ramona-hofmeister-nennt-piste-nicht-wm-wuerdig-a-8525cc03-4703-4109-b72b-cacaa7f84366",
      "image_title": "»Die Piste war nicht WM-würdig« - Matic Klansek / GEPA pictures / IMAGO"
    },
    {
      "title": "Plagiatsverdacht Wie ein Rechtsmediziner Opfer einer mutmaßlichen Intrige wurde",
      "teaser": "Im Sommer gefährden Plagiatsvorwürfe die Karriere des renommierten Münchener Rechtsmediziners Matthias Graw. Ist der angebliche Plagiatsfall in Wahrheit eine aufwendig inszenierte Intrige? Hören Sie die Rekonstruktion im Podcast. Ein Podcast von Armin Himmelrath und Martin Vornweg-Brückner",
      "url": "https://www.spiegel.de/panorama/plagiatsvorwurf-gegen-matthias-graw-wie-der-rechtsmediziner-opfer-einer-intrige-wurde-podcast-a-91f67799-dc14-484a-a135-829380d31fff",
      "image_title": "Wie ein Rechtsmediziner Opfer einer mutmaßlichen Intrige wurde"
    },
    {
      "title": "Ballonfahrt über den Alpen Chchchchrrrrr, wie ist das schön!",
      "teaser": "Im Heißluftballon die Alpen queren, das geht nur im Winter. Unsere Autorin hat einen kleinen Teil der Profistrecke getestet – und am meisten gestaunt, als die Berge verschwanden. Von Laura Engels",
      "url": "https://www.spiegel.de/reise/europa/ballonalps-im-heissluftballon-ueber-die-alpen-a-f9dc7eee-96b1-4387-9753-4fd35bc6dfae",
      "image_title": "Chchchchrrrrr, wie ist das schön! - EXPA-FEI",
      "author": "Laura Engels"
    },
    {
      "title": "Frankfurt unterliegt Neapel in der Champions League Der eine Fehltritt zu viel",
      "teaser": "Die beste Mannschaft Italiens hat der Eintracht in Frankfurt ihre Grenzen aufgezeigt: Napolis einzige Schwäche scheinen die Elfmeter zu sein. Für Ärger sorgte ein Platzverweis gegen Randal Kolo Muani. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-nach-0-2-gegen-ssc-neapel-vor-dem-aus-a-25edf4a1-bf89-4115-ad5b-132078cf833c",
      "image_title": "Der eine Fehltritt zu viel - Michael Probst / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "SPIEGEL-Reporter in Kiew »Sie können sich Erschöpfung gar nicht leisten«",
      "teaser": "Ein Jahr nach Kriegsbeginn läuft im Kiewer Vorort Irpin der Wiederaufbau – doch viele Häuser sind noch zerstört. SPIEGEL-Krisenreporter Thore Schröder trifft auf Zweckoptimismus und tiefe Verunsicherung. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ein-jahr-ukrainekrieg-spiegel-reporter-thore-schroeder-berichtet-aus-kiew-und-irpin-a-ae15305e-d4bd-496e-b648-261c19068e89"
    }
  ]
}