{
  "timestamp": "2023-04-14T09:11:52",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Patent zum Töten",
      "teaser": "In der Ukraine ist eine Start-up-Szene von Waffentüftlern entstanden, manche Firmen werben mit dem Zusatz »kampferprobt«: Dutzende Hersteller haben verblüffende Drohnen entwickelt – einige können sogar Moskau erreichen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-angriffskrieg-ukrainische-drohnen-start-ups-patent-zum-toeten-a-91482fc6-8564-4c6d-b734-cddcb70323ad",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fb4bbd4f-b3a6-49b2-b49f-9849580805e3_w948_r2.194_fpx49_fpy58.jpg",
      "image_title": "Patent zum Töten - Athlon Avia",
      "author": "Jörg Römer"
    },
    {
      "title": "Russland verschärft Einberufungsregeln Blankoscheck fürs Militär",
      "teaser": "Der Kreml braucht Soldaten – und peitscht deshalb eine Reform der Einberufung durchs Parlament. Was die Änderungen über Putins Staat aussagen. Von Christian Esch, Moskau",
      "url": "https://www.spiegel.de/ausland/moskau-russisches-parlament-verschaerft-regeln-fuer-einberufung-a-c2982031-7f3b-467f-8d8f-59c62eccd55f",
      "image_title": "Blankoscheck fürs Militär - Yulia Morozova / REUTERS",
      "author": "Christian Esch, Moskau"
    },
    {
      "title": "Putins Krieg im Netz Unter Kontrolle (Folge 4)",
      "teaser": "Russland erobert die ukrainische Stadt Cherson und leitet das Internet um: Statt YouTube gibt es russische Propaganda. Teil des Informationskriegs – das passende Werkzeug dafür liefert die Firma Vulkan. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/putins-krieg-im-netz-unter-kontrolle-folge-4-a-117a209d-3ff7-42fd-9dea-7b9132d93788",
      "image_title": "Unter Kontrolle (Folge 4) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Militärtechnik Warum die Ukraine um ihren Drohnenvorteil bangt",
      "teaser": "Moskau und Kiew nutzen chinesische DJI-Drohnen, um Frontstellungen auszukundschaften. Nun fürchten ukrainische Soldaten, dass Russland die fliegenden Augen weitgehend nutzlos machen könnte. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainekrieg-warum-kiew-um-seinen-drohnenvorteil-bangt-a-d8b9ec6a-6c7a-484e-b09a-b9894eda8efa",
      "image_title": "Warum die Ukraine um ihren Drohnenvorteil bangt - Oleksandr Ratushniak / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Geheime US-Dokumente Wie sich das Pentagon-Leak auf den Ukrainekrieg auswirkt",
      "teaser": "Seit Monaten bereitet die Ukraine eine Gegenoffensive vor. Geheime US-Dokumente legen nun Erkenntnisse zur Armee des Landes offen – und könnten Kiews Kriegspläne durcheinanderbringen. Eine Analyse von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/geheime-dokumente-aus-den-usa-wie-sich-das-pentagon-leak-auf-den-ukraine-krieg-auswirkt-a-dcd44f01-c5a6-4013-9915-96f57f485d2d",
      "image_title": "Wie sich das Pentagon-Leak auf den Ukrainekrieg auswirkt - Gleb Garanich / REUTERS"
    },
    {
      "title": "Militär-Leak über den Krieg in der Ukraine So wurden die US-Geheimdienste in der Gaming-Community bloßgestellt",
      "teaser": "Der Skandal um geleakte Ukraine-Dokumente hat globale Schockwellen ausgelöst. Offenbar sind die Papiere größtenteils echt – eine Blamage für die US-Geheimdienste. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-leaks-wie-die-geheimdienste-in-der-gaming-community-blossgestellt-wurden-a-66babf10-8683-4443-856b-045c8f402e18",
      "image_title": "So wurden die US-Geheimdienste in der Gaming-Community bloßgestellt - Joshua Roberts / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Putins Krieg Die verschleppten Kinder der Ukraine",
      "teaser": "Der Kreml lässt ukrainische Jungen und Mädchen nach Russland bringen – und will russische Bürger aus ihnen machen. Eltern aus der Ukraine kämpfen verzweifelt um ihre Familien. Von Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putins-verschleppte-kinder-a-fd1e85a7-9d1c-4406-9ace-98fb4173f345",
      "image_title": "Die verschleppten Kinder der Ukraine - Fedir Petrov / DER SPIEGEL",
      "author": "Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic"
    },
    {
      "title": "»Die ossis werden nie Demokraten«",
      "teaser": "Die »Zeit« veröffentlicht Mails und Chatnachrichten von Axel-Springer-Chef Mathias Döpfner. Darin beleidigt er Ostdeutsche, begrüßt den Klimawandel – und weist den damaligen »Bild«-Chef an, vor der Wahl die FDP hochzuschreiben. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/enthuellungen-um-mathias-doepfner-die-ossis-werden-nie-demokraten-a-f117fb4d-4f1d-49f2-929a-c416d65971bd",
      "image_title": "»Die ossis werden nie Demokraten« - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Christian Lindner bei IWF-Tagung Eine Reise ganz nach dem Geschmack des Finanzministers",
      "teaser": "Neue Erkenntnisse scheint er nicht zu suchen. Christian Lindner sieht sich bei der Tagung des Internationalen Währungsfonds in seiner Haltung bestätigt: Deutschland muss sparen, sparen, sparen. Aus Washington berichtet Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-bei-iwf-tagung-handlungsreisender-in-sachen-selbstbestaetigung-a-bc17a013-44fd-4db0-8536-b56a9d93e8a4",
      "image_title": "Eine Reise ganz nach dem Geschmack des Finanzministers - Sean Gallup / Getty Images"
    },
    {
      "title": "Neue Regeln für Akutversorgung Das Ende der Notaufnahme, wie wir sie kennen",
      "teaser": "Mit einem Schnupfen ins Krankenhaus? Viele Notaufnahmen sind auch wegen solcher Fälle völlig überlastet. Hinter den Kulissen wird deshalb an einem Plan gearbeitet: Kassenpatienten sollen künftig nicht mehr so einfach kommen dürfen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/notaufnahme-warum-kassenpatienten-kuenftig-wohl-nicht-mehr-so-einfach-kommen-duerfen-a-17245bcc-81ec-4534-9f5c-d45c109ba201",
      "image_title": "Das Ende der Notaufnahme, wie wir sie kennen - Erik-Holm Langhof / LausitzNews / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "KPMG-Prüfer belastet Wirecard-Bosse »Da gehen alle Alarmglocken an«",
      "teaser": "Im Wirecard-Prozess sagt der Leiter der Sonderuntersuchung durch KPMG aus – die das Ende des Konzerns einleitete. An Ex-Chef Markus Braun und den flüchtigen Jan Marsalek hat er sehr spezielle Erinnerungen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kpmg-pruefer-belastet-wirecard-bosse-da-gehen-alle-alarmglocken-an-a-91b755a4-4d2f-4369-ad38-12d737d9dadb",
      "image_title": "»Da gehen alle Alarmglocken an« - Angelika Warmuth / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Historischer Atomausstieg Deutschland gegen den Strom",
      "teaser": "Am Samstag ist Schluss: Die drei letzten deutschen Kernkraftwerke gehen vom Netz. Ein Blick auf Europa zeigt, wie allein die Bundesrepublik mit dieser Entscheidung dasteht – und wo sogar noch zugebaut wird. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/historischer-atomausstieg-deutschland-gegen-den-strom-a-c00f3469-8454-4268-b5ab-a9530a371423",
      "image_title": "Deutschland gegen den Strom - Titgemeyer / osnapix / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Mutmaßlicher Machtmissbrauch Axel Springer prüft rechtliche Schritte gegen Julian Reichelt",
      "teaser": "Vor eineinhalb Jahren setzte Axel Springer seinen damaligen »Bild«-Chefredakteur vor die Tür. Nun erwägt der Verlag nach SPIEGEL-Informationen Klagen in Millionenhöhe. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-prueft-rechtliche-schritte-gegen-julian-reichelt-a-61cb0d32-9b87-4012-a659-c8865a7d7908",
      "image_title": "Axel Springer prüft rechtliche Schritte gegen Julian Reichelt - Norbert Schmidt / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Streit über chinesische Übernahme Verkauf des Hamburger Containerterminals könnte noch scheitern",
      "teaser": "Der geplante Einstieg der chinesischen Reederei Cosco im Hamburger Hafen könnte doch noch verboten werden. Warum die Bundesregierung nun erneut prüft, ob der Deal rechtens ist. Von Alexander Preker und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburger-hafen-behoerden-stufen-terminal-als-kritische-infrastruktur-ein-streit-ueber-chinesische-uebernahme-a-cf10ee7d-820f-4e7c-8a4e-155744128aeb",
      "image_title": "Verkauf des Hamburger Containerterminals könnte noch scheitern - Markus Scholz / dpa",
      "author": "Alexander Preker und Gerald Traufetter"
    },
    {
      "title": "»19 Euro nach Mallorca wird es nicht mehr geben« Wie stark die Flugpreise gestiegen sind – und was das für Ihren Urlaub bedeutet",
      "teaser": "Flüge sind bei einigen Airlines doppelt so teuer wie vor Corona. Eine Datenanalyse zeigt, bei welchen Zielen in Europa die Preise besonders hoch sind. Wie sieht es in Ihrem Urlaubsland aus? Von Bastian Mühling und Amelie Rubin",
      "url": "https://www.spiegel.de/wirtschaft/fluege-wie-stark-die-flugpreise-gestiegen-sind-und-was-das-fuer-ihren-urlaub-bedeutet-a-ee066059-d869-455b-84b9-c97a4890c101",
      "image_title": "Wie stark die Flugpreise gestiegen sind – und was das für Ihren Urlaub bedeutet - [M] Amelie Rubin / DER SPIEGEL; Foto: Naomi Rahim / Getty Images",
      "author": "Bastian Mühling und Amelie Rubin"
    },
    {
      "title": "Wo Macron richtigliegt Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der französische Präsident fordert eine eigenständige europäische Chinapolitik – und wird dafür gescholten, als hätte er Frieden und Freiheit verraten. Dabei fordert er nur das Notwendige.",
      "url": "https://www.spiegel.de/politik/deutschland/europas-china-politik-wo-macron-richtig-liegt-a-fcc036e3-85de-4106-b57e-e1b34aa77d77",
      "image_title": "Wo Macron richtigliegt - Mischa Schoemaker / AP"
    },
    {
      "title": "Eingedampfte Cannabisreform Kiffen, aber evidenzbasiert",
      "teaser": "Die Ampel wollte das Hanf freigeben, doch mit der geplanten Legalisierung im großen Stil wird es erst mal nichts. Über ein Prestigeprojekt – und was davon noch übrig ist. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-was-bleibt-von-den-plaenen-der-ampel-uebrig-a-3897ecc7-b89b-4a42-9a65-9a8ac232e36e",
      "image_title": "Kiffen, aber evidenzbasiert - Clemens Bilan / EPA",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Boris Pistorius’ neuer Mann Jetzt wird der YouTube-General zum Planungschef der Bundeswehr",
      "teaser": "Als Ukraine-Erklärer ist Christian Freuding zum Social-Media-Star geworden. Jetzt wird der Panzergeneral einer der engsten Berater des Verteidigungsministers – und muss den wohl schwierigsten Job des Hauses meistern. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-erklaerer-christian-freuding-boris-pistorius-neuer-mann-a-f03a9091-627f-4e49-9983-781b419ec8e5",
      "image_title": "Jetzt wird der YouTube-General zum Planungschef der Bundeswehr - Kay Nietfeld / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Heikler Peking-Besuch Baerbock muss die Scherben zusammenkehren",
      "teaser": "Die deutsche Außenministerin bricht am Mittwoch zu ihrem Antrittsbesuch nach China auf. Die Reise an sich ist heikel genug – und nun stellt Frankreichs Präsident die Deutsche vor eine kaum lösbare Aufgabe. Von Marina Kormbaki und Ralf Neukirch, Berlin und Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-ihr-antrittsbesuch-in-china-sie-muss-die-scherben-zusammenkehren-a-37400889-b82e-4902-8c6f-39422a5af68c",
      "image_title": "Baerbock muss die Scherben zusammenkehren - Christophe Gateau / dpa",
      "author": "Marina Kormbaki und Ralf Neukirch, Berlin und Brüssel"
    },
    {
      "title": "»Es ist ein PR-Desaster«",
      "teaser": "Kein »Mitläufer« der USA: Emmanuel Macron sorgt mit seiner Äußerung zur europäischen Taiwanpolitik für Kritik. Im Gespräch mit dem SPIEGEL zeigt sich auch ein Chinaexperte irritiert, der Frankreichs Präsident selbst kürzlich beraten hat. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-china-experte-antoine-bondaz-ueber-taiwan-aeusserungen-es-ist-ein-pr-desaster-a-deaa8a05-ecf5-4276-848d-58d580dc4ffd",
      "image_title": "»Es ist ein PR-Desaster« - Ng Han Guan / Getty Images"
    },
    {
      "title": "Französischer Präsident in Peking Wer Taiwan so abtut, ist naiv oder ein Populist. Oder beides Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Als »hirntot« hat Emmanuel Macron die Nato einmal bezeichnet. Das war vor dem Krieg in der Ukraine und ein Fehler. Nun bandelt Frankreichs Präsident mit China an. Schamlos, ohne Strategie – und ohne Rücksicht auf die Verbündeten.",
      "url": "https://www.spiegel.de/ausland/macron-und-seine-verfehlte-china-politik-kommentar-a-b0a4846f-3e82-42e9-8c35-71724271a36b",
      "image_title": "Wer Taiwan so abtut, ist naiv oder ein Populist. Oder beides - Ludovic Marin / AFP"
    },
    {
      "title": "Russische Söldner in Afrika So weitet die Wagner-Gruppe ihren Einfluss aus",
      "teaser": "Die private Militärfirma Wagner kämpft in der Ukraine – und in vielen Ländern Afrikas. Dort plündern Söldner Bodenschätze, überfallen Dörfer, töten Zivilisten. Die Grafikanalyse zeigt, wo und wie die Milizen aktiv sind. Von Alexander Epp und Klaas Neumann",
      "url": "https://www.spiegel.de/ausland/soeldner-aus-russland-wie-die-wagner-gruppe-ihren-einfluss-in-afrika-ausweitet-a-f86d4800-d424-494a-b623-b120b7730b47",
      "image_title": "So weitet die Wagner-Gruppe ihren Einfluss aus - [M] Amelie Rubin / DER SPIEGEL; Fotos: Florent Vergnes, Barbara Debout / AFP, Nacer Talel / Anadoulu Agency",
      "author": "Alexander Epp und Klaas Neumann"
    },
    {
      "title": "Proteste in Israel Warum sich Israels Frauen als Mägde verkleiden",
      "teaser": "Die geplante Justizreform der israelischen Regierung würde auch für Frauen negative Konsequenzen haben. Eine feministische Gruppe kämpft dagegen an – in Kostümen der amerikanischen Serie »The Handmaid’s Tale«. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-in-israel-warum-sich-israels-frauen-wie-in-the-handmaid-s-tale-verkleiden-a-984771d5-8b8a-4ae9-a049-4a3359c7bfcd",
      "image_title": "Warum sich Israels Frauen als Mägde verkleiden - Atef Safadi / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Corona, Verbrechen, Seitensprung Wann es gesünder und zufriedener macht, zu verzeihen",
      "teaser": "Er betrügt sie mit einer Jüngeren – und sie vergibt ihm. Dumm, meinen Sie? Studien zeigen, wie gut es uns tut, nachsichtig zu sein. Doch manchmal kann Verzeihen auch schaden. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vergeben-wann-es-gesuender-und-zufriedener-macht-zu-verzeihen-a-f1e3724c-f6ea-4cc7-9cb5-364095339553",
      "image_title": "Wann es gesünder und zufriedener macht, zu verzeihen - INIMAGES / Westend61"
    },
    {
      "title": "Entführungsopfer Jan Philipp Reemtsma »Können Sie Ihren Entführern verzeihen, Herr Reemtsma?«",
      "teaser": "Er forschte zu Gewalt und wurde Opfer von Gewalt. Die Entführung des Sozialwissenschaftlers und Mäzens Jan Philipp Reemtsma vor 27 Jahren ging in die Geschichte ein. Er sagt, man müsse auch hassen können. Ein Interview von Susanne Beyer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jan-philipp-reemtsma-kann-und-will-er-den-taetern-verzeihen-a-565b9214-8da6-4a96-b73a-a09af0fbb85c",
      "image_title": "»Können Sie Ihren Entführern verzeihen, Herr Reemtsma?« - Fotos: Melina Mörsdorf / DER SPIEGEL; Polizei / picture-alliance / dpa"
    },
    {
      "title": "Vatikan verbietet Laien Beteiligung an Bischofswahl in Paderborn",
      "teaser": "Der Vatikan spricht ein Machtwort: In Paderborn dürfen sich katholische Laien nicht an der Wahl des neuen Erzbischofs beteiligen. Ein Schlag ins Gesicht für alle, die mehr Demokratie in der Kirche wollen. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/erzbistum-paderborn-vatikan-verbietet-laien-beteiligung-an-bischofswahl-a-97690810-c561-4a31-9591-bb0ce34d24c8",
      "image_title": "Vatikan verbietet Laien Beteiligung an Bischofswahl in Paderborn - Bernd Thissen / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Mord in Altona Warum Hamburg keinen NSU-Untersuchungsausschuss will",
      "teaser": "Die Hamburger Grünen haben sich lange für einen Untersuchungsausschuss zum Altonaer NSU-Mord im Jahr 2001 ausgesprochen. Nun möchten sie lieber etwas anderes. Von Florian Bayer",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-warum-hamburg-keinen-untersuchungsausschuss-will-a-ead323a7-5040-4f36-817b-e8ef15e0c172",
      "image_title": "Warum Hamburg keinen NSU-Untersuchungsausschuss will - Daniel Reinhardt/ dpa",
      "author": "Florian Bayer"
    },
    {
      "title": "Ermittlungen nach Straßenblockade in Berlin Klimaaktivisten unschuldig an Tod der Radfahrerin",
      "teaser": "Entlastung für die »Letzte Generation«: Wegen ihrer Straßenblockade war ein Rettungswagen zu spät zu einer verunglückten Radfahrerin gelangt. Verantwortung für deren Tod tragen die Aktivisten laut den Ermittlern trotzdem nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-klimaaktivisten-unschuldig-an-tod-der-ueberfahreren-radfahrerin-a-adb44cde-fd5a-41c4-9d0d-2b5f44dcc594",
      "image_title": "Klimaaktivisten unschuldig an Tod der Radfahrerin - Paul Zinken / dpa"
    },
    {
      "title": "Intensivpädagoge über Fälle wie Wunsiedel »Die Herabsetzung der Strafmündigkeit fördert eigentlich mehr Gewalt«",
      "teaser": "An dem Tod eines Mädchens in Wunsiedel soll ein Elfjähriger beteiligt gewesen sein. Der Intensivpädagoge Menno Baumann sagt, wie der Fall einzuordnen ist – und was ihn an der Debatte über Kinder und Gewalt stört. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/wunsiedel-wer-die-herabsetzung-der-strafmuendigkeit-fordert-foerdert-eigentlich-mehr-gewalt-a-9daada08-8864-44c0-89e5-9477ee09a653",
      "image_title": "»Die Herabsetzung der Strafmündigkeit fördert eigentlich mehr Gewalt« - Daniel Vogl / dpa"
    },
    {
      "title": "Pflegefachkraft für eine Schicht »Wir sollten viel öfter mal die Perspektive wechseln«",
      "teaser": "CDU-Chef Friedrich Merz wurde für sein Mini-Praktikum auf einer Intensivstation verspottet. Was kann man schließlich an einem Tag lernen? Eine ganze Menge, meint Pflegewissenschaftlerin Susanne Karner. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/ausbildung-in-der-pflege-was-bringt-ein-praktikum-von-einem-tag-a-1560c101-2e43-4627-be19-c1b5fea7ac0f",
      "image_title": "»Wir sollten viel öfter mal die Perspektive wechseln« - Carles Rodrigo Monzo / Stocksy United"
    },
    {
      "title": "Mentale Gesundheit im Job »Offenheit ist für Männer viel gefährlicher als für Frauen«",
      "teaser": "Konflikte, Überlastung, Ängste: Auch Männer holen sich zunehmend psychologische Hilfe – anonym und digital. Bernadette Frech, CEO der Plattform Instahelp, über krankmachendes Verhalten im Job. Und woher es stammt. Das Interview führte manager-magazin-Autorin Gisela Maria Freisinger",
      "url": "https://www.spiegel.de/karriere/instahelp-chefin-bernadette-frech-das-maennlichkeitsklischee-von-leistung-und-erfolg-stimmt-nicht-mit-der-realitaet-ueberein-a-2cd4ea33-d4a1-4a84-9e15-db1a56b3b51d",
      "image_title": "»Offenheit ist für Männer viel gefährlicher als für Frauen« - Florian Rainer für manager magazin"
    },
    {
      "title": "Geistige Videospielhalle Eine Kolumne von Samira El Ouassil",
      "teaser": "Unsere Kolumnistin hielt lange alle Menschen für pokergesichtige Bluffer, die trotz lauter Baustelle im Kopf oder wilder Technoparty im Geist mit Lässigkeit durch die Welt gehen. Dann erfuhr sie etwas Wichtiges über sich selbst.",
      "url": "https://www.spiegel.de/kultur/adhs-diagnose-geistige-videospielhalle-kolumne-a-10e0f689-ad3c-4c40-9963-6a406e1edb0b",
      "image_title": "Geistige Videospielhalle - Khosrork / iStockphoto / Getty Images"
    },
    {
      "title": "Überraschungshit »Cocaine Bear« ...die ganze Bärenbande brüllt: Wer hat das Koks geklaut?",
      "teaser": "In »Cocaine Bear« jagen Tiere und Menschen in einem US-Nationalpark einer verloren gegangenen Kokainladung hinterher. Die Horrorkomödie wurde vorab auf sozialen Kanälen gehypt – und ist tatsächlich ein Vergnügen. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/cocaine-bear-kritik-der-koks-baer-ist-los-a-432b0fbf-a573-419e-8a06-0882cd929c2c",
      "image_title": "...die ganze Bärenbande brüllt: Wer hat das Koks geklaut? - Pat Redmond / Universal Studios",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Ex-Daft-Punk-Mitglied Die Menschwerdung",
      "teaser": "Thomas Bangalter wurde mit Daft Punk zu einem der bekanntesten Popstars der Welt. Dabei versteckte er sein Gesicht mehr als 20 Jahre lang hinter einer Maske. Jetzt zeigt er es – und erfindet sich neu. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/ex-daft-punk-musiker-thomas-bangalter-die-menschwerdung-a-bfa91eb5-f70d-4d30-b652-1e024af7f6d9",
      "image_title": "Die Menschwerdung - Fotos: Dean Chalkley / Camera Press / ddp; Tara-Jay Bangalter",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Gleichberechtigung Radikale Einseitigkeit Ein Gastbeitrag von Jutta Allmendinger",
      "teaser": "Macht ein Opferfeminismus glückliche Frauen klein? Das behauptet der Soziologe Martin Schröder in seinem neuen Buch. Eine Replik.",
      "url": "https://www.spiegel.de/kultur/macht-ein-neuer-opferfeminismus-glueckliche-frauen-klein-replik-von-jutta-allmendinger-a-4a32c754-6664-4a9e-b88b-d2e90c17a09a",
      "image_title": "Radikale Einseitigkeit - Jesco Denzel / laif"
    },
    {
      "title": "»Die Probleme werden totgeschwiegen«",
      "teaser": "Der Marburger Kardiologe Bernhard Schieffer behandelt Menschen, die nach Covid-Impfungen an Langzeitsymptomen leiden. Er bemängelt fehlende Unterstützung – und kritisiert Gesundheitsminister Karl Lauterbach. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/kardiologe-bernhard-schieffer-ueber-corona-post-vac-und-impfschaeden-die-probleme-werden-totgeschwiegen-a-8be4fd43-91b6-4e24-b005-8b8cfad102fc",
      "image_title": "»Die Probleme werden totgeschwiegen« - Joos Mind / Getty Images"
    },
    {
      "title": "IT-Sicherheit bei Jugendlichen Unsere Kinder wurden gehackt – Ihre vielleicht auch? Eine Elternkolumne von Judith Horchert",
      "teaser": "Name, Adresse, Passwörter: In einem von Hackern veröffentlichten Datensatz haben wir Infos über unsere Teenager gefunden. Sie hatten sich Schadsoftware eingefangen – offenbar beim Daddeln. Jetzt bloß nicht schimpfen.",
      "url": "https://www.spiegel.de/familie/it-sicherheit-bei-jugendlichen-unsere-kinder-wurden-gehackt-ihre-vielleicht-auch-a-5cfd1a34-c394-4369-a138-1c2364e349c8",
      "image_title": "Unsere Kinder wurden gehackt – Ihre vielleicht auch? - Ute Grabowsky / Photothek / Getty Images"
    },
    {
      "title": "Fitnesstrainerin gibt Tipps für Übungen im Alltag »Was knirscht und knackt, ist zu wenig bewegt«",
      "teaser": "Die meisten Menschen wissen, dass sie sich mehr bewegen müssten. Und doch fällt es vielen schwer. Eine Personal Trainerin verrät, wie Sie Ihren inneren Schweinehund überlisten und welche Muskelgruppen am wichtigsten sind. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/fitnesstrainerin-gibt-tipps-fuer-uebungen-im-alltag-alles-was-knirscht-und-knackt-ist-zu-wenig-bewegt-a-2e427e11-4c29-4368-95d7-8a02d45295d9",
      "image_title": "»Was knirscht und knackt, ist zu wenig bewegt« - Radoslav Zilinsky / Getty Images"
    },
    {
      "title": "Elternrollen anders verteilt Mein Vater war Vollzeit zu Hause. Es war sein größtes Glück Ein Zwischenruf von Frauke Suhr",
      "teaser": "Kurz nach meiner Geburt ging es los: Mein Vater war fast immer da, meine Mutter fast immer arbeiten. Bis heute finden das viele in meinem Umfeld irritierend – dabei kann man von meiner Kindheit eine Menge lernen.",
      "url": "https://www.spiegel.de/familie/rollenverteilung-und-carearbeit-wenn-die-mutter-arbeiten-geht-und-der-vater-vollzeit-zu-hause-bleibt-a-17fdfa43-1f81-4038-9685-f976ebada0bf",
      "image_title": "Mein Vater war Vollzeit zu Hause. Es war sein größtes Glück - Anchiy / Getty Images"
    },
    {
      "title": "Naschibox, intuitives Essen, klare Regeln So bringen Sie Ihren Kindern einen gesunden Umgang mit Süßigkeiten bei",
      "teaser": "Zucker: Kaum ein Thema polarisiert auf Spielplätzen wie dieses. Manche Eltern verbieten Süßes komplett, andere teilen es penibel ein – oder erlauben alles. Zwei Experten erklären, was für Kinder das Beste ist. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kinder-und-suessigkeiten-wie-eltern-einen-gesunden-umgang-mit-zucker-beibringen-koennen-a-44946210-e358-40ad-ac6c-43c34af52f9c",
      "image_title": "So bringen Sie Ihren Kindern einen gesunden Umgang mit Süßigkeiten bei - Nasos Zovoilis / Stocksy United",
      "author": "Hanna Zobel"
    },
    {
      "title": "Prävention im Alltag Wie man das Risiko, an Krebs zu erkranken, selbst senken kann",
      "teaser": "Milch, Sonnenlicht, Benzin: Angeblich soll das alles Krebs auslösen. Und gleichzeitig unbedenklich sein, je nach Menge – und je nachdem, wen man fragt. Wo aber ist wirklich Vorsicht geboten? Von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/krebs-wie-man-das-risiko-einer-erkrankung-im-alltag-senkt-a-ee285d8e-49e8-4ad9-8957-21235a7dc797",
      "image_title": "Wie man das Risiko, an Krebs zu erkranken, selbst senken kann - m-imagephotography / iStockphoto / Getty Images",
      "author": "Christian Heinrich"
    },
    {
      "title": "Aberglaube und Mythen in der Modewelt Als Christian Dior einmal nicht auf seine Hellseherin hörte",
      "teaser": "Kleeblätter, Maiglöckchen und Sternzeichen bei Dior und immer wieder die Nummer fünf bei Chanel: Warum große Modehäuser ihre Legenden pflegen und auf Astrologie, Zahlen und andere Glückssymbole schwören. Von Barbara Markert",
      "url": "https://www.spiegel.de/stil/s-magazin/der-sinn-des-uebersinnlichen-a-58addc38-0002-0001-0000-000209709338",
      "image_title": "Als Christian Dior einmal nicht auf seine Hellseherin hörte - Dior",
      "author": "Barbara Markert"
    },
    {
      "title": "Bringen Hobbyimker Wildbienen den Tod?",
      "teaser": "Imkern liegt im Trend, Milliarden von Honigbienen leben in Deutschland. Doch eine aktuelle Studie mahnt: Für die wilde Verwandtschaft könnte das zur Gefahr werden. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/natur/honigbienen-bringen-hobby-imker-wildbienen-den-tod-a-0c850a58-79bd-4e2a-89cf-a9cdbb7b9403",
      "image_title": "Bringen Hobbyimker Wildbienen den Tod? - Santiago Nunez / iStockphoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Archäologie trifft Forstwirtschaft Was alte Holzkohle über den Wald der Zukunft verrät",
      "teaser": "Wie überstehen deutsche Wälder die Erderhitzung? Auf der Suche nach klimaresilienten Bäumen sind Forstwirte in Sachsen nun eine ungewöhnliche Allianz eingegangen – mit Archäologen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-alte-holzkohle-ueber-den-wald-der-zukunft-verraet-a-9152aeba-ce55-4caa-9c35-e722830cbd6b",
      "image_title": "Was alte Holzkohle über den Wald der Zukunft verrät - Florian Gaertner / Photothek / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Indien überholt China bei Einwohnerzahl Ein Testfall für die Welt",
      "teaser": "China ist seit Langem das bevölkerungsreichste Land der Erde. Jetzt wird es von Indien überholt. Falls es dem Land gelingt, seine »demografische Dividende« zu nutzen, könnte es zum Vorbild werden. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/indien-ueberholt-china-bei-einwohnerzahl-ein-testfall-fuer-die-welt-a-7ae3bc76-5c96-4c8d-9c22-e8d1abfc62bf",
      "image_title": "Ein Testfall für die Welt - Anuwar Hazarika / NurPhoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Europäische Weltraummission »Juice« Warum eine Sonde zum Jupiter fliegt, aber erst in zehn Jahren Daten schickt",
      "teaser": "Die Europäische Weltraumorganisation schickt die aufwendigste Mission des Jahrzehnts zu den Monden des Jupiter. Die Forscher erhoffen sich auch Antworten auf die Frage: Gibt es in den eisbedeckten Ozeanen Leben? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-mission-juice-warum-eine-sonde-zum-jupiter-fliegt-aber-erst-in-zehn-jahren-daten-schickt-a-2e9e05d6-4e98-45a7-9196-7d096e3bed1b",
      "image_title": "Warum eine Sonde zum Jupiter fliegt, aber erst in zehn Jahren Daten schickt - Jean-Baptiste Accariez / AIRBUS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Die Probleme des FC Bayern – mehr als nur ein Schlag ins Gesicht",
      "teaser": "Der Kabinen-Eklat beim FC Bayern zeigt, wie angespannt die Nerven beim Rekordmeister sind. Immer wieder dringen Interna an die Öffentlichkeit, der Mannschaft fehlt es an Struktur. Was kann Trainer Tuchel jetzt noch tun? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/sadio-mane-die-probleme-des-fc-bayern-mehr-als-nur-ein-schlag-ins-gesicht-a-6b853568-80d0-4955-8729-db9f6f80d4e9",
      "image_title": "Die Probleme des FC Bayern – mehr als nur ein Schlag ins Gesicht - IMAGO/Sebastian Frej",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Starskipper Boris Herrmann »Dann segele ich eben frei Schnauze«",
      "teaser": "Einmal auf dem Wasser um die Erde? Segelstar Boris Herrmann weiß, was das bedeutet. Hier spricht er über Seekarten, Untiefen – und die Folgen des Klimawandels.",
      "url": "https://www.spiegel.de/sport/segler-boris-herrmann-dann-segele-ich-eben-frei-schnauze-a-f79045da-2ff1-4ea2-ae5b-6ad27f47587d",
      "image_title": "»Dann segele ich eben frei Schnauze« - Antoine Auriol / dpa"
    },
    {
      "title": "Chelseas Niederlage gegen Real Zurück zum Galgenhumor",
      "teaser": "Nie zuvor hat ein Verein so viel Geld investiert wie Chelsea – doch der Ertrag lässt auf sich warten. Nach einer 0:2-Pleite bei Real Madrid stehen die Londoner vor dem Aus in der Champions League. Wohin steuert der Klub? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-chelsea-verliert-bei-real-madrid-zurueck-zum-galgenhumor-a-ba43621d-4050-45d3-b68f-c82a5911c7fd",
      "image_title": "Zurück zum Galgenhumor - Cebolla-Senis / ALFAQUI / Lagencia / IMAGO"
    },
    {
      "title": "Bayerns 0:3-Pleite in Manchester Ist das Projekt Tuchel schon gescheitert?",
      "teaser": "Drei Titel seien das Saisonziel, sagte Thomas Tuchel bei seinem Antritt in München. Und nun: Aus im Pokal, heftige Niederlage in der Champions League. Die Bayern-Bosse beschwichtigen schon. Aus Manchester berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-unterliegt-manchester-city-ist-thomas-tuchel-schon-gescheitert-a-f4d84619-db1b-497f-b029-48d10c55e33e",
      "image_title": "Ist das Projekt Tuchel schon gescheitert? - Jon Super / dpa"
    },
    {
      "title": "Frau Stillstand und Herr Aufstieg",
      "teaser": "Beide hatten einen schweren Start ins Leben, beiden versuchte der Sozialstaat zu helfen. Heute ist er Jurist, sie lebt am Existenzminimum. Was muss passieren, damit der Weg aus dem Prekariat gelingt? Von Andreas Unger und Stefanie Witterauf",
      "url": "https://www.spiegel.de/geschichte/erbliche-armut-in-deutschland-frau-stillstand-und-herr-aufstieg-a-d29650eb-c8c4-45d1-a331-6027c6d5ce29",
      "image_title": "Frau Stillstand und Herr Aufstieg - Johannes Arlt / SPIEGEL Geschichte",
      "author": "Andreas Unger und Stefanie Witterauf"
    },
    {
      "title": "Soziale Ungleichheit in Deutschland Es geht uns weit besser, als wir denken",
      "teaser": "Viel ist von sozialer Spaltung die Rede, von steigender Armutsgefahr und Wohlstandsverlust. Doch gibt es einen Grund für diesen »Immerschlimmerismus«? Eigentlich nicht. Ein Essay von Holger Lengfeld",
      "url": "https://www.spiegel.de/geschichte/soziale-ungleichheit-in-deutschland-es-geht-uns-weit-besser-als-wir-denken-a-bc40ac9b-21de-40c2-ab1c-4341e0ed4f3d",
      "image_title": "Es geht uns weit besser, als wir denken - Ralph Peters / IMAGO"
    },
    {
      "title": "Familiengeschichte im Nationalsozialismus Waren Ihre Vorfahren Nazitäter?",
      "teaser": "Kaum jemand weiß genau, was (Ur-)Opa oder (Ur-)Oma im Nationalsozialismus gemacht haben. Dabei lässt sich das mit etwas Hartnäckigkeit herausfinden. Hier erfahren Sie, wie Sie am besten vorgehen. Von Friederike Bieber",
      "url": "https://www.spiegel.de/geschichte/familiengeschichte-im-nationalsozialismus-waren-ihre-vorfahren-nazi-taeter-a-dea82e03-f2b1-4c5f-aa04-be38d6550491",
      "image_title": "Waren Ihre Vorfahren Nazitäter? - sepp spiegl / IMAGO",
      "author": "Friederike Bieber"
    },
    {
      "title": "Wer hebt denn sowas auf? Ein jüdisches Kind schrieb in Schönschrift: »Deutschland, Deutschland über alles«",
      "teaser": "Erst schikanierten sie ihn über Monate, dann vertrieben die Nazis Geoff Kroniks Vater aus dessen Heimstadt Wien und aus dessen Kindheit. Es blieben ein Paar Schlittschuhe – und eine lebenslange Sehnsucht nach Kontrolle. Geoff Kronik erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/ein-juedisches-kind-schrieb-in-schoenschrift-deutschland-deutschland-ueber-alles-a-b3a7f8b1-70df-4211-a66a-e36c88efe878",
      "image_title": "Ein jüdisches Kind schrieb in Schönschrift: »Deutschland, Deutschland über alles« - Fotos: Asia Kepka / Der Spiegel"
    },
    {
      "title": "Günstiger, grüner, schneller geladen",
      "teaser": "Eine neue Akkugeneration elektrisiert die Autobranche: Natrium-Ionen-Speicher benötigen weniger kritische Rohstoffe, die Preise dürften sinken. Aber können deutsche Hersteller den Vorsprung Chinas aufholen? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/natrium-ionen-akkus-guenstiger-und-gruener-die-neuen-batterien-fuer-e-autos-kommen-a-df6d356a-10bb-4c43-89e8-b34e29ee904f",
      "image_title": "Günstiger, grüner, schneller geladen - Jiangling Motors",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Ehemaliger CDU-Abgeordneter Hauptmann soll Frau vergewaltigt haben",
      "teaser": "Er war eine der zentralen Figuren in der Maskenaffäre der Union. Jetzt gibt es neue Ermittlungen gegen den Ex-Abgeordneten Mark Hauptmann. Der Vorwurf, den er selbst bestreitet: eine Vergewaltigung während einer Japanreise. Von Matthias Gebauer, Marina Kormbaki, Juliane Löffler und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/mark-hauptmann-ehemaliger-cdu-abgeordneter-soll-frau-vergewaltigt-habe-a-d767c7b4-a01e-4604-bf25-684b3b42f103",
      "image_title": "Ehemaliger CDU-Abgeordneter Hauptmann soll Frau vergewaltigt haben - Christian Spicker / imago images/Christian Spicker",
      "author": "Matthias Gebauer, Marina Kormbaki, Juliane Löffler und Christoph Schult"
    },
    {
      "title": "Coaching »Komplizierte Kontakte meistern« Schritt acht – Das nahe Umfeld anschauen",
      "teaser": "Möglicherweise gibt es in Ihrer Familie, Ihrem Freundeskreis schwierige Menschen, die Ihnen am Herzen liegen. Hier hilft, sich auf die positiven Aspekte zu fokussieren. Von Anne Otto",
      "url": "https://www.spiegel.de/psychologie/coaching-komplizierte-kontakte-meistern-schritt-acht-das-nahe-umfeld-anschauen-a-76656ad6-3a11-42c2-a63a-1f4867cc0db9",
      "image_title": "Schritt acht – Das nahe Umfeld anschauen - Javier Zayas / Getty Images",
      "author": "Anne Otto"
    },
    {
      "title": "Streit um Ganztagsausbau Schulleiterin will Betreuung im Keller verhindern – und soll abgesägt werden",
      "teaser": "Formal geht es um eine dienstliche Abordnung, die Betroffenen empfinden es als Zwangsversetzung: In Herten eskaliert der Streit über eine Grundschulleiterin, die sich schon mal über »Bürokratiewahnsinn« ausgelassen hat. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/herten-schulleiterin-will-betreuung-im-keller-verhindern-und-soll-abgesaegt-werden-a-be8f32e8-3969-4d32-a48a-d4f0f911aa17",
      "image_title": "Schulleiterin will Betreuung im Keller verhindern – und soll abgesägt werden - dominik asbach / DER SPIEGEL",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Enthüllungen um Springer-Chef Doktor Döpfners Abgründe Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Die Äußerungen des Springer-Chefs zeigen: Auch wer auf großem Fuße steht, kann ein Spatzenhirn haben.",
      "url": "https://www.spiegel.de/politik/deutschland/mathias-doepfner-enthuellungen-um-springer-chef-doktor-doepfners-abgruende-a-2aac39b1-e8b2-4cd2-af12-7ceb7b52ebbd",
      "image_title": "Doktor Döpfners Abgründe - Frank Rumpenhorst / DPA"
    },
    {
      "title": "»De-Risking« Wie wir vor China bestehen können Der SPIEGEL-Leitartikel von Georg Fahrion, Peking",
      "teaser": "Es gibt einen Plan, wie Europa mit China umgehen kann, ohne seine Interessen zu verraten. Macron, Scholz und Co. müssten sich halt nur daran halten.",
      "url": "https://www.spiegel.de/politik/deutschland/de-risking-wie-wir-vor-china-bestehen-koennen-kommentar-a-d7d1efb2-9ca2-4ae0-8132-4e07638c608c",
      "image_title": "Wie wir vor China bestehen können - Thibault Camus / AFP"
    },
    {
      "title": "Mutmaßlicher Dokumenten-Leaker Teixeira Waffennarr und Wichtigtuer",
      "teaser": "Erst kreiste ein Hubschrauber über der Maple Street, dann kam die Spezialeinheit: Die US-Behörden haben nach dem Datenleck einen 21-Jährigen gefasst. Online bewegte er sich zwischen Prahlerei, Rassismus und Waffenvideos. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/mutmasslicher-dokumenten-leaker-jack-teixeira-ein-waffennarr-und-wichtigtuer-a-55d1752e-e5fe-4bd2-b707-f0ef05cc4d8f",
      "image_title": "Waffennarr und Wichtigtuer - AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Eizellspende, Samenspende, Leihmutter Wann sollten Kinder erfahren, dass sie nicht auf natürlichem Weg gezeugt wurden?",
      "teaser": "Eine neue Studie zeigt, dass Kinder genauso gut bei Eltern aufwachsen, mit denen sie nicht biologisch verwandt sind. Der Zeitpunkt der Aufklärung scheint allerdings wichtig. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/eizellspende-samenspende-leihmutter-kinder-haben-laut-studie-keinen-nachteil-a-d22bf23d-33e2-4741-bc54-1cd1a941d2a3",
      "image_title": "Wann sollten Kinder erfahren, dass sie nicht auf natürlichem Weg gezeugt wurden? - Oliver Rossi / Getty Images",
      "author": "Heike Klovert"
    },
    {
      "title": "Zum Tod von Mary Quant »Das Leben ist vulgär. Guter Geschmack ist der Tod«",
      "teaser": "Sie galt als geistige Mutter des Minirocks. In einem ihrer letzten großen Interviews erklärte die verstorbene britische Modeschöpferin Mary Quant, warum das ein Irrtum ist. Ein Interview von Bianca Lang",
      "url": "https://www.spiegel.de/stil/mary-quant-in-einem-ihrer-letzten-interviews-das-leben-ist-vulgaer-guter-geschmack-ist-der-tod-a-f269653e-5263-4b1a-8af9-bbec775b78c8",
      "image_title": "»Das Leben ist vulgär. Guter Geschmack ist der Tod« - Keystone / Getty Images"
    },
    {
      "title": "Nächster Ampelkonflikt SPD-Flügel warnt Baerbock und Habeck vor »Anti-China-Strategie«",
      "teaser": "Neue Spannungen zwischen Roten und Grünen: Nach SPIEGEL-Informationen attackiert jetzt der konservative SPD-Flügel die beiden populärsten Minister der Ökopartei. Die Chinapolitik von Baerbock und Habeck sei bestimmt von Symbolik. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fluegel-warnt-annalena-baerbock-und-robert-habeck-vor-anti-china-strategie-a-5b3af8f9-a184-4a3b-8e82-4540263c1a0b",
      "image_title": "SPD-Flügel warnt Baerbock und Habeck vor »Anti-China-Strategie« - Clemens Bilan / EPA",
      "author": "Christian Teevs"
    },
    {
      "title": "Test mit Feststoffantrieb Wie gefährlich ist Nordkoreas neue Rakete?",
      "teaser": "Diktator Kim Jong Un soll eine neuartige Rakete erprobt haben, die in Japan Panik auslöste. Mancher befürchtet nun, dass Nordkorea den nächsten Schritt bei der Entwicklung von Interkontinentalraketen gemacht hat. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/nordkorea-test-mit-feststoffantrieb-wie-gefaehrlich-ist-die-neue-rakete-a-03ee6c44-2f25-499c-8072-6830ce106c30",
      "image_title": "Wie gefährlich ist Nordkoreas neue Rakete? - Jung Yeon-Je / AFP",
      "author": "Jörg Römer"
    },
    {
      "title": "US-Geheimdokumente zum Ukrainekrieg Das Pentagon-Leak aus dem Gamerforum",
      "teaser": "Ein junger US-Nationalgardist soll aus Prahlsucht das gravierendste Geheimdienstleak seit Edward Snowden verantwortet haben. Das FBI hat den Verdächtigen nun verhaftet. Warum hatte er überhaupt Zugriff auf die Geheimdokumente? Von Max Hoppenstedt, Oliver Imhof, Marc Pitzke und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-das-pentagon-leak-das-aus-dem-gamerforum-kam-a-a4c114af-fb10-4aec-b8bb-33485a0a1a1f",
      "image_title": "Das Pentagon-Leak aus dem Gamerforum - Handout / AFP",
      "author": "Max Hoppenstedt, Oliver Imhof, Marc Pitzke und Alexander Sarovic"
    },
    {
      "title": "Cannabis-Pläne der Bundesregierung Ein Flickenteppich aus Gras",
      "teaser": "Cannabis-Clubs, lizensierte Geschäfte in Modellregionen, Kleinmengen sollen erlaubt werden: Aus den Ländern kommt Widerstand gegen das Legalisierungsvorhaben der Bundesregierung. So sehen die Pläne aus. Von Sophia Rockenmaier",
      "url": "https://www.spiegel.de/politik/deutschland/ein-flickenteppich-aus-gras-a-309f5268-8f89-47f4-b3c4-605566dc19d8",
      "image_title": "Ein Flickenteppich aus Gras - Sebastian Kahnert / dpa",
      "author": "Sophia Rockenmaier"
    },
    {
      "title": "Schauspielerin Mimi Fiedler über Alkoholismus »Ich hatte einfach Glück, nicht daran zu sterben«",
      "teaser": "Was passiert im Körper, wenn wir zu viel trinken? Und warum ist das für Frauen gefährlicher als für Männer? Die trockene Alkoholikerin Mimi Fiedler erzählt, was sie über sich und ihre Sucht gelernt hat. Ein Interview von Lesley Sevriens",
      "url": "https://www.spiegel.de/gesundheit/mimi-fiedler-ueber-ihren-alkoholismus-ich-hatte-einfach-glueck-nicht-daran-zu-sterben-a-1cf6d81d-4cbd-401e-9514-5ef592382a8b",
      "image_title": "»Ich hatte einfach Glück, nicht daran zu sterben« - Sarah Katharina Hochmayer / Droemer und Knaur"
    },
    {
      "title": "Gerangel um Studienplätze Inflation der Supernoten",
      "teaser": "Deutlich mehr Schüler als vor Corona schaffen ein Einserabitur. Manche Unis führen Eignungstests ein. Trauen sie den Zeugnissen nicht mehr? Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/noteninflation-und-neue-zugangsbeschraenkungen-zum-studium-nach-dem-abi-erstmal-zum-test-a-37038c03-0d39-44b6-a038-7223f62f0513",
      "image_title": "Inflation der Supernoten - Schreiber Pötter / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Scholz und die Warburg-Bank So will die Union den Kanzler in der Cum-ex-Affäre vor sich hertreiben",
      "teaser": "Die Union macht Ernst: Dem SPIEGEL liegt der Untersuchungsausschuss-Antrag von CDU und CSU vor. Er soll die Rolle von Olaf Scholz im Zusammenhang mit Cum-ex-Geschäften der Warburg-Bank beleuchten. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-cum-ex-affaere-untersuchungsausschuss-rueckt-naeher-a-a907cfee-aff8-4046-ba2e-8b8ba394c357",
      "image_title": "So will die Union den Kanzler in der Cum-ex-Affäre vor sich hertreiben - Ronny Hartmann / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Berufseinstieg als Logopädin »Wir therapieren Menschen, die am Beginn oder Ende ihres Lebens stehen – und alle mittendrin«",
      "teaser": "Als Logopädin behandelt Katharina Augustin Sprach-, Stimm- und Schluckstörungen. Wie eine solche Therapie funktioniert und warum sie parallel zum Job studiert, erzählt sie hier. Aufgezeichnet von Antonia Fischer",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-logopaedin-katharina-augustin-ueber-ausbildung-job-und-gehalt-a-88cfc264-7f32-419d-a117-de442a79503d",
      "image_title": "»Wir therapieren Menschen, die am Beginn oder Ende ihres Lebens stehen – und alle mittendrin« - Privat"
    },
    {
      "title": "Ziele erreichen (6/8) Transferleistungen",
      "teaser": "Es muss nicht immer radikal sein: Man kommt Zielen auch durch kleine Veränderungen im Alltag näher – und festigt neue Verhaltensweisen.",
      "url": "https://www.spiegel.de/psychologie/ziele-erreichen-transferleistung-spiegel-coaching-podcast-a-e9785196-2827-47f8-a65c-c44b0b4dd8f3",
      "image_title": "Transferleistungen"
    },
    {
      "title": "Real Madrid bezwingt den FC Chelsea Die selbstverständlichen Gewinner",
      "teaser": "Seit 2005 schießt Karim Benzema in der Champions League Tore – und das ganz besonders gern gegen den FC Chelsea. Carlo Ancelotti kann sich auf ein Team von Siegertypen verlassen, Frank Lampard muss seinen Boss enttäuschen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-bezwingt-fc-chelsea-die-selbstverstaendlichen-gewinner-a-810a4352-6b14-412c-a9c6-466e7a042c7a",
      "image_title": "Die selbstverständlichen Gewinner - Oscar del Pozo / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Sprengung von Geldautomaten »Es gibt Extremfälle, da war das ganze Haus baufällig«",
      "teaser": "Fast täglich jagen Verbrecher in Deutschland Geldautomaten in die Luft – das ist nicht nur gefährlich, sondern auch teuer. Experte Torsten Lund sagt, wie viel der Ärger kostet und was man dagegen tun kann. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/sprengung-von-geldautomaten-es-gibt-extremfaelle-wo-danach-das-ganze-haus-baufaellig-war-a-50962efe-7ea6-44eb-844a-eec84e8d39e0",
      "image_title": "»Es gibt Extremfälle, da war das ganze Haus baufällig« - picture alliance / dpa"
    },
    {
      "title": "E-Scooter in Paris, Klimaschutz in Berlin Direkte Demokratie – das Einfallstor der Wutromantiker Eine Kolumne von Sascha Lobo",
      "teaser": "Wann wird es endlich wieder so, wie es nie war? – So lautet das inoffizielle Motto der Wutromantiker. Sie verbinden ein illusorisches Weltbild mit schierer Wut. Das kann toxisch werden, wie in Paris und Berlin.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/e-scooter-in-paris-klimaschutz-in-berlin-direkte-demokratie-als-einfallstor-der-wutromantiker-kolumne-a-7980e304-bfea-48c6-aa9d-2473f85efe90",
      "image_title": "Direkte Demokratie – das Einfallstor der Wutromantiker - Manngold / IMAGO"
    }
  ]
}