{
  "timestamp": "2023-10-23T22:10:25",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Ich habe Angst, dass meine Familie vergessen wird«",
      "teaser": "Mehr als 200 Menschen wurden aus Israel in den Gazastreifen entführt. Die Familien der Geiseln leben in Ungewissheit – und greifen zu teils drastischen Maßnahmen. Aus Berlin und Tel Aviv berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-der-geiseln-ich-habe-angst-dass-meine-familie-vergessen-wird-a-8f42d869-f1b9-4b0e-9a34-1f810235baa4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc1cdbb0-2d42-4e9c-89ab-85d04bcf9bef_w872_r1.778_fpx48_fpy55.jpg",
      "image_title": "»Ich habe Angst, dass meine Familie vergessen wird« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Amerikanische Hamas-Geiseln freigelassen »Umarmen und küssen«",
      "teaser": "Die Heimkehr von zwei US-Geiseln aus Gaza weckt Hoffnung, doch rund 200 weitere Gefangene harren noch in den Händen der Hamas aus. Um Zeit für Verhandlungen zu gewinnen, hofft Washington nun, dass Israel seine Bodenoffensive verzögert. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/befreite-hamas-geiseln-judith-und-natalie-raanan-aus-den-usa-umarmen-und-kuessen-a-e3ee2891-8b02-471d-9636-48ca82780b39",
      "image_title": "»Umarmen und küssen« - AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Mahmoud Abbas und der Gazakrieg Palästinenserpräsident a.D.",
      "teaser": "Er ist als Erbe von Jassir Arafat angetreten, nun hat die Hamas den 87-Jährigen zur politischen Randfigur gemacht: Mahmoud Abbas wirkt im aktuellen Konflikt hilflos. Für Palästina bedeutet das nichts Gutes. Von Dominik Peters",
      "url": "https://www.spiegel.de/ausland/mahmoud-abbas-und-der-gaza-krieg-palaestinenserpraesident-a-d-a-e7901aff-931f-45b1-9d28-c6e8fddf450a",
      "image_title": "Palästinenserpräsident a.D. - Lisi Niesner / REUTERS",
      "author": "Dominik Peters"
    },
    {
      "title": "Diplomatie am Abgrund Wie der Konflikt im Nahen Osten die Weltordnung beeinflusst",
      "teaser": "Der Krieg in Gaza hat das Potenzial, die Welt in Brand zu stecken. Schon jetzt klafft ein tiefer Graben zwischen dem Westen und einer Achse der Diktaturen. Letztere könnten vom Chaos im Nahen Osten profitieren.",
      "url": "https://www.spiegel.de/ausland/krise-in-israel-und-gaza-diplomatie-am-abgrund-a-4701ddb3-f43b-4c16-b5b2-cce013782757",
      "image_title": "Wie der Konflikt im Nahen Osten die Weltordnung beeinflusst - White House / IMAGO"
    },
    {
      "title": "Hamas-Sprecher zum Überfall auf Israel »Wir sind zurück auf der politischen Tagesordnung«",
      "teaser": "Mit ihrem brutalen Überfall auf Israel nimmt die Hamas nicht nur das Leid der Zivilisten in Gaza in Kauf. Sondern auch ihren möglichen eigenen Untergang. Walid Kilani, Hamas-Sprecher im Libanon, über das Kalkül dahinter. Ein Interview von Christoph Reuter, Beirut",
      "url": "https://www.spiegel.de/ausland/hamas-sprecher-zum-ueberfall-auf-israel-wir-sind-zurueck-auf-der-politischen-tagesordnung-a-8724e3da-7afe-4291-82a2-1c2ffa8886e7"
    },
    {
      "title": "Nahost-Gipfel in Kairo Warum beehrte Baerbock Sisis seltsame Friedens-Show?",
      "teaser": "Die deutsche Außenministerin muss beim »Friedensgipfel« von Kairo zuhören, wie viele arabische Staats- und Regierungschefs erwartungsgemäß einseitig Israel beschuldigen. Eine gemeinsame Erklärung scheitert. Aus Kairo berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-gipfel-in-kairo-warum-annalena-baerbock-abdel-fattah-el-sisi-beehrte-a-7a45ed5c-bbf7-40db-9f77-7a67b1c52793"
    },
    {
      "title": "Nahostkonflikt Nein, Schweigen ist nicht die Antwort Ein Kommentar von Frauke Böger",
      "teaser": "Vorwürfe, Anklagen, Wut und Trauer – die Debatten über den Horror, der in Israel und Gaza stattfindet, sind in vollem Gange. Also lieber gar nichts sagen? Damit kommen wir nicht weiter.",
      "url": "https://www.spiegel.de/kultur/israel-und-palaestina-lieber-gar-nichts-sagen-nein-schweigen-ist-nicht-die-antwort-a-51f2e882-64a2-4246-bed9-e2562d7eca80"
    },
    {
      "title": "Baerbocks Krisengespräche in Nahost 14 Stunden, vier Länder – und kaum Hoffnung",
      "teaser": "Außenministerin Annalena Baerbock versucht bei Treffen mit unterschiedlichsten Partnern im Nahen Osten zu vermitteln. Sie erlebt Politiker in Sorge vor dem, was noch kommt. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbocks-krisengespraeche-in-nahost-14-stunden-vier-laender-und-kaum-hoffnung-a-cd42410b-8e7d-44c5-b971-c6a3089ffa1a",
      "image_title": "14 Stunden, vier Länder – und kaum Hoffnung - Jörg Blank / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Veteran der israelischen Armee über den Krieg in Gaza »Du kannst eine Idee nicht töten«",
      "teaser": "Was bringt Israel eine mögliche Bodenoffensive? Benzi Sanders kämpfte bereits 2014 im Gazastreifen – und erzählt hier, warum er nicht an die neue Mission glaubt. Ein Interview von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-ex-idf-soldat-benzi-sanders-glaubt-nicht-an-den-erfolg-einer-bodenoffensive-a-025d52f1-9445-40e2-9678-c82923fe0b20",
      "image_title": "»Du kannst eine Idee nicht töten« - Kobi Wolf / DER SPIEGEL"
    },
    {
      "title": "Strategie der Hamas Geiseln freilassen, Zeit kaufen",
      "teaser": "Die Hamas hat zwei Frauen aus den USA aus der Geiselhaft entlassen. Am israelischen Einmarsch wird das nichts ändern. Der Terrorgruppe nützt der Schritt trotzdem. Aus Sderot berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/hamas-geiseln-verschleppte-freilassen-zeit-kaufen-a-7f30ca9f-0fb5-40b6-8d22-2ef43b9cca2c",
      "image_title": "Geiseln freilassen, Zeit kaufen - Abdul Saboor / REUTERS"
    },
    {
      "title": "Geopolitische Perspektive So blickt der Süden auf den Nahen Osten Ein Debattenbeitrag von Pankaj Mishra",
      "teaser": "Vielen Menschen in Afrika, Asien und Lateinamerika ist längst nicht klar, wer im Konflikt zwischen Palästinensern und Israel Opfer ist und wer Täter. Dem Westen wird Doppelmoral im Umgang mit Menschenrechten vorgehalten.",
      "url": "https://www.spiegel.de/ausland/krise-in-israel-und-gaza-der-nahe-osten-vom-sueden-aus-betrachtet-a-25a664b2-716d-41e3-9ea6-a05195aa9c54"
    },
    {
      "title": "Krieg gegen die Hamas Was kann Israel aus 9/11 lernen? Der SPIEGEL-Leitartikel von René Pfister",
      "teaser": "Es gibt Parallelen zwischen den Anschlägen auf das World Trade Center und dem Massaker der Hamas. Aber die Reaktion der USA von damals sollte Israel eine Warnung sein.",
      "url": "https://www.spiegel.de/ausland/israel-was-kann-das-land-aus-9-11-lernen-leitartikel-a-ac272b21-8f35-40a9-a660-f182e8e905f5"
    },
    {
      "title": "Solidarität unter Muslimen Nicht jeder, der die Palästinaflagge hält, ist gleich Antisemit Ein Gastbeitrag von Saba-Nur Cheema",
      "teaser": "Es wird gerade viel über propalästinensische Proteste berichtet. Dass man bei Solidaritätskundgebungen für Israel auch auf viele Muslime trifft, geht unter – antisemitische Muslime sind offenbar interessanter.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-unter-muslimen-nicht-jeder-der-die-palaestina-flagge-haelt-hasst-israel-a-2cbe6398-0aca-48e0-853e-a09fcc5d4895"
    },
    {
      "title": "»Postcolonial Studies« Wie der Hass auf Israel intellektuell veredelt wird Eine Kolumne von René Pfister",
      "teaser": "Warum klingen junge Linke plötzlich wie der AfD-Mann Björn Höcke? Das liegt an einer Theorie, die an amerikanischen und deutschen Unis schwer in Mode ist.",
      "url": "https://www.spiegel.de/politik/deutschland/postcolonial-studies-wie-der-hass-auf-israel-intellektuell-veredelt-wird-a-d222da2c-c61d-4793-a82b-875f9e6b0732"
    },
    {
      "title": "Israel-Gaza-Krieg Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken"
    },
    {
      "title": "Kriegsberichterstattung So berichten wir aus Israel, Gaza und dem Westjordanland",
      "teaser": "Seit dem Überfall der Hamas herrscht in Israel wieder Krieg. Reporter und Redakteurinnen berichten für den SPIEGEL über die Lage in Gaza, in Israel und im Westjordanland, sie treffen Angehörige und Opfer. Ein Einblick in unsere Arbeit.",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-so-berichten-wir-aus-israel-gaza-und-dem-westjordanland-a-4693bbc5-2bda-4040-a580-76bf8a3948b3"
    },
    {
      "title": "Was Wagenknecht plant – und wie erfolgreich sie werden kann",
      "teaser": "Jetzt bricht auseinander, was schon lange nicht mehr zusammengehörte: Sahra Wagenknecht hat ihren Abgang von der Linken verkündet – und ihr neues Parteiprojekt. Doch ein Gelingen ist alles andere als sicher. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-was-sie-plant-und-wie-erfolgreich-sie-werden-kann-a-65acc755-7a54-499a-89e3-4a807551df39",
      "image_title": "Was Wagenknecht plant – und wie erfolgreich sie werden kann - Markus Schreiber / AP",
      "author": "Marc Röhlig"
    },
    {
      "title": "Spaltung der Linken Gysi attackiert Wagenknechts Vorgehen als »feige« und »unmoralisch«",
      "teaser": "Sahra Wagenknecht hat ihren Austritt aus der Linken erklärt. Gregor Gysi ist ihr prominentester Gegner. Er attackiert seine Ex-Genossin nun scharf – und will den Neustart für die Linke. Von Timo Lehmann und Maria Fiedler",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-gregor-gysi-attackiert-sahra-wagenknecht-als-feige-und-unmoralisch-a-86dc82e5-5275-4390-9463-fc9159417c78",
      "image_title": "Gysi attackiert Wagenknechts Vorgehen als »feige« und »unmoralisch« - Tim Brakemeier/ picture alliance / dpa",
      "author": "Timo Lehmann und Maria Fiedler"
    },
    {
      "title": "Scholz und die Flüchtlingspolitik »Wir müssen endlich im großen Stil abschieben«",
      "teaser": "Die neue Härte des Kanzlers: Olaf Scholz macht die irreguläre Migration zur Chefsache und erklärt, wie er die Zahl der Flüchtlinge reduzieren will. Außerdem hat er eine Botschaft an die Jüdinnen und Juden in Deutschland. Ein SPIEGEL-Gespräch von Christoph Hickmann und Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ueber-migration-es-kommen-zu-viele-a-2d86d2ac-e55a-4b8f-9766-c7060c2dc38a",
      "image_title": "»Wir müssen endlich im großen Stil abschieben« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Extreme Rechte Wie sich die AfD und ihre Strategen den Weg zur Macht vorstellen",
      "teaser": "Beflügelt von den Erfolgen im Westen, schmieden die Spitzen der AfD ambitionierte Pläne: Sie wollen die Partei weiter normalisieren – und träumen davon, die CDU zu zerstören. Von Maria Fiedler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-sich-die-partei-und-ihre-strategen-den-weg-zur-macht-vorstellen-a-af3bbb44-5cd6-4a41-836d-d9e069c0f268",
      "image_title": "Wie sich die AfD und ihre Strategen den Weg zur Macht vorstellen - Helmut Fricke / picture alliance / dpa",
      "author": "Maria Fiedler und Ann-Katrin Müller"
    },
    {
      "title": "Judenhass unter Muslimen und Migranten Hat die deutsche Politik diesen Antisemitismus jahrelang unterschätzt?",
      "teaser": "Hamas­-Terroristen haben einen Krieg in Nahost begonnen, in Deutschland mobilisieren ihre Unterstützer. Viele Jüdinnen und Juden im Land der Täter von einst leben wieder in Furcht. Zentraler Problemort: die Schulen.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-hat-die-deutsche-politik-den-judenhass-jahrelang-unterschaetzt-a-189760cd-fa77-4e13-9bce-c7bf9c9950c6"
    },
    {
      "title": "Arbeitsmarkt und Migration Wenn die Ampel mal recht hat, will sie es nicht wahrhaben Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Regierung korrigiert zentrale Positionen ihrer Arbeitsmarkt- und Migrationspolitik. Der Bundeskanzler und sein Arbeitsminister wollen das partout nicht zugeben.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsmarkt-und-migration-wenn-die-ampel-mal-recht-hat-will-sie-es-nicht-wahrhaben-a-98dfe235-e717-4cdc-97cd-f4c169847d24"
    },
    {
      "title": "Wagenknecht-Plan Sie schadet der Demokratie Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Sahra Wagenknecht will eine neue Partei gründen, um der AfD Stimmen abzujagen. Doch ihre Agenda ist reiner Populismus von links.",
      "url": "https://www.spiegel.de/politik/deutschland/spaltung-der-linken-die-wagenknecht-partei-schwaecht-die-demokratie-a-77d17143-f244-4a87-9c23-bae7b625831f"
    },
    {
      "title": "Deutsche Außenministerin in Jordanien Das Wort Terror kommt Baerbocks Gastgeber nicht über die Lippen",
      "teaser": "In Amman erlebt die deutsche Außenministerin, dass sich gemäßigte arabische Politiker schwertun, die Hamas als Verbrecher zu benennen. Doch bei einer Sorge ist sich Annalena Baerbock mit ihrem jordanischen Kollegen einig. Aus Amman berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/jordanien-das-wort-terror-kommt-annalena-baerbocks-gastgeber-nicht-ueber-die-lippen-a-de21580b-4fcd-4eb2-a590-12f7371eb615",
      "image_title": "Das Wort Terror kommt Baerbocks Gastgeber nicht über die Lippen - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "SPD-Niedergang auf dem Land Die letzten Sozis",
      "teaser": "Wie kann die SPD verhindern, dass sie verschwindet? Ein Besuch im niederbayerischen Landkreis Rottal-Inn, wo die Partei zuletzt nur 4,3 Prozent der Stimmen holen konnte. Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/spd-niedergang-auf-dem-land-die-letzten-sozis-a-acf34053-537d-4b49-a144-26a362b16fa8",
      "image_title": "Die letzten Sozis - Maria Irl / DER SPIEGEL",
      "author": "Jan Friedmann"
    },
    {
      "title": "Ist Japan bereit für eine Kaiserin?",
      "teaser": "Japans Monarchie hält die Nation in Krisenzeiten zusammen, aber ihr geht das Personal aus. Zwar gibt es eine beliebte junge Prinzessin. Doch die könnte aufgrund archaischer Vorschriften bald den Hof verlassen müssen. Aus Tokio berichtet Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japans-prinzessin-aiko-ist-japan-bereit-fuer-eine-kaiserin-a-7953eba1-f2da-4c5a-9029-07c9331f372b",
      "image_title": "Ist Japan bereit für eine Kaiserin? - Kyodo News / IMAGO"
    },
    {
      "title": "Präsidentschaftswahl in Argentinien Die »Kaste« schlägt zurück",
      "teaser": "»Anarchokapitalist« Javier Milei ging als Favorit in die Präsidentschaftswahl. Doch im ersten Wahlgang liegt überraschend Peronist Sergio Massa vorn. In der Stichwahl kommt es nun vor allem auf eine Wählergruppe an. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-argentinien-die-kaste-schlaegt-zurueck-a-c3df3f63-7159-4eb0-9d5b-205ba48f84e1",
      "image_title": "Die »Kaste« schlägt zurück - JUAN IGNACIO RONCORONI / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Donald Trump vor Gericht Kann er sich abschminken",
      "teaser": "Seit drei Wochen wird Trump wegen Milliardenbetrugs der Prozess gemacht. Sein Imperium könnte zerschlagen werden. Die übliche Show, die der Ex-Präsident dabei abzieht, beeindruckt das Gericht diesmal nicht – im Gegenteil. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-new-york-show-einlagen-kann-er-sich-abschminken-a-4392e97d-1730-462a-9bef-a02265600a5a",
      "image_title": "Kann er sich abschminken - Doug Mills / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Queer in Japan Mit der Verzweiflung der Außenseiter",
      "teaser": "Das sensationelle Coming-out eines Popstars hat queeren Menschen in Japan Hoffnung gegeben. Denn im Alltag erleben viele, wie Erzkonservative ihnen mit Verachtung begegnen und Gleichstellung verhindern. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/lgbtq-in-japan-queere-menschen-sind-aussenseiter-haben-aber-hoffnung-auf-wandel-a-2b4762a9-1c7c-4a44-bd82-9fc9ceb0d5e2",
      "image_title": "Mit der Verzweiflung der Außenseiter - PHILIP FONG / AFP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Russland und der Nahostkonflikt Die neuen Freunde des Wladimir Putin Eine Kolumne von Mikhail Zygar",
      "teaser": "Der Kremlchef hat auf den Krieg im Nahen Osten nur gewartet. Der Konflikt könnte seine Attacke auf die Ukraine aus den Schlagzeilen verdrängen. Wieder kann er sich als Führer der antiamerikanischen Welt stilisieren.",
      "url": "https://www.spiegel.de/ausland/russland-und-der-nahost-konflikt-die-neuen-freunde-des-wladimir-putin-a-1604a5d6-b818-4c86-bfa5-868f5cc936d2",
      "image_title": "Die neuen Freunde des Wladimir Putin - Alexei Druzhinin / AP"
    },
    {
      "title": "Uiguren in China Sie haben Ikram",
      "teaser": "Die chinesische Propaganda versucht, die Welt zu überzeugen, dass die Uiguren im Land inzwischen sicher seien. Die Festnahme des Filmemachers Ikram Nurmehmet mitten in Peking beweist das Gegenteil. Von Christoph Giesen und Katharina Graça Peters, Peking",
      "url": "https://www.spiegel.de/ausland/uiguren-in-china-sie-haben-ikram-nurmehmet-a-4c7e83ef-efeb-4f75-bb78-d81993d37faa",
      "image_title": "Sie haben Ikram - Firstfilm",
      "author": "Christoph Giesen und Katharina Graça Peters, Peking"
    },
    {
      "title": "Experte über Xis Außenpolitik »China passt sich offenbar an die Argumentation der arabischen Länder an«",
      "teaser": "China wollte sich in Nahost profilieren – nun bringt der Krieg Xis Außenpolitik durcheinander, sagt Shin Kawashima. Hier erklärt er, wie Peking dennoch profitieren könnte und was die Krise mit Taiwans Zukunft zu tun hat. Ein Interview von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-china-passt-sich-offenbar-an-die-argumentation-der-arabischen-laender-an-a-5114c596-81ba-41f2-90e9-7b253f6c0fa4",
      "image_title": "»China passt sich offenbar an die Argumentation der arabischen Länder an« - Kyodo / REUTERS"
    },
    {
      "title": "Opposition in Russland »Wir lieben dich, mein Sohn«. Jegor lächelt, dann verschwindet er hinter einer Eisentür",
      "teaser": "Ein 16-Jähriger wirft einen Molotowcocktail auf eine Militärbehörde – aus Protest gegen den Krieg in der Ukraine. Jetzt beginnt der Prozess gegen den Schüler: wegen Terrorismus. Seine Eltern machen sich schwere Vorwürfe. Aus Sankt Petersburg und Otradnoje berichten Christina Hebel und Katya Kravets (Fotos)",
      "url": "https://www.spiegel.de/ausland/russland-und-der-protest-gegen-den-ukraine-krieg-jegors-gewissenskonflikt-a-fbda4770-4fb1-436c-b681-d207de816af6",
      "image_title": "»Wir lieben dich, mein Sohn«. Jegor lächelt, dann verschwindet er hinter einer Eisentür - Katya Kravets / DER SPIEGEL"
    },
    {
      "title": "Atacms-Raketen aus den USA So verlor Russland in einer Nacht 14 Helikopter",
      "teaser": "Kiew gelang der wohl härteste Schlag gegen die russische Luftwaffe seit Kriegsbeginn: Mit ihren neuesten Raketen treffen die Ukrainer Ziele, die vorher nicht erreichbar waren. Der Angriff dürfte die Debatte über deutsche Raketen verschärfen. Von Alexander Epp und Oliver Imhof, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-so-verlor-russland-in-einer-nacht-14-helikopter-a-ae5619f4-214f-4f48-9a05-692ed016d1c9",
      "image_title": "So verlor Russland in einer Nacht 14 Helikopter - Planet Labs PBC",
      "author": "Alexander Epp und Oliver Imhof, Kiew"
    },
    {
      "title": "Europas schmutziger Deal mit Orbán",
      "teaser": "In Brüssel wird ein fragwürdiges Geschäft geplant: Ungarns Premier Orbán soll bislang blockierte EU-Milliardengelder erhalten, wenn er seinen Widerstand gegen neue Ukrainehilfen aufgibt. Jetzt wächst Kritik an dem Deal. Von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/finanzstreit-in-der-eu-europas-schmutziger-deal-mit-viktor-orban-a-a48ae04c-a5dc-4789-9116-3650d815f2e8",
      "image_title": "Europas schmutziger Deal mit Orbán - Zoltan Fischer / Hungarian PM's Press Office / EPA",
      "author": "Markus Becker und Michael Sauga"
    },
    {
      "title": "Neue IG-Metall-Chefin Wie Christiane Benner die AfD bekämpfen will",
      "teaser": "Erstmals wird der Männerladen IG Metall von einer Frau geführt. Christiane Benner muss die Industriegewerkschaft durch schwere Krisen steuern. Den Kampf gegen den Rechtspopulismus sieht sie als eine ihrer Kernaufgaben. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-wie-christiane-benner-die-afd-bekaempfen-will-a-b8290772-456b-4463-9c48-5abdb90c435a",
      "image_title": "Wie Christiane Benner die AfD bekämpfen will - Arne Dedert / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Ruf nach Mindeststeuer Jetzt sollen die Milliardäre zahlen",
      "teaser": "Was wäre, wenn Superreiche in aller Welt zwei Prozent Steuern auf ihr Vermögen abführen müssten? Das fordern Wissenschaftler – und verweisen auf ein konkretes Vorbild. Von David Böcking und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/superreiche-und-steuern-warum-forscher-eine-mindeststeuer-fuer-milliardaere-fordern-a-15341ba4-5853-4858-823a-c8e3e328ee79",
      "image_title": "Jetzt sollen die Milliardäre zahlen - Spencer Platt / Getty Images",
      "author": "David Böcking und Michael Sauga"
    },
    {
      "title": "Rücküberweisungen Entwicklungshilfe aus dem Bahnhofsviertel",
      "teaser": "Jedes Jahr schicken Migranten Milliarden in ihre Heimat. Asylbewerbern will Christian Lindner solche Überweisungen jetzt untersagen – ein zweifelhafter Plan. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-will-rueckueberweisungen-durch-asylbewerber-untersagen-experten-halten-davon-wenig-a-c6e84540-241d-49be-ab67-13a9260d58df",
      "image_title": "Entwicklungshilfe aus dem Bahnhofsviertel - Robert Haas / SZ Photo / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "»Es wächst eine Generation heran, die es sich unendlich leicht macht«",
      "teaser": "Salman Rushdie ist mit dem Friedenspreis des Deutschen Buchhandels geehrt worden. Hier sagt der Schriftsteller, wie er nach dem Attentat auf ihn neuen Mut fasste – und warum er die Freiheit der Rede von links wie von rechts bedroht sieht. Ein SPIEGEL-Gespräch von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/salman-rushdie-es-waechst-eine-generation-heran-die-es-sich-unendlich-leicht-macht-a-f94f3c43-b874-4c27-99c7-c4290da5ec9d",
      "image_title": "»Es wächst eine Generation heran, die es sich unendlich leicht macht« - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Debatte über Antisemitismus »Schon der Begriff ›Israelkritik‹ zeigt, dass es hier ein Problem gibt«",
      "teaser": "Im Kulturbetrieb gehört Israelkritik zum guten Ton, das zeigen auch die Debatten auf der Buchmesse. Die Politologin Nicole Deitelhoff erklärt, wie es dazu kommen konnte – und wo die Grenze zum Antisemitismus verläuft. Ein SPIEGEL-Gespräch von Ulrike Knöfel und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/antisemitismus-schon-der-begriff-israel-kritik-zeigt-dass-es-hier-ein-problem-gibt-a-4027aaf6-ef32-41b6-860c-48576f2151f3"
    },
    {
      "title": "Wissenschaftler über Moral und Gewissen »Viele Deutsche leben in einem Fantasieland«",
      "teaser": "Der Historiker Frank Trentmann macht den Moraltest: Was ist falsch gelaufen in der deutschen Erinnerungspolitik? Was im Umgang mit Geflüchteten? Und sind die Deutschen wirklich besonders umweltfreundlich – oder halten sie sich nur dafür? Ein SPIEGEL-Gespräch von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/historiker-frank-trentmann-ueber-moral-und-gewissen-viele-deutsche-leben-in-einem-fantasieland-a-3b53c913-5bec-48c4-97fd-a1e4d6c64e55"
    },
    {
      "title": "Filmemacherin Margarethe von Trotta Die Nomadin",
      "url": "https://www.spiegel.de/kultur/deutsche-filmemacherin-margarethe-von-trotta-die-nomadin-a-d14edfaa-124c-4038-91c2-2d8fdc1f559a",
      "image_title": "Die Nomadin - Sofia Brandes / DER SPIEGEL"
    },
    {
      "title": "Polarisierung der Gesellschaft Was gegen die große Vertrauenskrise hilft Ein Essay von Sascha Lobo",
      "teaser": "Die demokratische Gesellschaft funktioniert nur mit einem Mindestmaß an Vertrauen. Das kommt uns zunehmend abhanden – aber es gibt Lösungen.",
      "url": "https://www.spiegel.de/kultur/polarisierung-der-gesellschaft-die-grosse-vertrauenskrise-a-62b740b4-e843-4840-ae9c-9a7cfca99529"
    },
    {
      "title": "Auf der Bestsellerliste Was hat der deutsche Buchhandel vom Friedenspreis?",
      "teaser": "Jedes Jahr erhält eine Persönlichkeit, die »zur Verwirklichung des Friedensgedankens beigetragen hat«, in der Paulskirche den Friedenspreis. Wirkt er sich auf die SPIEGEL-Bestsellerliste aus? Wer war der perfekte Preisträger? Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/literatur/friedenspreis-des-deutschen-buchhandels-was-hat-der-buchhandel-von-diesem-preis-a-850817be-47ae-4e32-bf8c-bc22f52d2b3d",
      "author": "Felix Bayer"
    },
    {
      "title": "Ringen um den Nahostkonflikt auf der Frankfurter Buchmesse Die Sache mit dem »Aber«",
      "teaser": "Der Philosoph Slavoj Žižek skandaliert, Kulturstaatsministerin Claudia Roth wandelt sich: Die Buchmesse steht im Zeichen des Krieges in Israel. Eindrücke vom Debattenseismografen. Von Xaver von Cranach und Susanne Beyer",
      "url": "https://www.spiegel.de/kultur/literatur/frankfurter-buchmesse-ringen-um-den-nahostkonflikt-die-sache-mit-dem-aber-a-61ad10ef-414f-41d0-b7f7-f06dda278215",
      "author": "Xaver von Cranach und Susanne Beyer"
    },
    {
      "title": "Pur-Musical »Abenteuerland« Der Thermomix muss es richten",
      "teaser": "Voll normal: In Düsseldorf feierte »Abenteuerland« seine Welturaufführung, ein Musical mit den Liedern der Band Pur. Statt feuerspeiender Drachen liefert es allerdings nur eingeköchelte Soapstories. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/pur-musical-abenteuerland-der-thermomix-schweigt-a-6dacf616-68c6-47d8-bada-42826e3c502a",
      "image_title": "Der Thermomix muss es richten - Rolf Vennenbernd / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Musikpionier Brian Eno »Wir leben schon seit hundert Jahren mit einer KI, die auf Vertrauen basiert«",
      "teaser": "Zum ersten Mal geht Ambient-Komponist Brian Eno auf Solotournee. Vor seinem Auftritt in Berlin spricht er über seine Qualitäten als Sänger, ein 41-köpfiges Orchester, das wie eine Rockband spielt – und die Angst vor KI. Ein Interview von Max Dax",
      "url": "https://www.spiegel.de/kultur/brian-eno-wir-leben-im-prinzip-schon-seit-hundert-jahren-mit-einer-ki-die-auf-vertrauen-basiert-a-efbdee17-98cc-424c-ab6a-c5a07cc63a7b",
      "image_title": "»Wir leben schon seit hundert Jahren mit einer KI, die auf Vertrauen basiert« - May James / REUTERS"
    },
    {
      "title": "»Liberal, im Zweifel links«",
      "teaser": "Rudolf Augstein wird in der SPIEGEL-Affäre zum Symbol des Widerstands gegen den ­autoritären Staat. Doch den protestierenden Studenten gilt er 1968 als Vertreter des Establishments. 1972 kandidiert er für den Bundestag. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/100-geburtstag-von-rudolf-augstein-liberal-im-zweifel-links-a-a0764160-e8c8-4c30-8687-bc132e4a723c",
      "image_title": "»Liberal, im Zweifel links« - [M] DER SPIEGEL; Foto: STERN",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – Teil 2 »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Kindheit und Jugend: Rudolf Augstein wächst in einer katholischen Familie auf. Nach dem Abitur wird er Zeitungsvolontär, Offizier im Zweiten Weltkrieg und schließlich Jungredakteur in der britischen Besatzungszone. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Goodbye, Sir",
      "teaser": "Er war Weltmeister, Rekordtorschütze, Europapokalsieger und ein Vorbild des Fair Play: Bobby Charlton, Ikone des britischen Fußballs. Noch mehr als alle Erfolge prägte ihn ein Schicksalstag. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/zum-tod-von-englands-fussball-ikone-bobby-charlton-der-sir-nachruf-a-dd95f73f-6ece-4c74-9c3e-1d7536cee5a2",
      "image_title": "Goodbye, Sir - Evening Standard / Getty Images"
    },
    {
      "title": "Hamiltons Disqualifikation bei der Formel 1 in Texas Ein Millimeter Spielraum",
      "teaser": "Lewis Hamilton wartet seit fast zwei Jahren auf einen Rennsieg. In Texas kam ihm erst die Strategie in die Quere, dann eine abgenutzte Bodenplatte. Was den Mercedes-Star dennoch optimistisch stimmt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/lewis-hamiltons-disqualifikation-bei-der-formel-1-in-austin-ein-millimeter-spielraum-a-37f30bfe-be7d-4a19-9eaf-6dbecf17080b",
      "image_title": "Ein Millimeter Spielraum - CHANDAN KHANNA / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Krankgeschriebene Fußball-Bundestrainerin Öffentliche Auftritte von Voss-Tecklenburg werfen Fragen auf",
      "teaser": "Seit der WM im Sommer galt Martina Voss-Tecklenburg als krankgeschrieben. Nun trat sie bei einem Zahnarztkongress auf – und der DFB teilt mit, sie befinde sich im Erholungsurlaub. Die Nationalspielerinnen sind sauer. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-oeffentliche-auftritte-werfen-fragen-auf-a-14b29e43-38c7-46e1-83fe-69bb926c4d37",
      "image_title": "Öffentliche Auftritte von Voss-Tecklenburg werfen Fragen auf - Sebastian Gollnow / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Missbrauchsvorwürfe im Frauen-Handball Nichts gehört, nichts gesehen, nichts gewusst",
      "teaser": "Eine Kommission soll vom SPIEGEL aufgedeckte Missbrauchsvorwürfe gegen einen Ex-Coach von Borussia Dortmund untersuchen. Der frühere Abteilungsleiter des Klubs sagt, eine Aufklärung habe nicht stattgefunden. Der BVB sieht das anders. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/missbrauchsvorwuerfe-im-frauen-handball-nichts-gehoert-nichts-gesehen-nichts-gewusst-a-0e44fed9-d363-4a91-819c-ba0a046bf6fd",
      "image_title": "Nichts gehört, nichts gesehen, nichts gewusst - Thomas Bielefeld / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Spurensucher, Spider-Man und Super Mario - das sind acht echte Herbst-Highlights",
      "teaser": "Von »Baldur's Gate 3« bis »Starfield« sind in den vergangenen Wochen diverse Spielehits erschienen. Und die Flut an spannenden Neuheiten reißt nicht ab. Acht aktuelle Empfehlungen unseres Autors. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/videospiel-neuheiten-das-sind-acht-echte-herbst-highlights-a-905dd4f2-e508-452f-8ce8-bfca8c81463f",
      "image_title": "Spurensucher, Spider-Man und Super Mario - das sind acht echte Herbst-Highlights - Nintendo",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Bilderkennung im Test ChatGPT, kannst du meine Mathehausaufgaben machen?",
      "teaser": "Aus einer groben Skizze eine Website bauen oder Kreuzworträtsel lösen: ChatGPT untersucht jetzt auch Bilder, um Ratschläge zu geben. Das klappt oft verblüffend gut. Nur blind vertrauen sollte man der KI nicht. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-vision-im-test-kannst-du-meine-mathe-hausaufgaben-machen-a-4b9f39fc-2537-47b6-b4ba-3aaf2ee21e16",
      "image_title": "ChatGPT, kannst du meine Mathehausaufgaben machen? - DER SPIEGEL",
      "author": "Jörg Breithut"
    },
    {
      "title": "AirPods und EarPods im Test Welche Apple-Kopfhörer zu Ihnen passen",
      "teaser": "Für den Preis der teuersten AirPods kann man 30 Exemplare der günstigsten Apple-Kopfhörer bekommen. Wir haben alle getestet, erklären die Unterschiede und sagen, welche Modelle sich für wen eignen. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/airpods-und-earpods-im-test-welche-apple-kopfhoerer-zu-ihnen-passen-a-d7cef767-ac16-4e7a-8415-c48f5520afef",
      "image_title": "Welche Apple-Kopfhörer zu Ihnen passen - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Meta Quest 3 im Test Gucken Sie ruhig komisch – ich bekomme das jetzt mit",
      "teaser": "Sie erscheint vor Apples Datenbrille und ist deutlich günstiger: Mark Zuckerberg inszeniert Metas Quest 3 als erstes Mixed-Reality-Headset für die Massen. Zeit für einen Praxistest – auf der Couch, im Park, im Zug. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/meta-quest-3-im-test-das-kann-metas-neue-vr-und-mixed-reality-brille-a-242dd01a-5eaf-420b-a548-9f093c04433a",
      "image_title": "Gucken Sie ruhig komisch – ich bekomme das jetzt mit - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "E-Fuels im Tank – so lief mein erstes Mal",
      "teaser": "Unser alter Mercedes schluckt elf Liter, das schlechte Gewissen fährt mit. Verlockend klang da das Angebot, einen bisher kaum verfügbaren synthetischen Kraftstoff zu tanken. Doch danach war ich ernüchtert. Ein Selbstversuch von SPIEGEL-Mitarbeiter Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/e-fuels-wie-ich-das-erste-mal-den-synthetischen-kraftstoff-tankte-a-1934bb7c-9eeb-4544-a2e4-cdbbcb2bc28e",
      "image_title": "E-Fuels im Tank – so lief mein erstes Mal - Haiko Prengel"
    },
    {
      "title": "Monströser Pick-up vor dem Start Musks Cybertruck – das Auto für eine menschenfeindliche Welt",
      "teaser": "Fenster aus Panzerglas, die Karosserie ultrahart und spitzkantig: Teslas Cybertruck ist ein Albtraum für die Verkehrssicherheit. Doch dank eines Schlupflochs im EU-Regelwerk könnte er bald auf deutschen Straßen fahren. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tesla-cybertruck-das-auto-fuer-eine-menschenfeindliche-welt-und-albtraum-fuer-die-verkehrssicherheit-a-9e4f6d6f-c58c-4abd-84ba-5f54f969b4ea",
      "image_title": "Musks Cybertruck – das Auto für eine menschenfeindliche Welt - Tesla / UPI Photo / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Tesla Cybertruck Warum auch ein dummes Auto nützlich sein kann Eine Kolumne von Christian Stöcker",
      "teaser": "Elon Musk driftet immer weiter nach rechts, sein Tesla Cybertruck ist ein stahlgewordener Fiebertraum aus einer postapokalyptischen Zukunft. So paradox das klingt: Beides könnte der Welt (auch) nützen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tesla-cybertruck-warum-ein-dummes-auto-nuetzlich-sein-kann-kolumne-a-69b5340d-3169-4616-bdaf-9b72c70a82a4",
      "image_title": "Warum auch ein dummes Auto nützlich sein kann - Ringo H.W. Chiu / AP"
    },
    {
      "title": "Autogramm Porsche Macan electric Leipziger Ballerei",
      "teaser": "Den Porsche Macan gibt es bald nur noch elektrisch. Völlig zu Recht, findet unser Autor nach einer ersten Ausfahrt im neuen, rasanten Modell. Dabei bricht der Sportwagenbauer mit einem Glaubenssatz vieler E-Auto-Fans. Von Michael Specht",
      "url": "https://www.spiegel.de/auto/porsche-macan-electric-im-test-vollstrom-statt-vollgas-a-29dc81e8-94ee-423c-8417-2de582270071",
      "image_title": "Leipziger Ballerei - Hendryk Meyer",
      "author": "Michael Specht"
    },
    {
      "title": "»Unser Haus war eine Insel«",
      "teaser": "Die Jahrhundertsturmflut an der Ostsee hat auch die schleswig-holsteinische Hafenstadt Eckernförde schwer erwischt. So haben Menschen vor Ort die Nacht und den Tag danach erlebt. Aus Eckernförde berichtet David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/sturmflut-an-der-ostsee-unser-haus-war-eine-insel-a-4d39776d-10a4-4cbe-b5f8-0c457eeafee9",
      "image_title": "»Unser Haus war eine Insel« - Frank Molter / dpa"
    },
    {
      "title": "Kammerjäger in Berlin »Wir finden Bettwanzen in der U-Bahn und in Kinos. Die sitzen gern unter den Armlehnen«",
      "teaser": "Auch wenn die Hotels der Hauptstadt das Gegenteil behaupten: Berlin hat ein massives Problem mit Bettwanzen, sagt Kammerjäger Adam Tesmer – und erklärt, warum wegen der Blutsauger sogar schon Familien zerbrochen sind. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/bettwanzen-so-schlimm-ist-das-problem-in-berlin-a-73a920b8-52c0-4237-b2c8-2339975228de",
      "image_title": "»Wir finden Bettwanzen in der U-Bahn und in Kinos. Die sitzen gern unter den Armlehnen« - IMAGO"
    },
    {
      "title": "Strafverfolgung vs. Wissenschaftsfreiheit Wenn Ermittler Forscher zwingen, Informationen herauszugeben",
      "teaser": "In einem Terrorverfahren beschlagnahmten Ermittler sensibles Studienmaterial des Erlanger Rechtspsychologen Mark Stemmler. Das Bundesverfassungsgericht hat diesen Schritt jetzt deutlich kritisiert. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/rechtspsychologe-mark-stemmler-wenn-ermittler-forscher-zwingen-informationen-herauszugeben-a-2c47a452-66b8-4d97-93ee-c26675111e57",
      "image_title": "Wenn Ermittler Forscher zwingen, Informationen herauszugeben - Sonja Och",
      "author": "Christopher Piltz"
    },
    {
      "title": "Schluss ohne Rosenkrieg Meryl Streep, Ikone der nicht toxischen Trennung Ein Kommentar von Helene Flachsenberg",
      "teaser": "Meryl Streep und ihr Mann sind seit sechs Jahren getrennt. Das sagt sie erst jetzt? Die Verzögerung kann einen wundern. Oder freuen. Denn sie zeigt, dass sich Ex-Partner nicht zerfleischen müssen, nicht mal in Hollywood.",
      "url": "https://www.spiegel.de/panorama/leute/meryl-streep-und-don-gummer-sind-schon-seit-sechs-jahren-getrennt-ein-gutes-zeichen-a-3c9a6ee6-ac4e-493a-9753-723886fc3c66",
      "image_title": "Meryl Streep, Ikone der nicht toxischen Trennung - Samuel de Roman / Getty Images"
    },
    {
      "title": "Tierischer Beifahrer Warum ein Rentner mit seinem Rind im Auto fährt",
      "teaser": "Lee Meyer aus Nebraska hat ein Polizeiauto umgebaut, um ein riesengroßes Rind damit herumzufahren. Für den Rentner ist das Tier mehr als nur ein Hobby. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/leute/nebraska-in-den-usa-warum-ein-rentner-mit-seinem-rind-im-auto-faehrt-a-0abee38b-21f2-4108-9f3b-73fdd05076a9",
      "image_title": "Warum ein Rentner mit seinem Rind im Auto fährt - Uncredited / dpa",
      "author": "Kristin Haug"
    },
    {
      "title": "Neue Subtypen bedrohen weltweite Vogelwelt",
      "teaser": "Neue, aggressive Varianten der gefürchteten Vogelgrippe bedrohen den Bestand der Tiere weltweit. Es ist eine heimliche Katastrophe, die die Frage aufwirft: Wie schützt man 50 Milliarden Tiere? Von Frank Patalong",
      "url": "https://www.spiegel.de/wissenschaft/natur/vogelgrippe-neue-subtypen-bedrohen-weltweite-vogelwelt-a-73a708e6-f7d6-4ea7-a331-5c3ede30d3a1",
      "image_title": "Neue Subtypen bedrohen weltweite Vogelwelt - Nationalpark Galapagos / dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "»Nur wer die kleine Liebe lebt, hat eine Chance auf die große Liebe«",
      "teaser": "Wer seine Beziehung auf Dauer erhalten will, braucht Wohlwollen, Intimität – und Mut, sagt der Paartherapeut Oskar Holzberg. Welche Rolle Verletzlichkeit dabei spielt und warum es bei vielen Paaren um »Geistersex« geht. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-nur-wer-die-kleine-liebe-lebt-hat-eine-chance-auf-die-grosse-liebe-a-3d9a0a60-ffb7-48e4-bef9-5036376556dc",
      "image_title": "»Nur wer die kleine Liebe lebt, hat eine Chance auf die große Liebe« - Irina Polonina / Stocksy"
    },
    {
      "title": "Psychologin zum Umgang mit Kriegen und Krisen »Wir müssen aufpassen, dass unser Stressfass nicht überläuft«",
      "teaser": "Grausame Bilder aus Israel, Gaza und der Ukraine, Klima-, Energie- und Wirtschaftskrise: Viele Eltern wissen nicht, wie sie mit ihren Kindern darüber sprechen sollen. Eine Psychologieprofessorin gibt Tipps. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/israel-ukraine-wie-eltern-mit-ihren-kindern-ueber-kriege-und-globale-krisen-sprechen-koennen-a-8e84ecb9-8ea7-45c3-9783-ef171e4196f9",
      "image_title": "»Wir müssen aufpassen, dass unser Stressfass nicht überläuft« - Siro Rodenas Cortes / Getty Images"
    },
    {
      "title": "Alzheimer mit Ende 40 Zu jung fürs Vergessen",
      "teaser": "Lukas Nowak war noch keine 50, als sich erste Alzheimersymptome zeigten. Die erbliche Variante beginnt besonders früh. Per Gentest lässt sich feststellen, wer betroffen ist. Aber will man das vorher wissen? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/alzheimer-mit-ende-40-zu-jung-fuers-vergessen-a-12395f41-330d-4c4a-b052-4596fc594a90",
      "image_title": "Zu jung fürs Vergessen - Andreas Reeg / DER SPIEGEL",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« Sie haben ein negatives Selbstbild? Mit diesen Strategien können Sie das ändern",
      "teaser": "Wenn Sie einsam sind, liegt das auch an Ihren Überzeugungen. Schädliche Glaubenssätze können dafür sorgen, dass Sie sich unfähig, abgelehnt oder hilflos fühlen. Doch das muss nicht so bleiben. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-sie-haben-ein-negatives-selbstbild-mit-diesen-strategien-koennen-sie-das-aendern-a-eecaafd0-473d-4db6-9559-15189afa37ae",
      "image_title": "Sie haben ein negatives Selbstbild? Mit diesen Strategien können Sie das ändern - Dmitry Ageev / DEEPOL / plainpicture",
      "author": "Maren Keller"
    },
    {
      "title": "Therapiesprache im Alltag Beziehungen sind »toxisch« und wir alle ständig »getriggert«. Wirklich? Von Franca Cerutti",
      "teaser": "Wir sind schnell traumatisiert und prokrastinieren, wenn wir keinen Bock haben. Und der Chef ist natürlich Narzisst. Eine Psychotherapeutin beschreibt, was es bedeutet, wenn wir allzu Menschliches pathologisieren.",
      "url": "https://www.spiegel.de/psychologie/toxisch-traumatisch-getriggert-worin-liegt-der-reiz-der-therapiesprache-a-97fe16aa-cc03-4382-94c7-d319fde61341"
    },
    {
      "title": "Heute gibt es Bacalhau à Brás",
      "teaser": "Wenige Orte auf der Welt entwickeln so einen Zauber wie Lissabon im Herbst. Es ist der perfekte Ort und die perfekte Zeit für das Lieblingsgericht des Fußballstars Cristiano Ronaldo. Soulfood par excellence. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bacalhau-a-bras-soulfood-par-excellence-a-cdaaade9-ea42-4860-93ba-21db2179d99c",
      "image_title": "Heute gibt es Bacalhau à Brás - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Guten Tag, Herr Gundermann! Von Katharina Stegelmann",
      "teaser": "Der Herbst ist da. Zeit zum Aufräumen und zur Beetpflege. Dabei stoße ich auf einen alten Bekannten.",
      "url": "https://www.spiegel.de/stil/beetpflege-im-herbst-guten-tag-herr-gundermann-a-4ee200d1-c452-4b1d-83bf-6d889f106f56"
    },
    {
      "title": "»Am Wochenende spielen mein Partner und ich Termin-Tetris«",
      "teaser": "Um ihre Woche zu planen, muss Civey-Chefin Janina Mütze drei Kalender miteinander kombinieren. Hier erzählt sie, wie ihr das gelingt und warum ihr Unternehmen nur noch Stellen in Teilzeit ausschreibt. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/civey-chefin-janina-muetze-ueber-selbstoptimierung-und-terminplanung-a-7e3b4950-02b5-40b1-bb22-e6641ea52229",
      "image_title": "»Am Wochenende spielen mein Partner und ich Termin-Tetris« - Rica Rosa / Civey"
    },
    {
      "title": "Farbattacken auf Unigebäude Die Nestbeschmutzer Ein Kommentar von Lukas Hildebrand",
      "teaser": "Die Gruppe »Aufstand der Letzten Generation« greift zum Semesterbeginn viele deutsche Universitäten an. Warum diese Aktivisten so gern eine Studentenbewegung sein wollen – aber definitiv nicht sind.",
      "url": "https://www.spiegel.de/start/letzte-generation-warum-sie-mit-ihrem-protesten-an-deutschen-universitaeten-scheitert-a-628eeb9c-4bc4-4dec-afc8-0b483d0b4ac7"
    },
    {
      "title": "Arbeit und Gesundheit So krank sind Deutschlands Führungskräfte",
      "teaser": "Mehr psychische Erkrankungen, gehäuft Verhaltensstörungen: Daten der Techniker Krankenkasse zeigen, wie belastet Vorgesetzte hierzulande sind. Auch ein Zusammenhang zwischen Führungsrolle und Krebs wird sichtbar. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/kranke-fuehrungskraefte-so-krank-sind-deutschlands-chefs-a-8d57ccfa-ed34-4dc3-bfcc-13fecaecf588",
      "author": "Florian Gontek"
    },
    {
      "title": "Krieg, Hass und Social Media Was tun, wenn Beschäftigte im Netz gegen Israel hetzen?",
      "teaser": "Die Bundesliga-Fußballspieler Anwar El Ghazi und Noussair Mazraoui haben sich auf Social Media israelfeindlich geäußert. Hier erklärt ein Jurist, was Beschäftigte dürfen – und was der Arbeitgeber. Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/nahostkonflikt-und-social-media-was-tun-wenn-beschaeftigte-im-netz-gegen-israel-hetzen-a-2fdf301d-3eda-4e1e-bd35-36fe03531405"
    },
    {
      "title": "Mobiles Arbeiten Homeoffice auf dem Campingplatz, ein Kampf gegen die Versuchung",
      "teaser": "Mobiles Arbeiten liegt seit der Pandemie im Trend. Wer es nicht im Büro aushält, kann sich an einen besseren Ort flüchten. Zum Beispiel auf einen Campingplatz. Nur: Wie gut kann man da arbeiten? Von Felix Dachsel",
      "url": "https://www.spiegel.de/karriere/homeoffice-in-der-lueneburger-heide-wie-arbeitet-es-sich-auf-dem-campingplatz-a-dd5a6c72-0b88-4610-bb91-06ab12cb89cc",
      "image_title": "Homeoffice auf dem Campingplatz, ein Kampf gegen die Versuchung - Patrick Runte / DER SPIEGEL",
      "author": "Felix Dachsel"
    },
    {
      "title": "So denken Erwerbstätige über den Ruhestand Was muss sich ändern, damit wir länger arbeiten wollen?",
      "teaser": "Spätestens mit 63 soll Schluss sein: Fast zwei Drittel der Arbeitnehmerinnen und Arbeitnehmer wollen vor dem gesetzlichen Rentenalter aus dem Job. Eine Umfrage zeigt, dass es vor allem auf das Arbeitsumfeld ankommt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ruhestand-was-muss-sich-aendern-damit-wir-laenger-arbeiten-wollen-a-10a9b2fa-57bc-4ccc-b4dc-7312e46ad3fb",
      "image_title": "Was muss sich ändern, damit wir länger arbeiten wollen? - MoMo Productions / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "»Deutscher Oktober« 1923 Warum der kommunistische Putschversuch in Hamburg scheiterte",
      "teaser": "Der Beschluss fiel im Kreml: Auf Geheiß der Sowjetgenossen sollten die deutschen Kommunisten vor 100 Jahren die Revolution in Hamburg starten. Ihr Versuch wurde zum Fiasko. Von Steffen Kopetzky",
      "url": "https://www.spiegel.de/geschichte/deutscher-oktober-1923-warum-der-kommunistische-putschversuch-in-hamburg-scheiterte-a-051d8d27-8ce6-4fba-8dd6-61fee867b0e6",
      "image_title": "Warum der kommunistische Putschversuch in Hamburg scheiterte - ADN-Bildarchiv / ullstein bild",
      "author": "Steffen Kopetzky"
    },
    {
      "title": "Israels Kampf gegen die Hamas Warum die Bodenoffensive noch nicht begonnen hat",
      "teaser": "Der Einmarsch israelischer Bodentruppen nach Gaza lässt auf sich warten. Das Kriegskabinett in Tel Aviv zögert. Das liegt auch an den USA – und ihren inzwischen deutlichen Forderungen an Premier Netanyahu. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-warum-die-bodenoffensive-im-gazastreifen-noch-nicht-begonnen-hat-a-7238c70d-d650-471e-b96b-0f73a685f75b",
      "image_title": "Warum die Bodenoffensive noch nicht begonnen hat - Miriam Alster / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Neues Zeitalter der Biologie Das Internet der Tiere",
      "teaser": "Vom Weltraum aus überwachen Wissenschaftler die Bewegungen von mehr als 10.000 Vögeln, Säugetieren und Fischen auf der ganzen Welt. Das »Icarus«-Projekt könnte die Verhaltensforschung revolutionieren. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-zapft-tierische-intelligenz-an-das-internet-der-tiere-a-284f96da-1d28-480a-b13f-5a26c37c17e2",
      "image_title": "Das Internet der Tiere - [M] DER SPIEGEL; Quelle: Getty Images, World Bank",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Synagoge in Halle nach dem Anschlag Max Privorozki und die Angst in seiner Gemeinde",
      "teaser": "Max Privorozki überlebte vor vier Jahren den rechtsextremen Anschlag auf die Synagoge in Halle. Heute sieht er das jüdische Leben in Deutschland so stark gefährdet, wie er es sich nicht hätte vorstellen können. Von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synagoge-in-halle-wie-geht-es-dem-vorsitzenden-max-privorozki-heute-a-8d93bdfd-28ab-45fb-be70-532a5adbd4af",
      "image_title": "Max Privorozki und die Angst in seiner Gemeinde - Hendrik Schmidt / dpa",
      "author": "David Fuhrmann"
    },
    {
      "title": "Boris Becker als Trainer von Toptalent Rune Auf der Suche nach der Becker-Faust-Formel",
      "teaser": "Er ist zurück als Tennistrainer. Der dänische Spitzenspieler Holger Rune erhofft sich von Boris Becker Hilfe bei der Jagd nach den ganz großen Titeln und Unterstützung in Sachen mentale Härte. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/boris-becker-als-trainer-von-top-talent-holger-rune-wir-brauchen-seine-liebe-und-emotionen-a-8bcc6c36-6ed0-4a2b-bef4-e11ffb5ebe8c",
      "image_title": "Auf der Suche nach der Becker-Faust-Formel - Paul Zimmer / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Mehr Befugnisse für Notfallsanitäter Notärzte rebellieren gegen Lauterbachs Reformpläne",
      "teaser": "Gesundheitsminister Karl Lauterbach will den Rettungsdienst umbauen. Notärzte könnten in vielen Fällen durch akademisch ausgebildete Sanitäter ersetzt werden. Sie warnen nun vor »deutlichen Risiken« für Patienten. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-notaerzte-sprechen-sich-gegen-mehr-befugnisse-fuer-notfallsanitaeter-aus-a-2b02fce4-31c6-475c-8b90-ba934306574c",
      "image_title": "Notärzte rebellieren gegen Lauterbachs Reformpläne - Patrick Seeger/ dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Scholz’ Vorstoß in der Asylpolitik Die SPD lebt",
      "teaser": "Kanzler Scholz fordert im SPIEGEL mehr Abschiebungen – und plötzlich ist in der SPD was los. Manche sind entsetzt, andere mahnen zur Besonnenheit. Und einige atmen auf. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-vorstoss-in-der-asylpolitik-die-spd-lebt-a-93b57def-e300-43d4-bb10-3e55682e3409",
      "image_title": "Die SPD lebt - Sebastian Rau / photothek / IMAGO",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Ein Bild und seine Geschichte Wie Griechenland-Tourismus vor 60 Jahren aussah",
      "teaser": "SPIEGEL-Leserin Brigitte Mauch über eine Athenreise vor 64 Jahren – und das künstlerische Werk ihrer Mutter. Aufgezeichnet von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/griechenland-wie-tourismus-in-dem-land-vor-mehr-als-60-jahren-aussah-a-1e3ee22c-729e-43f3-ac27-28e6f36341ca",
      "image_title": "Wie Griechenland-Tourismus vor 60 Jahren aussah - Privat"
    },
    {
      "title": "TV-Dokumentation über Sahra Wagenknecht Es kann erstaunlich öde sein, einer Revolutionärin bei der Arbeit zuzugucken",
      "teaser": "»Ich habe meine politische Heimat verloren«: Die TV-Doku »Der Bruch« begleitet Sahra Wagenknecht bei ihrem qualvollen Abschied von der Partei Die Linke. Überraschend ist dabei wenig. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/sahra-wagenknecht-tv-doku-gehen-oder-bleiben-das-war-die-frage-a-fc08d745-620d-468e-82d6-cebf9035d9e3",
      "image_title": "Es kann erstaunlich öde sein, einer Revolutionärin bei der Arbeit zuzugucken - Florian Kössl / NDR",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Schwerkraft und Bodenhaftung Es steckt mehr Yoga in Ihrem Alltag, als Sie denken",
      "teaser": "In der Yogastunde wird es plötzlich spirituell? Früher konnte ich damit nichts anfangen, bis ich die Philosophie hinter Yoga verstand – und was die Übungen damit zu tun haben. Von Julia Wadhawan",
      "url": "https://www.spiegel.de/fitness/eine-yogalehrerin-erzaehlt-es-steckt-mehr-yoga-in-ihrem-alltag-als-sie-denken-a-d7a0b384-501a-4729-9b3c-b675b70ac9ba",
      "image_title": "Es steckt mehr Yoga in Ihrem Alltag, als Sie denken - Jannis Große / DER SPIEGEL",
      "author": "Julia Wadhawan"
    },
    {
      "title": "Mögliche Unterwanderung von Rechtsextremisten Wer folgt Sahra Wagenknechts Ruf?",
      "teaser": "»Bündnis Sahra Wagenknecht« soll ihre neue Partei heißen. Doch hinter der einstigen Fraktionsvorsitzenden steht ein Flügel der Linkspartei, der sich abspaltet – und die neue politische Kraft ausmacht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wer-steckt-hinter-der-neuen-partei-a-ebf29139-fa98-4d98-aea2-f09d3e9e6d62",
      "image_title": "Wer folgt Sahra Wagenknechts Ruf? - Heiko Rebsch / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Bauen, Investieren, Staatsschulden Wie weit steigen die Zinsen noch? Eine Kolumne von Henrik Müller",
      "teaser": "Geld wird immer teurer. Und ein Ende ist bislang nicht abzusehen. An den Finanzmärkten hat eine Eigendynamik eingesetzt, die an vergangene Zeit erinnert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauen-investieren-staatsschulden-wie-weit-steigen-die-zinsen-noch-kolumne-a-a1fd05c1-9a66-4d40-acb3-6db6ebe29bb6",
      "image_title": "Wie weit steigen die Zinsen noch? - Boris Roessler / dpa"
    },
    {
      "title": "Schaulaufen bei der Jungen Union Merz, Söder und der unsichtbare Dritte",
      "teaser": "Beim Deutschlandtreffen der Jungen Union in Braunschweig werben Friedrich Merz und Markus Söder um den Parteinachwuchs. Der eine ist überraschend emotional, der andere kann Bierzelt. Wen aber wollen die Jungen? Aus Braunschweig berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-der-jungen-union-friedrich-merz-markus-soeder-und-der-unsichtbare-dritte-a-fb1da080-3dd9-444f-ada2-252da1db9fe2",
      "image_title": "Merz, Söder und der unsichtbare Dritte - [M] DER SPIEGEL: Moritz Frankenberg / dpa"
    },
    {
      "title": "Javier Milei – Argentiniens nächster Präsident? Der Zerstörer mit der Kettensäge",
      "teaser": "Javier Milei hat gute Chancen, bei der Präsidentschaftswahl in Argentinien zu gewinnen. Der Anarchokapitalist will die Zentralbank zerschlagen – die Jugend feiert ihn als Rebell gegen das Establishment. Aus Argentinien berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentinien-wahl-javier-milei-der-zerstoerer-mit-der-kettensaege-a-6ea0995a-58a8-46e9-b225-aed7aaa770c6",
      "image_title": "Der Zerstörer mit der Kettensäge - Natacha Pisarenko / AP / dpa / picture alliance"
    },
    {
      "title": "Bayerns Sieg in Mainz An der Spitze ist es nicht mehr einsam",
      "teaser": "Der FC Bayern zeigt sich in Mainz eiskalt – aber Leverkusen und Stuttgart bleiben hartnäckig vor den Münchnern. Außerdem: Manuel Neuer fehlt noch immer, bei Bayerns israelischem Profi Daniel Peretz gab es Tränen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-in-der-fussball-bundesliga-an-der-spitze-ist-es-nicht-mehr-einsam-a-ca1e8920-74af-4595-b344-c9a779ad340f",
      "image_title": "An der Spitze ist es nicht mehr einsam - Arne Dedert / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Israel und die deutsche Zivilgesellschaft Die beunruhigende Ruhe Ein Kommentar von Severin Weiland",
      "teaser": "In Berlin ruft ein breites Bündnis aus Parteien, Glaubensgemeinschaften und Verbänden zu einer Solidaritätsdemonstration mit Israel auf. Endlich! Die Straßen dürfen nicht länger den Extremisten überlassen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-solidaritaet-mit-hamas-opfern-die-beunruhigende-ruhe-der-zivilgesellschaft-a-a4764379-7721-40b3-b14f-e158a883a515",
      "image_title": "Die beunruhigende Ruhe - Fabian Sommer / dpa"
    },
    {
      "title": "Julian Brandt beim BVB-Sieg über Bremen Von Woche zu Woche wird er wichtiger",
      "teaser": "Borussia Dortmunds Julian Brandt hat mit 27 Jahren bereits 300 Bundesligaspiele absolviert und mausert sich zum Führungsspieler. Wie hat er seine schlechte Phase überwunden? Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/julian-brandt-beim-bvb-das-kind-der-bundesliga-spielt-erwachsener-denn-je-a-25e78042-c456-47c8-93b4-fb3d3e68038d",
      "image_title": "Von Woche zu Woche wird er wichtiger - Dennis Ewert / RHR-Foto / IMAGO"
    },
    {
      "title": "Neue Brettspiele im Test Schöner wohnen soll sich lohnen",
      "teaser": "Eine Wohnung gestalten kann großen Spaß machen oder in die Verzweiflung treiben – auch am Spieltisch. Unsere Expertin hat vier Spiele ausprobiert: vom passiv-aggressiven Möbel-Tauziehen bis zur Knobelaufgabe für Reißbrettzeichner. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/tests/brettspiele/brettspiele-zum-thema-inneneinrichtung-im-test-schoener-wohnen-soll-sich-lohnen-a-a604da2f-a084-4a2a-8021-aa1281377791",
      "image_title": "Schöner wohnen soll sich lohnen - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Krypto-Guru Schatztruhe (Folge 5)",
      "teaser": "Seit Anfang Oktober steht Sam Bankman-Fried vor Gericht, ihm droht lebenslange Haft. Hat er vor Gericht überhaupt eine Chance? Und war’s das jetzt mit Krypto? Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sam-bankman-fried-hat-der-ftx-gruender-vor-gericht-eine-chance-podcast-folge-5-a-af3ddd10-d854-441e-b531-46248a4c3f6f",
      "image_title": "Schatztruhe (Folge 5) - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Tukur-»Tatort« über Glück, Schmerz und Wiedergeburt Bitte nicht auflegen, Gott am Apparat!",
      "teaser": "Wozu all das Gefasel und Geblödel? Ulrich Tukur sucht im Dauerflimmern des Fernsehens den Sinn des Lebens. Der »Tatort« als philosophische Exkursion mit Kubrick und Cronenberg im Handgepäck. Sensationell. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-mit-ulrich-tukur-murot-und-das-glueck-bitte-nicht-auflegen-gott-am-apparat-a-9e7fe8af-df3c-42f1-bf49-d588201d18ca",
      "image_title": "Bitte nicht auflegen, Gott am Apparat! - Bettina Müller / HR",
      "author": "Christian Buß"
    },
    {
      "title": "FDP-Bürgermeister fordert mehr Tempo 30 »Da wackeln bei den Anwohnern die Kaffeetassen im Schrank«",
      "teaser": "Durch den Ort Springe brettern oft die Lkw. Auch deshalb würde Stadtoberhaupt Christian Springfeld die Geschwindigkeit gern begrenzen – doch Gesetze hindern ihn. Von Verkehrsminister Wissing, seinem Parteifreund, ist er enttäuscht. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/fdp-buergermeister-fordert-mehr-tempo-30-da-wackeln-bei-den-anwohnern-die-kaffeetassen-im-schrank-a-fa4da5a0-3413-4e9d-bf54-b76b990e3cc1",
      "image_title": "»Da wackeln bei den Anwohnern die Kaffeetassen im Schrank« - Volker Herold / Funke Foto Services / IMAGO"
    }
  ]
}