{
  "timestamp": "2023-07-09T21:10:34",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn Maschinen lügen lernen",
      "teaser": "Die Ex-Kanzlerin beim Baden, Kriegsreden von Präsidenten, Pop-Hits von Verstorbenen: Künstliche Intelligenz erschafft neue Realitäten. Was passiert, wenn wir sie nicht mehr von der echten Welt unterscheiden können? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-wenn-maschinen-luegen-lernen-a-0e1238fe-2cd1-4d02-bcbc-ece088a6b0da",
      "image_url": "https://cdn.prod.www.spiegel.de/images/22675c4b-7f52-4987-b466-a5a006616838_w948_r2.194_fpx90_fpy55.png",
      "image_title": "Wenn Maschinen lügen lernen - DER SPIEGEL / KI-generiert mit Midjourney"
    },
    {
      "title": "Wie es zum Heizdebakel kommen konnte – und was es für die Grünen bedeutet",
      "teaser": "Richtig dumm gelaufen: Das Heizungsgesetz ist vorerst eingefroren – und die Grünen stehen blamiert da. Die Umfragewerte sind desaströs. Interne Chats zeigen, wie verzweifelt die Partei ist. Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-wie-es-zum-debakel-kommen-konnte-und-was-es-fuer-die-gruenen-bedeutet-a-c85c8af8-0e26-4168-a215-e831e100ab03",
      "image_title": "Wie es zum Heizdebakel kommen konnte – und was es für die Grünen bedeutet - Omer Messinger / Getty Images"
    },
    {
      "title": "Dauerärger ums Heizungsgesetz Die Ampel quält sich in den Sommer",
      "teaser": "Die Klatsche aus Karlsruhe offenbart die Probleme der Ampel. Auf eine Sondersitzung für das Heizungsgesetz verzichten SPD, Grüne und FDP. Doch die Stimmung in der Koalition bleibt katastrophal. Von Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-klatsche-aus-karlsruhe-die-ampel-quaelt-sich-in-den-sommer-a-a49608c1-96f4-43c5-8aae-4039a164f258",
      "image_title": "Die Ampel quält sich in den Sommer - Michael Kappeler / dpa",
      "author": "Christian Teevs und Severin Weiland"
    },
    {
      "title": "Verfassungsrechtler »Das ist ein Eingriff in die Autonomie des Bundestages«",
      "teaser": "In dem Beschluss aus Karlsruhe zum Heizungsgesetz sieht Rechtswissenschaftler Joachim Wieland eine Schwächung des Parlaments. Die Entscheidung sei für ihn nicht überraschend gekommen. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-joachim-wieland-zum-urteil-des-bundesverfassungsgerichts-a-304b24cb-5cc1-4aef-89fe-56d78d846c9e",
      "image_title": "»Das ist ein Eingriff in die Autonomie des Bundestages« - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Heizungsgesetz vom Verfassungsgericht gestoppt Der blamierte Kanzler Ein Kommentar von Ralf Neukirch",
      "teaser": "Olaf Scholz präsentiert sich als Mann, der die Dinge im Griff hat. Die Realität sieht anders aus.",
      "url": "https://www.spiegel.de/politik/karlsruhe-stoppt-heizungsgesetz-der-blamierte-kanzler-kommentar-a-c418b967-c84d-452c-acd0-4b12b68497b5",
      "image_title": "Der blamierte Kanzler - Stefan Sauer / dpa"
    },
    {
      "title": "Heizungsgesetz-Kritiker Heilmann Nervensäge, Solospieler – und heute ein Star",
      "teaser": "Der CDU-Abgeordnete Thomas Heilmann hat mit einem Eilantrag das Heizungsgesetz verzögert. Dabei war nicht mal die komplette Fraktionsspitze eingeweiht. Wer ist der Mann? Von Sven Becker, Florian Gathmann, Martin Knobbe und Florian Pütz",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-heilmann-wer-ist-der-mann-der-das-heizungsgesetz-gestoppt-hat-a-058c327d-a723-4402-a542-44245f4a2355",
      "image_title": "Nervensäge, Solospieler – und heute ein Star - Fabrizio Bensch / REUTERS",
      "author": "Sven Becker, Florian Gathmann, Martin Knobbe und Florian Pütz"
    },
    {
      "title": "Herr oder Frau Ganove",
      "teaser": "Das Selbstbestimmungsgesetz sollte im Juni das Kabinett passieren, doch im letzten Moment bremste das Innenministerium. Die Sorge: Kriminelle könnten das Gesetz ausnutzen, um als Frauen unterzutauchen. Von Sophie Garbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/innenministerium-bremst-beim-selbstbestimmungsgesetz-die-hintergruende-a-d036ea2b-10fb-4dd0-a23e-0909a9ff9751",
      "image_title": "Herr oder Frau Ganove - A. Friedrichs / IMAGO",
      "author": "Sophie Garbe und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Neuregelung der Suizidhilfe Trotz großer Mehrheit gescheitert",
      "teaser": "Die meisten Bundestagsabgeordneten wollten neue Regeln schaffen für die an sich erlaubte Hilfe zur Selbsttötung. Doch weil es zwei konkurrierende Anträge gab, wurden beide abgelehnt. Allein die AfD übte Fundamentalopposition. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/neuregelung-der-suizidhilfe-trotz-grosser-mehrheit-gescheitert-a-e99126b0-0a44-4dc5-b486-b3af12aeaffc",
      "image_title": "Trotz großer Mehrheit gescheitert - IMAGO/M. Popow / IMAGO/Metodi Popow",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Gescheiterte Infrastrukturabgabe Bund muss 243 Millionen Euro Schadensersatz wegen Pkw-Maut zahlen",
      "teaser": "Die Pkw-Maut war ein Prestigeprojekt der CSU, scheiterte am EU-Recht – und wird nun teuer für die Steuerzahler. Denn: Das Verkehrsministerium und die Betreiberfirmen haben sich nach SPIEGEL-Informationen auf einen Vergleich geeinigt. Von Sven Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gescheiterte-infrastrukturabgabe-bund-muss-243-millionen-euro-schadenersatz-wegen-pkw-maut-zahlen-a-11cff3cf-3bb3-4734-9f5a-4677d41c7185",
      "image_title": "Bund muss 243 Millionen Euro Schadensersatz wegen Pkw-Maut zahlen - Jochen Tack / IMAGO",
      "author": "Sven Becker und Gerald Traufetter"
    },
    {
      "title": "Ex-Ethikratchef vor Bundestagsdebatte »Suizid ist nicht das Siegel selbstbestimmten Lebens«",
      "teaser": "In dieser Woche stimmt der Bundestag über eine Neuregelung der Sterbehilfe ab. Der frühere Ethikratschef Peter Dabrock hält das für gefährlich – und fürchtet, dass Suizid zur Normalität wird. Ein Interview von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/peter-dabrock-zur-sterbehilfe-suizid-ist-nicht-das-siegel-selbstbestimmten-lebens-a-07ea6278-7dce-4640-a36f-cd2b1a8863da",
      "image_title": "»Suizid ist nicht das Siegel selbstbestimmten Lebens« - Axel Schmidt / dpa / Reuters-Pool"
    },
    {
      "title": "Missbrauchte ein Staatsanwalt seinen Sohn wirklich im Tiefschlaf?",
      "teaser": "Ein Staatsanwalt soll seinen Sohn missbraucht haben – und ist bisher mit einer erstaunlichen Erklärung davongekommen. Nun zweifelt ein Gericht an seiner Unschuld und kritisiert die bisherige Ermittlungsarbeit der Behörden. Von Jürgen Dahlkamp, Gunther Latsch und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/kiel-missbrauchte-ein-staatsanwalt-seinen-sohn-wirklich-im-tiefschlaf-a-1a498732-e988-447c-b182-d72ce1beec11",
      "image_title": "Missbrauchte ein Staatsanwalt seinen Sohn wirklich im Tiefschlaf? - Torsten Sukrow / SULUPRESS.DE / picture alliance",
      "author": "Jürgen Dahlkamp, Gunther Latsch und Ansgar Siemens"
    },
    {
      "title": "»Vielleicht hat es ja dann gar nicht aufgehört« Zschäpe schließt weitere Mordopfer des NSU nicht aus",
      "teaser": "Im Mai hat sich Beate Zschäpe erstmals ausführlich vor Mitgliedern des Bayerischen Landtags geäußert. Nun wurde das Wortlautprotokoll veröffentlicht – demnach gibt sich die verurteilte Terroristin als geläuterte Aussteigerin. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/beate-zschaepe-verurteilte-terroristin-schliesst-weitere-mordopfer-des-nsu-nicht-aus-a-9d3e58b2-27db-4e15-a0e4-80f4162cefd3",
      "image_title": "Zschäpe schließt weitere Mordopfer des NSU nicht aus - Koehler / Eibner / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Wende im »Badewannenmord«-Prozess Ist das der letzte Akt eines schweren Justizirrtums?",
      "teaser": "Der Tod einer alten Dame brachte ihn 13 Jahre ins Gefängnis, nun könnte Manfred Genditzki freigesprochen werden. Gewissheiten gibt es in diesem Prozess nicht. Dafür ein neues Gutachten zur Temperatur des Badewassers. Von Julia Jüttner, München",
      "url": "https://www.spiegel.de/panorama/justiz/freispruch-fuer-manfred-genditzki-gefordert-ist-das-der-letzte-akt-eines-justizirrtums-a-b3551e52-2479-4ee5-9dfe-386d1202aa6e",
      "image_title": "Ist das der letzte Akt eines schweren Justizirrtums? - Sven Hoppe / dpa",
      "author": "Julia Jüttner, München"
    },
    {
      "title": "Neuregelung der Suizidhilfe Besser kein Gesetz als ein schlechtes Der SPIEGEL-Leitartikel von Dietmar Hipp",
      "teaser": "Der Bundestag soll sich heute zwischen zwei Gesetzentwürfen entscheiden, die beide auf unterschiedliche Art darauf abzielen, sogenannte Sterbehilfevereine in die Schranken zu weisen. Dabei gäbe es dafür weit geeignetere Wege.",
      "url": "https://www.spiegel.de/panorama/neuregelung-der-suizidhilfe-besser-kein-gesetz-als-ein-schlechtes-spiegel-leitartikel-a-6d9ced78-b9fc-443d-86a3-9fd2148dd862",
      "image_title": "Besser kein Gesetz als ein schlechtes - Sebastian Kahnert / dpa"
    },
    {
      "title": "Vorfall in Magdeburg Hitlergruß auf AfD-Veranstaltung – Polizei ermittelt",
      "teaser": "Am vergangenen Samstag hielt die AfD in Magdeburg eine Kundgebung ab, auf der auch Parteichef Tino Chrupalla sprach. Ein Mann zeigte den Hitlergruß, direkt in der ersten Reihe. Das hat Konsequenzen. Von Juliane Löffler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/panorama/justiz/magdeburg-hitlergruss-auf-afd-veranstaltung-polizei-ermittelt-a-3349f622-225b-4eed-9913-4d022ef8421f",
      "image_title": "Hitlergruß auf AfD-Veranstaltung – Polizei ermittelt - RechercheNetzwerk Berlin",
      "author": "Juliane Löffler und Ann-Katrin Müller"
    },
    {
      "title": "USA gehen gegen Fake-Bewertungen vor",
      "teaser": "Falsche Fünf-Sterne-Rezensionen führen Kunden systematisch in die Irre. Mit saftigen Strafen reagiert die US-Verbraucherschutzbehörde. Wie Erfolg versprechend ist das? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/amazon-google-tripadvisor-so-wollen-die-usa-fake-bewertungen-verhindern-a-fc73f4a4-0f0d-473b-b1c4-1a436f23f5b4",
      "image_title": "USA gehen gegen Fake-Bewertungen vor - Arnulf Hettrich / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Pläne der Bundesregierung Industrieverbände protestieren gegen Streichung von Stromsubventionen",
      "teaser": "Energieintensive Unternehmen mussten bislang besonders geringe Stromsteuern zahlen. Diese Entlastung will die Bundesregierung nun abschaffen – zum Entsetzen der Industrie. Von Isabell Hülsen und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energie-politik-industrieverbaende-protestieren-gegen-streichung-von-strom-subventionen-a-51ff0a33-b546-4ec0-aa67-ab809e674f74",
      "image_title": "Industrieverbände protestieren gegen Streichung von Stromsubventionen - Arnulf Hettrich / IMAGO",
      "author": "Isabell Hülsen und Claus Hecking"
    },
    {
      "title": "Luxusreisen in Zeiten steigender Preise »Nach dem Anden-Trip geht es im Privatjet noch weiter auf die Osterinseln«",
      "teaser": "Während viele Deutsche unter den hohen Reisepreisen ächzen, boomen Luxusurlaube. Jörg Kastner berät Kunden, die für 500.000 Euro auf die Malediven fliegen – und erzählt, wofür sie ihr Geld ausgeben. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/luxusreisen-im-trend-fuer-500-000-euro-auf-die-malediven-a-ec27a17e-0c3d-4d48-b3b0-1586c5d87cdd",
      "image_title": "»Nach dem Anden-Trip geht es im Privatjet noch weiter auf die Osterinseln« - DB Aliki Nassoufis/ picture-alliance/ dpa"
    },
    {
      "title": "Gescheiterte Infrastrukturabgabe Bund muss 243 Millionen Euro Schadensersatz wegen Pkw-Maut zahlen",
      "teaser": "Die Pkw-Maut war ein Prestigeprojekt der CSU, scheiterte am EU-Recht – und wird nun teuer für die Steuerzahler. Denn: Das Verkehrsministerium und die Betreiberfirmen haben sich nach SPIEGEL-Informationen auf einen Vergleich geeinigt. Von Sven Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gescheiterte-infrastrukturabgabe-bund-muss-243-millionen-euro-schadenersatz-wegen-pkw-maut-zahlen-a-11cff3cf-3bb3-4734-9f5a-4677d41c7185",
      "image_title": "Bund muss 243 Millionen Euro Schadensersatz wegen Pkw-Maut zahlen - Jochen Tack / IMAGO",
      "author": "Sven Becker und Gerald Traufetter"
    },
    {
      "title": "Putins Problemsumpf am Dnjepr",
      "teaser": "Moskau setzt seit Kriegsbeginn auf Wasser als natürliche Barriere. Nun trocknet der ehemalige Kachowka-Stausee aus. Die Ukraine könnte ihn bald überqueren. Droht Russland deshalb mit einem Anschlag auf das AKW Saporischschja? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/drohungen-gegen-das-akw-saporischschja-russlands-problemsumpf-am-dnjepr-a-6c0c0b82-5af6-487c-9265-f9148dc84f88",
      "image_title": "Putins Problemsumpf am Dnjepr - Maxar Technologies / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Vorschlag zu Teil-Nato-Beitritt Außenausschuss-Chef Roth sorgt in seiner Partei für Verwirrung",
      "teaser": "Der Vorsitzende des Auswärtigen Ausschusses schlägt einen Teilbeitritt der Ukraine in die Nato vor. Michael Roth bringt damit eigene Leute gegen sich auf. Er sieht sich missverstanden. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/aussenausschuss-chef-roth-zieht-den-zorn-seiner-partei-auf-sich-a-99243734-36dd-495d-8e93-d3df60675a60",
      "image_title": "Außenausschuss-Chef Roth sorgt in seiner Partei für Verwirrung - Martin Schutt / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Elektronische Kriegsführung So stört Russland Kiews schlaue Bomben",
      "teaser": "Russlands digitale Störattacken galten in der Ukraine als wenig erfolgreich. Das hat sich geändert, wie geheime US-Dokumente zeigen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-elektronische-kriegsfuehrung-so-stoert-russland-kiews-schlaue-bomben-a-21fda97e-f506-47ae-b7e6-10bb331ac789",
      "image_title": "So stört Russland Kiews schlaue Bomben - Getty Images",
      "author": "Jörg Römer"
    },
    {
      "title": "Aktuelle Lage am AKW Saporischschja 16 Monate Krieg – und mittendrin ein Atomkraftwerk",
      "teaser": "Seit Russlands Überfall auf die Ukraine liegt das AKW Saporischschja zwischen den Fronten. Kiew warnt vor einer Sprengung durch Putins Truppen, Moskau kontert. Was ist da dran? Und wie groß wäre die Gefahr? Der Überblick. Von Ann-Dorit Boy, Malte Göbel und Sabrina Knoll",
      "url": "https://www.spiegel.de/ausland/akw-saporischschja-wer-hat-das-sagen-wie-gross-ist-die-gefahr-und-was-haette-moskau-von-einem-anschlag-die-antworten-a-c6d2c040-f189-46a0-b897-d43bd98db595",
      "image_title": "16 Monate Krieg – und mittendrin ein Atomkraftwerk - Maxar Technologies / AP / dpa",
      "author": "Ann-Dorit Boy, Malte Göbel und Sabrina Knoll"
    },
    {
      "title": "Im Visier des Scheichs",
      "teaser": "Die Vereinigten Arabischen Emirate und Katar ringen um Einfluss in Europa. Ein Leak zeigt, wie Abu Dhabi versucht, den Rivalen mithilfe Schweizer Privatermittler zu diskreditieren – auch in Deutschland. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/schweiz-wie-privatermittler-fuer-die-vereinigten-arabischen-emirate-in-europa-politik-beeinflussten-a-a23274f9-2a23-4216-97f6-9438021f3232",
      "image_title": "Im Visier des Scheichs - [M] Lina Moreno / DER SPIEGEL; Fotos: Abdulla Al-Neyadi / AFP; Lumen Photo / VISUM; EIC"
    },
    {
      "title": "Migrationsgipfel in Wien Warum Österreichs Kanzler Orbáns Nähe sucht",
      "teaser": "Karl Nehammer empfängt Ungarns Premier Orbán und Serbiens Präsident Vučić. Zwar ist der starke Mann aus Budapest mitverantwortlich für illegale Migration nach Österreich – doch den Kanzler treiben innenpolitische Nöte. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/migrationsgipfel-in-oesterreich-warum-kanzler-karl-nehammer-victor-orbans-naehe-sucht-a-a0a6faae-2e34-48ee-890b-c85164175a8a",
      "image_title": "Warum Österreichs Kanzler Orbáns Nähe sucht - Andrej Cukic / EPA"
    },
    {
      "title": "Bizarre Fundstücke nach Razzia Der Aufrührer war nur ein Freak",
      "teaser": "Perücken, Waffen, abgetrennte Menschenköpfe: Zwei Wochen nach seinem Aufstand machen geleakte Fotos von Jewgenij Prigoschin die Runde. Gleichzeitig darf er sich offenbar frei in Russland bewegen. Was hat der Kreml vor? Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-der-aufruehrer-war-nur-ein-freak-a-a81a34af-4115-4a22-9633-d362530fb5ac",
      "image_title": "Der Aufrührer war nur ein Freak - t.me/ostorozhno_novosti",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Machtkampf in Bosnien-Herzegowina Kriegsdrohungen, Großmannsgetue und ein Besuch in Moskau",
      "teaser": "Die Krise zwischen Serbenführer Dodik und dem deutschen Bosnien-Beauftragten Schmidt spitzt sich zu. Der eine droht mit Abspaltung, der andere will den Vielvölkerstaat retten. Und dann sind da noch die Interessen Putins. Aus Belgrad berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/bosnien-herzegowina-milorad-dodik-gegen-christian-schmidt-wer-setzt-sich-durch-a-d4735990-04e3-498f-9e5f-8321d3e68d62",
      "image_title": "Kriegsdrohungen, Großmannsgetue und ein Besuch in Moskau - Elvis Barukcic / AFP"
    },
    {
      "title": "Französischer Soziologe über Ungleichheit »Wir haben längst Ghettos, man muss es so klar sagen«",
      "teaser": "Frankreich erlebt Tage der Wut und Zerstörung – wieder einmal. Was läuft da schief? Der renommierte Soziologe François Dubet über Banlieues, Rassismus in der Polizei und die Frage, warum sich Gewalt politisch lohnt. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-unsere-demokratie-steckt-in-einer-tiefen-krise-francois-dubet-im-interview-a-fa5aeb8e-c026-42da-b4f2-5078faf331e4",
      "image_title": "»Wir haben längst Ghettos, man muss es so klar sagen« - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Kartoffelschlacht zwischen Lindner und Paus",
      "teaser": "Die grüne Familienministerin Lisa Paus versucht, den Ärger über die geplanten Kürzungen beim Elterngeld auf den Ampelpartner FDP abzuwälzen. Die Liberalen sind empört. Wer hat recht? Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ums-elterngeld-kartoffelschlacht-zwischen-lindner-und-paus-a-96a6f726-ae27-4c44-bffd-14b267b9a06a",
      "image_title": "Kartoffelschlacht zwischen Lindner und Paus - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Kürzungen beim Bafög So will die Ampel bei den Studierenden sparen",
      "teaser": "Nicht nur beim Elterngeld soll gekürzt werden. Auch der Bildungsetat wird stark reduziert, betroffen ist vor allem das Bafög. Fachleute sprechen von »Offenbarungseid« und »Implosion«. Die wichtigsten Fragen und Antworten im Überblick. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/haushalt-2024-was-die-geplanten-einsparungen-beim-bafoeg-bedeuten-a-f9bb17bf-d7fd-433d-82d7-363876ff7b74",
      "image_title": "So will die Ampel bei den Studierenden sparen - Uwe Anspach / dpa",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Elterngeld Armutsverachtung unter dem Deckmantel der Gleichberechtigung Ein Kommentar von Swantje Unterberg",
      "teaser": "Groß ist die Empörung, wenn für Gutverdiener beim Elterngeld gekürzt wird. Aber wo ist der Aufschrei, wenn es um Armutsbetroffene geht?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/elterngeld-armutsverachtung-unter-dem-deckmantel-der-gleichberechtigung-kommentar-a-5d5dcdc9-9a01-4254-b40a-ebe591b70350",
      "image_title": "Armutsverachtung unter dem Deckmantel der Gleichberechtigung - Westend61 / Getty Images/Westend61"
    },
    {
      "title": "Soziologin über Kappung des Elterngeldes »Materiell ist das sicher kein schwerer Schlag«",
      "teaser": "Was bedeuten die Einsparungen beim Elterngeld? Soziologin Jutta Allmendinger über Konstruktionsfehler, die Notwendigkeit eines Kulturwandels bei Männern – und die Frage, warum überhaupt bei Familien gespart wird. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/jutta-allmendinger-zur-kappung-des-elterngeldes-materiell-ist-das-sicher-kein-schwerer-schlag-a-310e3560-7b4d-4db4-8f77-a3db084904fb",
      "image_title": "»Materiell ist das sicher kein schwerer Schlag« - Oscar Wong / Getty Images"
    },
    {
      "title": "Zu niedrige Elterngeldsätze Lasst uns über mehr Geld reden! Ein Kommentar von Hanna Zobel",
      "teaser": "Die Empörung über Kürzungen für Besserverdiener verdeckt das wahre Problem beim Elterngeld: Die Sätze für Normalverdiener sind viel zu gering.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-die-kuerzung-ist-nicht-das-problem-was-der-wahre-skandal-an-paus-entscheidung-ist-a-0636451f-1b3c-44b4-879b-d076ee50408d",
      "image_title": "Lasst uns über mehr Geld reden! - nerudol / iStockphoto / Getty Images"
    },
    {
      "title": "IW-Chef Hüther über Bundeshaushalt »Lindners Sparkurs ist verfehlt«",
      "teaser": "Finanzminister Lindner macht sich mit seinem Haushaltsentwurf wenig Freunde. Mittlerweile rückt sogar das arbeitgebernahe Wirtschaftsinstitut IW vom harten Sparen ab. Direktor Hüther wirbt für staatliche Investitionen – und neue Schulden. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lindners-sparkurs-ist-verfehlt-a-35f8eed9-7cd6-4faf-a40f-8c30797b0b85",
      "image_title": "»Lindners Sparkurs ist verfehlt« - Jochen Tack / IMAGO"
    },
    {
      "title": "Einkommensgrenze von 150.000 Euro So viele Paare müssen künftig ohne Elterngeld auskommen",
      "teaser": "Sind 150.000 Euro nun viel oder wenig? Über die Einkommensgrenze beim Elterngeld wird heftig gestritten. Exklusive Daten zeigen, wen die Pläne treffen würden – und wen nicht. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-wen-die-einkommensgrenze-von-150-000-euro-treffen-wuerde-a-71f64acd-3343-4753-9a63-a5d4d6281212",
      "image_title": "So viele Paare müssen künftig ohne Elterngeld auskommen - Peter Kneffel / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Streit über Grundsicherung Morgen, Kinder, wird’s nichts geben",
      "teaser": "Familienpolitisch ein bitterer Tag für die Ampel: Ministerin Paus kürzt beim Elterngeld – und muss auch noch fürchten, dass die Kindergrundsicherung zerbröselt, ein Prestigeprojekt der Grünen. Wie sich der Streit mit der FDP zuspitzt und wieso der Kanzler einen Brief schreibt. Von Sophie Garbe, Marina Kormbaki, Anna Reimann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/kindergrundsicherung-streit-die-gruenen-muessen-um-ihr-projekt-fuerchten-a-cc182b80-71e0-4203-93d3-32b1d72f551c",
      "image_title": "Morgen, Kinder, wird’s nichts geben - Christoph Soeder / dpa",
      "author": "Sophie Garbe, Marina Kormbaki, Anna Reimann und Jonas Schaible"
    },
    {
      "title": "»Wir wollen Doping besser machen«",
      "teaser": "Die Olympischen Spiele, sagt der Unternehmer Aron D’Souza, seien verlogen und korrupt. Im kommenden Jahr will er deshalb Wettkämpfe veranstalten, die Doping freigeben. Ist der Mann verrückt? Oder ein Visionär? Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/doping-im-sport-aron-d-souza-will-wettkaempfe-veranstalten-die-doping-freigeben-a-9495af6d-a79f-4192-9604-e6926e79ac99",
      "image_title": "»Wir wollen Doping besser machen« - Fotos: Bettmann / Getty Images; Enhanced Games",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Sportarzt über Essstörungen im Klettersport »Ich kann das nicht länger verantworten«",
      "teaser": "Hungern, bis die Periode ausbleibt: Im Klettersport sind Essstörungen ein großes Problem. Der Weltverband schaut weg. Nun ist der ärztliche Berater Volker Schöffl zurückgetreten – aus Protest und aus Verzweiflung. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/sport/volker-schoeffl-ueber-essstoerungen-und-red-s-syndrom-beim-klettern-ich-kann-das-nicht-mehr-laenger-verantworten-a-4c853e5f-245c-4cdd-a53e-51abf5343ac5",
      "image_title": "»Ich kann das nicht länger verantworten« - fotodelux / Getty Images"
    },
    {
      "title": "Paris Saint-Germain Sie wollen das Monster zähmen",
      "teaser": "Der von Katar finanzierte PSG will sich von einem Bling-Bling-Klub zu einem seriösen Fußballteam wandeln – die Baustellen sind immens. Könnte ausgerechnet ein Abschied von Superstar Kylian Mbappé helfen? Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-sie-wollen-das-monster-zaehmen-a-66914577-69b9-4c73-9ef9-2ba681eaea4a",
      "image_title": "Sie wollen das Monster zähmen - FRANCK FIFE / AFP"
    },
    {
      "title": "Vingegaard-Show in den Pyrenäen Ist die Tour de France etwa jetzt schon entschieden?",
      "teaser": "Jonas Vingegaard hat auf der ersten Pyrenäen-Etappe die Konkurrenz beeindruckt und seinen Hauptrivalen düpiert. Mit seinem Antritt am Berg erinnert der Titelverteidiger an die Dominanz früherer Toursieger. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-brilliert-bei-der-tour-de-france-a-d1407a26-c157-40c9-a11d-17ce1ba0f635",
      "image_title": "Ist die Tour de France etwa jetzt schon entschieden? - Vincent Kalut / Panoramic International / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deshalb wollen die Niederlande internationale Studierende abschrecken",
      "teaser": "Fast 25.000 Deutsche sind momentan an einer niederländischen Uni eingeschrieben – noch. Denn die Regierung will die Zahl ausländischer Studierender drücken. Ist der Traum von Europa in Gefahr? Aus Enschede und Utrecht berichtet Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/bachelor-in-den-niederlanden-wie-das-land-internationale-studierende-abschrecken-will-a-c0d61f33-b007-4765-9641-3195d82a87a2",
      "image_title": "Deshalb wollen die Niederlande internationale Studierende abschrecken - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Ein Blick in den Kalender von BabyOne-Chefin Anna Weber »Die Hälfte meiner Mails lösche ich«",
      "teaser": "Anna Weber leitet das Familienunternehmen BabyOne zusammen mit ihrem Bruder. Hier verrät sie, wozu es Meetings braucht, wann eine E-Mail reicht – und wie sie ihre Kinder in die Terminplanung einbindet. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/babyone-chefin-anna-weber-ueber-selbstoptimierung-wie-die-managerin-ihre-woche-organisiert-a-139b0428-d178-4782-8f95-8340115c73c7",
      "image_title": "»Die Hälfte meiner Mails lösche ich« - Hanna Witte / BabyOne"
    },
    {
      "title": "Wo sich unsere Erde besonders aufgeheizt hat – und warum",
      "teaser": "Die weltweiten Temperaturen übertreffen derzeit alle bisherigen Rekorde. Auch das Meereis erreicht einen historischen Tiefstand. Woran das liegt – und was anomale Zirkulation in der Atmosphäre damit zu tun hat. Von Christian Eisenberg, Ferdinand Kuchlmayr und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/extremhitze-weltweit-waermerekorde-im-juni-die-erde-im-ausnahmezustand-a-186e3198-eaed-4b99-8f0d-786e1f2d3771",
      "image_title": "Wo sich unsere Erde besonders aufgeheizt hat – und warum - [M] DER SPIEGEL; Foto: Christopher Furlong / Getty Images",
      "author": "Christian Eisenberg, Ferdinand Kuchlmayr und Alina Schadwinkel"
    },
    {
      "title": "Elektrische Luftfahrt Verbrenner-Verbot über den Wolken",
      "teaser": "Auch in der Luftfahrt gibt Norwegen den Vorreiter für klimaneutrale Mobilität – und erzwingt den Elektroantrieb für Flugzeuge. Aber ist die Technik bereit dafür? Von Marcus Efler",
      "url": "https://www.spiegel.de/wissenschaft/technik/verbrenner-verbot-ueber-den-wolken-a-6a35c195-64fc-4c88-be92-43e3b245ffc7",
      "image_title": "Verbrenner-Verbot über den Wolken - Rolls-Royce / Wideroe",
      "author": "Marcus Efler"
    },
    {
      "title": "Ökologisch umstrittener Tiefseebergbau Beginnt jetzt die Jagd nach dem Metall aus dem Meer?",
      "teaser": "Rohstoffe vom Ozeanboden: Was die Wirtschaft interessant findet, macht vielen Meeresforschern Sorgen. Bisher fehlen international verbindliche Regeln für den Abbau – und diese Woche läuft eine Frist zur Regulierung aus. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tiefseebergbau-wichtige-frist-laeuft-ab-kommt-jetzt-der-boom-a-69b0f3b7-b636-400b-a063-554559515e26",
      "image_title": "Beginnt jetzt die Jagd nach dem Metall aus dem Meer? - Richard Baron / The Metals Company",
      "author": "Christoph Seidler"
    },
    {
      "title": "»Grauer Bernstein« Ambra, das fast vergessene, aber extrem wertvolle Walexkrement",
      "teaser": "Er wiegt neun Kilogramm und besteht aus einem markant duftenden Material namens Ambra – der Darminhalt eines auf La Palma angeschwemmten Walkadavers ist mehrere Hunderttausend Euro wert. Was ist das für ein Zeug? Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/natur/ambra-wal-in-spanien-mit-parfuem-stein-ein-kostbarer-klumpen-stinkemasse-a-88031321-2517-4cea-9397-2019a4d4ca1f",
      "image_title": "Ambra, das fast vergessene, aber extrem wertvolle Walexkrement - Luis G Morera / EPA-EFE",
      "author": "Malte Göbel"
    },
    {
      "title": "Letzter Flug von Europas Weltraumrakete Mehr als 100 Starts, anderthalb Blamagen und ein großer Erfolg",
      "teaser": "Fast drei Jahrzehnte lang symbolisierte eine Rakete Europas Ambitionen im Weltraum. Am Mittwochabend ist die »Ariane 5« nun zum letzten Mal geflogen. Wie geht es weiter? Ein Nachruf von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ariane-5-letzter-flug-fuer-europas-weltraumrakete-a-cf1d3940-1c2f-4539-a634-0d5f49f90d8e",
      "image_title": "Mehr als 100 Starts, anderthalb Blamagen und ein großer Erfolg - M. Pédoussaut / ESA"
    },
    {
      "title": "»Tabus können in Gesellschaften auch eine sinnvolle Funktion haben«",
      "teaser": "Der Bundestag konnte sich zur Sterbehilfe nicht einigen. Der Psychiater Ulrich Hegerl sagt, warum man zur Verhinderung von Suiziden besonders auf psychische Erkrankungen wie Depressionen schauen sollte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ulrich-hegerl-ueber-sterbehilfe-und-suizidpraevention-tabus-koennen-in-gesellschaften-auch-eine-sinnvolle-funktion-haben-a-4a19a386-4581-4e0c-98c1-6e52d1281c91",
      "image_title": "»Tabus können in Gesellschaften auch eine sinnvolle Funktion haben« - iStockphoto / Getty Images"
    },
    {
      "title": "Früherkennung von Brustkrebs »Frauen gehen sehr unterschiedlich mit dem Ergebnis um«",
      "teaser": "In Zukunft könnten mehr Frauen zum Mammografie-Screening eingeladen werden als bisher. Die Ärztin Eva Maria Fallenberg über Altersgrenzen, das Problem mit Überdiagnosen und die Bedeutung der Brustdichte. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/brustkrebs-frueherkennung-die-betroffenen-werden-immer-juenger-a-55e65b52-c404-4a31-bd74-1eebe8f537cc",
      "image_title": "»Frauen gehen sehr unterschiedlich mit dem Ergebnis um« - Westend61 / Getty Images"
    },
    {
      "title": "Spitzenköchin über gesundes Essen »Der Drang, sich perfekt zu ernähren, kann krankhafte Züge annehmen«",
      "teaser": "Als Chefköchin eines Profi-Radteams servierte Veronika Siflinger-Lutz den Fahrern Kuchen, Kekse und Bier. Hier sagt sie, warum Ernährung keine Raketenwissenschaft ist und Verbote im Grunde nicht helfen. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/veronika-siflinger-lutz-spitzenkoechin-ueber-kohlenhydrate-zucker-fett-a-08b16bc6-9a84-46a7-a3a9-47c15af6ec1a",
      "image_title": "»Der Drang, sich perfekt zu ernähren, kann krankhafte Züge annehmen« - Stefan Schuetz"
    },
    {
      "title": "Eine rätselhafte Patientin Verwirrt und gelähmt nach der Disco",
      "teaser": "Eine 16-Jährige hat plötzlich Kopfschmerzen, ihr rechter Arm ist schwach. Ist es ein Schlaganfall? Sind Drogen im Spiel? Über eine Spurensuche unter Zeitdruck – und eine unerwartete Diagnose. Von Heike Le Ker",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eine-raetselhafte-patientin-verwirrt-und-gelaehmt-nach-der-disco-a-695de49b-0efc-4784-960c-574abdd49eec",
      "image_title": "Verwirrt und gelähmt nach der Disco - Maria Korneeva / Getty Images/iStockphoto",
      "author": "Heike Le Ker"
    },
    {
      "title": "»Auf das, was nach der Geburt kommt, sind Eltern nicht vorbereitet«",
      "teaser": "Nach der Entbindung fließen Blut, Milch, Tränen – und viele Mütter wollen wieder funktionieren wie vor der Schwangerschaft. Warum das selten klappt und welche anderen Dinge viel wichtiger sein sollten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/hebamme-ueber-das-wochenbett-muetter-wollen-nach-der-geburt-schnell-wieder-funktionieren-dabei-sollten-sie-andere-dinge-viel-wichtiger-nehmen-a-46dc6173-63e0-4a5e-891d-7a7f7d690ce6",
      "image_title": "»Auf das, was nach der Geburt kommt, sind Eltern nicht vorbereitet« - Christelle Leuvennink / Getty Images"
    },
    {
      "title": "Ende der Weckgläser Es ging ans Eingemachte Ein Einwurf von Oliver Kaever",
      "teaser": "Die Firma Weck hat Insolvenz angemeldet. Hat es sich jetzt ausgeweckt? Hoffentlich nicht! Als zweckentfremdetes Designobjekt brauchen wir die Gläser noch.",
      "url": "https://www.spiegel.de/kultur/weck-glaeser-aufstieg-aus-den-niederungen-des-profanen-alltags-a-6aa5b1c9-1946-45ab-938e-fc8e8502a51e",
      "image_title": "Es ging ans Eingemachte - P. Himmelhuber / Zoonar / Prisma Bildagentur"
    },
    {
      "title": "Charity-Auktion mit signierten Dollarnoten Die Schein-Heiligen",
      "teaser": "Zwischen 1987 und 1992 hat mein Vater Autogramme von 100 Prominenten wie Donald Trump, Willy Brandt und Pink Floyd auf Dollarscheinen gesammelt. Nun will er die Kollektion für einen guten Zweck versteigern. Von Lesley Sevriens",
      "url": "https://www.spiegel.de/stil/kinderkrebshilfe-warum-mein-vater-autogramme-auf-ein-dollar-noten-sammelte-a-9fa665aa-f78a-478d-8e82-601d5ed3e4a6",
      "image_title": "Die Schein-Heiligen - René Fietzek",
      "author": "Lesley Sevriens"
    },
    {
      "title": "Bewegungsforscher über Krafttraining So bauen Sie schnell und effektiv Muskeln auf",
      "teaser": "Wie helfen Muskeln beim Abnehmen? Welche Sportart eignet sich, wenn ich Fitnessstudios nicht mag? Sportwissenschaftler Ingo Froböse erklärt, welche Ernährung hilft. Und warum besonders Frauen profitieren. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ingo-froboese-ueber-krafttraining-so-bauen-sie-schnell-und-effektiv-muskeln-auf-a-8fd4c279-48e8-4b20-8a87-bca5516c8d14",
      "image_title": "So bauen Sie schnell und effektiv Muskeln auf - Vladimir Vladimirov / iStockphoto / Getty Images"
    },
    {
      "title": "Schutz vor Hautalterung So finden Sie die richtige Sonnencreme Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/sonnenschutz-was-sie-bei-der-auswahl-der-richtigen-sonnencreme-beachten-sollten-a-5794ce99-2597-4526-9cc7-8b1614a7a709"
    },
    {
      "title": "Rat von Kinderärztin »Leider bekommen Kinder meist viel zu wenig Schmerzmittel« Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/aerztin-ueber-schmerzen-bei-kindern-manchmal-kennen-kinder-die-passenden-worte-nicht-a-8af592d4-8b49-442b-8675-869fa46238c8"
    },
    {
      "title": "Massen-Samenspender in den Niederlanden Wer ist der Mann, der Hunderte Kinder zeugte? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/familie/niederlande-samenspender-zeugte-hunderte-kinder-nun-wollen-ihn-mu-tter-stoppen-a-fa606374-03e7-466c-9675-1788b61125d8"
    },
    {
      "title": "Gefühle und Erwartungen Wie sieht er denn aus, der Mann von heute?",
      "teaser": "Leistung sollen Männer bringen, Härte zeigen. Aber auch einfühlsam und aufmerksam sein. Der Schweizer Psychologe Markus Theunert hat ein paar Ideen, wie sich die Widersprüche versöhnen lassen. Ein Interview von Charlotte Theile mit Fotos von Aline Pape",
      "url": "https://www.spiegel.de/psychologie/moderner-mann-wie-sieht-er-denn-aus-fragen-an-den-psychologen-markus-theunert-a-1c2b52e5-ccba-4676-aeda-d65e9e1fff71",
      "image_title": "Wie sieht er denn aus, der Mann von heute? - Aline Pape"
    },
    {
      "title": "Wenn der Kanzler dem Künstler eine Art Meisterbrief ausstellt",
      "teaser": "Olaf Scholz hält eine Ansprache und ehrt so Anselm Kiefer. Stimmung kam eher nicht auf. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/anselm-kiefer-mit-nationalpreis-geehrt-wenn-der-kanzler-dem-kuenstler-eine-art-meisterbrief-ausstellt-a-98cf6bc4-6c63-428f-b839-6d61240a83f2",
      "image_title": "Wenn der Kanzler dem Künstler eine Art Meisterbrief ausstellt - Jens Kalaene / dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Sparzwänge bei der Berlinale Bären im Umbruch",
      "teaser": "Der Berlinale stehen offenbar harte Einschnitte bevor: Ganze Bereiche des Programms könnten wegen Kostendrucks gestrichen werden. Wie geht es weiter mit dem größten Publikumsfilmfestival Europas? Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/berlinale-sparzwaenge-koennten-zur-streichung-von-drei-sektionen-fuehren-a-0a335adb-96e3-4144-a9bc-30ed482d7ee6",
      "image_title": "Bären im Umbruch - APress Int. / IMAGO",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "ARD-Sommerinterview mit Kanzler Scholz Ferien-Olaf und die Kummer-Koalition",
      "teaser": "Er will nicht John Wayne sein und sich von hohen AfD-Werten nicht die Laune verderben lassen: Olaf Scholz gab ein so mildes Sommerinterview, dass man direkt in Träumereien über die anstehenden großen Ferien versank. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/olaf-scholz-im-ard-sommerinterview-ferien-olaf-und-die-kummer-koalition-a-e4efa884-4c55-4a6f-b3fb-08d47a8f9354",
      "image_title": "Ferien-Olaf und die Kummer-Koalition - Christoph Soeder / dpa",
      "author": "Christian Buß"
    },
    {
      "title": "Ingeborg-Bachmann-Preis Das literarische Bankett",
      "teaser": "Sie hatten keine Zeit (oder: keine Lust), zwölf Stunden lang Literaturfernsehen zu schauen und Valeria Gordeev gewinnen zu sehen? Kein Problem. Es war für alle was dabei. Wir fassen den bekanntesten Literaturwettbewerb für Sie zusammen. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/ingeborg-bachmann-preis-alles-ueber-gewinnerin-valeria-gordeev-und-die-verleihung-a-6e973d0f-4502-400b-a770-7ba82a32c83d",
      "image_title": "Das literarische Bankett - Cinema Publishers Collection / IMAGO",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Die bittere Klimarechnung für Autofahrer",
      "teaser": "Ein Tempolimit ist nicht nötig, um die Klimaziele im Verkehr zu erreichen – so die etwas überraschende Botschaft des Umweltbundesamtes. Das alternative Planspiel der Behörde für 2030 fällt aber umso drastischer aus. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/umweltbundesamt-die-bittere-klima-rechnung-fuer-autofahrer-a-4dc5229e-4591-4983-871e-1186243f2895",
      "image_title": "Die bittere Klimarechnung für Autofahrer - Christoph Hardt / Future Image / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm: BMW M2 Gestrig, aber geil",
      "teaser": "Auf dem Weg zum Verbrenner-Aus lässt es die BMW-Tochter M GmbH noch einmal krachen: Das rasante Coupé M2 verkörpert ganz alte Tugenden. Dem Fahrer bereiten sie viel Spaß – auf Kosten der Passagiere. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-m2-schalten-und-walten-a-c9953f11-3e4e-481c-abe3-0f4fa762678b",
      "image_title": "Gestrig, aber geil - Uwe Fischer / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Aus für legendären Kleinwagen Tschö, Ford Fiesta",
      "teaser": "Er fährt sich toll, passt in viele Parklücken und schluckt wenig Sprit: Der Ford Fiesta hat alles, was einen guten Kleinwagen ausmacht. Dass nun der letzte vom Band rollt, hat mit einer bedenklichen Entwicklung zu tun. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/ford-fiesta-das-letzte-exemplar-des-legendaeren-kleinwagens-rollt-vom-band-a-5561e1ed-320d-44af-b330-b80212da4dd7",
      "image_title": "Tschö, Ford Fiesta - Ford",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Brennstoffzellen-Pkw in der Krise Wasserstoff – der Traum ist aus",
      "teaser": "Tanken fast wie bisher, aber aus dem Auspuff kommt nur Wasser: Brennstoffzellen-Autos galten lange als natürliche Nachfolger der Verbrenner. Warum ist daraus nichts geworden, trotz Milliardeninvestitionen?",
      "url": "https://www.spiegel.de/auto/wasserstoff-pkw-mit-brennstoffzelle-verlieren-wettlauf-mit-batterie-elektroautos-a-dba06d57-b8f0-43ed-875d-6516ef144009",
      "image_title": "Wasserstoff – der Traum ist aus - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Das sind die besten Games für diesen Sommer",
      "teaser": "Zombies in Los Angeles, Jedis im Weltall, Polly in der Parallelwelt: Sieben spannende neue Computerspiele versprechen eine Reise durch ganz unterschiedliche Genres. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-videospiele-das-sind-die-besten-games-fuer-diesen-sommer-a-b4f047f3-b32c-465e-9f7e-0cded2327675",
      "image_title": "Das sind die besten Games für diesen Sommer - Bandai Namco",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Einschränkungen für Twitter-Nutzer Was kann ich lesen und wenn ja, wie viele?",
      "teaser": "Der Aufschrei ist groß: Elon Musk will die Anzahl der pro Nutzerin oder Nutzer verfügbaren Tweets beschränken. Konkurrent Mastodon verzeichnet derweil große Zuwächse. Musk selbst verfängt sich in kryptischen Tweets. Von Henrik Bahlmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-was-hinter-elon-musks-experiment-mit-den-limitierten-beitraegen-steckt-a-d3ace890-2fc4-4004-9083-d6f97d49cdc3",
      "image_title": "Was kann ich lesen und wenn ja, wie viele? - Jeff Chiu / AP",
      "author": "Henrik Bahlmann und Max Hoppenstedt"
    },
    {
      "title": "Apple-KI kopiert Stimme Das klingt ja wie ich!",
      "teaser": "Mit dem neuen iPhone-Betriebssystem iOS 17 können wir unsere eigene Stimme synthetisieren. Wie gut schneidet die Funktion im Vergleich zum Profi-Anbieter ab? Ein Selbstversuch. Von Patrick Beuth und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apples-kuenstliche-intelligenz-klon-mal-wer-da-spricht-a-1a24acd8-5c8b-4a71-b90d-273d4c7e464f",
      "image_title": "Das klingt ja wie ich! - Giorgio Fochesato / Westend61 / IMAGO",
      "author": "Patrick Beuth und Matthias Kremp"
    },
    {
      "title": "Dyson-Luftreinigungskopfhörer Zone im Test Ein bisschen Daft Punk mit einem Schuss Darth Vader",
      "teaser": "Ein Kopfhörer, der einem frisch gefilterte Luft zufächelt? Klingt komisch, sieht auch komisch aus. Wir haben ihn trotzdem ausprobiert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-zone-im-test-dieser-kopfhoerer-mit-luftfilter-erfordert-mut-und-sollte-besser-riechen-a-a73df385-bda7-4337-bc50-21c62af04ef7",
      "image_title": "Ein bisschen Daft Punk mit einem Schuss Darth Vader - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "»Die Gewalt und der Hass gegen den Staat haben eine neue Dimension angenommen«",
      "teaser": "Jugendliche in Frankreich protestieren seit Tagen gegen Polizeigewalt. Der Aufstand gegen die Obrigkeit hat in dem Land Tradition – doch Historiker Sven Externbrink sagt: So viel Misstrauen wie jetzt gab es noch nie. Ein Interview von Christoph Söller",
      "url": "https://www.spiegel.de/geschichte/frankreich-die-gewalt-und-der-hass-gegen-den-staat-haben-eine-neue-dimension-angenommen-a-6a06147d-fdfa-4fc1-a2b2-0a8aad773691",
      "image_title": "»Die Gewalt und der Hass gegen den Staat haben eine neue Dimension angenommen« - Alain Jocard / AFP"
    },
    {
      "title": "Giordano Bruno und Galileo Galilei Der Kampf der Sterndeuter",
      "teaser": "Die Erde ist keineswegs das Zentrum des Universums – damit rüttelten ein brillanter Astronom und ein rebellischer Mönch am biblischen Weltbild. Galileo Galilei musste zu Kreuze kriechen, Giordano Bruno starb den Flammentod. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/giordano-bruno-und-galileo-galilei-der-kampf-der-sterndeuter-a-08b9f7d9-adc9-464e-ab2f-85f426e07a0c",
      "image_title": "Der Kampf der Sterndeuter - Leemage / IMAGO; AGB Photo / IMAGO",
      "author": "Felix Bohr"
    },
    {
      "title": "Als die D-Mark kam Rücke bis auf Los vor und ziehe DM 40 ein",
      "teaser": "Die Währungsreform 1948 war ein Schock. Die Westdeutschen schoben Panik, standen Schlange für ihr »Kopfgeld«, bangten ums Ersparte. Doch dann führte die D-Mark ins Wohlstandswampenland und wurde zum Symbol für Stabilität. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/waehrungsreform-1948-ruecke-bis-auf-los-vor-und-ziehe-dm-40-ein-a-921917a0-4a86-40a5-9104-90b625e931a6",
      "image_title": "Rücke bis auf Los vor und ziehe DM 40 ein - A0009 dpa dpd / dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Währungsreform vor 75 Jahren Vater der D-Mark war ein junger, jüdischer Amerikaner, nicht Ludwig Erhard",
      "teaser": "Die deutschen Experten nannten ihn spöttisch »Tannenbäumchen«. Der US-Offizier Edward A. Tenenbaum war erst 26, als elf Deutsche unter seiner Führung eine neue Währung erarbeiteten – Basis für das »Wirtschaftswunder«. Von Armin Fuhrer",
      "url": "https://www.spiegel.de/geschichte/waehrungsreform-1948-wie-edward-a-tenenbaum-die-d-mark-erfand-a-7521a7af-bbf3-4e5e-901c-0c3dcd0f9d17",
      "image_title": "Vater der D-Mark war ein junger, jüdischer Amerikaner, nicht Ludwig Erhard - dpa",
      "author": "Armin Fuhrer"
    },
    {
      "title": "Välkommen im Campingparadies",
      "teaser": "Unser Autor durchkreuzte Schweden unzählige Male im Bulli. Hier stellt er die zehn schönsten Campingplätze zwischen Malmö und Mariannelund vor – und verrät einen besonderen Bullibü-Tipp. Von Oliver Lück",
      "url": "https://www.spiegel.de/reise/europa/tipps-fuer-suedschweden-mit-bulli-und-zelt-vaelkommen-im-campingparadies-a-ad403033-a72c-439c-addd-d04f72ee5f88",
      "image_title": "Välkommen im Campingparadies - Oliver Lück",
      "author": "Oliver Lück"
    },
    {
      "title": "Reisetipps für Istanbul »Kurz anhalten, die Schönheit ertragen«",
      "teaser": "Istanbul ist eine Stadt der Schichten. Intensiv, manchmal auch zermürbend, sagt Reisebuchautorin Feride Yalav-Heckeroth. Wer sie zu ihren Sehnsuchtsorten begleitet, trifft unter anderem Atatürk – in Badehose. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/staedte/reisetipps-fuer-istanbul-eine-einheimische-fuehrt-zu-ihren-sehnsuchtsorten-a-5432bd80-0c23-4704-b303-90915d4f336a",
      "image_title": "»Kurz anhalten, die Schönheit ertragen« - Fyletto / iStockphoto / Getty Images",
      "author": "Franziska Bulban"
    },
    {
      "title": "»Versyltung« von Norderney Eine Insel erfindet sich neu",
      "teaser": "Einst galt Norderney als Sehnsuchtsort von Kegelbrüdern und Rentnerhorden. Inzwischen ist die größte Angst auf der Insel, zu einem zweiten Sylt zu werden. Von Harald Braun",
      "url": "https://www.spiegel.de/reise/deutschland/norderney-wird-zum-zweiten-sylt-eine-insel-erfindet-sich-neu-a-d172064e-a0e3-479f-b022-22e1c4aaff49",
      "image_title": "Eine Insel erfindet sich neu - Jorg Greuel / Getty Images",
      "author": "Harald Braun"
    },
    {
      "title": "Das Monster und ich Wie ich versuchte, im Wohnmobil einen Melonensalat zu machen",
      "teaser": "...und stattdessen Schnitzel aß. Klingt nach einer wahnsinnigen Story? War es auch. Wahnsinnig schön. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/camping-am-badesee-ein-ort-zum-gluecklichwerden-a-2ccf1f59-59c1-4a3c-89fe-c2ded0d72fe1",
      "image_title": "Wie ich versuchte, im Wohnmobil einen Melonensalat zu machen - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Die Dolomiten in der Klimakrise Wie lange glühen die Alpen noch?",
      "teaser": "Die Klimakatastrophe trifft die Berge mit brutaler Härte. Was tun Regionen wie Alta Badia in den Dolomiten, um die einmalige Landschaft zu bewahren? Eine Erkundungstour mit meiner pubertierenden Tochter. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/alta-badia-in-den-dolomiten-und-die-klimakrise-wo-die-alpen-gluehen-a-cf887b13-1bbe-4e32-b6e4-f2a4860754ff",
      "image_title": "Wie lange glühen die Alpen noch? - Thomas Monsorno",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Wo es besonders teuer ist – und wie es günstiger geht",
      "teaser": "Ob Mallorca oder Südtirol: Die Preise für den Sommerurlaub steigen immer weiter. Beliebte Reiseziele setzen auf wohlhabende Gäste aus der ganzen Welt statt auf die deutsche Mittelschicht. Doch es geht auch bezahlbar. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-urlaub-fuer-viele-zum-unbezahlbaren-luxus-wird-und-wie-es-doch-noch-guenstig-geht-a-d52cb2d0-a6bd-43c4-8b91-1cc4bb1c0a2f",
      "image_title": "Wo es besonders teuer ist – und wie es günstiger geht - Lennart Gäbel / DER SPIEGEL"
    },
    {
      "title": "Camping wird zum Luxustrend 109 Euro für die »Dünenlodge«",
      "teaser": "Camping war mal eine günstige Urlaubsvariante für Kurzentschlossene. Seit die Glamping-Welle durch Europa rollt, sind viele Plätze auf Monate ausgebucht – und so teuer wie manches Hotel. Von Antje Blinda und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/camping-wird-zum-luxustrend-109-euro-fuer-die-duenenlodge-a-eb8d1052-2f11-4c44-836c-042784299f6f",
      "image_title": "109 Euro für die »Dünenlodge« - Dünencamping Amrum",
      "author": "Antje Blinda und Florian Diekmann"
    },
    {
      "title": "Blick in die Familienurlaubskasse »Das ist die teuerste Reise, die wir je gemacht haben«",
      "teaser": "Viele Familien müssen in diesem Sommer das Budget kürzen, andere bekommen schlicht weniger für das gleiche Geld. Drei Einblicke in Urlaubskassen und Ferienpläne. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/familienurlaub-in-den-sommerferien-das-ist-die-teuerste-reise-die-wir-je-gemacht-haben-a-07065587-2085-4fda-abb1-9b5485857430",
      "image_title": "»Das ist die teuerste Reise, die wir je gemacht haben« - Marcus Windus / DER SPIEGEL",
      "author": "Eva Lehnen"
    },
    {
      "title": "Tipps für die Feriensaison So kommen Sie günstig in den Urlaub",
      "teaser": "Auf Last-minute-Angebote zu hoffen, lohnt sich in diesem Jahr kaum. Mit einigen Tricks lässt sich dennoch viel Geld bei der Buchung von Ferienwohnungen oder Flügen sparen. Wir haben die wichtigsten Tipps gesammelt. Von Antje Blinda, Philipp Laage und Martin U. Müller",
      "url": "https://www.spiegel.de/reise/so-buchen-sie-moeglichst-guenstig-ihren-urlaub-inkognito-zum-billig-ticket-a-e4d14173-4d06-4127-934a-41a3b8df4f99",
      "image_title": "So kommen Sie günstig in den Urlaub - Peter Hirth / laif",
      "author": "Antje Blinda, Philipp Laage und Martin U. Müller"
    },
    {
      "title": "Griechenlands florierendes Urlaubsgeschäft Wie Mykonos zur Geldmaschine wurde",
      "teaser": "200 Flaschen Champagner zum Duschen und ein Wagyu-Steak für 100.000 Euro: Mykonos setzt voll auf Luxustourismus, wie viele Orte in Griechenland. Der Reiseboom hat das Land aus der Krise gezogen – doch er hat seinen Preis. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/griechenland-luxustourismus-boomt-geldmaschine-mykonos-a-5d64c469-860a-4971-a6d1-a08d510c8184",
      "image_title": "Wie Mykonos zur Geldmaschine wurde - Sven Hansche / Shutterstock",
      "author": "Claus Hecking"
    },
    {
      "title": "Philosoph Alexander Zipko »Den Russen hat Freiheit immer Angst gemacht«",
      "teaser": "Wladimir Putin ist selbstverliebt, seine Landsleute sehnen sich nach Autokratie und eine Kultur des Denkens fehlt ihnen auch – das sagt Alexander Zipko. Der Philosoph befürchtet, dass Russland »verschwindet«. Ein SPIEGEL-Gespräch von Christian Neef",
      "url": "https://www.spiegel.de/ausland/russland-philosoph-alexander-zipko-ueber-die-sehnsucht-der-russen-nach-autokratie-a-4dc49791-c5a5-4a61-8c7d-ec681377a3d7",
      "image_title": "»Den Russen hat Freiheit immer Angst gemacht« - Gavriil Grigorov / dpa"
    },
    {
      "title": "Andreeva mit 16 Jahren im Wimbledon-Achtelfinale Der kommende Netflix-Star mit dem Hang zum Selbstgespräch",
      "teaser": "Mirra Andreeva musste in Wimbledon Qualifikation spielen – und steht nun im Achtelfinale. Die junge Russin hat das Zeug, eine Tennis-Größe zu werden. Aber taugt sie auch zum Champion? Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-mirra-andreeva-steht-im-achtelfinale-und-koennte-zum-netflix-star-aufsteigen-a-8c5cb619-b63b-4c02-bd30-2625d7891202",
      "image_title": "Der kommende Netflix-Star mit dem Hang zum Selbstgespräch - Alberto Pezzali / AP"
    },
    {
      "title": "Woods gewinnt Tour-Rückkehr auf den Puy de Dôme Attacke auf den letzten Metern",
      "teaser": "Bis 500 Meter vor dem Ziel hatte Matteo Jorgenson den Tagessieg auf dem Puy de Dôme im Blick – dann brach der US-Amerikaner ein. Auch Tour-Spitzenreiter Jonas Vingegaard büßte Sekunden ein, ein Fan verursachte einen Sturz. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/tour-de-france-michael-woods-gewinnt-9-etappe-tadej-pogacar-macht-boden-auf-jonas-vingegaard-gut-a-a2fec598-b907-4691-806b-3c28d653347d",
      "image_title": "Attacke auf den letzten Metern - MARTIN DIVISEK / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Formel 1 in Silverstone Norris verzückt die Briten",
      "teaser": "Beim Rennen von Silverstone ärgern McLarens pfeilschnelle Toptalente Lando Norris und Oscar Piastri Seriensieger Max Verstappen. Und Ferrari-Fahrer Carlos Sainz versteht seinen Funkspruch nicht. Aus Silverstone berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-silverstone-lando-norris-verzueckt-die-briten-bei-sieg-von-max-verstappen-a-d1d0f8d4-0f75-426c-b488-9ae79606cd9c",
      "image_title": "Norris verzückt die Briten - IMAGO/IPA Sport/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "Jugendliche und ihr erstes Mal »Mädchen haben ein großes Angstthema, das zeigen all ihre Fragen«",
      "teaser": "Mädchen denken, dass Sex wehtut und Jungen befürchten, dass ihr Penis zu klein ist – über solche Ängste spricht Sexualtherapeutin Julia Henchen mit Jugendlichen. Worauf es bei diesen Gesprächen ankommt, sagt sie hier. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/das-erste-mal-maedchen-haben-ein-grosses-angstthema-das-zeigen-all-ihre-fragen-a-8ee1a361-b2a9-48c5-b6e1-63447873ae8a",
      "image_title": "»Mädchen haben ein großes Angstthema, das zeigen all ihre Fragen« - [M] DER SPIEGEL; EkaterinaZakharova / iStockphoto / Getty Images"
    },
    {
      "title": "App-Tipps für iOS und Android PDFs am Handy bearbeiten? So ist es weniger nervig",
      "teaser": "Verträge unterschreiben, Rechnungen korrigieren und Flyer verzieren: Wer PDF-Dokumente am Smartphone bearbeiten will, kommt um eine Extra-App kaum herum. Wir stellen Edel-Editoren und Tools für Sparfüchse vor. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/pdf-dateien-am-smartphone-bearbeiten-diese-apps-fuer-iphone-und-android-helfen-a-7cfe1ee3-0060-4ea7-bf3c-d552e6bfbe4a",
      "image_title": "PDFs am Handy bearbeiten? So ist es weniger nervig - RapidEye / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Lebenswichtiges Spurenelement Diese Lebensmittel helfen bei Eisenmangel",
      "teaser": "Einer US-Studie zufolge haben ein Drittel der jungen Frauen einen Eisenmangel – und auch Männer können daran leiden. Welche Symptome Sie ernst nehmen und warum Sie nicht ohne Rücksprache Eisenpräparate einwerfen sollten.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/eisenmangel-wann-sie-sich-testen-lassen-sollten-und-welche-lebensmittel-eisen-enthalten-a-9a9abd58-e623-4fec-8d6d-0f6006f97af8",
      "image_title": "Diese Lebensmittel helfen bei Eisenmangel - Kseniya Ovchinnikova / Getty Images"
    },
    {
      "title": "Energieversorgung »Bild«, Union und AfD, vereint in Prepperfantasien Eine Kolumne von Christian Stöcker",
      "teaser": "Deutschland »muss« wegen der AKW-Abschaltung Strom importieren? Das behaupten »Bild«, Union und AfD – doch es ist Unsinn. »Energiesouveränität« ist eine Prepperfantasie. Was wirklich dahintersteckt.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/energieversorgung-bild-union-und-afd-vereint-in-prepperfantasien-kolumne-a-ac81cfe7-5c7a-4fe6-adda-430d869fe9a4",
      "image_title": "»Bild«, Union und AfD, vereint in Prepperfantasien - [M] DER SPIEGEL; Fotos: Jens Schicke / IMAGO; Political Moments / IMAGO; Thomas Imo / IMAGO"
    },
    {
      "title": "Bill de Blasio und Chirlane McCray New Yorks Powerpaar macht Schluss – in einem bizarren Akt des Oversharings",
      "teaser": "Der Ex-Bürgermeister von New York City und seine Frau waren ein linkspolitisches Machtduo. Nun verkünden sie in einem peinlich detaillierten Interview, warum sie sich trennen. Eine Geschichte von der Last der Vorbildrolle. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/bill-de-blasio-und-chirlane-mccray-new-yorks-progressives-traumpaar-trennt-sich-a-2a68fff0-86eb-4436-89dd-57d18e8a3c56",
      "image_title": "New Yorks Powerpaar macht Schluss – in einem bizarren Akt des Oversharings - Craig Ruttle / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Ex-Landrat auf Werbetour Wie die CDU der CDU den Klimaschutz erklärt",
      "teaser": "Gegen die Union wird die klimaneutrale Transformation nicht gelingen. Ein ehemaliger christdemokratischer Landrat tourt deshalb durch Ostdeutschland. Seine wichtigste Botschaft: Klimaschutz lohnt sich. Wird er erhört? Aus Görlitz berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/bertram-fleck-wie-die-cdu-der-cdu-den-klimaschutz-erklaert-a-adc6263c-b03c-4bf8-8e61-cbdcb66060ca",
      "image_title": "Wie die CDU der CDU den Klimaschutz erklärt - Michael Kappeler/ dpa"
    },
    {
      "title": "Identität Darf ich mich als Westdeutsche ostdeutsch fühlen? Eine Kolumne von Susanne Beyer",
      "teaser": "Der MDR debattiert, wer künftig das »Mittagsmagazin« moderieren darf. Es geht dabei auch um die Frage: Wer spricht mit dem Osten – und wer über ihn?",
      "url": "https://www.spiegel.de/politik/deutschland/darf-ich-mich-als-westdeutsche-auch-ostdeutsch-fuehlen-kolumne-a-549c7205-33cb-4115-823c-d4f69aa9a0ee",
      "image_title": "Darf ich mich als Westdeutsche ostdeutsch fühlen? - Z5315 Oliver Killig/ dpa"
    },
    {
      "title": "Neue Erkenntnisse aus der Physiotherapie »Rückenschmerzen sind wie Schnupfen«",
      "teaser": "Schmerzen im Kreuz werden oft falsch behandelt, sagt Physiotherapie-Professor Hannu Luomajoki. Was schadet, was hilft – und was andere Länder besser machen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-was-schmerzmittel-und-mrt-bilder-bringen-und-was-hilft-a-04d61d7a-3c79-4b72-ba88-b21c06224879",
      "image_title": "»Rückenschmerzen sind wie Schnupfen« - Ulas&Merve / Stocksy"
    },
    {
      "title": "Teure Bikes tracken Wie Funktechnik gegen Fahrraddiebstahl helfen kann",
      "teaser": "Per Funktechnik lassen sich Fahrräder orten und wiederfinden, wenn sie gestohlen wurden – oder Diebe gleich abschrecken. Aber lohnen sich die Kosten dafür, und kann das überhaupt funktionieren? Von Stefan Weißenborn",
      "url": "https://www.spiegel.de/auto/funktechnik-fuers-fahrrad-hilft-funktechnik-gegen-fahrraddiebstahl-a-1e542a46-5134-41b0-a8bd-236864636b7c",
      "image_title": "Wie Funktechnik gegen Fahrraddiebstahl helfen kann - Stefan Weißenborn",
      "author": "Stefan Weißenborn"
    },
    {
      "title": "Netflix-Serie »Wave Makers« Dieser #MeToo-Skandal erschüttert Taiwan",
      "teaser": "Eine Netflix-Serie löst in Taiwan eine #MeToo-Debatte aus – und das, kurz bevor dem Inselstaat wichtige Wahlen bevorstehen. Abgeordnete fordern, Schulen und Arbeitsplätze sicherer zu machen. Was ist passiert? Von Mascha Wolf",
      "url": "https://www.spiegel.de/ausland/netflix-serie-wave-makers-entfacht-metoo-debatte-in-taiwan-a-a66bff25-678e-4f0a-a686-7170d6b7e4e0",
      "image_title": "Dieser #MeToo-Skandal erschüttert Taiwan - Netflix",
      "author": "Mascha Wolf"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Abschied vom deutschen Rasenwahn Von Barbara Supp",
      "teaser": "Bye bye, Wimbledon! Ich seufze nicht mehr perfekten englischen Grasflächen hinterher, sondern freue mich über struppiges Unkraut. Und hoffe, dass sich das durchsetzt.",
      "url": "https://www.spiegel.de/stil/rasen-in-deutschland-warum-ich-gut-auf-perfekte-grasflaechen-verzichten-kann-kolumne-a-c3dde190-3f6c-4914-9ce9-7d2661ede2dd",
      "image_title": "Abschied vom deutschen Rasenwahn - Jonathan Knowles / Getty Images"
    },
    {
      "title": "Vor dem Nato-Gipfel in Vilnius Können wir uns so viel Geld fürs Militär leisten? Eine Kolumne von Henrik Müller",
      "teaser": "Nach anderthalb Jahren Ukrainekrieg ist klar: Der Westen tut, was er kann – aber das ist bei Weitem nicht genug. 80 bis 130 Milliarden Euro jährlich müsste Deutschland mindestens ausgeben. Die Geschichte lehrt, dass es nötig ist.",
      "url": "https://www.spiegel.de/wirtschaft/nato-gipfel-koennen-wir-uns-so-viel-geld-fuers-militaer-leisten-kolumne-a-ed33dadf-726f-48d5-81d8-b8167694103c",
      "image_title": "Können wir uns so viel Geld fürs Militär leisten? - Janis Laizans / REUTERS"
    },
    {
      "title": "Diese zwei Frauen verhalfen Xatar, Haftbefehl und Sido zum Erfolg Die Deutschrap-Bossinnen",
      "teaser": "Marina Buzunashvilli und Kaete Ewert-Hessel gehören zu den wenigen Frauen, die sich in der männerdominierten Hip-Hop-Branche seit über zwei Jahrzehnten durchsetzen. Wie sie das geschafft haben. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/xatar-haftbefehl-sido-zwei-frauen-ziehen-im-hintergrund-die-faeden-a-aff08029-f8d2-42d5-9fd5-9f1efdc2c6d5",
      "image_title": "Die Deutschrap-Bossinnen - Murat Aslan / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Rückkehr der Raubtiere Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert",
      "teaser": "Um die 1500 Wölfe streunen durch Deutschland, sie reißen Hunderte Schafe, Kälber, Ponys. Bauern und Tierschützer geraten massiv aneinander – oft geht es dann rabiat zu. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/woelfe-in-deutschland-wie-der-streit-um-die-raubtiere-eskaliert-a-f3d47106-9bbe-4abe-af7a-4e88f4764e30",
      "image_title": "Enthauptet und verstümmelt – der Streit über die Wölfe eskaliert - Volker Crone / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Polizeieinsatz in Gießen Was ist das Eritrea-Festival – und warum kam es zu Ausschreitungen?",
      "teaser": "Flaschenwürfe, Festnahmen, verletzte Polizisten: Die Krawalle rund um das umstrittene Festival waren massiv. Warum ein eritreischer Konflikt in Gießen ausgetragen wird und was ein Diktator damit zu tun hat – der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/justiz/eritrea-festival-was-ist-das-und-warum-kam-es-zu-ausschreitungen-a-f08516ec-9af6-4172-978b-9a884102a9af",
      "image_title": "Was ist das Eritrea-Festival – und warum kam es zu Ausschreitungen? - Helmut Fricke / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Bedrohte Journalisten in Russland Warum Jelena Milaschina trotz Prügel nicht aufgeben wird Eine Kolumne von Mikhail Zygar",
      "teaser": "Die Reporterin berichtet seit Jahren über Tschetschenien, schrieb zuletzt über Wagner und Kadyrow und wurde nun brutal zusammengeschlagen. Und doch wird sie wohl weiterarbeiten – unter Einsatz ihres Lebens. Wie so viele andere.",
      "url": "https://www.spiegel.de/ausland/russland-warum-jelena-milaschina-nicht-aufgeben-wird-kolumne-a-f108c7a0-c1f2-4985-814b-b407c554a8b7",
      "image_title": "Warum Jelena Milaschina trotz Prügel nicht aufgeben wird - Anna Artemyeva / Novaya Gazeta / AP"
    }
  ]
}