{
  "timestamp": "2023-03-25T21:09:55",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Deutschland seine Alten abserviert",
      "teaser": "Sie fühlen sich gegen ihren Willen aussortiert, übersehen: Obwohl die Generation der über 60-Jährigen enorme wirtschaftliche, politische und demografische Macht besitzt, ist die Diskriminierung der Alten eine oft verdrängte Realität. Die SPIEGEL-Titelstory. Von Wolfgang Höbel, Carola Padtberg und Tobias Becker",
      "url": "https://www.spiegel.de/kultur/altersdiskriminierung-in-deutschland-die-jungen-rufen-platz-da-a-e27f39a0-2eeb-41a5-aef3-a6bf636fc533",
      "image_url": "https://cdn.prod.www.spiegel.de/images/698cf827-98d6-4336-ac0a-906659ae4a3c_w872_r1.778_fpx39_fpy52.jpg",
      "image_title": "Wie Deutschland seine Alten abserviert - Illustration: Maren Amini / SPIEGEL",
      "author": "Wolfgang Höbel, Carola Padtberg und Tobias Becker"
    },
    {
      "title": "Prominente übers Älterwerden »Manchmal habe ich sogar Mitleid mit jüngeren Menschen«",
      "teaser": "Prominente erzählen, wie es ist, älter zu werden: Was unterscheidet sie von jungen Kolleginnen und Kollegen? Was haben sie über die Jahre gelernt? Und wie schnell wird man ausgemustert, wenn man in der Öffentlichkeit steht?",
      "url": "https://www.spiegel.de/kultur/prominente-uebers-aelterwerden-birgit-schrowange-barbara-salesch-rainer-langhans-frank-elstner-a-6aa1061c-d062-46b6-ad49-bedbe53de716",
      "image_title": "»Manchmal habe ich sogar Mitleid mit jüngeren Menschen« - Boris Breuer / SAT.1"
    },
    {
      "title": "Jetzt kämpft Russland mit Panzern aus dem Museum",
      "teaser": "Moskau holt offenbar Panzer aus den späten Vierzigerjahren aus den Lagerhallen. Trotz veralteter Technik sind sie für die Ukrainer nicht ungefährlich – und sagen viel über den Zustand der russischen Industrie aus. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-jetzt-kaempft-russland-mit-panzern-aus-dem-museum-a-cce24f8c-e94b-4419-b79f-de800276af48",
      "image_title": "Jetzt kämpft Russland mit Panzern aus dem Museum - Olga Maltseva / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Besuch des Kremlchefs in Mariupol Putin im Gericht",
      "teaser": "Russlands Präsident, seit Kurzem mit internationalem Haftbefehl gesucht, war am Samstag im zerstörten Mariupol – und in jenem Saal, wo Russland selbst einen internationalen Kriegsverbrecherprozess abhalten wollte. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-was-sich-der-russische-praesident-bei-seinem-besuch-in-mariupol-anschaute-a-797b2537-84d8-4269-bf08-8568cd935ecf",
      "image_title": "Putin im Gericht - AP",
      "author": "Christian Esch"
    },
    {
      "title": "ICC-Anklage wegen Kriegsverbrechen Die Kommissarin, die auf der Bank neben Putin sitzen soll",
      "teaser": "Alle reden über den Haftbefehl für den russischen Präsidenten. Doch auch die Anklage gegen seine »Kommissarin für Kinderrechte« ist bedeutsam. Moskaus Beamte sehen nun, wo sie enden könnten. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/icc-anklage-wegen-kriegsverbrechen-gegen-marija-lwowa-belowa-a-a71e2fc4-9c65-43af-93c3-d24edd7ddf38",
      "image_title": "Die Kommissarin, die auf der Bank neben Putin sitzen soll - Mikhail Metzel / Sputnik via REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Wladimir Putin empfängt Xi Jinping Szenen einer Vernunftehe",
      "teaser": "Chinas Parteichef Xi Jinping reist für drei Tage zu Kremlchef Wladimir Putin. Wie positioniert sich Peking im Ukrainekrieg – und was erhofft sich Russland von dem Treffen? Die wichtigsten Fragen und Antworten. Von Christian Esch und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-xi-jinping-szenen-einer-ehe-a-53f94aa3-26e7-4d8e-8210-95b9598e0613",
      "image_title": "Szenen einer Vernunftehe - Alexei Druzhinin / dpa",
      "author": "Christian Esch und Christoph Giesen"
    },
    {
      "title": "Wie die Bankenkrise zur Gefahr für die Wirtschaft wird",
      "teaser": "Die Turbulenzen in der Finanzwelt treiben die Notenbanken in die Enge: Sie müssen die Inflation bekämpfen und dürfen die Realwirtschaft möglichst nicht abwürgen. Haben sie die Lage noch im Griff?",
      "url": "https://www.spiegel.de/wirtschaft/wie-die-bankenkrise-zur-gefahr-fuer-die-wirtschaft-wird-a-535a3ded-0864-4954-960c-0a798ebf7d57",
      "image_title": "Wie die Bankenkrise zur Gefahr für die Wirtschaft wird - Fabrice Coffrini / AFP"
    },
    {
      "title": "Kampf der Preistreiberei Wann kommen die Inflations-Kleber? Eine Kolumne von Thomas Fricke",
      "teaser": "Die Gewerkschaften mobilisieren für höhere Löhne gegen die Inflation. Noch wichtiger wäre, gegen die zu mobilisieren, die sich an der Teuerung gerade bereichern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kampf-der-preistreiberei-wann-kommen-die-inflations-kleber-kolumne-a-e57ca2f0-14e7-4a7a-bb0a-578325faf0c4",
      "image_title": "Wann kommen die Inflations-Kleber? - Martin Wagner / IMAGO"
    },
    {
      "title": "US-Notenbank und Regierung Die Getriebenen",
      "teaser": "Die amerikanische Notenbank setzt ihren Kampf gegen die Inflation fort. Selbst Fed-Chef Jerome Powell und Finanzministerin Janet Yellen scheinen unsicher, inwieweit die Bankenturbulenzen die US-Wirtschaft zurückwerfen werden. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/us-finanzmaechtige-kaempfen-gegen-die-bankenkrise-die-getriebenen-a-cad051c2-f261-486e-94c5-c06c7d98dd7b",
      "image_title": "Die Getriebenen - Kevin Dietsch / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Bankenkrise 2008 und heute im Vergleich Dieses Mal ist alles anders – oder?",
      "teaser": "Die Probleme im Bankensektor wecken Erinnerungen an die letzte Finanzkrise. Grafiken zeigen, welche Parallelen es gibt – und warum Experten glauben, dass das Finanzsystem heute stabiler ist. Von Michael Brächer und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-svb-bankenkrise-in-grafiken-ist-diesmal-wirklich-alles-anders-a-41811e4c-453a-4d47-93bf-25b7aa665e59",
      "image_title": "Dieses Mal ist alles anders – oder? - [M] Amelie Rubin / DER SPIEGEL; Foto: Ennio Leanza / EPA",
      "author": "Michael Brächer und Bernhard Riedmann"
    },
    {
      "title": "Zahlen zum Tarifstreit So hoch sind die Gehälter im öffentlichen Dienst wirklich",
      "teaser": "Schon bald könnte Ver.di mit unbefristeten Streiks das Land lahmlegen. Die Gewerkschaft verweist auf die notorisch schlechte Bezahlung durch den Staat. Aber stimmt das überhaupt? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-warum-die-gehaelter-besser-als-gedacht-sind-a-1c22743b-89aa-4238-8557-eeae3fb5446e",
      "author": "Florian Diekmann"
    },
    {
      "title": "Anhaltend hohe Lebensmittelpreise Zockt der Einzelhandel die Verbraucher ab?",
      "teaser": "Produkte im Supermarkt kosten mehr als je zuvor. Dabei sind die Großhandelspreise schon vor Monaten deutlich gesunken. Warum kommt dies nicht bei den Kunden an? Ein Preischeck für Rapsöl, Mehl, Milch, Butter und Fleisch. Von Holger Dambeck, Claus Hecking und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittelpreise-zockt-der-einzelhandel-die-verbraucher-ab-a-a1234d36-ac88-4067-be5b-64cc85b8f8e1",
      "image_title": "Zockt der Einzelhandel die Verbraucher ab? - Alexander Trempler / [M] Grafik / DER SPIEGEL",
      "author": "Holger Dambeck, Claus Hecking und Maria Marquart"
    },
    {
      "title": "Friedrich Merz und die ominöse »Spendenübergabe«",
      "teaser": "Jüngst erhielt die CDU 100.000 Euro von der Deutschen Vermögensberatung AG. Dem Unternehmen zufolge wurde die Spende Friedrich Merz bei einem Gesprächstermin »übergeben«. Aus Sicht der Partei verlief alles ordnungsgemäß. Von Sven Becker",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-der-cdu-chef-und-die-ominoese-spendenuebergabe-a-411008f1-ebf8-45e0-a727-6106475a0a46",
      "image_title": "Friedrich Merz und die ominöse »Spendenübergabe« - Christian Spicker / IMAGO",
      "author": "Sven Becker"
    },
    {
      "title": "Karriereknick für Katja Kipping und Klaus Lederer Zwei Spitzenlinke suchen eine neue Verwendung",
      "teaser": "Katja Kipping und Klaus Lederer gehören zu den starken Mitgliedern der rot-grün-roten Regierung in Berlin. Bald verlieren sie ihre Posten und müssen nun auch noch dabei zusehen, wie sich ihre Partei spaltet. Doch das könnte auch eine Chance sein. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-wie-geht-es-mit-katja-kipping-und-klaus-lederer-weiter-a-9c40c48b-f130-4b0c-962e-6855b59954d4",
      "image_title": "Zwei Spitzenlinke suchen eine neue Verwendung - Fotos: Joerg Carstensen / picture alliance / dpa; Annette Riedl / picture alliance / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Konflikt um die Wahlrechtsreform Der harte Bruch zwischen Ampel und Opposition – und seine Folgen",
      "teaser": "Zwist zwischen Regierung und Opposition? Ganz normal. Doch mit der Wahlrechtsreform eskaliert die Lage zwischen Ampelkoalition und der CDU/CSU. Das ist nicht ohne Risiko – für alle Beteiligten.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-der-bruch-zwischen-ampel-und-opposition-und-seine-folgen-a-0158da00-8b88-438a-87fb-e457d4e1c16e",
      "image_title": "Der harte Bruch zwischen Ampel und Opposition – und seine Folgen - Kay Nietfeld / dpa"
    },
    {
      "title": "SPIEGEL-Regierungsmonitor Pistorius ist beliebtester Minister, Lindner und Wissing holen auf",
      "teaser": "Verteidigungsminister Pistorius ist erst zwei Monate im Amt – und laut Umfrage überdurchschnittlich beliebt. Auch zwei FDP-Minister können punkten. Im Gegensatz zu einer Parteikollegin.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-beliebtester-minister-christian-lindner-und-volker-wissing-holen-auf-spiegel-regierungsmonitor-a-d680073d-dee4-484e-8c82-7b998b4229b1",
      "image_title": "Pistorius ist beliebtester Minister, Lindner und Wissing holen auf - Alexander Koerner / Getty Images"
    },
    {
      "title": "Habecks Frontalangriff auf die Ampel – und die Folgen Grün und grimmig",
      "teaser": "Vizekanzler Robert Habeck setzt den Ton, Schluss mit nett: Die Grünen gehen nun auf Konfrontationskurs zu ihren Koalitionspartnern. Aber nicht alle in der Partei halten die neue Härte für eine gute Idee. Aus Weimar berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/habecks-frontalangriff-auf-die-ampel-und-die-folgen-gruen-und-grimmig-a-1b851303-bdaf-4c19-955a-ce92323e4838"
    },
    {
      "title": "Koalitionskrise Der Selbsthass der Ampel Ein Kommentar von Veit Medick",
      "teaser": "Just wenn klar wird, dass diese Koalition so schlecht nicht regiert, zerlegt sie sich, als wäre ihr Projekt schon am Ende. Das sagt auch etwas über den Kanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-spd-gruene-der-selbsthass-der-ampel-kommentar-a-6461c541-60fd-4ad0-b7be-c02891cf62a7"
    },
    {
      "title": "Die Linke und die abtrünnige Wagenknecht Jetzt reicht’s",
      "teaser": "Die Linkenführung geht nun doch auf Konfrontation zu Sahra Wagenknecht. Die Spaltung ist so wahrscheinlich wie nie. Nach SPIEGEL-Informationen suchen einige Genossen die Entscheidung. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-wie-die-partei-sich-gegen-sahra-wagenknecht-wehrt-a-8c26611f-fd37-4e24-ab90-0ae00ef1cccf",
      "author": "Timo Lehmann"
    },
    {
      "title": "Heute kein König",
      "teaser": "Ein Galadinner im Schloss, während draußen Barrikaden brennen? Weil Frankreich rebelliert, muss Präsident Macron den britischen König Charles ausladen. Das ist mehr als peinlich, denn auch der politische Schaden wiegt schwer. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/koenig-charles-in-frankreich-absage-von-staatsbesuch-wegen-protesten-a-a871efc9-5aad-42d5-b224-94a72961bb8d",
      "image_title": "Heute kein König - Toby Melville / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Le Pen und der Massenprotest in Frankreich Die Profiteurin des Volkszorns",
      "teaser": "Die teils gewalttätigen Demonstrationen gegen die französische Rentenreform bringen Präsident Macron zunehmend in Bedrängnis. Inmitten des nationalen Aufruhrs gibt es eine Siegerin: die Rechtspopulistin Marine Le Pen. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-marine-le-pen-vom-unmut-ueber-emmanuel-macron-profitiert-a-b10f21aa-50f7-4ade-977b-6a03384b2c81",
      "image_title": "Die Profiteurin des Volkszorns - Alain Guilhot / Divergence",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Streit über früheren Papst Wie ausgerechnet Johannes Paul II. Polen spaltet",
      "teaser": "Vielen Polen gilt der frühere Papst Johannes Paul II. als Nationalheld, der einem verzagten Volk einst neues Selbstbewusstsein einhauchte. Ein TV-Bericht wühlt nun das Land auf: Hat der Pontifex pädophile Geistliche gedeckt? Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/wie-ausgerechnet-johannes-paul-ii-polen-spaltet-a-760f2084-987a-4843-aee4-6fec256de171",
      "image_title": "Wie ausgerechnet Johannes Paul II. Polen spaltet - dpa",
      "author": "Jan Puhl"
    },
    {
      "title": "Umstrittenes Siedlungsgesetz in Israel Wie Benjamin Netanyahu das gute Verhältnis zu den USA opfert",
      "teaser": "Trotz aller Proteste hält Israels Regierung an ihrem Kurs fest und verabschiedet ein umstrittenes Siedlungsgesetz. Selbst in den USA wendet man sich ab. Doch Premier Netanyahu scheint das eingepreist zu haben. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israels-siedlungsgesetz-wie-benjamin-netanyahu-das-gute-verhaeltnis-zu-den-usa-opfert-a-6962ed2b-078b-49e8-b686-e36098eb8e13",
      "image_title": "Wie Benjamin Netanyahu das gute Verhältnis zu den USA opfert - Ariel Schalit / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Warum Polizisten ungestraft Hitlerbilder verschicken können",
      "teaser": "Was passiert mit Polizisten, die in Handychats Nazisymbole posten und sich über Gaskammern lustig machen? Wenig, wie mehrere Fälle zeigen. Von Matthias Bartsch, Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/rechtsextremismus-in-chats-warum-polizisten-ungestraft-hitlerbilder-verschicken-koennen-a-a07cc7a5-4216-450b-9352-20109965e6e0",
      "image_title": "Warum Polizisten ungestraft Hitlerbilder verschicken können - Michael Gstettenbauer / IMAGO",
      "author": "Matthias Bartsch, Jörg Diehl und Lukas Eberle"
    },
    {
      "title": "Prozess um Einbruch ins Grüne Gewölbe »Ach Remmo, du bist immer unschuldig«",
      "teaser": "Ein Mithäftling belastet Abdul Majed Remmo im Fall des Juwelendiebstahls im Grünen Gewölbe – und auch wegen eines versuchten Bankraubs in Berlin. »Alles Lüge«, schimpft der Verdächtige. Doch die Staatsanwaltschaft glaubt ihm nicht. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-einbruch-ins-gruene-gewoelbe-ach-remmo-du-bist-immer-unschuldig-a-85f71404-e888-4e1b-8763-bfaa3e756ddf",
      "image_title": "»Ach Remmo, du bist immer unschuldig« - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "»Unfug«, »vulgärökonomisch«, »wissenschaftsfeindlich« Der Zoff über Intels Megafabrik in Sachsen-Anhalt",
      "teaser": "In Magdeburg soll eine gigantische Chipfabrik entstehen. Wissenschaftler weisen auf Schwachstellen des Projekts hin – und bringen damit Politiker in Rage. Chronologie einer Eskalation. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/magdeburg-der-zoff-ueber-intels-mega-fabrik-in-sachsen-anhalt-a-bd017aa4-796f-436e-a162-835c47793949",
      "image_title": "Der Zoff über Intels Megafabrik in Sachsen-Anhalt - Klaus-Dietmar Gabbert / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Schleswig-Holstein testet digitale Lese-Lernhilfe Mein Lehrer, der Roboter",
      "teaser": "Können Grundschulkinder mithilfe von künstlicher Intelligenz lesen lernen? Das Kieler Bildungsministerium startet einen Versuch – und will überarbeitete Lehrkräfte entlasten. Von Jonas Fedders und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/kuenstliche-intelligenz-in-der-schule-mein-lehrer-der-roboter-a-faf2ed10-d301-42a9-8827-94b76aac7251",
      "image_title": "Mein Lehrer, der Roboter - Kaja Grope / DER SPIEGEL",
      "author": "Jonas Fedders und Miriam Olbrisch"
    },
    {
      "title": "Putins Kniefall, Trumps Verhaftung – ist das echt?",
      "teaser": "Künstliche Intelligenz macht es so leicht wie nie zuvor, sensationsheischende Bilder zu erzeugen – sei es zum Spaß oder zur Täuschung. Diese Tipps helfen, Fake-Fotos zu erkennen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/fake-fotos-erkennen-wladimir-putins-kniefall-donald-trumps-verhaftung-ist-das-echt-a-e85037fb-9be0-4d71-b011-09538f1c0ddc",
      "image_title": "Putins Kniefall, Trumps Verhaftung – ist das echt? - EliotHiggins / Twitter",
      "author": "Patrick Beuth"
    },
    {
      "title": "Galaxy-Smartphones Sind Samsungs Mondfotos fake?",
      "teaser": "Seit einigen Jahren können manche Samsung-Smartphones beeindruckend scharfe Fotos vom Mond machen. Auf Reddit versuchte ein Nutzer nun, sie als Fake zu entlarven. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-s23-ultra-streit-um-samsungs-mondfotos-sind-sie-fake-a-bab8e9c9-53c8-4932-9613-ba65d9658ce0",
      "image_title": "Sind Samsungs Mondfotos fake? - Imgur",
      "author": "Matthias Kremp"
    },
    {
      "title": "Merkwürdige TikTok-Videos So spannend und entspannend ist Nordkorea",
      "teaser": "Seit einiger Zeit tauchen auf TikTok Clips auf, die einen Einblick in das Leben in Nordkorea versprechen. Staatliche Propaganda, ist die naheliegende Vermutung – aber warum ist sie dann so schlecht? Von Magdalena Pulz",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-und-propaganda-so-spannend-und-entspannend-ist-nordkorea-a-8c6c1c28-db28-492d-8e26-761c248a2352",
      "author": "Magdalena Pulz"
    },
    {
      "title": "Schulmisere Wie die Politik die Zukunft der Kinder verbaut",
      "teaser": "In den Schulen zeigt sich, wie egal der Politik Bildung ist: Marode Gebäude, überfüllte Klassen, Unterrichtsausfall – und Lehrer unterliegen kaum einer Kontrolle. Manche sind faul, andere überlastet. Beides verstärkt die Probleme.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungskrise-in-deutschland-die-schul-aufgabe-a-6a64182e-2499-41c8-aa0d-f08e4431d019",
      "image_title": "Wie die Politik die Zukunft der Kinder verbaut - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Amoklauf von Hamburg Waffenliebe in Deutschland – ein tödliches Kulturgut",
      "teaser": "Ein womöglich psychisch Kranker hat mit einer legalen Schusswaffe sieben Menschen und sich selbst erschossen. Der Fall zeigt, wie notwendig eine Verschärfung des Waffenrechts wäre. Doch diese droht an der FDP zu scheitern.",
      "url": "https://www.spiegel.de/panorama/amoklauf-von-hamburg-scheitert-eine-verschaerfung-des-waffengesetzes-erneut-a-452bbcb8-1134-4918-be08-7b4d573a463a",
      "image_title": "Waffenliebe in Deutschland – ein tödliches Kulturgut - Daniel Reinhardt / AFP"
    },
    {
      "title": "Amoklauf von Philipp F. Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet",
      "teaser": "Die Amoktat von Hamburg hätte eventuell verhindert werden können – wenn die Beamten richtig gegoogelt hätten. Die Schuld sieht der Hamburger Polizeipräsident ausgerechnet bei der Person, die die Behörden vor Philipp F. gewarnt hatte. Von Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-von-philipp-f-in-hamburg-zwei-anfuehrungs-zeichen-haetten-womoeglich-acht-leben-retten-koennen-a-8808b227-0c60-4f1f-b38c-f83e20b53198",
      "image_title": "Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet - Gregor Fischer / Getty Images",
      "author": "Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader"
    },
    {
      "title": "Amoklauf in Hamburg »Philipp F. ist zu einem religiösen Fanatiker geworden«",
      "teaser": "Zwischen den Zeugen Jehovas und dem Attentäter Philipp F. kam es zum Bruch, später wurde er zum siebenfachen Mörder. Das ehemalige Mitglied Tobias Ain erklärt, wie der Ausschluss zum Risiko für den Menschen und die Gemeinschaft wird. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amoklauf-von-philipp-f-in-hamburg-der-ist-zu-einem-religioesen-fanatiker-geworden-a-54881be4-860a-4eb1-8744-f3b881d6a9fc",
      "image_title": "»Philipp F. ist zu einem religiösen Fanatiker geworden« - Hanno Bode / IMAGO"
    },
    {
      "title": "Neues »Cell Broadcast«-System Panne beim Handyalarm nach Amoklauf in Hamburg",
      "teaser": "Nach der Bluttat von Hamburg gab es kurzzeitig den Verdacht, ein zweiter Täter könnte entkommen sein. Die Warnmeldung erreichte aber nicht alle Empfänger – ein Provider hatte Probleme. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amoklauf-in-hamburg-panne-beim-handyalarm-a-e581763f-cb2e-4aac-ba32-586aab401dc2",
      "image_title": "Panne beim Handyalarm nach Amoklauf in Hamburg - Jonas Walzberg / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Absturz des Toptalents",
      "teaser": "Keine Bindung zur Mannschaft, fragwürdige Entscheidungen, fehlende Selbstkritik: Julian Nagelsmann hat beim FC Bayern die Erwartungen nicht erfüllt. Doch auch die Vereinsführung gibt bei der Trennung ein schlechtes Bild ab. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-beim-fc-bayern-muenchen-die-fehler-der-anderen-a-dc3ee982-3bee-4c0d-a0ee-3bcb95ce53c3",
      "image_title": "Absturz des Toptalents - Roland Krivec / DeFodi Images / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Klinsmann als Nationaltrainer Südkoreas Das große Lernen",
      "teaser": "Für Jürgen Klinsmann ist der Job als Nationaltrainer in Südkorea die Chance, sein ramponiertes Image als Trainer aufzupolieren. Dazu gibt sich der 58-Jährige ungewohnt demütig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klinsmann-startet-als-nationaltrainer-von-suedkorea-das-grosse-lernen-a-862948e2-5d10-4959-8e08-7f75eeb9ffe4",
      "image_title": "Das große Lernen - Lee Jin-man / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Torwart Marc-André ter Stegen Der Mann, der Manuel Neuer vom Thron stoßen will",
      "teaser": "Marc-André ter Stegen haftet ein Makel an: brillant in Barcelona, aber nur Reserve in der Nationalelf – ein unvollendeter Weltklassetorwart. Manuel Neuers Verletzung ist nun seine große Chance. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/dfb-torhueter-marc-andre-ter-stegen-der-mann-der-manuel-neuer-vom-thron-stossen-will-a-9320c970-69cc-4671-9506-7c0edaa79f68",
      "image_title": "Der Mann, der Manuel Neuer vom Thron stoßen will - Siu Wu / EPA",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Bayerns Spielerinnen in der Champions League Bereit für Europas Spitze?",
      "teaser": "Das hart erkämpfte 1:0 des FC Bayern gegen Arsenal sorgte bei 20.000 Fans in München für Begeisterung – das lag nicht nur an Torjägerin Lea Schüller. Auch der zu Saisonbeginn noch unbekannte Trainer kommt immer besser an. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-ist-der-fc-bayern-muenchen-nach-dem-sieg-gegen-arsenal-wfc-bereit-fuer-europas-spitze-a-81494032-5751-453b-8086-4c4dc83c85a3",
      "image_title": "Bereit für Europas Spitze? - IMAGO/Merk / IMAGO/Michaela Merk",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Umweltministerium plant Klimarisiko-Check für ganz Deutschland",
      "teaser": "Kommunen und Gemeinden müssen sich besser auf Extremwetter wie Hitze oder Starkregen vorbereiten. Dafür sieht ein Entwurf des Klimaanpassungsgesetzes Risikoanalysen auf lokaler Ebene vor. Wer dafür zahlen soll, ist unklar.",
      "url": "https://www.spiegel.de/wissenschaft/umweltministerium-plant-klimarisiko-check-fuer-ganz-deutschland-a-de11ad52-340f-4090-ac43-30a83793b656",
      "image_title": "Umweltministerium plant Klimarisiko-Check für ganz Deutschland - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Suche nach dem Ursprung der Pandemie »Plötzlich stand überall auf meinem Bildschirm Marderhund, Marderhund, Marderhund«",
      "teaser": "Was für ein Fund! In einer Datenbank hat die Evolutionsbiologin Florence Débarre Gensequenzen vom Markt in Wuhan entdeckt, die lange geheim gehalten wurden. Was verraten die Erkenntnisse über den Ursprung der Coronapandemie? Ein Interview von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronapandemie-interview-mit-florence-debarre-entdeckerin-der-wuhan-sequenzen-a-a818dbbe-3746-4e09-8c40-e50e4993e76f",
      "image_title": "»Plötzlich stand überall auf meinem Bildschirm Marderhund, Marderhund, Marderhund« - Greg Baker / AFP"
    },
    {
      "title": "Beethoven-Forschung Das geheimnisvolle Genom des Musiktitanen",
      "teaser": "Deutsche und britische Forschende haben die DNA Ludwig van Beethovens analysiert. Dabei fanden sie nicht nur Hinweise auf die wahrscheinlichste Todesursache des Komponisten, sondern deckten auch einen bizarren Betrugsfall auf. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/genforschung-wissenschaftler-haben-anhand-von-haarstraehnen-die-dna-ludwig-van-beethovens-analysiert-a-19aa32e9-7f32-4269-99ce-21428358216d",
      "image_title": "Das geheimnisvolle Genom des Musiktitanen - Carl Schweninger / Fine Art Images / Heritage Images / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Neurowissenschaft Wie uns Zucker und Fett auf immer neue Fressattacken programmieren",
      "teaser": "Bestimmte Lebensmittel verändern unser Gehirn. Wie, erklärt der Stoffwechselforscher Marc Tittgemeyer. Und er gibt Tipps, was man gegen das Verlangen nach immer mehr Essen tun kann. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neurowissenschaft-sucht-nach-fett-und-zucker-suessigkeiten-veraendern-das-gehirn-a-db5c007d-d367-4fbc-b64c-81075a351c95",
      "image_title": "Wie uns Zucker und Fett auf immer neue Fressattacken programmieren - Carol Yepes / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Häufiges Extremwetter »Wir werden die Klimafolgen deutlich spüren«",
      "teaser": "Dürren, Hochwasser, Ernteausfälle: Je länger die deutsche Politik wartet, desto gefährlicher wird es, sagt Klimaforscher und IPCC-Autor Matthias Garschagen. Welche Maßnahmen effektiv sind und wie man sie umsetzen könnte. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/weltklimabericht-wir-werden-die-klimafolgen-deutlich-spueren-a-23138a52-2d3b-4d32-ad10-6aaf9341f460",
      "image_title": "»Wir werden die Klimafolgen deutlich spüren« - Jochen Tack / IMAGO"
    },
    {
      "title": "Geplantes Verbot von Einweg-E-Zigaretten Das Problem mit den Alcopops unter den Kippen",
      "teaser": "Vapes schmecken nach Käsekuchen oder anderem Süßkram und sind vor allem bei Jugendlichen beliebt. Politiker wollen die Einwegversion der Plastikzigaretten nun verbieten – auch weil sie einen wertvollen Rohstoff enthält. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/einweg-e-zigaretten-warum-vapes-verboten-werden-muessen-a-9512a787-a2dc-4c2f-a1e1-effb2062e0ea",
      "image_title": "Das Problem mit den Alcopops unter den Kippen - Lindsey Nicholson / UCG / Universal Images Group / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Tödlicher Zyklon »Freddy« Das Monster aus dem Meer",
      "teaser": "In Südostafrika verursachte der Tropensturm »Freddy« heftige Überschwemmungen mit Hunderten Toten. Dabei brach er mehrere meteorologische Rekorde. Wird er eine Ausnahme bleiben? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/zyklon-freddy-warum-er-der-staerkte-wirbelsturm-der-geschichte-ist-a-dc04fcaa-2667-4e0c-83aa-0685eb92e205",
      "image_title": "Das Monster aus dem Meer - Alfredo Zuniga / AFP",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Der Tag, an dem die Demokratie ermordet wurde",
      "teaser": "Am 23. März 1933 verabschiedete der Reichstag das »Ermächtigungsgesetz«. Die Abgeordneten machten Hitler faktisch zum Diktator – und sich selbst überflüssig. Warum stimmten so viele von ihnen dennoch zu? Von Philipp Austermann",
      "url": "https://www.spiegel.de/geschichte/ermaechtigungsgesetz-von-adolf-hitler-der-tag-an-dem-die-demokratie-ermordet-wurde-a-24fd8ef3-3745-469a-92ee-ffb6f2f7297f",
      "image_title": "Der Tag, an dem die Demokratie ermordet wurde - bpk",
      "author": "Philipp Austermann"
    },
    {
      "title": "Kampf um die Erbschaftsteuer Warum Millionenerbin Marlene Engelhorn ihr Geld loswerden möchte",
      "teaser": "Als BASF-Gründer begann Friedrich Engelhorn, ein sagenhaftes Vermögen aufzubauen. Seine Urururenkelin Marlene hat viel davon geerbt – und fragt sich, ob das richtig ist. Auch weil das Geld zum Teil aus schmutzigen Geschäften stammt. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/marlene-engelhorns-kampf-um-die-erbschaftsteuer-eine-frage-der-gerechtigkeit-a-65da0df3-df13-431f-9535-d85fc549d57f",
      "image_title": "Warum Millionenerbin Marlene Engelhorn ihr Geld loswerden möchte - (M) Maria Schumann / Reiss-Engelhorn-Museen Mannheim / bpk; Nurith Wagner-Strauss",
      "author": "Frederik Seeler"
    },
    {
      "title": "Unbekannte Seiten der Revolution von 1848 »Ihr nennt uns Gesindel, wir nennen uns Bürger«",
      "teaser": "Paulskirche, Nationalstaat, Parlamentarismus: 1848 gilt als Musterbeispiel der »bürgerlichen Revolution«. Dabei lösten Bauern, Handwerker und Arbeiterinnen die Revolte aus. Weil sie Gerechtigkeit einforderten. Von Ralf Hoffrogge",
      "url": "https://www.spiegel.de/geschichte/sozialer-aufstand-die-unbekannten-seiten-der-revolution-von-1848-a-9e3049d6-3532-430b-9a6d-9e15e22ee621",
      "image_title": "»Ihr nennt uns Gesindel, wir nennen uns Bürger« - picture-alliance / dpa",
      "author": "Ralf Hoffrogge"
    },
    {
      "title": "Hollywoodklassiker »Der Pate« Der Film, der die Mafia zum Mythos machte",
      "teaser": "Kein Film hat unsere Vorstellungen vom organisierten Verbrechen so geprägt wie »Der Pate« – in der Öffentlichkeit wie in der Mafia selbst. Vor 50 Jahren bekam das Epos dafür fast alle Oscars, die es verdiente. Von Francesca Polistina",
      "url": "https://www.spiegel.de/geschichte/der-pate-der-film-der-die-mafia-zum-mythos-machte-a-80caab57-071e-45ee-82ee-ad02fd3a5105",
      "image_title": "Der Film, der die Mafia zum Mythos machte - Mary Evans / IMAGO",
      "author": "Francesca Polistina"
    },
    {
      "title": "Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen",
      "teaser": "Ein Modellprojekt der Uniklinik Kiel hat Patientinnen und Patienten stärker in Entscheidungen involviert. Wie der Ansatz jetzt andere Krankenhäuser erreichen könnte – und welche Vorteile das hätte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/kommunikation-zwischen-arzt-und-patient-wie-sie-besser-werden-kann-a-d2718dab-971e-4394-b25a-20833f1ee2e0",
      "image_title": "Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen - E+ / Getty Images"
    },
    {
      "title": "Nägelkauen, Haareausreißen, Lippenbeißen »Das sind keine Volkskrankheiten, sondern eher Volksmacken«",
      "teaser": "Manche Angewohnheiten lassen sich nicht verstecken: Nägelkauen, Knibbeln an der Haut oder exzessives Nasenbohren. Dabei gibt es Methoden, die effektiv und schnell helfen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/naegelkauen-haare-ausreissen-skin-picking-was-effektiv-und-schnell-helfen-kann-a-5793aa93-8fa4-46e1-a865-0d671111f664",
      "image_title": "»Das sind keine Volkskrankheiten, sondern eher Volksmacken« - McMillan Digital Art / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Größere Familien als Profiteure Lauterbach verteidigt Pläne für höhere Pflegebeiträge",
      "teaser": "Angesichts der Kostenexplosion bei Pflegebedürftigen steuert Gesundheitsminister Karl Lauterbach gegen. Kritik am geplanten Anstieg des Pflegebeitrags weist er zurück. Es brauche »die Solidargemeinschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-verteidigt-plaene-fuer-hoehere-pflegebeitraege-a-169771ee-3847-4d10-be59-7e8c17964648",
      "image_title": "Lauterbach verteidigt Pläne für höhere Pflegebeiträge - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Frankfurterin über ihren Erfolg Wie kann ich mein Gehirn im Alltag trainieren?",
      "teaser": "Susanne Hippauf hat einen Rekord aufgestellt: Bei einem Wettbewerb sagte sie 15.637 Nachkommastellen der Zahl Pi auf. Hier verrät sie ihre Eselsbrücken – und wie Merkfähigkeit mit Emotionen zusammenhängt. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/gesundheit/15637-nachkommastellen-der-zahl-pi-susanne-hippauf-ueber-ihren-rekord-a-30a4ad78-086d-430c-88a7-b7ac3e1f80ff",
      "image_title": "Wie kann ich mein Gehirn im Alltag trainieren? - Viktoriia Hnatiuk / iStockphoto / Getty Images"
    },
    {
      "title": "Gibt es nun Schadensersatz für Millionen Dieselfahrer?",
      "teaser": "Es ist eine späte, aber krachende Niederlage für die Autoindustrie: Der Europäische Gerichtshof erleichtert Schadensersatzansprüche von Dieselfahrern, denen Hersteller schmutzige Autos verkauft haben. Was daraus folgt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/diesel-was-aus-dem-thermofenster-urteil-des-europaeischen-gerichtshofs-folgt-a-e939351c-4465-4c40-9645-20a303a80dfa",
      "image_title": "Gibt es nun Schadensersatz für Millionen Dieselfahrer? - Florian Gaertner / photothek / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Vorstoß in Brüssel Wie Volker Wissing das Verbrenner-Auto neu erfinden will",
      "teaser": "Pkw mit Verbrennungsmotor müssen weg, verlangt der EU-Klimaplan. Sie bleiben, beharrt die FDP. Verkehrsminister Wissing schlägt nun einen Kompromiss vor, mit Regeln für E-Fuel-Autos. Ist das die Lösung des Konflikts? Eine Analyse von Susanne Götze, Arvid Haitsch und Michael Sauga",
      "url": "https://www.spiegel.de/auto/e-fuels-wie-volker-wissing-das-verbrenner-auto-neu-erfinden-will-a-a1753ad4-b211-4ec6-b084-48aec12be300"
    },
    {
      "title": "VW ID. 2all Das Auto, auf das die Ampel wartet",
      "teaser": "Volkswagen präsentiert seinen langersehnten elektrischen Kleinwagen. Als vollwertiges E-Auto für höchstens 25.000 Euro soll der ID. 2all in Serie gehen. Bleibt die Frage: Ist er ein Golf, ein Polo oder ein Käfer? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/vw-id-2all-volkswagen-praesentiert-elektroauto-fuer-25-000-euro-a-0b4ef86d-7b3a-4c3e-abf5-5012e6e492f8",
      "author": "Arvid Haitsch"
    },
    {
      "title": "FDP-Verkehrsminister verweigert Klimaschutz Nichtstun als Methode",
      "teaser": "Das Gesetz schreibt feste CO₂-Grenzen für den Verkehr vor, doch die wurden auch 2022 klar gerissen. Der zuständige FDP-Minister bleibt Lösungen schuldig – damit wird sich demnächst wohl die Justiz beschäftigen. Eine Analyse von Lukas Kissel und Susanne Götze",
      "url": "https://www.spiegel.de/auto/volker-wissing-kann-man-den-minister-fuers-nichtstun-zum-klimaschutz-haftbar-machen-a-6da337cf-4deb-42ca-9dde-79fdcc8a7e5f"
    },
    {
      "title": "Das Prinzip Pocher",
      "teaser": "Oliver Pocher ist eine der umstrittensten Figuren im deutschen Comedybusiness. Mal teilt er aus, mal steckt er ein. Mal ist er Täter, mal Opfer. Gefällt er sich eigentlich selbst in dieser Rolle? Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/oliver-pocher-unterwegs-mit-dem-polarisierenden-comedian-a-f15fffd8-4ecc-4904-9c9a-37fa0e09c32b",
      "image_title": "Das Prinzip Pocher - Marvin Ruppert / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Film über deutsche Kolonialzeit in Namibia Ohne Kompass in die Wüste",
      "teaser": "»Der vermessene Mensch« handelt vom Völkermord, den deutsche Truppen Anfang des 20. Jahrhunderts in Namibia begangen haben. Nach der Premiere auf der Berlinale zeigt Regisseur Lars Kraume ihn nun genau dort, wo all das passierte. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/der-vermessene-mensch-der-film-erzaehlt-von-der-deutschen-kolonialzeit-in-namibia-a-2bf6ba66-33d9-434c-9e6b-f90c5746c870",
      "image_title": "Ohne Kompass in die Wüste - Sydelle Willow Smith",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Neues Album »Memento Mori« von Depeche Mode Gespräche mit Gott",
      "teaser": "Depeche Mode, diese alten Helden der ewig jungen Popmusik, stellen sich der Endlichkeit – auf ihrem ersten Album seit dem Tod von Gründungsmitglied Andrew Fletcher. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/memento-mori-von-depeche-mode-gespraeche-mit-gott-a-635ce5a0-76d0-408a-b2bd-ce74b4148395",
      "image_title": "Gespräche mit Gott - Anton Corbijn",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Studie E-Volkswagen ID. 2all Das ist der neue Elektrokäfer – warum heißt er wie ein Sexroboter aus dem Jahr 2098?",
      "teaser": "Der Nachfolger von Käfer und Golf, die Studie ID. 2all, krabbelt und nagelt nicht. Nicht einmal mit seinem Namen will der Wagen etwas hermachen oder gar Emotionen wecken. Eine Sprachkritik. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/e-volkswagen-id-2-all-vorstellung-des-ersten-vollelektrischen-volkswagens-ok-stromer-a-f2907d1c-ca3d-4461-953d-e03cc060fe75",
      "image_title": "Das ist der neue Elektrokäfer – warum heißt er wie ein Sexroboter aus dem Jahr 2098? - Marcus Brandt / picture alliance / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Turbulenzen in der Finanzwelt »Wir sind ein Volk von Tresoristen«",
      "teaser": "Die Banken beben – und die Schweiz bebt mit: Folgt aus dem Drama um die Großbank Credit Suisse eine Identitätskrise für das Land? Wir haben Schweizer Künstlerinnen und Künstler nach ihrer Meinung gefragt. Zusammengestellt von Tobias Becker und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/schweiz-sophie-hunger-milo-rau-und-christoph-marthaler-ueber-die-identitaetskrise-a-5a0ffac0-0986-46e6-99f6-432262adeb4b",
      "image_title": "»Wir sind ein Volk von Tresoristen« - Kai-Uwe Wärner / picture alliance; Rachel Israela; Marcel Kusch / dpa; Britta Pedersen / dpa; Ronny Hartmann / AFP Pool / dpa"
    },
    {
      "title": "Das sollten Eltern wissen, wenn ihr Kind gemobbt wird",
      "teaser": "Marek Fink fühlte sich dem Mobbing an seiner Schule jahrelang ausgeliefert. Heute unterstützt sein Verein Eltern, Kinder und Lehrkräfte. Was kann helfen, wenn alle hilflos sind? Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/mobbing-in-der-schule-das-sollten-eltern-wissen-wenn-ihr-kind-gemobbt-wird-a-a403f957-1fb5-4f48-91ed-04d123c74a06",
      "image_title": "Das sollten Eltern wissen, wenn ihr Kind gemobbt wird - David Kirkby / Getty Images"
    },
    {
      "title": "Fastenmonat für Millionen Deutsche Was der Ramadan jungen Menschen bedeutet",
      "teaser": "Heute beginnt auch für Millionen Menschen in Deutschland der Fastenmonat – zum ersten Mal seit langer Zeit ohne Coronabeschränkungen. Fünf Frauen und Männer erzählen, was sie mit der besonderen Zeit verbinden. Von Franziska Schindler",
      "url": "https://www.spiegel.de/familie/ramadan-in-deutschland-was-der-fastenmonat-muslimen-bedeutet-a-ee47aeff-dd30-48eb-af8b-595e43b5683f",
      "image_title": "Was der Ramadan jungen Menschen bedeutet - privat",
      "author": "Franziska Schindler"
    },
    {
      "title": "Über die Kosten von künstlicher Befruchtung »Ein Kind kaufen?« Was zur Hölle soll das heißen? Von Charlotte Theile",
      "teaser": "Das Schwangerwerden hat mich 19.000 Euro gekostet. Wer kann sich das schon leisten? Aber sollten Krankenkassen daher künstliche Befruchtung bezahlen? Und wenn ja: Wie viele Kinder darf sich ein Paar wünschen?",
      "url": "https://www.spiegel.de/familie/kuenstliche-befruchtung-und-ihre-kosten-ein-kind-kaufen-was-zur-hoelle-soll-das-heissen-a-31fd6c92-04bd-4341-889b-aa6fe3cd5978"
    },
    {
      "title": "Sie hassen die Zeitumstellung? Ich liebe sie! Von Heike Le Ker",
      "teaser": "Dass der Wecker früher klingelt, ist für viele ärgerlich. Ich freu mich drauf. Auf das Licht, auf den Löwenzahn, auf Kinder, die draußen spielen. Sie finden, ich romantisiere? Ich plädiere für mehr Genuss und weniger Krampf.",
      "url": "https://www.spiegel.de/psychologie/zeitumstellung-im-maerz-warum-ich-mich-auf-weniger-schlaf-freue-a-77a7b4e2-ef59-479a-9c1f-c5f34730ef3d",
      "image_title": "Sie hassen die Zeitumstellung? Ich liebe sie! - borchee / Getty Images"
    },
    {
      "title": "So viel Lob braucht der Mensch Die Komplimente-Formel für ein gutes Leben",
      "teaser": "Vielen Menschen fällt es schwer, Komplimente zu machen oder anzunehmen. Forscherinnen erklären, woran das liegt, warum Männer und Frauen unterschiedlich mit Lob umgehen und wann positives Feedback zu viel wird. Von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/komplimente-lob-positives-feedback-so-viele-wohlwollende-worte-braucht-der-mensch-a-c76f1dcc-cdd0-4f4a-a293-91efdecb7df1",
      "image_title": "Die Komplimente-Formel für ein gutes Leben - Vladimir Godnik / fStop / Getty Images",
      "author": "Petra Maier"
    },
    {
      "title": "Tipps für gestresste Mütter und Väter »Für Kinder ist es entlastend zu wissen, dass ihre Eltern auch Fehler machen«",
      "teaser": "Die meisten Eltern wollen ihr Kind nicht anschreien und tun es manchmal doch – weil sie selbst wütend sind. Wie sehr kann das die Bindung beschädigen? Familienexpertin Nora Imlau räumt mit Vorurteilen und Idealen auf. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/familie/erziehung-fuer-kinder-ist-es-entlastend-zu-wissen-dass-ihre-eltern-auch-fehler-machen-a-bdba9fbf-710e-40ab-b5cf-2c7f48914031",
      "image_title": "»Für Kinder ist es entlastend zu wissen, dass ihre Eltern auch Fehler machen« - Nasos Zovoilis / Nasos Zovoilis / Stocksy United"
    },
    {
      "title": "Eine Frage, eine Antwort Bin ich herzlos, wenn ich ein Haustier ins Tierheim gebe?",
      "teaser": "Keine Zeit, kein Geld, keine Lust: Wenn sich Lebensumstände ändern, kann es zur Herausforderung werden, einem Tier gerecht zu werden. Also weg damit. Oder? Aufgezeichnet von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/haustiere-bin-ich-herzlos-wenn-ich-ein-haustier-ins-tierheim-gebe-a-77156f65-acd6-412c-805a-77e5fd55d644",
      "image_title": "Bin ich herzlos, wenn ich ein Haustier ins Tierheim gebe? - DanBrandenburg / Getty Images"
    },
    {
      "title": "Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier?",
      "teaser": "Für Montag planen die Gewerkschaften Ver.di und EVG einen flächendeckenden Streik. Ein Experte sagt, wie die Tarifparteien über höhere Löhne verhandeln, wie sie pokern, tricksen – und wie man die Kuh noch vom Eis kriegt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/oeffentlicher-dienst-wie-laeuft-eine-tarifverhandlung-konkret-ab-herr-dreier-a-f8b3b395-7bd8-4520-bd87-3be1a91b5736",
      "image_title": "Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier? - Tom Kamlah"
    },
    {
      "title": "Berufseinstieg als Pilotin »Man fliegt an Feiertagen, verpasst Geburtstage, Freunde wenden sich ab«",
      "teaser": "Justine Kill fliegt als Co-Pilotin bei einer Cargoairline Pakete, Trockeneis und Batterien durch Europa. Hier erzählt sie, warum sie ihren Job mag, womit sie hadert – und warum sie froh ist, keine Passagiere an Bord zu haben. Aufgezeichnet von Benjamin Ansari",
      "url": "https://www.spiegel.de/start/pilotin-werden-justine-kill-erzaehlt-von-ihren-fracht-fluegen-bei-einer-cargo-airline-a-9ecd7337-395f-4c5c-9016-dc08a0a99c02",
      "image_title": "»Man fliegt an Feiertagen, verpasst Geburtstage, Freunde wenden sich ab« - Privat"
    },
    {
      "title": "Weltweite Umfrage unter Expats Letzter Platz: Deutschland",
      "teaser": "Fachkräfte sind global gefragt – und haben einen besonderen Blick auf ihr jeweiliges Gastland. In einer Umfrage unter Expatriates schneidet Deutschland miserabel ab. Hier sind ihre Gründe. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/internations-umfrage-was-expats-von-deutschland-halten-a-fcf8dfc4-7f83-45af-a518-c64ad59efefe",
      "image_title": "Letzter Platz: Deutschland - Linxi Luo / EyeEm / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Bizarre Bewerbungsgespräche »Sie sollen im Team die Peitsche schwingen!«",
      "teaser": "Mal verlangt der potenzielle Chef, dass man als Quotenfrau gefälligst Rock tragen solle, ein anderer lädt Sonntag früh um 6.30 Uhr zum Gespräch. Was Unternehmen von Kandidaten verlangen – und wann diese aufstehen und gehen sollten. Von Almut Steinecke",
      "url": "https://www.spiegel.de/karriere/bizarre-bewerbungsgespraeche-wenn-chefs-unpassende-kommentare-machen-a-3715962e-70a0-4f18-8486-b39e4e7bde2a",
      "image_title": "»Sie sollen im Team die Peitsche schwingen!« - Morsa Images / Getty Images",
      "author": "Almut Steinecke"
    },
    {
      "title": "Wie Schnittblumen zum Statussymbol wurden",
      "teaser": "Sie werden per Post nach Hause geliefert und dort wie Kunst inszeniert, sie locken Massen ins Museum – und gehen doch nach einer Woche kaputt. Auch unsere Autorin kauft sich ständig Sträuße. Welchem Hype ist sie erlegen? Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/schnittblumen-und-blumenstraeusse-vom-luxus-der-vergaenglichkeit-a-8c477c19-dfdd-4ca2-bd72-3b1cde60cad4",
      "image_title": "Wie Schnittblumen zum Statussymbol wurden - Vera Kandybovich / EyeEm / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Würden Sie ein Stockbett im Flugzeug buchen?",
      "teaser": "Ein Langstreckenflug, auf dem man sich ausstrecken kann – schön wär’s! Doch nicht nur der Traum vom erholsamen Schlaf in der Holzklasse könnte wahr werden. Dies sind die Anwärter auf den Crystal Cabin Award. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/crystal-cabin-award-2023-besser-schlafen-im-flugzeug-mir-diesen-ideen-koennte-es-klappen-a-9a691329-867e-4cfb-9f80-bb337ad38570",
      "image_title": "Würden Sie ein Stockbett im Flugzeug buchen? - Air New Zealand",
      "author": "Julia Stanek"
    },
    {
      "title": "So werden Sie im Schnee fit und gesund",
      "teaser": "Langlaufen ist der effizienteste Kalorien-Killer überhaupt, gut fürs Herz und senkt den Blutdruck. Bei keiner Sportart werden mehr Muskeln eingesetzt. Aber kann das wirklich jeder? Von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/skilanglauf-so-werden-sie-im-schnee-fit-und-gesund-a-29f8451e-d038-4f7d-9a37-35e80ce1bcef",
      "image_title": "So werden Sie im Schnee fit und gesund - Westend61 / Brand X / Getty Images",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Frauen-Bundesliga-Spitzenspiel Bayern vs. Wolfsburg Erfolgreiche Jagd",
      "teaser": "Die Verfolgerinnen waren im Topspiel der Frauen-Bundesliga siegreich – und sind nun die Gejagten. Bayern München hat Wolfsburg vom ersten Platz verdrängt. Und könnte dem VfL nun drei Titel wegschnappen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/erfolgreiche-jagd-a-bba5e089-1884-4f3c-86fc-693af40ee171",
      "image_title": "Erfolgreiche Jagd - Matthias Balk / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Volksentscheid am Sonntag Berlin 2030 klimaneutral – kann das klappen?",
      "teaser": "Berlin stimmt ab, ob die Hauptstadt bis 2030 klimaneutral werden soll. Der Senat sagt, das sei »unmöglich«, könnte aber bald verpflichtet sein, das zu schaffen. Die dahinterstehende Initiative erhielt viel Geld von US-Spendern. Von Julia Köppe und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/volksentscheid-berlin-2030-klimaneutral-kann-das-klappen-a-0d0b7571-d560-4e8f-862e-aa5283d5459e",
      "image_title": "Berlin 2030 klimaneutral – kann das klappen? - Bernd von Jutrczenka / dpa",
      "author": "Julia Köppe und Hannes Schrader"
    },
    {
      "title": "Zum Tod von IT-Pionier Gordon Moore Der Mann, der in die Zukunft schauen konnte",
      "teaser": "Gordon Moore war nicht nur einer der Gründer des Chip-Riesen Intel, er wusste auch schon früh, wie sehr Computertechnik unser Leben revolutionieren würde. Nun ist der Visionär gestorben. Ein Nachruf von Christoph Seidler",
      "url": "https://www.spiegel.de/netzwelt/gordon-moore-gestorben-nachruf-auf-den-intel-gruender-a-ad4a4176-4cc1-4df7-8475-dfb9b8b05f5d",
      "image_title": "Der Mann, der in die Zukunft schauen konnte - Ben Margot / AP"
    },
    {
      "title": "Untergang der Credit Suisse Die Bank, die die Schweiz war",
      "teaser": "166 Jahre lang pflegten die Credit Suisse und die Schweiz ein symbiotisches Verhältnis. Das ruhmlose Ende der Bank kratzt am Selbstverständnis eines ganzen Landes. Inzwischen hört man sogar Kapitalismuskritikern zu. Von Charlotte Theile, Zürich",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-die-bank-die-die-schweiz-war-a-8eb41884-03f8-4d37-b22f-99dde22aa986",
      "image_title": "Die Bank, die die Schweiz war - FABRICE COFFRINI / AFP",
      "author": "Charlotte Theile, Zürich"
    },
    {
      "title": "Ärger über FDP-Vize Kubicki Die Wut der Julis auf einen alten weißen Mann",
      "teaser": "Nach fünf Wahlniederlagen machen die Jungen Liberalen beim Bundeskongress ihrem Ärger über die FDP-Spitze Luft. Vor allem einer sollte nach Meinung der Juli-Chefin seinen Posten räumen: Parteivize Wolfgang Kubicki. Aus Halle (Saale) berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/die-wut-der-julis-auf-einen-alten-weissen-mann-a-8c947552-e76e-47b4-869f-8bb21c299d1a",
      "image_title": "Die Wut der Julis auf einen alten weißen Mann - @iamdavidrenz"
    },
    {
      "title": "Tuchel-Verpflichtung beim FC Bayern »Was willst du?« – »Wenn du keinen Bock hast, dann leg wieder auf«",
      "teaser": "Mit Thomas Tuchel präsentiert der FC Bayern den sechsten Trainer in weniger als sieben Jahren. Die Präsentation lieferte bemerkenswerte Einblicke in eine turbulente Woche. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-bei-bayern-muenchen-der-naechste-bitte-a-35de0c5b-bcc2-4098-b434-cbb843403e7a",
      "image_title": "»Was willst du?« – »Wenn du keinen Bock hast, dann leg wieder auf« - CHRISTOF STACHE / AFP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Wissings Verbrenner-Kompromiss Minimaler Gewinn, maximaler Flurschaden Ein Kommentar von Markus Becker",
      "teaser": "Verkehrsminister Wissing hat der EU-Kommission einen Kompromiss in Sachen Verbrenner-Verbot abgetrotzt – und feiert sich selbst. Es ist ein durchsichtiger Versuch, darüber hinwegzutäuschen, dass er fast nichts erreicht hat.",
      "url": "https://www.spiegel.de/politik/kommentar-zum-verbrenner-kompromiss-minimaler-gewinn-maximaler-flurschaden-a-ca2a1c3c-96a0-40b8-8933-d117d6867a61",
      "image_title": "Minimaler Gewinn, maximaler Flurschaden - Paul Zinken / dpa"
    },
    {
      "title": "Ramadan feiern in Kita und Schule »Das wirkt Ängsten und Ressentiments entgegen«",
      "teaser": "Kitas basteln bereits für Ostern, wird die wichtigste Zeit der Muslime ebenfalls gefeiert? Für die Kinder wäre es gut, sagt Religionspädagogin Naciye Kamcili-Yildiz. Aus Sicht der Eltern sei aber etwas anderes noch wichtiger. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/ramadan-feiern-in-kita-und-schule-das-wirkt-aengsten-und-ressentiments-entgegen-a-7c29939a-7df7-44d9-ba57-67d09d2e845f",
      "image_title": "»Das wirkt Ängsten und Ressentiments entgegen« - Michael Schick / IMAGO"
    },
    {
      "title": "Pop-Phänomen Måneskin Zertifiziert sauberer Rock’n’Roll",
      "teaser": "Seit ihrem Sieg beim Eurovision Song Contest wird die Rockband Måneskin vor allem von der jungen Generation gefeiert. Beleben die Italiener ein eingestaubtes Genre neu – oder geht es um etwas ganz anderes? Von Nils Frenzel",
      "url": "https://www.spiegel.de/kultur/pop-phaenomen-maneskin-rock-n-roll-als-safe-space-a-15997355-cbec-4093-88db-0b0f4ad7249a",
      "image_title": "Zertifiziert sauberer Rock’n’Roll - Alessandro Di Marco / ZUMA Press / IMAGO",
      "author": "Nils Frenzel"
    },
    {
      "title": "Frage für einen Freund Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert?",
      "teaser": "Bei einem zufälligen Treffen wird der ältere Herr fremdenfeindlich. Schweigen und ignorieren liegt nahe, weil es selten klappt, einen Menschen mit festgefahrenen Ansichten zu bekehren. Oder sollte ich Stellung beziehen? Aufgezeichnet von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/rassismus-und-mut-muss-ich-widersprechen-wenn-ein-bekannter-sich-rassistisch-aeussert-a-a76b97c3-c225-46eb-a7c6-23d743307b73",
      "image_title": "Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert? - Simone Wave / Stocksy United"
    },
    {
      "title": "Lehreralltag in Neukölln Brennpunktschule? Für uns normale Lage Ein Gastbeitrag von Tobias Nolte",
      "teaser": "Ich bin Lehrer in Neukölln – und das gern. Ein Plädoyer für das sinnstiftende Arbeiten unter erschwerten Bedingungen.",
      "url": "https://www.spiegel.de/panorama/bildung/lehreralltag-in-neukoelln-brennpunktschule-fuer-uns-normale-lage-a-533fede3-5e36-4bb3-98e7-af26ca87f87f",
      "image_title": "Brennpunktschule? Für uns normale Lage - Marcel Kusch/ dpa"
    },
    {
      "title": "Wer hebt denn so was auf? Für Schwäche hatte mein Vater wenig übrig",
      "teaser": "Wie tief können wir Gefühle in uns verschließen? Das weiß wohl kaum jemand besser als dieser Teddy, den mein Vater liebte, bis kaum noch etwas vom Plüsch übrig war. Ich habe ihn nach 70 Jahren geerbt.",
      "url": "https://www.spiegel.de/geschichte/erinnerungsstuecke-aus-kriegszeiten-fuer-schwaeche-hatte-mein-vater-wenig-uebrig-a-52f90511-78aa-45f9-a6f6-e4da6e35c5b7",
      "image_title": "Für Schwäche hatte mein Vater wenig übrig - Fotos: Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Finanzielle Sorgen im deutschen Fußball Die Nationalmannschaft spielt um die Zukunft des DFB",
      "teaser": "Die fehlenden Resultate der Nationalelf haben den DFB finanziell in Bedrängnis gebracht. Bei der EM stehen die Mannschaft und Bundestrainer Hansi Flick unter extremem Erfolgsdruck – im Verband geht es um Arbeitsplätze. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-in-deutschland-die-nationalmannschaft-spielt-um-die-zukunft-des-dfb-a-e60b090b-e440-4b1c-867b-3744183032ad",
      "image_title": "Die Nationalmannschaft spielt um die Zukunft des DFB - Alexander Hassenstein / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Umweltexpertin über Rekordsturm »Viele von uns werden an Hunger leiden«",
      "teaser": "Tote in Schlammlawinen, vernichtete Ernten, Cholera: Rekordsturm »Freddy« hat das arme Malawi besonders hart getroffen. Umweltexpertin Chikonda Chabvuta sagt: Alles Folgen des Klimawandels. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/zyklon-freddy-verwuestet-suedliches-afrika-umweltexpertin-viele-von-uns-werden-an-hunger-leiden-a-1d3fef57-5c59-4abb-b967-6c92918c2606",
      "image_title": "»Viele von uns werden an Hunger leiden« - AP"
    },
    {
      "title": "Internationaler Strafgerichtshof Was der Haftbefehl gegen Putin für die Russen bedeutet Eine Kolumne von Mikhail Zygar",
      "teaser": "Nicht nur der Kremlchef wird künftig weniger reisen können. Auch Beamte könnten bald mit Putin in Russland eingesperrt sein. Immerhin bekommen sie Besuch: von Xi Jinping, der nun eine eigene Residenz in Moskau besitzt.",
      "url": "https://www.spiegel.de/ausland/was-der-haftbefehl-gegen-wladimir-putin-fuer-die-russen-bedeutet-kolumne-a-11a4715f-bb6b-411a-8b0d-25bd6d330411",
      "image_title": "Was der Haftbefehl gegen Putin für die Russen bedeutet - Alexey Pavlishak / REUTERS"
    },
    {
      "title": "Diskussion über neue Autobahnen Der Weg war das Ziel",
      "teaser": "Benötigen wir neue Autobahnen? Verkehrsminister Volker Wissing sagt ja, sein Koalitionspartner, die Grünen, nein. Ein Blick in andere Länder zeigt, dass man Straßenbau auch absagen kann – ohne den Verkehr zu behindern. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/volker-wissing-fdp-und-die-autobahnen-wie-der-strassenbau-klimaneutral-werden-koennte-a-860a66c1-2f0e-429d-868a-7b5eb2431218",
      "image_title": "Der Weg war das Ziel - Eibner Europa / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Geldanlegen wie die Profis So investieren Sie in die größten Wachstumsmärkte der Welt",
      "teaser": "Singapur hat den Rivalen Hongkong abgehängt und ist das Finanzzentrum für Vermögende in Asien. Trotz weltweiter Krisen legt der kleine Stadtstaat ein beeindruckendes Wachstum hin. Was ist sein Geheimnis? Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-in-singapur-so-investieren-sie-in-die-groessten-wachstumsmaerkte-der-welt-a-7cf27cef-bef6-4518-9ac6-9ab4eb9ec180",
      "image_title": "So investieren Sie in die größten Wachstumsmärkte der Welt - Ian Teh / Panos Pictures / VISUM",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Neues Drama von Yasmina Reza Wer scherzt da über Menschen, die im falschen Körper wohnen?",
      "teaser": "Das neue Stück der Erfolgsautorin Yasmina Reza verlagert Identitätsdebatten in ein Irrenasyl – und hat womöglich das Zeug zum Skandal. In München wird es aber nun sehr brav als Jahrmarktsvergnügen aufgeführt. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/yasmina-reza-stueck-in-muenchen-james-brown-trug-lockewickler-a-6fe6ad96-f907-4d93-a03d-3cef3a3e1baa",
      "image_title": "Wer scherzt da über Menschen, die im falschen Körper wohnen? - Sandra Then / Residenztheater München",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Amrumer Zahnarzt findet neuen Himmelskörper Herr Jahn, wie entdeckt man einen Kometen?",
      "teaser": "Es ist der Traum eines jeden Sternguckers: ein Objekt am Himmel zu finden, das bisher noch niemand kannte. Dem norddeutschen Zahnarzt Jost Jahn ist genau das geglückt. Wie hat er das gemacht? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/p-2023-c1-jahn-zahnarzt-aus-amrum-findet-neuen-himmelskoerper-a-75a5c869-a4e0-48a6-b6f1-00c97d77c8d3",
      "image_title": "Herr Jahn, wie entdeckt man einen Kometen? - NASA/ Reuters"
    },
    {
      "title": "Annäherung zwischen Armenien und Türkei Wie eine Brücke den Frieden in einer ganzen Region sichern soll",
      "teaser": "Die Angst vor einem neuen Karabachkrieg ist groß. Deshalb setzt Armenien alles daran, sich mit Aserbaidschans Schutzmacht Türkei gut zu stellen. In Margara wurde die Grenze nach 30 Jahren kurz wieder geöffnet. Ein Hoffnungsschimmer? Aus Margara, Armenien, berichtet Anna-Theresa Bachmann",
      "url": "https://www.spiegel.de/ausland/tuerkei-und-armenien-naehern-sich-an-eine-bruecke-als-friedensbringer-a-29c70fa7-e978-4129-8633-edc7bc43abf6",
      "image_title": "Wie eine Brücke den Frieden in einer ganzen Region sichern soll - Huseyin Yildiz / Anadolu Agency / Getty Images"
    }
  ]
}