{
  "timestamp": "2023-01-23T03:13:18",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elon Musk Psychogramm eines Unternehmergenies auf Selbstzerstörungskurs",
      "teaser": "Noch vor wenigen Monaten galt Elon Musk als größte Unternehmerhoffnung seiner Generation. Seit der desaströsen Twitter-Übernahme droht er nun sein eigenes Denkmal einzureißen. Was bleibt vom Genie, wenn der Wahnsinn überhandnimmt? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-psychogramm-eines-unternehmergenies-auf-selbstzerstoerungskurs-a-218580bf-c4bf-44f6-8b60-2e18290f8fba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23407a77-1649-483c-a0a5-5338f53b98ef_w948_r2.194_fpx50_fpy46.jpg",
      "image_title": "Psychogramm eines Unternehmergenies auf Selbstzerstörungskurs - Mark Mahaney / Redux / laif"
    },
    {
      "title": "Start-up Investor Frank Thelen über Musk »Elon ist eine Maschine«",
      "teaser": "Start-up Investor Frank Thelen hat seinen Glauben an Elon Musk nicht verloren. Hier erklärt er, warum er sein Idol für einen modernen Aristoteles hält – und ständig neue Tesla-Aktien kauft. Ein Interview von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/frank-thelen-ueber-musk-und-tesla-elon-ist-eine-maschine-a-1c1278c8-8077-440d-9c88-deeea6f21225",
      "image_title": "»Elon ist eine Maschine« - EYECATCHME. Photography"
    },
    {
      "title": "Tesla- und Twitter-Chef Elon Musk Der den Vogel abschießt",
      "teaser": "Reich, erfolgreich und geachtet: Elon Musk ist auf dem Gipfel seines Erfolgs in dieses Jahr gestartet. Doch seit der Twitter-Übernahme ist der Lack ab, Musk wirkt radikalisiert – und bei den Tesla-Investoren rumort es. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-twitter-der-den-vogel-abschiesst-a-23f411a6-32d1-4787-8351-d5d32fb7d7ba",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Die brutale Taktik der Wagner-Truppen im Donbass",
      "teaser": "Nach heftigen Kämpfen steht Russland kurz vor der Eroberung der ukrainischen Kleinstadt Soledar. Davon könnte besonders Wagner-Chef Jewgenij Prigoschin profitieren. Er hat Rekruten rücksichtslos in die Gefechte geschickt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wagner-truppen-erobern-soledar-a-0d4357b2-2e51-43d6-9e96-621eab09427e",
      "image_title": "Die brutale Taktik der Wagner-Truppen im Donbass - Libkos / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Gedenken an ukrainische Kriegstote in Russland Trauern unter Polizeiaufsicht",
      "teaser": "In Russland gegen den Krieg Stellung zu beziehen, ist riskant. Trotzdem wagen es einige Menschen, der ukrainischen Opfer des Raketeneinschlags in Dnipro zu gedenken. Beobachtungen an einem Mahnmal in Moskau. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wie-moskauer-es-trotz-polizeibewachung-wagen-der-opfer-des-raketenangriffs-in-dnipro-ukraine-zu-gedenken-a-63061d86-eb16-4f90-a888-669855d3446a",
      "image_title": "Trauern unter Polizeiaufsicht - AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Das Problem mit den deutschen Panzern Materialschlacht nach dem Feuergefecht",
      "teaser": "Werden die Marder-Schützenpanzer zum wichtigen Faktor im Ukrainekrieg? Nur wenn sie schnell und zuverlässig gewartet werden. Die Versorgung der Waffen ist komplex – und könnte die Bundeswehr in Nöte bringen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/marder-panzer-lieferung-fuer-die-ukraine-so-ueberstehen-die-kampfpanzer-feuergefechte-a-6b1e3bcc-8d19-4376-a5a6-ab07c8978abe",
      "author": "Jörg Römer"
    },
    {
      "title": "»Was ist in die Partei gefahren?« – »Was hättest du an meiner Stelle gemacht, Luisa?«",
      "teaser": "In Lützerath wurde die Spaltung zwischen den Grünen und der Klimabewegung überdeutlich. Hier streiten Aktivistin Luisa Neubauer und Fraktionschefin Katharina Dröge darüber, ob die Grünen von RWE und den Koalitionspartnern über den Tisch gezogen wurden. Von Markus Feldenkirchen und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/luisa-neubauer-und-gruenen-fraktionschefin-katharina-droege-im-streitgespraech-a-51b49c93-a33e-4995-9b58-7c16d4a1d343",
      "image_title": "»Was ist in die Partei gefahren?« – »Was hättest du an meiner Stelle gemacht, Luisa?« - Dominik Butzmann / DER SPIEGEL",
      "author": "Markus Feldenkirchen und Jonas Schaible"
    },
    {
      "title": "Pistorius und die Panzerfrage Im Jahr des Leoparden",
      "teaser": "Boris Pistorius, der neue Verteidigungsminister, soll die Bundeswehr rasch von Grund auf reformieren. Und er muss mit dem Kanzler die Frage klären, ob und wann Deutschland Kampfpanzer an die Ukraine liefert.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-und-die-frage-nach-panzern-fuer-die-ukraine-im-jahr-des-leoparden-a-e65a0a95-087d-489e-aa0a-ddfe9bd2e355",
      "image_title": "Im Jahr des Leoparden - John Macdougall / AFP"
    },
    {
      "title": "Drohende Spaltung der Linken Gysis geheime Rettungsaktion",
      "teaser": "Gründet Sahra Wagenknecht eine eigene Partei? Linken-Altstar Gregor Gysi versucht das im Hintergrund mit aller Macht zu verhindern. Vor allem die Vorsitzende Janine Wissler steckt in der Zwickmühle. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linken-drohende-spaltung-der-linkspartei-gregor-gysis-geheime-rettungsaktion-a-fdbadadc-50ce-4618-bf5b-ee262f5964bb",
      "image_title": "Gysis geheime Rettungsaktion - Sebastian Gabsch / imago images/Future Image",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Union und der Ampelvorschlag zum Wahlrecht »Natürlich sind wir selbst schuld an der Sache«",
      "teaser": "Die Ampel will das Wahlrecht reformieren. In der Unionsfraktion gibt es Ärger, dass das Thema so lange aufgeschoben wurde – auch von den eigenen Leuten. Nun herrscht nach SPIEGEL-Informationen hektische Betriebsamkeit. Von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-der-ampel-vorschlag-zum-wahlrecht-natuerlich-sind-wir-selbst-schuld-an-der-sache-a-74a3b540-095e-4031-bda2-d5df1444adc6",
      "image_title": "»Natürlich sind wir selbst schuld an der Sache« - Kay Nietfeld / dpa",
      "author": "Sara Sievert"
    },
    {
      "title": "Hat Irans Regime gesiegt?",
      "teaser": "Die Mullahs gehen brutal gegen die Opposition vor, inzwischen trauen sich weniger Menschen auf die Straßen. Die große Unbekannte in der Gleichung: der mögliche Tod des greisen Revolutionsführers Ali Khamenei. Von Monika Bolliger und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/protestbewegung-in-iran-hat-das-regime-gesiegt-a-52b59bb5-ee64-4a65-af03-1dc3c2e7c5ca",
      "image_title": "Hat Irans Regime gesiegt? - Khamenei.ir / AFP",
      "author": "Monika Bolliger und Christoph Reuter"
    },
    {
      "title": "Opfer von Repressionen in Xinjiang »Ich möchte leben«",
      "teaser": "In der Region Xinjiang wurden Hunderttausende in Lager gesperrt und umerzogen. Die Aktivistin Janargül Jumatai schildert, wie sie die Zeit durchgestanden hat – und warum sie täglich fürchtet, erneut festgenommen zu werden. Von Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/opfer-von-repressionen-in-xinjiang-ich-moechte-leben-a-80ca8f2f-e06f-4fdb-8136-8fb2e00814f8",
      "image_title": "»Ich möchte leben« - [M] Lina Moreno / DER SPIEGEL ; Xingjiang Police Files, Greg Baker / Getty Images, Adrien Nowak / IMAGO, privat, mapsvg.com, Getty Images (3)",
      "author": "Christoph Giesen und Katharina Graça Peters"
    },
    {
      "title": "Zwölf Jahre nach dem GAU in Japan Wie sich Fukushimas Krebspatienten mit der mächtigen Atomlobby anlegen",
      "teaser": "Japan will nach dem Super-GAU alte Reaktoren wieder in Betrieb nehmen und neue bauen. Der Ukrainekrieg gibt der Atomlobby Auftrieb. Beim Neustart stören nur die Opfer der Katastrophe. Von Wieland Wagner, Japan",
      "url": "https://www.spiegel.de/ausland/japan-nach-fukushima-das-comeback-der-japanischen-atomenergie-a-32d37ecc-b1d7-40b8-9d0e-042d6bc8da32",
      "image_title": "Wie sich Fukushimas Krebspatienten mit der mächtigen Atomlobby anlegen - Wieland Wagner ;kyodo / dpa",
      "author": "Wieland Wagner, Japan"
    },
    {
      "title": "Oberstes Gericht vs. Regierung von Netanyahu Warum Israel eine Staatskrise droht",
      "teaser": "Das Oberste Gericht hat entschieden, dass Innen- und Gesundheitsminister Arye Dery wegen einer Vorstrafe kein politisches Amt bekleiden darf. Ist die Konfrontation zwischen Politik und Justiz noch zu stoppen? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/warum-israel-bald-eine-staatskrise-drohen-koennte-oberstes-gericht-vs-regierung-von-netanyahu-a-8fef1f6e-3ecc-4d21-a629-1fa174b07b87",
      "image_title": "Warum Israel eine Staatskrise droht - Mahmoud Illean / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Das sind die zehn unpünktlichsten ICEs Deutschlands",
      "teaser": "Mit einer Pünktlichkeitsquote von nur mehr 65 Prozent hat die Deutsche Bahn im vergangenen Jahr viele Reisende verärgert. Helfen Konzepte aus Österreich und der Schweiz? Von Holger Dambeck, Gerald Traufetter und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-warum-die-zuege-2022-so-oft-zu-spaet-kamen-a-fcdb05bc-4cc8-4b36-97c7-58fd08d84be3",
      "image_title": "Das sind die zehn unpünktlichsten ICEs Deutschlands - [M] Lea Rossa / DER SPIEGEL; Foto: Daniel Bockwoldt / dpa",
      "author": "Holger Dambeck, Gerald Traufetter und Serafin Reiber"
    },
    {
      "title": "Aus Sicherheitsgründen Norwegische Reederei nimmt keine Elektroautos mehr an Bord",
      "teaser": "Brennende E-Autos gelten als Risiko in der Seefahrt – spätestens seit dem Untergang des Transporters »Felicity Ace«. Nun verbietet ausgerechnet in Norwegen eine Firma den Transport der Fahrzeuge auf ihren Schiffen. Von manager-magazin-Redakteur Helmut Reich",
      "url": "https://www.spiegel.de/auto/elektroautos-norwegische-reederei-havila-kystruten-nimmt-keine-e-wagen-mehr-an-bord-a-bf6a10f7-d0fd-47d9-a364-5b870144cc20",
      "image_title": "Norwegische Reederei nimmt keine Elektroautos mehr an Bord - Havila Kystruten / NTB / AFP",
      "author": "manager-magazin-Redakteur Helmut Reich"
    },
    {
      "title": "Telekommunikationsdebakel Deutschland, ewig Funklochland",
      "teaser": "Der Mobilfunkriese 1&1 hat zugesagt, 1000 Funkmasten zu bauen – bis Ende 2022. In Betrieb sind nur drei. Eine GmbH, die Funklöcher stopfen soll, hat nach zwei Jahren noch keinen einzigen Mast errichtet. Von Benedikt Müller-Arnold und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/1-und-1-und-das-funkmast-versprechen-deutschland-ewig-funklochland-a-7dcca813-c69e-49ad-8d18-502db0570f1b",
      "image_title": "Deutschland, ewig Funklochland - United Internet",
      "author": "Benedikt Müller-Arnold und Marcel Rosenbach"
    },
    {
      "title": "Preise und Zinsen Wird 2023 ein gutes Jahr zum Hauskauf?",
      "teaser": "Viele Kaufinteressenten hoffen darauf, dass endlich die Immobilienpreise sinken. Doch wenn zugleich die Zinsen weiter steigen, dürfte der Traum vom Eigenheim für Normalverdiener nur schwer zu erfüllen sein. Oder? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wird-2023-ein-gutes-jahr-zum-hauskauf-a-4dcc9908-9496-42f4-b539-60effcb8172b",
      "image_title": "Wird 2023 ein gutes Jahr zum Hauskauf? - Arnulf Hettrich / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Warnstreiks von Ver.di Was den Tarifstreit bei der Post so kompliziert macht",
      "teaser": "Die Gewerkschaft Ver.di fordert satte 15 Prozent mehr Lohn und lässt Tausende Postler streiken, mit Folgen für Briefe und Pakete. Der Konzern nennt die Forderung »realitätsfern«. Dabei haben beide Seiten gute Argumente. Ein Überblick von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/streik-der-gewerkschaft-ver-di-was-den-tarifstreit-bei-der-post-so-kompliziert-macht-a-c75d3c89-9f02-4956-915b-da4eb6a2b365"
    },
    {
      "title": "Eine Steuerfahnderin packt aus »In der Regel sind uns die Täter überlegen«",
      "teaser": "Die erfahrene Steuerfahnderin Birgit E. Orths jagt Menschen, die den Staat um sein Geld bringen wollen. Hier erzählt sie, warum viele Täter davonkommen – und wie dumm oder dreist sich manche anstellen. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/steuerfahnderin-birgit-e-orths-packt-aus-in-der-regel-sind-uns-die-taeter-ueberlegen-a-6471d381-7109-46b2-bda5-947d0589ba49"
    },
    {
      "title": "Kriselnde Globalisierung Wenn Freihandel nur neue Probleme schafft Eine Kolumne von Thomas Fricke",
      "teaser": "Die Bundesregierung hat eine tolle Idee, wie sich verheerende Nebeneffekte des Freihandels beheben lassen – durch noch mehr Freihandel. Mit Freunden. Eine irre Idee.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/globalisierung-wenn-freihandel-nur-neue-probleme-schafft-kolumne-a-5ae8820c-84dc-47e2-ae7c-e70af4815c5f"
    },
    {
      "title": "Ritzen, »self harm«, NSSV »Manchmal fühlt es sich verdient an, wenn ich mich verletze«",
      "teaser": "Wenn sich Kinder absichtlich Wunden zufügen, ist das für Familien ein Albtraum. Ein Vater erzählt, wie sich seine Tochter immer wieder schneidet – und was sie selbst dazu sagt. Ein Protokoll der Ohnmacht.",
      "url": "https://www.spiegel.de/familie/ritzen-self-harm-nssv-ein-vater-berichtet-von-seiner-tochter-die-sich-selbst-verletzt-a-34513f6d-2e2a-48b7-8782-686e39afa751",
      "image_title": "»Manchmal fühlt es sich verdient an, wenn ich mich verletze« - Kristina Knipe"
    },
    {
      "title": "Ein Land sucht einen Mörder",
      "teaser": "Anne-Elisabeth Hagen, 68 Jahre alt, ist verheiratet mit einem der reichsten Männer Norwegens. Vor vier Jahren verschwindet sie, bis heute gibt es keine Spur. Die Geschichte eines rätselhaften Verbrechens, das das ganze Land bewegt. Aus Oslo und Mandal berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/fall-anne-elisabeth-hagen-ein-land-sucht-einen-moerder-a-904a576b-b5ee-440c-8827-f2d0924c73c5",
      "image_title": "Ein Land sucht einen Mörder - Andrea Gjestvang / DER SPIEGEL"
    },
    {
      "title": "Prozess um Juwelendiebstahl in Dresden Die Herren Angeklagten wünschen einen Fragenkatalog",
      "teaser": "Eigentlich hatte sich die Familie um Rabieh Remo verpflichtet, umfassend vor Gericht zum Juwelendiebstahl im Grünen Gewölbe auszusagen. Das war Teil des Deals um die Rückgabe des Schmucks. Nun kam es anders als gedacht. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-prozess-um-juwelendiebstahl-in-dresden-die-herren-angeklagten-wuenschen-einen-fragekatalog-a-26ac7293-6251-4688-95ea-7903cda5b051",
      "image_title": "Die Herren Angeklagten wünschen einen Fragenkatalog - Sebastian Kahnert / dpa"
    },
    {
      "title": "Missbrauchsverdacht bei Mensa »Zuerst sprachen wir über meine Probleme, dann schickte er Pornovideos«",
      "teaser": "Den Hochbegabtenverein Mensa erschüttern schwere Vorwürfe: Ein Betreuer soll mehrere Mädchen in eine emotionale Abhängigkeit gebracht und sie schließlich missbraucht haben. Von Kristin Haug, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/mensa-missbrauchsvorwuerfe-beim-hochbegabtenverein-a-bddc2a7d-4a11-41bf-b5e5-7ca4c02d086f",
      "image_title": "»Zuerst sprachen wir über meine Probleme, dann schickte er Pornovideos« - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Kristin Haug, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Gentrifizierung in Berlin-Kreuzberg Wie eine Gruppe linker Journalisten den großen Deal mit einer Berliner Immobilie machte",
      "teaser": "Sie kassierten Fördergeld in Millionenhöhe für ein Wohnprojekt und gaben an, selbst dort einzuziehen. Stattdessen wurden Wohnungen unter der Hand vermietet. Jetzt wollen die Eigentümer das Haus gewinnbringend verkaufen. Wie aus einer Utopie ein fettes Geschäft wurde. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/berlin-kreuzberg-wie-linke-journalisten-den-grossen-deal-mit-einer-immobilie-machte-a-f13e7c9c-3c58-427b-9430-b1c3cb50afce",
      "image_title": "Wie eine Gruppe linker Journalisten den großen Deal mit einer Berliner Immobilie machte - Robin Hinsch / DER SPIEGEL; Simon Prades",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Wenn die Piste wegtaut",
      "teaser": "Die Erderwärmung verändert den Winter, besonders in den Alpen. Trotzdem wird Skifahren wohl weiter möglich sein – nur völlig anders als bisher. Von Anaïs Kaluza und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-in-den-alpen-wenn-die-piste-wegtaut-a-e3bde2b2-4013-4cf4-866a-086142d9988a",
      "image_title": "Wenn die Piste wegtaut - IMAGO/Rolf Poss / Rolf Poss / IMAGO",
      "author": "Anaïs Kaluza und Claus Hecking"
    },
    {
      "title": "Klima- und Energiekrise Skifahren wird wieder zum Elitenvergnügen",
      "teaser": "Der Klimawandel macht Schnee zur Mangelware. Skiresorts wie Kitzbühel geben deshalb Millionen für künstliche Pisten aus. Anderswo bleiben die Gäste weg. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/wintersport-wie-klima-und-energiekrise-skifahren-zum-elitenvergnuegen-machen-a-bd97b917-fe35-428f-b248-509e7a00b171",
      "author": "Claus Hecking"
    },
    {
      "title": "Flug zum Jupiter Das kann Europas nächste große Raumsonde",
      "teaser": "»Juice« soll auf den Monden des Gasplaneten nach Spuren von Leben suchen. Das könnte sich unter einer dicken Eiskruste verbergen. Für den Nachweis braucht es Spezialwerkzeug und jede Menge Geduld. Aus Toulouse berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/juice-und-die-suche-nach-leben-das-kann-europas-jupiter-raumsonde-a-dd45d453-a8bb-4847-97de-bd161ad91fb3",
      "image_title": "Das kann Europas nächste große Raumsonde - Lione Bonaventure / AFP"
    },
    {
      "title": "»Ich war ein Nullmensch aus Haut und Knochen«",
      "teaser": "Als Jugendliche überlebte Rachel Hanan vier Konzentrationslager, darunter Auschwitz. Danach sprach sie fast 50 Jahre nicht über ihre Erlebnisse. Hier erzählt sie nun von der Hölle der Mordfabrik und ihren Begegnungen mit dem gefürchteten KZ-Arzt Josef Mengele. Ein Interview von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/auschwitz-ueberlebende-rachel-hanan-mengele-wirkte-wie-ein-deutscher-bildungsbuerger-auf-dem-weg-zur-opernpremiere-a-af0a7e7f-7318-43e1-b2cb-1919dcff2bd1",
      "image_title": "»Ich war ein Nullmensch aus Haut und Knochen« - Jonas Opperskalski / laif"
    },
    {
      "title": "Geschichte Meister ihres Fachs",
      "teaser": "Ein amerikanischer Wissenschaftler hat die lange Zeit geheimen Verhörprotokolle der Spanischen Inquisition ausgewertet. Sein Befund: Die Folterknechte betrieben ihr Handwerk mit kaltblütiger Perfektion und kannten die Grenzen der Quälereien. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/folterknechte-in-der-spanischen-inquisition-meister-ihres-fachs-a-68ab8073-cbe4-49cf-b265-86ea277c0271",
      "image_title": "Meister ihres Fachs - Three Lions / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "»Gruselkabinett der deutschen Forschungsgeschichte« Wie junge Frauen eine grausige Sammlung entdeckten – und nun aufarbeiten",
      "teaser": "In der Leipziger Universität lagern Hunderte menschliche Schädel größtenteils dubioser Herkunft, sie sollten rassistischen Studien dienen. Erst jetzt beginnt die Aufarbeitung – dank einiger Nachwuchsforscherinnen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/bildung/leipzig-universitaet-hortet-hunderte-schaedel-was-passiert-mit-der-grausigen-sammlung-a-6de55057-3b71-4188-b476-e998913fc6fd",
      "image_title": "Wie junge Frauen eine grausige Sammlung entdeckten – und nun aufarbeiten - Christian Hüller",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Koloniale Raubkunst in deutschen Wohnzimmern Wohin mit Opas Schwert aus dem Boxerkrieg?",
      "teaser": "Speere, Schwerter, Elfenbein: In deutschen Privathaushalten lagern Tausende Objekte aus der Kolonialzeit, viele davon geraubt oder erpresst. Hier erzählen drei Menschen, wie sie mit dem zweifelhaften Erbe umgehen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/koloniale-raubgueter-in-deutschen-wohnzimmern-wohin-mit-opas-schwert-aus-dem-boxerkrieg-a-32999b17-290f-4dcc-9a13-898f7a32bbe7",
      "image_title": "Wohin mit Opas Schwert aus dem Boxerkrieg? - Annette Hauschild / OSTKREUZ",
      "author": "Katja Iken"
    },
    {
      "title": "Wer wusste was?",
      "teaser": "Mit »Corsage« schaffte es die Regisseurin Marie Kreutzer in die Oscar-Vorauswahl. Jetzt muss sich einer ihrer Schauspieler wegen Besitzes von Kinderpornografie verantworten – gegen einen anderen gibt es ebenfalls Anschuldigungen. Von Bartholomäus Laffert",
      "url": "https://www.spiegel.de/kultur/vorwuerfe-gegen-corsage-darsteller-wer-wusste-was-a-315b391d-0a1d-44a4-a396-1b40bd121b7d",
      "image_title": "Wer wusste was?",
      "author": "Bartholomäus Laffert"
    },
    {
      "title": "ARD-Knastserie von Kida Khodr Ramadan Familie ist nur ein anderes Wort für Verrat",
      "teaser": "Entfesselte Gewalt auf engstem Raum: »4 Blocks«-Star Kida Khodr Ramadan widmet sich mit der Serie »Asbest« erneut der Clankriminalität – und treibt dem Stoff letzte Spuren von Romantik aus. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/asbest-ard-knastserie-von-und-mit-4-blocks-star-kida-khodr-ramadan-a-a720d1ba-83d0-4c12-9763-5d0fc96824fb",
      "image_title": "Familie ist nur ein anderes Wort für Verrat - ARD",
      "author": "Christian Buß"
    },
    {
      "title": "Neuer Roman von Bret Easton Ellis Auferstanden aus Scherben",
      "teaser": "In seinem neuen Roman sehen wir Bret Easton Ellis zu, wie er zum Schriftsteller wurde, zum Schöpfer von »American Psycho«. Was als vermeintlich autobiografischer Text beginnt, gleitet ab in eine verstörende Fiktion. Eine Begegnung. Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/bret-easton-ellis-und-sein-neuer-roman-the-shads-auferstanden-aus-scherben-a-9653fa6e-81e5-49dc-b162-9b06d9f26af9",
      "image_title": "Auferstanden aus Scherben - L. Fontana / Future Image / IMAGO",
      "author": "Philipp Oehmke"
    },
    {
      "title": "Ukraine-Doku Die Gezeichneten",
      "teaser": "Im Dokumentarfilm »Das Hamlet-Syndrom« treffen fünf Ukrainer aufeinander und stellen sich ihren Traumata. Das Ergebnis ist ein bewegendes Porträt einer versehrten Gesellschaft. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/das-hamlet-syndrom-doku-ueber-die-ukraine-die-gezeichneten-a-4bb8d087-cfd0-4f76-a80f-b1c78344f282",
      "image_title": "Die Gezeichneten - Kundschafter Filmproduktion",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Der Außerbayerische",
      "teaser": "Georg Hackl hat den Rodelsport in Deutschland geprägt wie kein Zweiter. Nach 35 Jahren voller Erfolge entscheidet er sich für ein neues Abenteuer – in Österreich. Begegnung mit einem Besessenen. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/wintersport/georg-hackl-wechselt-nach-oesterreich-der-ausserbayerische-a-73bb2653-4b1f-4835-89b4-d5b32da723a5",
      "image_title": "Der Außerbayerische - Patrick Steiner / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Erfolgsserie der deutschen Handballer bei der WM »Spielt, was ihr wollt«",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-juri-knorr-und-alfred-gislason-sind-die-bessermacher-a-24c2e310-4de3-4efa-8240-383219352134",
      "image_title": "»Spielt, was ihr wollt« - Hansjürgen Britsch / IMAGO / Pressefoto Baumann"
    },
    {
      "title": "Neuer Sportdirektor beim DFB »Rudi, das wäre doch eigentlich etwas für dich«",
      "teaser": "Rudi Völler tritt seinen Dienst beim DFB an und will die Nationalelf »volksnäher« machen. Aber wie geht das? Der Weg zum neuen Job zeigt jedenfalls, wie einfallslos der deutsche Fußball unterwegs ist. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-neuer-dfb-sportdirektor-rudi-das-waere-doch-eigentlich-etwas-fuer-dich-a-c5fdcd31-5dad-4b45-8e18-c1ed5c1b747e",
      "image_title": "»Rudi, das wäre doch eigentlich etwas für dich« - Bernd Feil / MIS / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Können Eltern und erwachsene Kinder Freunde sein?",
      "teaser": "Nicht ohne Weiteres, findet die Philosophin Monika Betzler. Im Interview erklärt sie, unter welchen Bedingungen ein freundschaftliches Verhältnis möglich ist. Und welche Pflichten wir haben – gegenüber Freunden und Eltern. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/familie-koennen-eltern-und-erwachsene-kinder-freunde-sein-a-8d3e9d80-49f7-4410-a831-b66ea6c28ca9",
      "image_title": "Können Eltern und erwachsene Kinder Freunde sein? - The Good Brigade / Getty Images"
    },
    {
      "title": "Förderung an Schulen Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt",
      "teaser": "Mehr Kindern als früher werden schwerste Entwicklungsdefizite attestiert. Aber stimmen diese Diagnosen, die große Auswirkungen haben? Experten haben da Zweifel – und vermuten andere Gründe. Von Miriam Olbrisch und Susmita Arp",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-angeblich-immer-mehr-kinder-mit-geistiger-beeintraechtigung-gibt-a-090759e7-3c74-4355-9cd8-116c52e16238",
      "image_title": "Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt - Leona Ohsiek / DER SPIEGEL",
      "author": "Miriam Olbrisch und Susmita Arp"
    },
    {
      "title": "Olfaktorische Referenzstörung Wenn der eigene Geruch unerträglich ist",
      "teaser": "Einige Menschen sind davon überzeugt, Mundgeruch zu haben oder ständig nach Schweiß zu stinken – obwohl das Umfeld nichts wahrnimmt. Das kann in die soziale Isolation und manchmal sogar in den Suizid führen. Was hilft Betroffenen? Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/olfaktorische-referenzstoerung-wenn-der-eigene-geruch-unertraeglich-ist-a-48b4ac18-00a3-437b-90f5-0879f4b7a834",
      "image_title": "Wenn der eigene Geruch unerträglich ist - Evgeniy Shvets / Stocksy United",
      "author": "Julian Aé"
    },
    {
      "title": "Medienerziehung Warum bei uns ein Handy am Esstisch erlaubt ist Eine Elternkolumne von Judith Horchert",
      "teaser": "Smartphone und Tablet haben am Tisch grundsätzlich nichts verloren, war lange meine Überzeugung. Inzwischen habe ich erkannt: Das ist Quatsch. Viel wichtiger ist etwas anderes.",
      "url": "https://www.spiegel.de/familie/handy-am-esstisch-warum-bei-uns-elektronik-im-restaurant-erlaubt-ist-a-d5652a7a-0fb1-4838-a5b0-71b8a66b8a6d",
      "image_title": "Warum bei uns ein Handy am Esstisch erlaubt ist - Terry Vine / Blend Images / Getty Images"
    },
    {
      "title": "Was gute Chefs und Chefinnen anders machen",
      "teaser": "Einzelgespräche motivieren und sind gut für die Arbeitsbeziehung – wenn sich Führungskraft und Teammitglied gut vorbereiten und wirklich zuhören. Welche Fragen Sie stellen sollten. Von Harvard-Business-manager-Autor Steven G. Rogelberg",
      "url": "https://www.spiegel.de/karriere/mitarbeitergespraeche-fuehren-was-gute-chefs-und-chefinnen-anders-machen-a-3b9d1e24-5a1c-4753-80b6-705e98656e9f",
      "image_title": "Was gute Chefs und Chefinnen anders machen - Getty Images",
      "author": "Harvard-Business-manager-Autor Steven G. Rogelberg"
    },
    {
      "title": "60 Jahre Élysée-Vertrag Ein Fest im Schatten des Panzers",
      "teaser": "Der Bundeskanzler ist mit seinem gesamten Kabinett nach Paris gereist. Olaf Scholz und Präsident Emmanuel Macron wollen 60 Jahre deutsch-französische Freundschaft feiern. Doch der Ukrainekrieg belastet das Jubiläum. Aus Paris berichten Leo Klimm und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-olaf-scholz-bei-emmanuel-macron-zu-gast-ein-fest-im-schatten-des-panzers-a-368a92a8-8b98-43e0-b494-d76503917bf2",
      "image_title": "Ein Fest im Schatten des Panzers - BENOIT TESSIER / AFP"
    },
    {
      "title": "Dortmunds spektakulärer Bundesligasieg gegen Augsburg Tief im wilden Westen",
      "teaser": "Eine höchst unterhaltsame Partie bekamen die Zuschauer beim 4:3-Sieg des BVB gegen Augsburg geboten. Mit einer solchen Defensivleistung werden die Dortmunder ihre Saisonziele allerdings nicht erreichen können. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-gegen-fc-augsburg-tief-im-wilden-westen-a-a82c63a3-3312-45f8-a03e-9215264c50ec",
      "image_title": "Tief im wilden Westen - LEON KUEGELER / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Platz vier für Linus Straßer in Kitzbühel Der Skilöwe verzweifelt am Schweinsberg",
      "teaser": "Eine Hundertstelsekunde trennte Linus Straßer vom Podium. Der Slalom-Spezialist haderte – untermauerte aber seine WM-Form. Manuel Feller versagten beim Heimspiel die Nerven und ein Brite raste aufs auf Rang zwei. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/slalom-in-kitzbuehel-linus-strasser-verzweifelt-an-seinem-hausberg-a-ec109b77-d1c0-4d3f-94e6-92f538060812",
      "image_title": "Der Skilöwe verzweifelt am Schweinsberg - IMAGO/GEPA pictures/ Mario Buehner / IMAGO/GEPA pictures"
    },
    {
      "title": "Schöner schreiben Die berühmteste Drohung der Weltgeschichte Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 87: Karl Marx verspricht den Himmel auf Erden.",
      "url": "https://www.spiegel.de/kultur/schoener-schreiben-die-deutschkolumne-die-beruehmteste-drohung-der-weltgeschichte-a-726f3f08-5a58-416d-94df-10b2754a53a6",
      "image_title": "Die berühmteste Drohung der Weltgeschichte - AdsD / Friedrich-Ebert-Stiftung / picture alliance / dpa"
    },
    {
      "title": "Fernsehmacher Küppersbusch über ARD-Struktur »Es gibt sieben Radio-Infowellen, aber nicht sieben Kriege in der Ukraine«",
      "teaser": "Friedrich Küppersbusch lernte beim WDR, für den RBB verantwortete er »Chez Krömer«. Über den Sender und seine Aufseher fällt der TV-Produzent ein scharfes Urteil. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-kueppersbusch-ueber-ard-es-gibt-sieben-radio-infowellen-aber-nicht-sieben-kriege-in-der-ukraine-a-e2a0d086-e9a3-40cd-a4cc-8281d123c9eb",
      "image_title": "»Es gibt sieben Radio-Infowellen, aber nicht sieben Kriege in der Ukraine« - Eventpress Stauffenberg / IMAGO"
    },
    {
      "title": "Systemkritik Ich träum, dass alles anders wird Eine Kolumne von Henrik Müller",
      "teaser": "Die große Mehrheit der Bürger ist ziemlich zufrieden mit unserem Wirtschaftssystem. Doch der Kapitalismus ist am Ende, und zwar schon lange. Die Herausforderungen sind gigantisch. Schläft dieses Land?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kapitalismuskritik-ich-traeum-dass-alles-anders-wird-a-5ad3b2f6-c13b-444a-ba51-9ad1f9378912",
      "image_title": "Ich träum, dass alles anders wird - mufkinnphotos / aal.photo / IMAGO"
    },
    {
      "title": "Witwe eines getöteten Personenschützers »Die Mafia ist wie Alkohol – einige kommen davon los, andere nicht«",
      "teaser": "Der Mann von Rosaria Costa Schifani starb bei einem Attentat der Mafia. Der Mord geht auf das Konto des nun gefassten Clan-Chefs Messina Denaro. Was bedeutet ihr seine Festnahme? Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/italien-witwe-eines-getoeteten-personenschuetzers-ueber-mafia-boss-matteo-messina-denaro-a-cfda6128-dbb6-40dd-9fcc-77af0cd4c608",
      "image_title": "»Die Mafia ist wie Alkohol – einige kommen davon los, andere nicht« - Contrasto / laif"
    },
    {
      "title": "Koalitionszoff über Waffenlieferungen »Hey Leute, unser Gegner heißt Putin!«",
      "teaser": "In der Koalition spitzt sich der Streit über die Panzerfrage zu. FDP und Grüne kritisieren das Zögern von Kanzler Olaf Scholz – die SPD beklagt »persönlich verletzende« Angriffe. Von Matthias Gebauer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-ampel-streit-ueber-leopard-panzer-eskaliert-a-085bf914-eff3-4b01-b18d-2962f1bb192b",
      "image_title": "»Hey Leute, unser Gegner heißt Putin!« - Michael Kappeler / dpa",
      "author": "Matthias Gebauer und Christian Teevs"
    },
    {
      "title": "Fußball in Saudi-Arabien In diese Liga kommt Cristiano Ronaldo",
      "teaser": "Am Sonntag soll Cristiano Ronaldo endlich sein Debüt in der saudischen Liga feiern. Der Fußball gewinnt im Königreich an Gewicht, die Topklubs sollen die besten in Asien werden. Aber das wird ein langer Weg. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-saudi-arabien-in-diese-liga-kommt-cristiano-ronaldo-a-629417d3-a3b8-4de0-9eae-f14beef4479a",
      "image_title": "In diese Liga kommt Cristiano Ronaldo - Jorge Ferrari / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "RTL-Reporter Kai Ebel über 30 Jahre Formel 1 »Dann steht da Vater Vettel mit einem diabolischen Grinsen und zerreißt meine Hose«",
      "teaser": "Kai Ebel berichtete drei Jahrzehnte für RTL live von der Formel 1, nun steigt der Sender aus. Hier spricht der Reporter über seine skurrilsten Erlebnisse, seine auffälligen Outfits und den Rennzirkus als Familienereignis. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-austieg-von-rtl-kai-ebel-ueber-seine-zeit-als-reporter-dann-steht-da-vater-vettel-und-zerreisst-meine-hose-a-faeaba2f-416f-4fd9-a571-14ed412bd83c",
      "image_title": "»Dann steht da Vater Vettel mit einem diabolischen Grinsen und zerreißt meine Hose« - HochZwei / IMAGO"
    },
    {
      "title": "Enttäuschter Fan Warum der Tesla-Rekordfahrer bei Elon Musk kein Auto mehr kaufen würde",
      "teaser": "Hansjörg-Eberhard Freiherr von Gemmingen-Hornberg hat mit seinem Tesla Model S etwa 1,7 Millionen Kilometer abgerissen. Der Wagen verschliss dabei ein Dutzend Motoren. Umsteigen will er aber auch aus anderen Gründen. Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/tesla-warum-rekordfahrer-freiherr-von-gemmingen-hornberg-bei-elon-musk-kein-auto-mehr-kaufen-wuerde-a-6f2b1aef-f253-476c-85f2-10ed105ec425",
      "image_title": "Warum der Tesla-Rekordfahrer bei Elon Musk kein Auto mehr kaufen würde - manager magazin",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Tag 9 im Dschungelcamp Heiratsantrag vor Plockwurstscheibchen",
      "teaser": "Das Dschungelcamp weckt wohlige Erinnerungen an vergangene TV-Großtaten: Marc Terenzi zieht es für neue Liebesschwüre schon wieder an den Strand, und Gigi und Cosimo pfeifen wie eine andere große Dschungelcamperin aufs schlechte Gewissen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-2023-auf-rtl-tag-9-heiratsantrag-vor-plockwurstscheibchen-a-a0d95750-68b8-49f4-b18c-f1ede5daf288",
      "image_title": "Heiratsantrag vor Plockwurstscheibchen - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Wassersportmesse in Düsseldorf Das sind die Boote des Jahres",
      "teaser": "Bei der »Boot Düsseldorf« werden die wichtigsten europäischen Auszeichnungen für Segel- und Motorjachten verteilt. Auffallend: ein neuer Designtrend – und immer mehr E-Antriebe. Von Jürgen Pander",
      "url": "https://www.spiegel.de/reise/boot-duesseldorf-das-sind-die-jachten-und-boote-des-jahres-2023-a-0518e0ea-a203-48c3-9167-0f40159e3e0f",
      "image_title": "Das sind die Boote des Jahres - L.Fruchaud",
      "author": "Jürgen Pander"
    },
    {
      "title": "Deutscher Koch in Paris »Für die Franzosen mache ich kleinere Klöße«",
      "teaser": "Zum 60. Jubiläum des Élysée-Vertrags erklärt Gerhard Weber, Betreiber von »Le Stube« in Paris, warum Labskaus und Leberkäse die deutsch-französische Freundschaft erhalten – und was er Scholz und Macron servieren würde. Ein Interview von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/deutscher-koch-in-paris-fuer-die-franzosen-mache-ich-kleinere-kloesse-a-7445a018-d7c0-4d05-b40e-cebe0e48f620",
      "image_title": "»Für die Franzosen mache ich kleinere Klöße« - Julien Faure / DER SPIEGEL"
    },
    {
      "title": "Wann und wie aufklären? Der Tag, an dem ich meiner neunjährigen Tochter Pornos erklärte",
      "teaser": "Was ein gemütlicher Filmabend mit der Familie werden sollte, endete mit einer Aufklärungsstunde. Und der Frage: Ist das Thema Pornografie zu früh für eine Drittklässlerin? Eine Sexkolumne von Heike Kleen",
      "url": "https://www.spiegel.de/familie/tatsaechlich-liebe-der-tag-an-dem-ich-meiner-neunjaehrigen-tochter-pornos-erklaerte-a-f70e1ea7-f1bf-4abc-b919-d26c3feeafb8",
      "image_title": "Der Tag, an dem ich meiner neunjährigen Tochter Pornos erklärte - [M] DER SPIEGEL; Anton Vierietin / iStockphoto / Getty Images"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Usambara oje",
      "teaser": "Yucca, Kaffee, Azalee: Menschen und Zimmerpflanzen können eine besondere Beziehung zueinander aufbauen. Aber es kann auch schiefgehen. Und welches Gewächs passt eigentlich zu welcher Musik? Von Barbara Supp",
      "url": "https://www.spiegel.de/stil/zimmerpflanzen-fuer-einsteiger-und-fortgeschrittene-usambara-oje-a-17d03909-51eb-4a52-9fec-4a9675d02eb1",
      "image_title": "Usambara oje - KTH / allOver / IMAGO",
      "author": "Barbara Supp"
    },
    {
      "title": "Sterbende Uhrentradition Er rettet die Kuckucksuhr",
      "teaser": "Erfüllung – das ist für Lucas Rupprecht das Ticken einer tot geglaubten Uhr: Der 24-jährige Bremer restauriert im Schwarzwald antike Kuckucksuhren und gilt als Hoffnung eines sterbenden Kulturgutes. Ein Videoporträt von Maximilian Sepp und Benjamin Eckert",
      "url": "https://www.spiegel.de/stil/s-magazin/hobby-uhrmacher-lucas-rupprecht-dieser-24-jaehrige-rettet-antike-kuckucksuhren-a-19ec744b-247c-4892-ad7e-244d086543ef"
    },
    {
      "title": "Machtkampf in Russland Wer könnte Putins Nachfolger werden? Eine Kolumne von Mikhail Zygar",
      "teaser": "Jahrelang beherrschte der Kremlchef das Spiel mit dem Gleichgewicht der Kräfte in seinem bürokratischen System. Jetzt entgleitet ihm die Kontrolle.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-machtkampf-in-russland-wer-koennte-nachfolger-werden-a-da025d87-f2c8-4674-b023-9e77a21f2ce2",
      "image_title": "Wer könnte Putins Nachfolger werden? - Mikhail Klimentyev / Kremlin Pool / Kremlin / ZUMA Wire / IMAGO"
    },
    {
      "title": "ChatGPT in der Lehre »Wenn ihr es für Hausarbeiten benutzt, dann ist das ein Problem«",
      "teaser": "ChatGPT stellt Universitäten und Schulen vor große Herausforderungen. Wie sollten Lehrende mit der Textmaschine umgehen? Manche fordern mehr Personal, mehr mündliche Prüfungen – und Experimente im Kollegium. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-in-der-lehre-wenn-ihr-es-fuer-hausarbeiten-benutzt-dann-ist-das-ein-problem-a-eb7d97fd-b1ee-4c00-9a03-50da0940bd7d",
      "image_title": "»Wenn ihr es für Hausarbeiten benutzt, dann ist das ein Problem« - Adrien Fillon / ZUMA Wire / IMAGO",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Blockade im Südkaukasus »Es gibt allen Grund, in diesem Jahr mehr Gewalt zu erwarten«",
      "teaser": "Aserbaidschan schottet Bergkarabach weiter ab. Die jüngste Eskalation könnte mit dem neuen Oberhaupt des De-Facto-Staates zu tun haben, der eine Marionette Moskaus ist – meint Karabach-Experte Laurence Broers. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/aserbaidschan-armenien-konflikt-es-gibt-allen-grund-in-diesem-jahr-mehr-gewalt-zu-erwarten-a-c3a15745-2546-4b09-9b16-5168b5dfd74f",
      "image_title": "»Es gibt allen Grund, in diesem Jahr mehr Gewalt zu erwarten« - Alexander Patrin / ITAR-TASS / IMAGO"
    }
  ]
}