{
  "timestamp": "2023-12-08T12:21:51",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ein Bunker für jede Schule",
      "teaser": "Russland zielt weiter auf kritische Infrastruktur in der Ukraine – und niemand weiß, woher die Milliarden für Reparaturen kommen sollen. Hier beschreibt Wiederaufbauminister Kubrakow, wie er sein Land mit kleinem Geld am Laufen hält. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-wie-kiew-den-wiederaufbau-angeht-mit-apps-bunkern-und-russischem-geld-a-dbd76272-dfcb-4304-acf8-8b2915a7531e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f76c3a50-159d-400c-8584-1a74c9e15bb1_w960_r2.194_fpx44.6_fpy55.jpg",
      "image_title": "Ein Bunker für jede Schule - REUTERS"
    },
    {
      "title": "Russlands neue SIM-Karten-Drohnen",
      "teaser": "Russische Soldaten rüsten in der Ukraine Drohnen mit Mobilfunktechnik aus. Präziser steuern lassen sich die Kamikazewaffen dadurch nicht. Trotzdem steckt hinter der Technik wohl ein perfides Kalkül. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/russlands-ukrainekrieg-die-neuen-sim-karten-drohnen-des-kreml-a-c131228e-a91e-4465-8471-baf9f957c949",
      "image_title": "Russlands neue SIM-Karten-Drohnen - Roman Petushkov / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Kämpfen und leben",
      "teaser": "Nach einer erfolglosen Gegenoffensive muss sich die Ukraine mit einer neuen Wirklichkeit abfinden: Der Krieg gegen Russland wird noch lange dauern. Und er wird anders als gedacht. Die SPIEGEL-Titelstory. Von Christian Esch, New York und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-im-kriegswinter-kaempfen-und-leben-a-fa0ee2a7-e267-4d0e-9a1e-84e5af901419",
      "image_title": "Kämpfen und leben - Ozge Elif Kizil / Anadolu / picture alliance",
      "author": "Christian Esch, New York und Kiew"
    },
    {
      "title": "Wie der Krieg in der Ukraine enden könnte",
      "teaser": "Der Historiker Jörn Leonhard analysiert die Chancen für einen Frieden in der Ukraine, das Fehlen von glaubwürdigen Vermittlern – und den Vorteil von Autokratien in Kriegen. Ein SPIEGEL-Gespräch von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-mit-historiker-joern-leonhard-die-abwesenheit-von-vermittlern-macht-mir-die-groessten-sorgen-a-0a0be1ce-9da3-49fe-9493-7e705b9a617a",
      "image_title": "Wie der Krieg in der Ukraine enden könnte - Gavriil Grigorov / SNA / IMAGO"
    },
    {
      "title": "Putins Tausendjähriges Reich Eine Kolumne von Mikhail Zygar",
      "teaser": "Russland ähnelt zunehmend einer Parodie auf die Sowjetunion und das »Dritte Reich« zugleich: Diese Woche sprach Putin vor dem »Weltkonzil des Russischen Volkes« – und zitierte Stalin und Hitler.",
      "url": "https://www.spiegel.de/ausland/faschismus-in-russland-wladimir-putins-tausendjaehriges-reich-a-2c4e139c-7320-4935-9bb5-4c6bc61a990c"
    },
    {
      "title": "Die Furcht der Ukrainer vor dem Patt an der Front",
      "teaser": "Der Gegenschlag der Ukrainer ist gescheitert, sie müssen nun ihre Gebiete verteidigen. Ein blutiger Stellungskampf droht, verloren ist der Krieg aber nicht. Worauf es nun ankommt. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-die-furcht-der-ukrainer-vor-dem-patt-an-der-front-a-2e135100-1114-4c11-980c-9c7fa36cfd52",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Warum Putin allen Grund hat, mit sich zufrieden zu sein Eine Analyse von Ann-Dorit Boy",
      "teaser": "Präsident Putin sagt, sein Land sei »stärker geworden« seit dem Einmarsch in die Ukraine. Er hat leider recht: Seine halb totalitäre Herrschaft und sogar die Wirtschaft sind stabil. Deshalb denkt er gar nicht ans Aufhören.",
      "url": "https://www.spiegel.de/ausland/russland-und-die-ukraine-warum-wladimir-putin-allen-grund-hat-mit-sich-zufrieden-zu-sein-a-2799e5c6-4642-497c-b325-97c418f7c94d"
    },
    {
      "title": "Die Hamas tötete Danny und Caro – jetzt stellen Freunde ihre Fotos aus",
      "teaser": "In Israel ermordet die Hamas am 7. Oktober zwei Berliner Freunde: Danny und Caro. Er fotografierte, oft war sie sein Motiv. Eine Ausstellung erinnert daran, wer sie waren. Ein Ortstermin von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/israel-und-berlin-die-hamas-toetete-danny-und-caro-jetzt-stellen-freunde-ihre-fotos-aus-a-2a5a5368-1e2a-4eac-9b15-88a9eecabb9a",
      "image_title": "Die Hamas tötete Danny und Caro – jetzt stellen Freunde ihre Fotos aus - Julia Kopatzki / DER SPIEGEL"
    },
    {
      "title": "Der Krieg in Nahost und das Versagen des Feminismus Eine Kolumne von Sabine Rennefanz",
      "teaser": "Im Kampf gegen sexualisierte Gewalt hat es in der Vergangenheit zum Glück viele Fortschritte gegeben. Umso verstörender ist das lange Schweigen feministischer Organisationen zu den Vergewaltigungen der Hamas.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalttaten-der-hamas-der-krieg-in-nahost-und-das-versagen-des-feminismus-a-519758dc-26fa-40f6-9035-ca2a0352f658",
      "image_title": "Der Krieg in Nahost und das Versagen des Feminismus - Charly Triballeau / AFP"
    },
    {
      "title": "»Wir mussten Triage machen, entscheiden, welches Leben wir retten und welches nicht«",
      "teaser": "Der britische Chirurg Ghassan Abu Sitta hat sechs Wochen lang im Gazastreifen Verwundete behandelt, manche Eingriffe musste er ohne Betäubung vornehmen. Hier erzählt er, was er im Schifa-Krankenhaus erlebt hat. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-chirurg-ghassan-abu-sitta-erzaehlt-was-er-im-schifa-krankenhaus-erlebt-hat-a-b9a0fada-1fc6-49e4-a037-e975576e8944",
      "image_title": "»Wir mussten Triage machen, entscheiden, welches Leben wir retten und welches nicht« - Mahmud Hams / AFP"
    },
    {
      "title": "»Das Schlimmste wäre ein Waffenstillstand ohne Plan«",
      "teaser": "Katar hat die Geiselverhandlungen entscheidend vorangebracht. Ex-Premier Hamad bin Jassim verurteilt den Angriff der Hamas – und sagt trotzdem, Israel sei vor allem ein Opfer der eigenen Politik geworden. Ein Interview von Susanne Koelbl aus Doha",
      "url": "https://www.spiegel.de/ausland/katars-ehemaliger-premierminister-hamad-bin-jassem-zur-geiselkrise-und-dem-hamas-israel-krieg-a-b199ff54-07c4-4aa0-a5eb-ba0d75de46ec",
      "image_title": "»Das Schlimmste wäre ein Waffenstillstand ohne Plan« - Marina Stafik / DER SPIEGEL"
    },
    {
      "title": "Schwarz auf Weiß – was Israel über die Pläne der Hamas wusste",
      "teaser": "Soldatinnen sollen die Terroristen beim Training beobachtet haben, Spione hatten den Hamas-Angriffsplan offenbar schriftlich vorliegen. Doch ihre Warnungen wurden ignoriert. Nun wird klar, wie sehr Israels Behörden versagt haben. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/gazakrieg-was-israel-ueber-die-plaene-der-hamas-wusste-a-3119e915-27a5-42bd-a712-128d505fada6",
      "image_title": "Schwarz auf Weiß – was Israel über die Pläne der Hamas wusste - Mahmud Hams / AFP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Hat die Hamas wirklich mit israelischen Aktien abkassiert?",
      "teaser": "Vor dem Angriff auf Israel soll an den Finanzmärkten auf fallende Kurse israelischer Aktien gewettet worden sein, behaupten zwei US-Professoren. Was über die Aktiendeals bekannt ist. Und weshalb die Studie Zweifel weckt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/israel-gaza-krieg-leerverkaeufe-hat-die-hamas-wirklich-mit-israelischen-aktien-abkassiert-a-f3038af7-8353-4b60-b9f6-928b2469fd61",
      "image_title": "Hat die Hamas wirklich mit israelischen Aktien abkassiert? - Amir Cohen / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Wie die Deutschen über den Nahostkonflikt denken",
      "teaser": "Kanzler Scholz sieht Deutschlands Platz an der Seite Israels. Doch viele Deutsche stimmen ihm einer Umfrage zufolge nicht zu. Experten erklären, wie das kommt. Von Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/wie-die-deutschen-ueber-den-nahostkonflikt-denken-a-c1f97abd-ea03-4277-bcd7-d52ae92d8f0b",
      "image_title": "Wie die Deutschen über den Nahostkonflikt denken - Boris Roessler / dpa",
      "author": "Sarah Vojta"
    },
    {
      "title": "Spezialbehandlung in der Haushaltskrise? Friedrich Merz schreibt einen Bittbrief an den »lieben Robert Habeck«",
      "teaser": "Die Unionsfraktion hat mit ihrer Klage den Ampelhaushalt zerschossen. Jetzt will CDU-Chef Merz vom Bundeswirtschaftsminister Geld für seinen Wahlkreis – ausgerechnet aus jenem Sondervermögen, das nun gesperrt ist. Von Florian Gathmann und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-friedrich-merz-schreibt-bittbrief-an-den-lieben-robert-habeck-a-fc3a4459-dd97-43b1-8033-279f23db5998",
      "image_title": "Friedrich Merz schreibt einen Bittbrief an den »lieben Robert Habeck« - Michele Tantussi / REUTERS",
      "author": "Florian Gathmann und Gerald Traufetter"
    },
    {
      "title": "Umfragetief und Ampelmisere Was die SPD jetzt von Olaf Scholz erwartet",
      "teaser": "Vor ihrem Parteitag am Wochenende braucht die SPD Halt, Führung, Orientierung. Doch der Kanzler steckt in der größten Krise seiner Amtszeit. Von Sophie Garbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-was-die-spd-jetzt-vom-bundeskanzler-erwartet-a-cf1065d4-6ae6-4d22-b10c-9ff1b09587b5",
      "image_title": "Was die SPD jetzt von Olaf Scholz erwartet - Political-Moments / IMAGO",
      "author": "Sophie Garbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Olaf Scholz und die SPD Still und starr ruht die Kanzlerpartei Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Die SPD ist eine stillgelegte Partei. Und trotz Haushaltskrise und Koalitionsstreit wird der Kanzler auf dem Parteitag am Wochenende wohl nichts daran ändern wollen. Ein Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-spd-still-und-starr-ruht-die-kanzlerpartei-kommentar-a-e9af800b-03e8-4827-8c6d-c258177a03aa",
      "image_title": "Still und starr ruht die Kanzlerpartei - Markus Schreiber / AP"
    },
    {
      "title": "Gender-Verbot in Bayern Es ist noch immer schiefgegangen Ein Kommentar von Deike Diening",
      "teaser": "Markus Söder möchte in Bayern Behörden das Gendern verbieten. Doch Politiker, die nach Sprachverboten rufen, unterschätzen die Anarchie der Sprache. Am Ende fällt das Verbot auf sie selbst zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeders-gender-verbot-es-ist-noch-immer-schiefgegangen-kommentar-a-ca675092-c434-457b-810c-011e5a975d53",
      "image_title": "Es ist noch immer schiefgegangen - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Mutmaßlicher russischer Spion beim BND Codename »Puffotter«",
      "teaser": "Ein Agent des BND und ein möglicher Komplize kommen wegen mutmaßlichen Landesverrats vor Gericht – es ist das größte Spionageverfahren seit Jahrzehnten. Und der Schaden für Deutschland war wohl gravierender als bislang bekannt. Von Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/mutmasslicher-russischer-spion-beim-bnd-codename-puffotter-a-e8e835aa-28b9-4a6c-92eb-4bd9e5c3d758",
      "author": "Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Allein im Amt Scholzeinsamkeit Eine Bildbetrachtung von Stefan Kuzmany",
      "teaser": "Woher sollen sie bloß kommen, die Milliarden? Wo sparen, was aufgeben? Nichts ist geklärt in der Ampel. Ein Foto, aufgenommen im Dunkeln vor dem Kanzleramt, sagt viel über Olaf Scholz und seine Lage aus.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-scholzeinsamkeit-oder-was-ein-bild-ueber-den-kanzler-aussagt-a-f2f1e5f9-2d7d-46b9-9285-a46993e0f4df"
    },
    {
      "title": "Biorevolution im Bundestag Was im Parlament auf den Teller kommt",
      "teaser": "Zu teuer, zu schlecht: Mit dem Essen in den Kantinen des Bundestags sind viele unzufrieden. Das soll sich ändern. Es wird mehr Bio geben – und Informationen zum CO₂-Fußabdruck der Mahlzeiten. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-bio-revolution-in-den-kantinen-a-6dd8e198-9a16-44f1-b507-6c9394ae9267",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Fallende Inflation, steigende Aktienkurse Die Börsen feiern Zinsparty – wird die EZB zur Spielverderberin?",
      "teaser": "Die Inflation sinkt kräftiger als erwartet, an den Finanzmärkten macht sich Euphorie breit, weil Anleger auf fallende Zinsen setzen. Doch die Europäische Zentralbank zögert. Von Tim Bartz und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/fallende-inflation-steigende-aktienkurse-die-boersen-feiern-zinsparty-was-macht-die-ezb-a-b017ce91-c457-44d1-a149-1347d20242f4",
      "image_title": "Die Börsen feiern Zinsparty – wird die EZB zur Spielverderberin? - Boris Roessler / dpa",
      "author": "Tim Bartz und Henning Jauernig"
    },
    {
      "title": "Auskunfteien Was das Schufa-Urteil für Verbraucher bedeutet",
      "teaser": "Wie entscheidend ist der Schufa-Score bei der Vergabe von Krediten? Nach einem Urteil des Europäischen Gerichtshofs können Verbraucher auf mehr Transparenz hoffen, doch wie schnell greift es? Ein Überblick. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-score-was-das-urteil-des-eugh-fuer-verbraucher-bedeutet-a-94e14c36-6d62-479a-8cd6-8c82c717abff",
      "image_title": "Was das Schufa-Urteil für Verbraucher bedeutet - Jens Kalaene / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Verhinderte Reformen Warum die EU Subventionsbetrüger gewähren lässt",
      "teaser": "Jährlich gehen der Europäischen Union Finanzmittel in dreistelliger Millionenhöhe verloren, weil die Mitgliedstaaten nur halbherzig gegen den Missbrauch von EU-Geldern vorgehen. Viele Betrüger kommen ungeschoren davon. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-warum-die-eu-subventionsbetrueger-gewaehren-laesst-a-ffe29bd6-61bb-48eb-b8ec-b4b090c0b3d0",
      "image_title": "Warum die EU Subventionsbetrüger gewähren lässt - Olivier Hoslet / EPA",
      "author": "Michael Sauga"
    },
    {
      "title": "Umgehung von Sanktionen gegen russische Oligarchen FBI hilft Zypern bei Ermittlungen",
      "teaser": "Sanktionierte russische Oligarchen nutzen Zypern als eine Art Hintertür zur EU, ergab eine Recherche des SPIEGEL. Nun entsenden die USA ein Team aus FBI-Ermittlern auf den Inselstaat. Es soll die lokalen Behörden unterstützen. Von Sophia Baumann und Maria Christoph",
      "url": "https://www.spiegel.de/wirtschaft/fbi-hilft-zypern-bei-ermittlungen-umgehung-von-sanktionen-gegen-russische-oligarchen-a-dddc5d47-e8c3-4b73-9d1a-abdf616f4bb8",
      "image_title": "FBI hilft Zypern bei Ermittlungen - Illustration: [M] Julius Maxim / DER SPIEGEL",
      "author": "Sophia Baumann und Maria Christoph"
    },
    {
      "title": "Silvesterkrawalle in Berlin-Neukölln 2022 Die Kinder vom Sonnencenter",
      "teaser": "Sie lieben Gucci und hassen die Polizei. In ihrem Viertel explodieren Polenböller und brennen Autos, und sie wollen Olaf Scholz fragen, warum er auf der Seite Israels steht. Unsere Reporterin war monatelang mit Jungs der High-Deck-Siedlung in Berlin-Neukölln unterwegs, um zu erfahren, wer sie sind. Eine Reportage von Özlem Gezer",
      "url": "https://www.spiegel.de/panorama/silvesterkrawalle-in-berlin-neukoelln-wer-sind-die-jungs-der-high-deck-siedlung-a-52df71cb-2f67-4ccf-b1e2-71768159055f",
      "image_title": "Die Kinder vom Sonnencenter - kiez:story"
    },
    {
      "title": "Krise der bürgerlichen Mitte Warum Europas Rechtspopulisten so erfolgreich sind",
      "teaser": "Von Finnland bis Italien: Europa rückt nach rechts. Zuletzt hat mit Geert Wilders in den Niederlanden ein Populist und Islamhasser gewonnen. Doch der Aufstieg der Rechten hat nicht nur mit Wählerfrust zu tun. Aus den Niederlanden berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/wilders-wahlsieg-in-den-niederlanden-warum-europas-rechtspopulisten-so-erfolgreich-sind-a-cb83a6c3-4ad0-4a03-a923-b008dd020c24",
      "image_title": "Warum Europas Rechtspopulisten so erfolgreich sind - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Joe Biden und die US-Außenpolitik Der überforderte Weltpolizist Ein Kommentar von Roland Nelles, Washington",
      "teaser": "Von Israel bis zur Ukraine: Joe Biden gerät wegen seiner Außenpolitik unter Druck. Allein können die USA die vielen Krisen nicht meistern. Hilfe ist dringend nötig – auch vom deutschen Besserwisser.",
      "url": "https://www.spiegel.de/ausland/joe-biden-und-die-aussenpolitik-der-usa-der-ueberforderte-weltpolizist-a-60c3fc4e-d3ce-45b8-a0a9-e0b9a69713b1",
      "image_title": "Der überforderte Weltpolizist - Mandel Ngan / AFP",
      "author": "Israel bis zur Ukraine: Joe Biden gerät wegen seiner Außenpolitik unter Druck. Allein können die USA die vielen Krisen nicht meistern. Hilfe ist dringend nötig – auch vom deutschen Besserwisser."
    },
    {
      "title": "Hongkongs Opposition vor Gericht »Es geht hier um Macht«",
      "teaser": "Der Vorwurf: Verschwörung zur Untergrabung der Staatsgewalt. Die Angeklagten: 47 Hongkonger Demokratieaktivisten. Weitgehend unbeachtet von der Weltöffentlichkeit geht ein Mammutprozess in die letzte Etappe. Was passiert da? Aus Hongkong berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/hongkongs-opposition-vor-gericht-es-geht-hier-um-macht-a-3e643119-d2b7-40b1-b989-743a52f15cb4",
      "image_title": "»Es geht hier um Macht« - Jorge Silva / REUTERS"
    },
    {
      "title": "Boris Johnson und die Coronapandemie »Wir sind zu beschissen, um es auf die Reihe zu kriegen«",
      "teaser": "Partygate, Minister außer Rand und Band: Ein britischer Ausschuss arbeitet die Covidjahre auf. Nun tritt mit Boris Johnson der Hauptzeuge auf. Und das heißt für dessen Nachfolger Rishi Sunak nichts Gutes. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/boris-johnson-und-die-corona-pandemie-wir-sind-zu-beschissen-um-es-auf-die-reihe-zu-kriegen-a-8c9da352-8b29-47c0-94c3-088b6afc7825",
      "image_title": "»Wir sind zu beschissen, um es auf die Reihe zu kriegen« - Andy Rain / EPA",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "US-Wahlkampf Wie eine Trump-Diktatur aussehen könnte",
      "teaser": "Loyale Justiz, gefügiges Militär, entmachteter Kongress: Donald Trump könnte nach einem Wahlsieg versuchen, in den USA als Alleinherrscher zu regieren. Wer kann ihn noch stoppen? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-wie-eine-diktatur-unter-ihm-aussehen-koennte-a-2a144342-af78-4b9e-94a6-18bd493119ed",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Prozess in Rumänien Wie der Influencer Andrew Tate Frauen ausgebeutet haben soll",
      "teaser": "Viele junge Männer verehren den Influencer Andrew Tate wie einen Guru. Ermittler dagegen sehen in ihm einen Mann, der Frauen bedroht, Tate ist wegen Menschenhandels und Vergewaltigung angeklagt. Gerichtsakten zeigen nun, was ihn so erfolgreich macht. Aus Bukarest berichtet Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/andrew-tate-wie-der-influencer-frauen-ausgebeutet-haben-soll-a-59cc5455-c331-47ea-9667-b02c0d5338e9"
    },
    {
      "title": "Anschlag von Paris Wie Frankreichs Rechte den Terror nutzen",
      "teaser": "Es ist eine zynische Frage, um die sich jetzt in Frankreich alles dreht: Wer profitiert vom Terrorattentat am Eiffelturm? Die Rechten wollen mit der Angst Wahlen gewinnen – und fordern einen »Kulturkampf«. Von Hubert Gude und Leo Klimm, Hamburg und Paris",
      "url": "https://www.spiegel.de/ausland/attentat-in-paris-wem-nuetzt-der-tod-am-eiffelturm-politisch-a-ebeb2558-f6c5-4c99-872d-801824cffae2",
      "author": "Hubert Gude und Leo Klimm, Hamburg und Paris"
    },
    {
      "title": "Pisa-Experten Lewalter und Köller über die Ergebnisse in Deutschland »Die scheitern am Dreisatz«",
      "teaser": "Deutschland erlebt den nächsten Pisa-Schock. Doris Lewalter koordiniert die Untersuchung hierzulande, Olaf Köller entwickelt Konzepte für Matheunterricht. Hier erklären sie, wie sich der Absturz angebahnt hat. Ein Interview von Susmita Arp und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-experten-doris-lewalter-und-olaf-koeller-die-scheitern-am-dreisatz-a-8a036060-6b0f-40fd-9c04-7274c7c4c39a",
      "image_title": "»Die scheitern am Dreisatz« - Ingo Otto / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Abgehängte Schülerinnen und Schüler Beschämend! Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Die desaströsen Pisa-Ergebnisse liefern den Beleg: Deutschland verhält sich seinen Kindern und Jugendlichen gegenüber verantwortungslos.",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-debakel-ein-beschaemend-eindeutiges-ergebnis-leitartikel-a-f644bb84-765a-46a2-9342-7760e6a9852d"
    },
    {
      "title": "Austauschschüler über Matheunterricht Wie die anderen rechnen",
      "teaser": "Was läuft bei den Pisa-Gewinnern im Matheunterricht anders? Austauschschüler erzählen von Taschenrechnerverboten in Japan, Gruppenarbeit in Irland und kostenloser Nachhilfe in Estland. Aber auch von Druck und Vereinzelung. Aufgezeichnet von Kristin Haug und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-studie-austauschschueler-aus-gewinner-laendern-berichten-vom-mathe-unterricht-a-41500cbb-a5b2-4ffb-9572-bd74cb8f29ec"
    },
    {
      "title": "Kritik des Bundesrechnungshofes Fraunhofer-Gesellschaft soll Fördermittel an den Bund zurückzahlen",
      "teaser": "Die Fraunhofer-Gesellschaft hat den Bund finanziell geschädigt, zu diesem Schluss kommt der Bundesrechnungshof. Die Forschungsorganisation habe mehr Geld als nötig bekommen – Mittel, die für andere Zwecke fehlten. Von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/fraunhofer-gesellschaft-soll-foerdermittel-an-den-bund-zurueckzahlen-a-6d465975-0a2f-4d99-a09b-424be77a1570",
      "author": "Kristin Haug"
    },
    {
      "title": "Persönliche Tipps der Netzwelt-Redaktion Sechs Geschenkideen von und für Nerds",
      "teaser": "Sie suchen noch ein Präsent für einen digital affinen Menschen? Hier geben unsere Tech-, Game- und Gadgetexperten persönliche Empfehlungen.",
      "url": "https://www.spiegel.de/netzwelt/web/geschenkideen-von-und-fuer-nerds-sechs-empfehlungen-der-netzwelt-redaktion-a-ebe00ba2-d29e-4ddd-b213-d2d95aac85c3",
      "image_title": "Sechs Geschenkideen von und für Nerds - Patrick Beuth / DER SPIEGEL"
    },
    {
      "title": "Social-Media-Reaktionen auf Hamas-Morde Stinkende Blumen in der Blütezeit des Aktivismus Eine Kolumne von Sascha Lobo",
      "teaser": "Wenn Aktivismus nicht auf unverhandelbaren Werten basiert, sondern auf persönlichen Überzeugungen, wessen Menschenrechte vom Kontext abhängen, heißt das Bigotterie. Man könnte es auch Faketivismus nennen.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/social-media-reaktionen-auf-hamas-morde-der-neue-faketivismus-kolumne-a-e6a97a2b-ad7f-4f1a-a187-6cc19a7b4b84"
    },
    {
      "title": "Tipps von Experten Acht typische Fehler auf dem Weg zum Gaming-PC",
      "teaser": "Es geht ums richtige Budget, das Zusammenspiel vieler Teile und massives Marketing-Blendwerk: Sich einen PC fürs Videospielen zusammenzustellen, ist gar nicht so leicht. Diese Fallstricke sollten Sie kennen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/gadgets/gaming-pc-zusammenstellen-diese-acht-fehler-sollten-sie-vermeiden-a-0d57f296-2c73-4838-9fab-54303623a6c4",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Literaturnobelpreisträger Jon Fosse »Ich schreibe, um mir zu entkommen«",
      "teaser": "Er war Journalist, Marxist und Atheist. Inzwischen ist er Katholik, hat mit dem Trinken aufgehört und gilt als Weltliterat. Hier erzählt Jon Fosse, wie sein Schüler Karl Ove Knausgård einen guten Tipp von ihm missachtete. Ein SPIEGEL-Gespräch von Anke Dürr und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/literaturnobelpreis-fuer-jon-fosse-ich-schreibe-um-mir-zu-entkommen-a-9c2da57e-fce8-4e44-938d-abebe93251cf",
      "image_title": "»Ich schreibe, um mir zu entkommen« - Rune Hammerstad / DER SPIEGEL"
    },
    {
      "title": "Kinder- und Jugendbücher 2023 Lesestoff für Weihnachten",
      "teaser": "Ein Heiligabend ohne Bücher ist möglich, aber sinnlos. Diese fünf Neuerscheinungen bieten Menschen ab drei Jahren unterhaltsame Feiertage. Von Agnes Sonntag",
      "url": "https://www.spiegel.de/kultur/literatur/kinder-und-jugendbuecher-2023-der-beste-lesestoff-fuer-weihnachten-a-77d0bc3b-a4a6-4512-b12e-e2abb802a6d5",
      "image_title": "Lesestoff für Weihnachten",
      "author": "Agnes Sonntag"
    },
    {
      "title": "Legendäre Buchhandlung Felix Jud »In der Grundschule können viele Kinder kaum flüssig lesen«",
      "teaser": "Die Hamburger Buch- und Kunsthandlung Felix Jud blickt auf eine hundertjährige Geschichte zurück, aber wie lange wird es sie noch geben? Hier spricht Inhaber Robert ­Eberhardt über die Zukunft und junge Analphabeten. Ein Interview von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/hamburger-buchhaendler-in-der-grundschule-koennen-viele-kinder-kaum-fluessig-lesen-a-7f6ccbb6-41b2-4cdd-a4ac-bee65a36a8ea",
      "image_title": "»In der Grundschule können viele Kinder kaum flüssig lesen« - Buchhandlung Felix Jud"
    },
    {
      "title": "Damals auf der Bestsellerliste: Stephen King Grauenvoll gut Eine Kolumne von Felix Bayer",
      "teaser": "Kadaver und Leichen, die wieder zum Leben erwachen: Steven King hält »Friedhof der Kuscheltiere« für sein furchtbarstes Buch. 1985 stieg er damit zum ersten Mal auf die Bestseller-Liste des SPIEGEL ein.",
      "url": "https://www.spiegel.de/kultur/literatur/stephen-king-friedhof-der-kuscheltiere-von-1985-grauenvoll-gut-a-82dbe2a2-0440-49e1-9da4-abc1d20a1082",
      "image_title": "Grauenvoll gut - Matthias Seifarth / DER SPIEGEL"
    },
    {
      "title": "Was ist denn jetzt schon wieder? Warum Kakao mit Schuss wirklich nicht »Lumumba« heißen sollte Ein Debattencheck von Frauke Böger",
      "teaser": "Patrice Lumumba war ein Freiheitsheld, ermordet kurz nach der Unabhängigkeit Kongos. Dass sein Name nun für ein klebriges Kakaogetränk herhalten muss, regt viele auf – zu Recht.",
      "url": "https://www.spiegel.de/kultur/lumumba-auf-dem-weihnachtsmarkt-warum-kakao-mit-schuss-wirklich-nicht-so-heissen-sollte-a-dcb44067-2662-4759-945c-fc8a490e080f"
    },
    {
      "title": "Kulturtipps zum Wintereinbruch So kommen Sie inspiriert durchs Schneegestöber",
      "teaser": "Sex an der Unwetterfront oder Schnee aus Peru? Das Kulturressort gibt Tipps, wie Sie dem Winter Paroli bieten – oder es sich darin gemütlich machen: mit Schubert und Morgenstern, Haftbefehl und »Game of Thrones«.",
      "url": "https://www.spiegel.de/kultur/kulturtipps-fuer-den-winter-schubert-haftbefehl-und-game-of-thrones-a-c9ea5bbe-ef32-4688-bcc2-5de15178273e"
    },
    {
      "title": "Talkshow-Abschied von Anne Will Atemlos durch die Nacht",
      "teaser": "Wie die Debatte am Laufen halten, wenn alle erschöpft sind? Auf eine letzte Spätschicht mit Anne Will, die 16 Jahre die Diskussionskultur im TV prägte – und zum Schluss einen hundemüden Minister Habeck durch die Sendung lotsen musste. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/anne-will-letzte-sendung-mit-robert-habeck-und-navid-kermani-a-6e51a553-6c68-42c2-8ec2-e3052315cc6c",
      "author": "Christian Buß"
    },
    {
      "title": "Untersuchung des Motorsport-Weltverbands Worum geht es bei den Vorwürfen gegen Toto und Susie Wolff?",
      "teaser": "Der Weltverband ermittelt gegen Formel-1-Teamchef Toto Wolff und seine Frau Susie, Chefin der neuen Rennserie für Fahrerinnen, wegen eines möglichen Interessenkonflikts. Die anderen Rennställe reagieren in seltener Einigkeit. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-was-ist-dran-an-den-vorwuerfen-gegen-toto-und-susie-wolff-a-ca50f995-d234-438b-8750-f11dd05816e4",
      "image_title": "Worum geht es bei den Vorwürfen gegen Toto und Susie Wolff? - HochZwei / IMAGO",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "Zum Tod des Volleyballtrainers Tore Aleksandersen Er machte sie zu Champions, obwohl er selbst sterbenskrank war",
      "teaser": "Bis zuletzt wollte er trainieren. Tore Aleksandersen wusste, dass er unheilbar krank war. Dennoch führte er den MTV Stuttgart noch im Frühjahr zum Titel. Die Spielerinnen sagen: Er hat uns alle besser gemacht. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tore-aleksandersen-ist-tot-er-machte-stuttgart-zum-volleyball-champion-obwohl-er-selbst-sterbenskrank-war-a-0a88a5d1-d3c3-4a99-b8ba-fec942fb5f62",
      "image_title": "Er machte sie zu Champions, obwohl er selbst sterbenskrank war - Tom Weller / dpa"
    },
    {
      "title": "Beschlüsse des IOC Bach arbeitet am Russland-Comeback",
      "teaser": "IOC-Präsident Thomas Bach hat Sportlerinnen und Sportlern aus Russland die Tür einen weiteren Spalt geöffnet. Er beruft sich dabei auf einen angeblichen Wunsch der Fachverbände. Die Kritik der Öffentlichkeit ignoriert er. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-beschluesse-des-ioc-thomas-bach-arbeitet-am-russland-comeback-a-ce0a9cf9-371a-48df-89a4-651093cf1db3",
      "image_title": "Bach arbeitet am Russland-Comeback - Lauren Gillieron / epa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Mediziner über Sport im Winter Laufen bei Kälte – was muss ich beachten?",
      "teaser": "Wer gern läuft, lässt sich von Eis und Schnee nicht aufhalten. Ein Sportmediziner spricht hier darüber, welche Vorteile das Training bei winterlichen Temperaturen haben kann und worauf es zu achten gilt. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/sport-im-winter-worauf-man-achten-sollte-und-ob-man-bei-kaelte-mehr-kalorien-verbrennt-a-ecc2ac3c-8763-4498-b575-74ed854ac918",
      "image_title": "Laufen bei Kälte – was muss ich beachten? - Jordan Siemens / Getty Images"
    },
    {
      "title": "Scheinbar widersprüchliche Prognosen Wie warm wird es denn nun 2100?",
      "teaser": "Um fast drei Grad könnte sich die Erde bis zum Ende des Jahrhunderts erwärmen, besagte jüngst ein Uno-Report. Andere Analysen machen Hoffnung auf Einhaltung des Zweigradziels. Grafiken verraten, wie das zusammenpasst. Von Niklas Marienhagen und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-scheinbar-widerspruechliche-prognosen-wie-warm-wird-es-denn-nun-2100-a-ffd9e500-bd8c-49ba-8aec-90efd68ba544",
      "image_title": "Wie warm wird es denn nun 2100? - [M] DER SPIEGEL; Foto: SB Stock / iStockphoto / Getty Images",
      "author": "Niklas Marienhagen und Alina Schadwinkel"
    },
    {
      "title": "Neue Schwerpunkte in der Außenpolitik Wie Deutschland die Energiewende in die Welt tragen will",
      "teaser": "Die Regierung will Klimaschutz nicht nur im Inland voranbringen: Als erstes Land der Welt verabschiedete das Kabinett am Mittwochmorgen eine Klimaaußenpolitik-Strategie. Warum die Idee gut, die Umsetzung aber nicht leicht ist. Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/klimaaussenpolitik-strategie-wie-deutschland-die-energiewende-in-die-welt-tragen-will-a-7186b58f-23ea-4de3-bddf-140f3a86add3",
      "image_title": "Wie Deutschland die Energiewende in die Welt tragen will - Britta Pedersen / dpa"
    },
    {
      "title": "»Global Tipping Points«-Bericht Diese fünf Kipppunkte könnten unser Klima schon bald radikal verändern",
      "teaser": "Die Natur gerät aus dem Gleichgewicht: Sollte die Klimapolitik so bleiben, muss sich die Menschheit auf eine Kettenreaktion gefasst machen, warnen Forschende – und geben sechs Empfehlungen ab. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimakrise-diese-fuenf-kipppunkte-koennten-die-welt-schon-bald-radikal-veraendern-a-44f5d586-d70d-4702-acb0-c387cca15a9f",
      "image_title": "Diese fünf Kipppunkte könnten unser Klima schon bald radikal verändern - Luis Dafos / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Fortschritte bei Uno-Klimakonferenz Warum es Öl- und Gaskonzernen jetzt an den Kragen geht",
      "teaser": "Der erste Entwurf für ein Abschlussdokument der COP28 enthält ambitionierte Passagen: Erstmals könnte ein Ende aller fossilen Energiequellen beschlossen werden. Gerungen wird nun um wenige Worte mit enormer Tragweite. Eine Analyse von Susanne Götze, Dubai",
      "url": "https://www.spiegel.de/wissenschaft/cop28-in-dubai-warum-es-oel-und-erdgas-konzernen-nun-an-den-kragen-geht-a-e0360354-5f50-4631-9fba-2237fbdc5652",
      "image_title": "Warum es Öl- und Gaskonzernen jetzt an den Kragen geht - Eli Hartman / AP"
    },
    {
      "title": "Neue Studie zur NS-Vergangenheit der Hertie-Stiftung Der Schmutz hinter dem Glanz",
      "teaser": "Nach Jahren des Zögerns hat die Hertie-Stiftung nun ihre Geschichte und jene der gleichnamigen Warenhäuser aufgearbeitet. Die neue Studie zeigt: Die Hertie-Eigentümer profitierten massiv von der Enteignungspolitik der Nationalsozialisten. Von Sarah Mahlberg",
      "url": "https://www.spiegel.de/geschichte/ns-vergangenheit-der-hertie-stiftung-der-schmutz-hinter-dem-glanz-neue-studie-a-bc21afe7-c55f-4b4d-a962-545bf531127a",
      "image_title": "Der Schmutz hinter dem Glanz - Sammlung Schütte-Münchow",
      "author": "Sarah Mahlberg"
    },
    {
      "title": "Verschwundenes SED-Vermögen Plastiktüten voller Geld",
      "teaser": "Als die SED 1989 am Ende war, begann ein gigantischer Raubzug auf das Parteivermögen. Statt dem Land damit zu helfen, schafften die Altgenossen den »Schatz der Arbeiterklasse« beiseite. Wie genau, rekonstruiert der ARD-Vierteiler »Die Milliardenjagd«. Von Peter Wensierski",
      "url": "https://www.spiegel.de/geschichte/verschwundenes-sed-vermoegen-plastiktueten-voller-geld-ard-dokuserie-die-milliardenjagd-a-ad96cae1-084a-412e-a25d-f5e95357da3e",
      "image_title": "Plastiktüten voller Geld - ARD",
      "author": "Peter Wensierski"
    },
    {
      "title": "Besiedlung eines Kontinents Wie die ersten Menschen nach Amerika kamen",
      "teaser": "Amerika war der letzte Kontinent, den die Menschen erschlossen. Mitten in der Eiszeit mussten die Einwanderer an einem riesigen Gletscherschild vorbei. Wie ist ihnen das gelungen? Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/gekommen-um-zu-bleiben-a-4c3ffdae-0002-0001-0000-000208364205",
      "image_title": "Wie die ersten Menschen nach Amerika kamen - U.S. National Park Service / NYT / REDUX / laif",
      "author": "Frank Patalong"
    },
    {
      "title": "Deutsche Flüchtlinge 1945 in Dänemark »Wir waren schließlich der Feind«",
      "teaser": "Am Ende des Zweiten Weltkriegs strandeten bis zu 250.000 Deutsche an der dänischen Küste. Als Angehörige der Täternation internierte man sie in Lagern. Bis heute streitet Dänemark darüber, ob die Behandlung unmenschlich war. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/deutsche-fluechtlinge-1945-in-daenemark-wir-waren-schliesslich-der-feind-a-e47d59bb-ed90-436f-8295-c946d0eb95ec",
      "image_title": "»Wir waren schließlich der Feind« - Jeppe Bøje Nielsen",
      "author": "Katja Iken"
    },
    {
      "title": "Hebamme über Gewalt im Kreißsaal »Egal, ob die Frauen flehten, damit aufzuhören«",
      "teaser": "Dammschnitte ohne Vorwarnung, Kaiserschnitte ohne wirksame Betäubung, Gebrüll und Drohungen: Viele Frauen berichten von Übergriffen unter der Geburt. Was sich ändern muss und was Betroffenen hilft – eine Hebamme berichtet. Von Kerstin Lüking und Marcia Friese (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/hebamme-ueber-gewalt-im-kreisssaal-egal-ob-die-frauen-flehten-damit-aufzuhoeren-a-fa281711-830b-4425-95b0-64185b40eb94",
      "image_title": "»Egal, ob die Frauen flehten, damit aufzuhören«",
      "author": "Kerstin Lüking und Marcia Friese (Fotos)"
    },
    {
      "title": "Ein rätselhafter Patient Wäre er nur zu dieser einen Untersuchung gegangen",
      "teaser": "Ein Jahr lang entwickelt der Mann in den Sechzigern immer neue Beschwerden, erst Ausschlag, dann Tinnitus, Gesichtslähmung und Sehstörungen. Am Ende zeigt sich: Ihm hätte längst geholfen werden können. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-waere-er-nur-zu-dieser-einen-untersuchung-gegangen-a-39fe2161-fdf9-4265-9753-149dd40e5be5",
      "image_title": "Wäre er nur zu dieser einen Untersuchung gegangen - Maya Claussen / Westend61 / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Seltene Krebserkrankung Ein Blick in Kinderaugen kann Leben retten",
      "teaser": "Wenn kleine Kinder auf Fotos eine weiße Pupille haben, kann das ein Hinweis auf ein Retinoblastom sein – Kinderaugenkrebs. Wie bei Arian. Seine Eltern erzählen die dramatische Krankheitsgeschichte. Von Maria Herbst",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kinderaugenkrebs-retinoblastom-ein-blick-in-kinderaugen-kann-leben-retten-a-8293d41b-ab1c-4648-a10e-d37ff600aa8d",
      "image_title": "Ein Blick in Kinderaugen kann Leben retten - Maria Herbst",
      "author": "Maria Herbst"
    },
    {
      "title": "Daten zu Erkältungsviren So greifen RSV, Corona und Grippe in Deutschland um sich",
      "teaser": "Die RSV-Welle in Deutschland hat begonnen, warnt das Robert Koch-Institut. Bei der Arbeit fehlen Kollegen, Kitas machen dicht, Risikogruppen sorgen sich. Die Daten im SPIEGEL-Erkältungsmonitor zeigen die Ansteckungsgefahr. Von Dawood Ohdah und Marcel Pauly",
      "url": "https://www.spiegel.de/gesundheit/erkaeltungsmonitor-wie-viele-menschen-leiden-gerade-an-corona-grippe-rsv-co-a-f018d4b8-0629-45a7-a6d3-05fdcd2ada54",
      "image_title": "So greifen RSV, Corona und Grippe in Deutschland um sich - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Vera Livchak / Getty Images, Catherine Falls / Getty Images",
      "author": "Dawood Ohdah und Marcel Pauly"
    },
    {
      "title": "Long Covid bei jungen Erwachsenen »Ich glaube nicht, dass ich jemals wieder zu hundert Prozent belastbar sein werde«",
      "teaser": "Sie mussten ihr Studium reduzieren, ihren Alltag umstrukturieren, ihre Träume aufgeben: Im Frühjahr 2022 haben junge Erwachsene im SPIEGEL über ihre Long-Covid-Erkrankung berichtet. Wie geht es ihnen heute? Aufgezeichnet von Ruth Eisenreich",
      "url": "https://www.spiegel.de/start/long-covid-bei-jungen-erwachsenen-drei-betroffene-erzaehlen-von-symptomen-und-zukunftsangst-a-67b376c3-bdc4-4501-8b30-217599e7a81b",
      "image_title": "»Ich glaube nicht, dass ich jemals wieder zu hundert Prozent belastbar sein werde« - Annika Weertz; Manuel Nieberle; Samuel Schalch / [M] DER SPIEGEL"
    },
    {
      "title": "Fehlgeburten »Ich habe es geschafft, mein Anliegen in den Bundestag zu bringen«",
      "teaser": "Wer vor dem sechsten Monat ein Kind verliert, hat keinen Anspruch auf Erholungstage. Natascha Sagorski sammelte im Sommer 2022 mehr als 75.000 Unterschriften, um das zu ändern. Hat die Aktion etwas bewirkt? Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/mutterschutz-nach-fehlgeburten-ich-habe-es-geschafft-mein-anliegen-in-den-bundestag-zu-bringen-a-c55a4deb-ec14-4418-989a-914c6ae1154f",
      "image_title": "»Ich habe es geschafft, mein Anliegen in den Bundestag zu bringen« - Ben Jenak"
    },
    {
      "title": "Arbeitsrecht und Knigge Sie haben sich auf der Weihnachtsfeier blamiert? Was jetzt hilft!",
      "teaser": "Plötzlich per Du mit dem Chef, Alkohol in Massen und peinliche Tanzeinlagen – auf Weihnachtsfeiern gibt es Fallstricke, die sich auf die Karriere auswirken können. So vermeiden Mitarbeiter die Fauxpas. Von Charlene Optensteinen",
      "url": "https://www.spiegel.de/karriere/weihnachtsfeier-im-job-was-ist-erlaubt-und-was-nicht-a-1299621.html",
      "image_title": "Sie haben sich auf der Weihnachtsfeier blamiert? Was jetzt hilft! - South_agency / E+ / Getty Images",
      "author": "Charlene Optensteinen"
    },
    {
      "title": "Arbeiten in den Wintermonaten Darf ich jetzt einfach zu Hause bleiben?",
      "teaser": "Die Straßen sind verstopft, die Bahnen unzuverlässig: Aber was droht Beschäftigten, wenn sie zu spät kommen – und müssen sie bei dem Wetter überhaupt ins Büro? Die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-winter-wetter-schnee-und-glaette-darf-ich-jetzt-einfach-zu-hause-bleiben-a-a163c825-c1c5-4db4-998b-f0c55405c331",
      "image_title": "Darf ich jetzt einfach zu Hause bleiben? - Sven Hoppe / dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Von Rechts wegen – Arbeitsrecht kurz erklärt Die größten Irrtümer zu Fristen",
      "teaser": "Probezeit, Urlaub, Kündigung: Überall Termine, die Sie verpassen können. Aber es gibt fast immer eine Hintertür. Hier sind die besten Tipps für Saumselige. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/fristen-irrtuemer-zu-probezeit-urlaub-und-kuendigung-im-faktencheck-a-b32e26f7-ff0a-4437-bcb6-0384a02ff178",
      "image_title": "Die größten Irrtümer zu Fristen - Matthieu Spohn / DEEPOL / plainpicture",
      "author": "Florian Gontek"
    },
    {
      "title": "Zehn Tipps So kommen E-Auto-Fahrer gut durch den Winter",
      "teaser": "Bei Frost schrumpft die Reichweite von Elektroautos teils erheblich – und das Laden dauert oft länger. Die Industrie tüftelt an kreativen Lösungen, doch auch Fahrer und Fahrerinnen können viel gegen das Problem tun. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-fahren-im-winter-zehn-tipps-gegen-frust-bei-frost-a-ea043b7f-6daf-425f-9ef0-9d1a7be5620b",
      "image_title": "So kommen E-Auto-Fahrer gut durch den Winter - Michael Bihlmayer / IMAGO / Bihlmayerfotografie",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Magnetbahn für Berlin »Eine Lösung auf der Suche nach einem Problem«",
      "teaser": "Leise, sparsam und schnell – so wird für Magnetschwebebahnen geworben. Der Berliner Senat scheint darin die Zukunft zu sehen. Verkehrsforscher Markus Hecht hält andere Lösungen für sinnvoller. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/magnetschwebebahn-fuer-berlin-eine-loesung-auf-der-suche-nach-einem-problem-a-833d6bcb-70c9-4b72-a443-a4d769e37f95",
      "image_title": "»Eine Lösung auf der Suche nach einem Problem« - Illustration: GRAFT"
    },
    {
      "title": "Mangel an günstigen E-Fahrzeugen Autos der Reichen",
      "teaser": "Erkennt man Menschen mit kleinem Geldbeutel bald daran, dass sie an Tankstellen Benzin zapfen? Klar ist: Die bisherigen E-Autos sind für viele deutlich zu teuer. Die großen Ziele der Regierung sind in Gefahr. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektro-mobilitaet-die-bisherigen-e-autos-sind-fuer-viele-deutlich-zu-teuer-a-0820adbb-200a-4392-acd2-074cc38b567c",
      "image_title": "Autos der Reichen - Fiat",
      "author": "Lukas Kissel"
    },
    {
      "title": "Billiger Stromer Citroën ë-C3 Warten auf das Wunderauto",
      "teaser": "Etwas ungläubig schaut die Autowelt auf Citroën: Schon fürs Frühjahr versprechen die Franzosen ein solides Elektroauto, das sich fast jeder leisten kann. Davon sind VW und andere weit entfernt. Wo ist der Haken? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-elektroauto-zum-kampfpreis-warten-auf-das-wunderauto-a-422cd320-48ac-4c28-9a2f-c16618dc4bc5",
      "image_title": "Warten auf das Wunderauto - Abdul Saboor / REUTERS",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Stillgelegtes Chemiewerk Deutsche Mittelständler planen erste große Fabrik für E-Benzin",
      "teaser": "Synthetische Kraftstoffe gelten als Hoffnungsträger für Verbrennungsmotor und Tankstellen. Noch gibt es die umstrittenen E-Fuels kaum – doch ein Firmenbündnis plant eine Großanlage an einem ehemaligen Chemiewerk. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/e-fuels-erste-grosse-fabrik-fuer-synthetisches-benzin-in-niedersachsen-geplant-a-5c298512-4b8b-43c0-8f9c-8befa9712ef1",
      "image_title": "Deutsche Mittelständler planen erste große Fabrik für E-Benzin - Oxxynova",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Reaktivierung von Bahnstrecken Zurück in die Zukunft – mit dem Zug",
      "teaser": "Jahrzehntelang wurden Tausende Kilometer Gleise abgebaut, es gab ja Autos. Doch nun sollen quer durchs Land alte Bahnstrecken wieder ertüchtigt werden. Zusammen mit dem Deutschlandticket kann das viel bringen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-strecken-werden-reaktiviert-mit-dem-zug-zurueck-in-die-zukunft-a-0131677b-0b62-4fe4-90e9-a75a53013a07",
      "image_title": "Zurück in die Zukunft – mit dem Zug - Elmar Gubisch / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Grauenhaftes Schulessen »Ich glaube, es gab heute Milchreis«",
      "teaser": "Das tägliche Mittagessen in der Mensa könnte ein Highlight des Schultags sein – wäre es nur nicht so schlecht und vor allem so teuer. Warum akzeptieren wir, dass unsere Kinder sich so minderwertig ernähren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/schulessen-in-deutschland-ich-glaube-es-gab-heute-milchreis-a-e836ed55-5650-4bd7-b75b-ac11abfd35b6",
      "image_title": "»Ich glaube, es gab heute Milchreis« - SbytovaMN / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "Hat mein Beschützerinstinkt versagt? Die Elternkolumne von Anna Clauß",
      "teaser": "Die Welt steckt voller Gefahren. Und sie lauern dort, wo Kinder sie nicht erwarten – und Eltern sie leicht übersehen. Am Schlittenhang zum Beispiel.",
      "url": "https://www.spiegel.de/familie/schlitten-unfall-im-schnee-wenn-der-elterliche-beschuetzerinstinkt-versagt-a-b2e7947d-4599-4548-9ee7-1e91a792674c",
      "image_title": "Hat mein Beschützerinstinkt versagt? - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Österreich So geht Wintertauchen im Attersee",
      "teaser": "Sichtweiten bis zu 30 Metern locken Taucher im Winter an den oberösterreichischen Attersee. Doch wie hält man Temperaturen knapp über dem Gefrierpunkt aus? Mit einem Anti-Bibber-Anzug – und Sightseeing unter Wasser. Von Christian Haas",
      "url": "https://www.spiegel.de/reise/europa/wintertauchen-im-attersee-trockenuebung-im-wasser-a-9466a31a-1d5e-40ab-bfb4-3a362419500f",
      "image_title": "So geht Wintertauchen im Attersee - Angelika Neudorfer / TVB Attersee-Attergau / SRT",
      "author": "Christian Haas"
    },
    {
      "title": "YouTuber jahrelang unterwegs Was die Generation Weltreise gern verschweigt",
      "teaser": "Eugen und Anna Lambrecht reisten um die Welt und erfüllten sich einen Lebenstraum. Nach fünf Jahren kehrten sie ernüchtert zurück. Heute sagt der YouTuber: Ich fiel auf ein falsches Versprechen herein. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/youtuber-von-notizenvonunterwegs-was-die-generation-weltreise-gern-verschweigt-a-c43fb658-79ca-4fe7-8b25-1bb0a0d493a4",
      "image_title": "Was die Generation Weltreise gern verschweigt"
    },
    {
      "title": "Mental Load im Dezember »Würstchen mit Kartoffelsalat als Weihnachtsessen ist wunderbar«",
      "teaser": "Advent, Advent, die Mutter rennt: Diese Zeit fordert selbst jene Paare heraus, die eine recht gleichberechtigte Beziehung führen. Warum wir Weihnachten mal wieder aus Kinderaugen betrachten sollten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/mental-load-im-advent-wie-lassen-sich-die-aufgaben-rund-ums-weihnachtsfest-gerechter-aufteilen-a-af402891-77bc-406d-a4cb-ca4100ac40d4",
      "image_title": "»Würstchen mit Kartoffelsalat als Weihnachtsessen ist wunderbar« - Westend61 / Getty Images"
    },
    {
      "title": "Übungen für Kraft, Beweglichkeit, Ausdauer So bereiten Sie sich optimal auf die Wintersaison vor",
      "teaser": "Starke Beine und ein stabiler Rumpf beugen nicht nur Verletzungen beim Ski- und Snowboardfahren vor, sondern erhöhen auch den Spaßfaktor. Skitrainer Markus Rothermel empfiehlt fünf effektive Übungen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/fitness/skigymnastik-so-bereiten-sie-sich-optimal-auf-die-wintersaison-vor-a-afc171b7-2a7e-4336-a201-5b85f55c49c4",
      "image_title": "So bereiten Sie sich optimal auf die Wintersaison vor - coberschneider / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Architektur aus Stroh Zu schade für die Scheune",
      "teaser": "Ein Haus aus Lehm, Holz und Stroh? Was nach mittelalterlicher Bauweise klingt, sorgt in neuen Gebäuden für eine erstaunliche Ökobilanz – etwa bei Dämmung und CO₂-Speicherung. Umweltbewusste Architekten fordern ein Umdenken. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/stroh-als-baustoff-zu-schade-fuer-die-scheune-a-bf8033aa-b9cd-497e-b7b4-fc833ae033eb",
      "image_title": "Zu schade für die Scheune - Patrick Schneider / Atelier Kaiser Shen",
      "author": "Philipp Löwe"
    },
    {
      "title": "Maggie Smith, Diane Keaton, Harriet Walter Ü70, graues Haar, Falten – und Stilikone",
      "teaser": "Adieu, Jugendwahn: Die Modewelt entdeckt die »alte Dame«. Aktuell wirbt etwa Maggie Smith, 88, für Handtaschen – und das Internet flippt aus vor Begeisterung. Was man vom Look der »Fashion-Omas« lernen kann. Von Julia Hackober",
      "url": "https://www.spiegel.de/stil/maggie-smith-diane-keaton-harriet-walter-ue70-graues-haar-falten-und-stilikone-a-e18dc635-8985-4c81-be1e-d8b62dd5ff83",
      "image_title": "Ü70, graues Haar, Falten – und Stilikone - Wwd / Getty Images",
      "author": "Julia Hackober"
    },
    {
      "title": "Nervennahrung Heute gibt es Shortbread mit Salzkaramell",
      "teaser": "Was wäre eine echte englische Teatime ohne Shortbread? Erstaunlicherweise ist der Keks das kulinarische Erbe einer historischen Verbindung zwischen Schottland und Frankreich – gegen England. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-shortbread-mit-salzkaramell-a-5f6f2659-98fd-476d-b8e5-22d814a9a272",
      "image_title": "Heute gibt es Shortbread mit Salzkaramell - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "»Ist das Geschlecht von Natur aus festgelegt, und alles andere ist wokes Wunschdenken?«",
      "teaser": "Sängerin Billie Eilish sagt, dass sie sich zu Frauen hingezogen fühlt – und die Aufregung ist groß. Die Soziologin Paula-Irene Villa Braslavsky erklärt, warum uns diese Kategorien immer noch so wichtig sind. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/psychologie/billie-eilish-und-ihr-coming-out-warum-sind-uns-label-immer-noch-so-wichtig-a-646ce8ff-24ce-4199-a7f5-6e62bb4302f6",
      "image_title": "»Ist das Geschlecht von Natur aus festgelegt, und alles andere ist wokes Wunschdenken?« - Samir Hussein / Live Nation UK / Getty Images"
    },
    {
      "title": "So gelingt es, Erholung in den Alltag zu integrieren",
      "teaser": "Zwei Drittel aller Deutschen leiden unter Stress. Daran ändert sich seit Jahrzehnten: nichts. Dabei gibt es längst gute Wege, zu einem entspannteren Leben zu finden. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/stress-management-so-gelingt-es-erholung-in-den-alltag-zu-integrieren-a-6d168074-c78c-418c-bd8e-09407f23a3bf",
      "image_title": "So gelingt es, Erholung in den Alltag zu integrieren - Markus Abele / Fotokonzept: Judith Stoletzky",
      "author": "Maren Keller"
    },
    {
      "title": "Finanziert durch Stiftungsmillionen Schweizer Eliteuni plant Dependance in Heilbronn",
      "teaser": "Investitionen in Baden-Württemberg und der Schweiz: Auf Basis einer Kooperation mit der Dieter Schwarz Stiftung will die ETH Zürich mit fünf Lehrstühlen nach Deutschland expandieren – und das soll nur der Anfang sein. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/eth-zuerich-schweizer-eliteuni-kommt-nach-heilbronn-dank-stiftung-a-4fc78161-8c18-414b-a06a-4bbdd888d28a",
      "image_title": "Schweizer Eliteuni plant Dependance in Heilbronn - Marijan Murat / dpa",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Verführerischer Populismus Vom Nikolaus beklaut Eine Kolumne von Anna Clauß",
      "teaser": "Ein Dieb hat die Schokolade vor unserer Tür eingesackt. Auf der Suche nach Schuldigen fanden wir uns in der Gedankenwelt von Friedrich Merz und Alice Weidel wieder.",
      "url": "https://www.spiegel.de/politik/deutschland/verfuehrerischer-populismus-vom-nikolaus-beklaut-kolumne-a-ce421159-8b3e-4486-95ff-a26c896dec69",
      "image_title": "Vom Nikolaus beklaut - Anna Clauß / DER SPIEGEL"
    },
    {
      "title": "Expertengremium zu Folgen des Lehrermangels Der radikale Plan der Bildungsprofis",
      "teaser": "Überall im Land fehlen gut ausgebildete Lehrer, die Qualität des Unterrichts leidet. Fachleute empfehlen der Politik nun elf konkrete Maßnahmen – unter anderem mehr Assistenzlehrer und ein kürzeres Referendariat. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/expertengremium-zum-lehrermangel-der-radikale-plan-der-bildungsprofis-a-f92899a9-9e93-4d6c-9a8f-c6f7f2fba812",
      "image_title": "Der radikale Plan der Bildungsprofis - Martin Möller / Funke Foto Services / IMAGO",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Das deutsche Mathe-Versagen und seine Folgen 30 Prozent können nicht richtig rechnen. Also jeder Zweite.",
      "teaser": "Immer mehr Schüler verzweifeln an einfachen Rechenaufgaben. Und oft sind auch die Eltern keine Hilfe mehr. Warum das Mathe-Desaster den Wohlstand gefährdet – und was wir von anderen Ländern lernen können. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/bildung/warum-die-deutschen-dringend-wieder-rechnen-lernen-muessen-a-185c1b33-4683-4093-8263-21a7fd25e2c6",
      "image_title": "30 Prozent können nicht richtig rechnen. Also jeder Zweite. - Frederick M. Brown / Getty Images"
    },
    {
      "title": "Krieg in Nahost Berlin verschärft Ton gegenüber Israel",
      "teaser": "Nach dem Hamas-Angriff stellte der Kanzler klar: Deutschland steht an der Seite Israels. Doch angesichts des Leids der palästinensischen Zivilbevölkerung nimmt die Kritik an Israels Führung zu. Schwindet die Solidarität? Von Matthias Gebauer, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-nahost-deutschland-verschaerft-den-ton-gegenueber-israel-a-221994f4-fe14-466d-8612-bd2194cf37ef",
      "image_title": "Berlin verschärft Ton gegenüber Israel - RONEN ZVULUN / REUTERS",
      "author": "Matthias Gebauer, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Ermittlungen gegen Satiriker Jan Böhmermann, die »Satanisten« – und eine seltsame Anzeige",
      "teaser": "Im »ZDF Magazin Royale« setzte sich der Satiriker Jan Böhmermann mit Verschwörungstheorien auseinander – und einer Psychotherapeutin, die sie verbreitet. Nach der Sendung hagelte es Kritik und Anzeigen, teils anonym. Wer steckt dahinter? Von Christopher Piltz und Anton Rainer",
      "url": "https://www.spiegel.de/kultur/tv/jan-boehmermann-ermittlungen-nach-zdf-magazin-royale-sendung-ueber-therapeutin-michaela-huber-a-7e5e3b8f-869c-4818-ade7-941a46999c16",
      "image_title": "Jan Böhmermann, die »Satanisten« – und eine seltsame Anzeige - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Christopher Piltz und Anton Rainer"
    },
    {
      "title": "Stress reduzieren Wie Sie im Alltag leicht Pausen einbauen könnten",
      "teaser": "Das Smartphone aus der Hand zu legen, ist oft schwierig – obwohl wir wissen, dass übermäßiger Konsum uns schadet. Mit ein paar Tricks fällt der Verzicht aber leichter. Von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/coaching-stress-reduzieren-schritt-2-reale-statt-digitale-pause-a-e0b2db11-e894-4218-a712-ea965b054ab1",
      "image_title": "Wie Sie im Alltag leicht Pausen einbauen könnten - 10'000 Hours / Getty Images",
      "author": "Carola Kleinschmidt"
    },
    {
      "title": "Energiemix, Gesetze und gute Vorsätze Diese Länder machen den besten Klimaschutz – und trotzdem zu wenig",
      "teaser": "Dänemark, Estland und – ja – die Philippinen gehören laut einem Report zu den weltbesten Klimaschützern. Deutschland ist besser als im Vorjahr, ein EU-Nachbar erhält allerdings das Prädikat »sehr schlecht«. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimaschutz-index-diese-laender-machen-es-am-besten-und-trotzdem-zu-wenig-a-c0c94b9f-6b33-4964-81ac-88f82019da9b",
      "image_title": "Diese Länder machen den besten Klimaschutz – und trotzdem zu wenig - Jonathan Filskov / Getty Images",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Wintersport Warum ist der deutsche Biathlon plötzlich so erfolgreich?",
      "teaser": "Zuletzt liefen viele deutsche Biathletinnen und Biathleten hinterher, jetzt dominieren sie den Weltcup. Sportdirektor Felix Bitterling nennt die Gründe – und sagt, wieso der Verband auf ausländische Trainer setzt. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-sportdirektor-felix-bitterling-erklaert-den-erfolg-des-deutschen-teams-a-645319ff-ff80-4745-8404-55411ba4fcf4",
      "image_title": "Warum ist der deutsche Biathlon plötzlich so erfolgreich? - Petter Arvidson / Bildbyran / IMAGO"
    },
    {
      "title": "Angela Merkels wachsende Distanz zur CDU Sie ist dann mal weg",
      "teaser": "Seit dem Ende ihrer Amtszeit kappt die Ex-Kanzlerin die Verbindungen zu ihrer Partei. Jetzt verließ Angela Merkel die CDU-nahe Konrad-Adenauer-Stiftung – und düpiert damit treue Weggefährten. Von Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-verlaesst-konrad-adenauer-stiftung-sie-ist-dann-mal-weg-a-2985763b-d38e-43e4-8b80-5a2ddb82ecf6",
      "image_title": "Sie ist dann mal weg - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Melanie Amann"
    },
    {
      "title": "Berufseinstieg als Juristin »Menschenrechtsarbeit ist immer auch Überzeugungsarbeit«",
      "teaser": "Mit Jura kann man alles machen, heißt es. Ezgi Aydınlık wollte schon immer für eine gerechtere Gesellschaft kämpfen. Ihren Traumjob fand sie bei einer Menschenrechtsorganisation. Aufgezeichnet von Maja Goertz",
      "url": "https://www.spiegel.de/start/juristin-in-menschenrechtsorganisation-ezgi-aydinlik-erzaehlt-von-ihrem-berufseinstieg-a-b09a1d85-026c-4e8e-b75a-86b4ae6f0432",
      "image_title": "»Menschenrechtsarbeit ist immer auch Überzeugungsarbeit« - Jörn Paulini"
    },
    {
      "title": "Saufen, aber weihnachtlich Das vermaledeite Glühwein-Paradoxon Eine Abrechnung von Julian Aé",
      "teaser": "Alle Jahre wieder wird auf Weihnachtsmärkten ein Getränk ausgeschenkt, das zur sogenannten Besinnlichkeit beitragen soll. Doch bei genauerer Betrachtung handelt es sich um ein Missverständnis mit gravierenden Folgen.",
      "url": "https://www.spiegel.de/gesundheit/alkohol-in-der-vorweihnachtszeit-das-vermaledeite-gluehwein-paradoxon-a-08e73eca-6d33-4be9-9a87-2588193bf325",
      "image_title": "Das vermaledeite Glühwein-Paradoxon - Alex Walker / Getty Images"
    },
    {
      "title": "Rente, Steuern, Schuldenbremse Wie sich die Haushaltskrise mit einem großen Kompromiss beenden ließe Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Die Haushaltsverhandlungen stecken fest. Dabei gäbe es Möglichkeiten, die Krise zu lösen – wenn alle Seiten sich bewegen. Dafür müsste man allerdings sowohl an die Schuldenbremse als auch an die Rente ran.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-steuern-schuldenbremse-wie-sich-die-haushaltskrise-mit-einem-grossen-kompromiss-beenden-liesse-a-0f0cd0e4-09cf-4f79-9e97-1cd3c53ce715",
      "image_title": "Wie sich die Haushaltskrise mit einem großen Kompromiss beenden ließe - Michael Kappeler / dpa"
    },
    {
      "title": "Solidarność-Ehrung für verstorbenen DDR-Bürgerrechtler »Kontakte zu konterrevolutionären Kräften«",
      "teaser": "Matthias Domaschk starb 1981 nach einem Stasi-Verhör – nun wird der Jenaer Oppositionelle posthum für seine Verdienste rund um die polnische Solidarność ausgezeichnet. Seine Schwester Stefanie nimmt die Medaille in Danzig in Empfang. Von Peter Wensierski",
      "url": "https://www.spiegel.de/geschichte/solidarnosc-ehrung-fuer-matthias-domaschk-kontakte-zu-konterrevolutionaeren-kraeften-a-df41840b-56d4-4f55-8141-87a506c9a334",
      "image_title": "»Kontakte zu konterrevolutionären Kräften« - Wolfgang Diete / Thüringer Archiv für Zeitgeschichte „Matthias Domaschk“",
      "author": "Peter Wensierski"
    },
    {
      "title": "SPD-Urgestein Axel Schäfer über Scholz und die Ampel »Das Kämpferische fehlt Olaf«",
      "teaser": "Axel Schäfer erlebt seinen 50. SPD-Bundesparteitag. Der Bochumer Sozialdemokrat vermisst Sigmar Gabriel, verteidigt Gerhard Schröder – und sieht Lücken bei Olaf Scholz. Ein Interview von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-axel-schaefer-ueber-olaf-scholz-und-die-ampel-das-kaempferische-fehlt-olaf-a-cb92712d-4903-414c-99a8-9b6e60599beb",
      "image_title": "»Das Kämpferische fehlt Olaf« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Krieg in Nahost Die Scheinheiligen Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Viele arabische Staaten und die Uno appellieren an Israel, seine Militäraktion in Gaza zu stoppen. Besser wäre, sie würden sich am Kampf gegen die Hamas beteiligen. Denn mit Terroristen kann es keinen Frieden geben.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-arabische-staaten-und-die-uno-lassen-israel-im-stich-leitartikel-a-d75e4d26-8e1e-4b47-b61f-5b6d2b80d9f6",
      "image_title": "Die Scheinheiligen - AFP"
    },
    {
      "title": "Mitte 30 und auf Partnersuche Okay, so geht also das Kennenlernen »da draußen« Von Lia Jacob",
      "teaser": "Ich bin tatsächlich einmal morgens auf der Straße zufällig an einem Mann vorbeigelaufen – und abends hatten wir fantastischen Sex. Alles super, bis er von der Eistonne erzählte.",
      "url": "https://www.spiegel.de/partnerschaft/dating-mit-mitte-30-ok-so-geht-also-das-kennenlernen-da-draussen-a-56e15354-9bdf-418f-abcd-66f152d405c6",
      "image_title": "Okay, so geht also das Kennenlernen »da draußen«"
    },
    {
      "title": "Freigelassene thailändische Geiseln Was Yo und Boonthom in den Tunneln der Hamas erlebten",
      "teaser": "32 Arbeiter aus Thailand wurden am 7. Oktober zu Geiseln – und damit in einen Konflikt am anderen Ende der Welt gezogen. Drei von ihnen erzählen, was sie in Gaza erlebt haben und warum es so schwer ist zu vergessen. Aus Thailand berichten Verena Hölzl und Maria Stöhr",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-die-thailaendischen-geiseln-in-den-tunneln-der-hamas-erlebten-a-00373673-5ada-40da-a66e-f7d65e498ad5",
      "image_title": "Was Yo und Boonthom in den Tunneln der Hamas erlebten - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Gefährdete Finanzierung durch Haushaltskrise So viele Jobs hängen an der Klimawende",
      "teaser": "Nach dem Haushaltsdesaster fehlt der Bundesregierung das Geld für den Umbau der Wirtschaft. Eine neue Studie zeigt: Hunderttausende neue Arbeitsplätze sind dadurch bedroht. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-und-haushaltskrise-so-viele-jobs-haengen-an-der-klimawende-a-fce24456-1cf1-4cf4-a88f-2ab3378427dd",
      "image_title": "So viele Jobs hängen an der Klimawende - Stefan Warter / Volkswagen AG",
      "author": "Markus Dettmer"
    },
    {
      "title": "EU-Korruptionsaffäre »Katargate« Gierig in Brüssel",
      "teaser": "Der »Katargate«-Korruptionsskandal erschütterte die EU. Nach SPIEGEL-Recherchen gibt es neue Vorwürfe gegen zentrale Figuren der Affäre rund um die Einflussnahme des Emirats. Im Mittelpunkt: der einstige griechische Politstar Eva Kaili. Von Markus Becker, Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/politik/deutschland/eu-korruptionsaffaere-katargate-der-skandal-um-die-griechische-politikerin-eva-kaili-a-6bebc4a1-f99c-4824-a320-1e2ea240ec3a",
      "image_title": "Gierig in Brüssel - [M] Sarah Dillon / DER SPIEGEL; Fotos: COLART Louis; Jerome Bonnet / DER SPIEGEL",
      "author": "Markus Becker, Rafael Buschmann und Nicola Naber"
    }
  ]
}