{
  "timestamp": "2023-10-31T12:21:40",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum Iran bisher nicht in den Konflikt eingreift",
      "teaser": "Zu Beginn des Krieges gegen Israel rief die Hamas alle Feinde ihres Erzfeindes auf, sich ihr im Kampf anzuschließen. Doch das ist bislang nicht geschehen – was die »Achse des Widerstands« bisher abhält. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/hamas-gegen-israel-warum-iran-bisher-nicht-in-den-konflikt-eingreift-a-f5735116-9fcb-42dd-a28f-9f8334b3fea0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/11f42e50-5810-43b0-a896-6cb0b649fd0c_w872_r1.778_fpx66.61_fpy49.98.jpg",
      "image_title": "Warum Iran bisher nicht in den Konflikt eingreift - Hezbollah Media Relations Office / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Israels Krieg gegen die Hamas Warum eine große Bodenoffensive in Gaza so gefährlich ist",
      "teaser": "Hunderttausende israelische Soldaten wollen die Hamas in Gaza vollständig zerstören. Doch die USA warnen zunehmend vor den Risiken einer umfassenden Offensive. Ein Soldat erklärt, warum es trotzdem kein Zurück mehr für ihn gibt. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-gegen-hamas-warum-eine-grosse-bodenoffensive-in-gaza-so-gefaehrlich-ist-a-093fbe6c-8733-41e8-879a-6574b8f9bf17",
      "image_title": "Warum eine große Bodenoffensive in Gaza so gefährlich ist"
    },
    {
      "title": "EU-Gipfel zum Nahostkonflikt Das Solo des Herrn Macron",
      "teaser": "Die EU-Staaten wollten eine gemeinsame Position zum Konflikt in Nahost finden, stattdessen arbeiteten die Regierungschefs ihre Differenzen heraus. Frankreichs Präsident Emmanuel Macron trug dazu in besonderer Weise bei. Von Michael Sauga",
      "url": "https://www.spiegel.de/politik/eu-gipfel-zum-nahostkonflikt-das-solo-der-emmanuel-macron-a-a333d845-2c37-4ba9-9397-da383d309709",
      "image_title": "Das Solo des Herrn Macron - John Macdougall / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Starkünstlerin Hito Steyerl über Antisemitismus in der Kulturszene »Einige halten die Hamas für eine Befreiungsbewegung«",
      "teaser": "In der Kulturwelt kursieren krude Soli-Briefe mit Palästina. Viele Unterzeichner folgten einem Herdentrieb, vermutet Hito Steyerl. Sie kritisiert eine »identitäre Pseudo-Linke« – und sagt, warum sich Antisemitismus nicht abschieben lässt. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/hito-steyerl-ueber-antisemitismus-in-der-kunst-einige-halten-die-hamas-fuer-eine-befreiungsbewegung-a-b6950d55-db0e-4e5d-ab0e-c1288f22362b",
      "image_title": "»Einige halten die Hamas für eine Befreiungsbewegung« - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Neue Welle des Antisemitismus Schutzlos im Land der Täter",
      "teaser": "Der Terror der Hamas und Israels Gegenangriffe haben eine neue Welle des Antisemitismus ausgelöst. Jüdinnen und Juden leben in Angst und fragen sich, ob sie Deutschland verlassen sollen. Und die Politik? Wirkt hilflos. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-im-land-der-taeter-a-0452c7e0-e028-4ca8-8e54-445742c414cf",
      "image_title": "Schutzlos im Land der Täter - Stefan Boness / IPON"
    },
    {
      "title": "Verfassungsschutzchef über Antisemitismus »Wir müssen damit rechnen, dass gezielt Gewalt gegen Juden verübt werden könnte«",
      "teaser": "Thomas Haldenwang, Präsident des Bundesamts für Verfassungsschutz, sorgt sich um die Sicherheit von Jüdinnen und Juden in Deutschland. Die aktuelle Welle des Antisemitismus erinnere an schlimmste Zeiten der deutschen Geschichte. Ein Interview von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-thomas-haldenwang-sorgt-sich-um-die-sicherheit-von-juedinnen-und-juden-a-9f26e255-1245-44dd-91cb-130452c074ea"
    },
    {
      "title": "Nahostexpertin über Gaza »Die Menschen müssen verunreinigtes Wasser trinken«",
      "teaser": "Wie ist die Situation im abgeriegelten Gazastreifen? Politikwissenschaftlerin Muriel Asseburg über die verzweifelte Lage der Palästinenser – und die schwindende Glaubwürdigkeit des Westens. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-nahost-expertin-ueber-die-lage-in-gaza-meine-bekannten-sind-verzweifelt-und-in-todesangst-a-61e214f0-04bd-4292-b9d9-5a53f2d51ac6"
    },
    {
      "title": "Terror der Hamas Handelt Israel in Notwehr? Eine Kolumne von Thomas Fischer",
      "teaser": "Wer angegriffen wird, darf sich wehren. Aber gibt es ein Notwehrrecht auch für Staaten? Eine Einordnung zum Krieg zwischen Israel und der Hamas.",
      "url": "https://www.spiegel.de/kultur/krieg-in-nahost-handelt-israel-in-notwehr-a-f91655e4-4cca-45a0-b5b8-791dcdd01593"
    },
    {
      "title": "Hamas gegen Israel Was wir über die Opferzahlen in Gaza wissen",
      "teaser": "Das palästinensische Gesundheitsministerium meldet mehr als 7000 Tote im Gazastreifen. Inzwischen werden die Zahlen immer mehr angezweifelt, auch von US-Präsident Joe Biden. Zu Recht? Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-im-krieg-was-wir-ueber-die-opferzahlen-in-gaza-wissen-a-2aa335df-3e60-4f83-b2db-4a1209f29ddb",
      "image_title": "Was wir über die Opferzahlen in Gaza wissen - MAHMUD HAMS / AFP",
      "author": "Monika Bolliger"
    },
    {
      "title": "Israel-Gaza-Krieg Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken"
    },
    {
      "title": "Kriegsberichterstattung So berichten wir aus Israel, Gaza und dem Westjordanland",
      "teaser": "Seit dem Überfall der Hamas herrscht in Israel wieder Krieg. Reporter und Redakteurinnen berichten für den SPIEGEL über die Lage in Gaza, in Israel und im Westjordanland, sie treffen Angehörige und Opfer. Ein Einblick in unsere Arbeit.",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-so-berichten-wir-aus-israel-gaza-und-dem-westjordanland-a-4693bbc5-2bda-4040-a580-76bf8a3948b3",
      "image_title": "So berichten wir aus Israel, Gaza und dem Westjordanland - Andrew McConnell / DER SPIEGEL"
    },
    {
      "title": "Kann man ihm den Mund verbieten?",
      "teaser": "Das laufende Zivilverfahren gegen Ex-US-Präsident Donald Trump ist eine Generalprobe für die kommenden Strafprozesse. Der Ex-Präsident akzeptiert die Regeln der Justiz nicht. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-kann-man-ihm-den-mund-verbieten-a-308789fa-edcd-4d1c-b91b-0890370d0f61",
      "image_title": "Kann man ihm den Mund verbieten? - Mike Segar / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Zum Tod von Li Keqiang Ein Apparatschik, aber einer mit Sachverstand",
      "teaser": "Li Keqiang erschien zwar manchmal spröde und farblos, aber der langjährige Premierminister verstand sehr viel von Wirtschaft – und war eine Hoffnung für viele Chinesen in diesen ökonomisch schwierigen Zeiten. Ein Nachruf von Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/li-keqiang-ist-tot-china-trauert-um-den-ex-premier-ein-apparatschik-aber-einer-mit-sachverstand-a-0ba3308d-e2b6-4968-bdeb-96d0cc82145a",
      "image_title": "Ein Apparatschik, aber einer mit Sachverstand - Heng Sinith / AP"
    },
    {
      "title": "Erneute Amoktat in den USA »Das Ganze fühlt sich an wie ein Albtraum«",
      "teaser": "Schon wieder ein tödlicher Amoklauf in den USA. Politiker beklagen das Blutvergießen – doch ändern wird sich auch diesmal wenig. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/18-tote-bei-schusswaffenmassaker-in-maine-das-ganze-fuehlt-sich-an-wie-ein-albtraum-a-54120df3-f587-40a6-93fa-2181aeb774b1",
      "image_title": "»Das Ganze fühlt sich an wie ein Albtraum« - CJ GUNTHER / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Mike Johnson an der Spitze des US-Kongresses Der furchtbar nette Extremist",
      "teaser": "Ein rechter Hardliner ist der neue Chef des Repräsentantenhauses: Mike Johnson stützte wie kaum ein anderer die Lüge der gestohlenen Präsidentschaftswahl – und dürfte Donald Trump künftig wieder zu Diensten stehen. Von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/mike-johnson-an-der-spitze-des-us-kongresses-der-furchtbar-nette-extremist-a-c030f218-6b63-4f36-96ea-abca7598bf24",
      "image_title": "Der furchtbar nette Extremist - Olivier Douliery / AFP",
      "author": "René Pfister, Washington"
    },
    {
      "title": "Datenanalyse Wie sich Amoktaten in den USA entwickeln",
      "teaser": "Daten der vergangenen 20 Jahre zeigen, wie die Waffengewalt in den USA immer wiederkehrt und die Opferzahlen steigen. Von Bernhard Riedmann, Amelie Rubin, Matthias Stahl und Patrick Stotz",
      "url": "https://www.spiegel.de/panorama/justiz/nashville-tennessee-attentate-und-schiessereien-in-den-usa-der-amerikanische-fluch-a-4a5d394a-b0e4-4d49-8868-c457d0c1eeaa",
      "image_title": "Wie sich Amoktaten in den USA entwickeln - [M] Amelie Rubin / DER SPIEGEL; Icon Sportswire / Getty Images; Ian Witlen / Rmv / imago/ZUMA Press",
      "author": "Bernhard Riedmann, Amelie Rubin, Matthias Stahl und Patrick Stotz"
    },
    {
      "title": "Trennung von Italiens Ministerpräsidentin Was das Ende von Melonis Beziehung über ihre Politik verrät",
      "teaser": "Giorgia Meloni hat sich öffentlichkeitswirksam von ihrem Partner Andrea Giambruno getrennt. Dem bekannten Journalisten wird Sexismus vorgeworfen. Privatsache der Regierungschefin? Nicht nur. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-giorgia-meloni-hat-sich-getrennt-was-verraet-das-ueber-ihre-politik-a-ca89c818-690e-469c-be7b-65ffb972a9df",
      "image_title": "Was das Ende von Melonis Beziehung über ihre Politik verrät - Alessandro Bremec / AP",
      "author": "Francesco Collini"
    },
    {
      "title": "Präsidentschaftswahl in Argentinien Die »Kaste« schlägt zurück",
      "teaser": "»Anarchokapitalist« Javier Milei ging als Favorit in die Präsidentschaftswahl. Doch im ersten Wahlgang liegt überraschend Peronist Sergio Massa vorn. In der Stichwahl kommt es nun vor allem auf eine Wählergruppe an. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-argentinien-die-kaste-schlaegt-zurueck-a-c3df3f63-7159-4eb0-9d5b-205ba48f84e1",
      "image_title": "Die »Kaste« schlägt zurück - JUAN IGNACIO RONCORONI / EPA",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Michael Cohen im Trump-Prozess Die Rache des Anwalts",
      "teaser": "Jetzt geht es zur Sache im Betrugsprozess gegen Donald Trump: Als Kronzeuge belastet dessen früherer Chefanwalt Michael Cohen den Ex-Präsidenten schwer. Der reagiert mit wütenden Vorwürfen. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/trump-betrugsprozess-die-rache-des-michael-cohen-a-20cf2292-e75e-4729-9957-d0b8d5602aab",
      "image_title": "Die Rache des Anwalts - Jane Rosenberg / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "»Es ist keine ›Crazy-Klara-Idee‹, ein Haus zu kaufen und zu sanieren«",
      "teaser": "Die Not ist groß: Bauministerin Klara Geywitz sagt, wie sie jungen Menschen beim Immobilienkauf Hoffnung machen möchte und welche Fehler sich bei der Bauförderung nicht wiederholen dürfen. Ein Interview von Henning Jauernig und Christian Teevs",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klara-geywitz-bauministerin-sagt-was-sie-gegen-die-wohnungsnot-tun-will-a-ad94a53e-f9fe-4a7f-a290-f7bab4a97acd",
      "image_title": "»Es ist keine ›Crazy-Klara-Idee‹, ein Haus zu kaufen und zu sanieren« - Marlena Waldthausen / DER SPIEGEL"
    },
    {
      "title": "Schröder feiert 60-jähriges Parteijubiläum Viel Lobhudelei, wenig Kritik",
      "teaser": "Die SPD tut sich schwer mit ihrem Altbundeskanzler Gerhard Schröder. In Hannover fand nun eine kleine Feier zu seinem 60. Parteijubiläum statt. Aktive Politiker blieben der Veranstaltung fern. Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-sein-spd-jubilaeum-viel-lobhudelei-wenig-kritik-a-996fd0b3-5467-4f9c-9568-dcdc045871ae",
      "author": "Hubert Gude"
    },
    {
      "title": "AfD oder SPD Wer muss mehr Angst vor Wagenknecht haben?",
      "teaser": "Mit ihrer neuen Partei könnte Sahra Wagenknecht die politischen Verhältnisse in Deutschland radikal verändern. Die Linke zerfällt, aber auch die extremen Rechten sind nervös. Ein Problem der neuen Truppe: die Finanzen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wer-muss-mehr-angst-vor-der-neuen-partei-haben-die-afd-oder-die-spd-a-d5dd8beb-8204-4014-8a78-8e87f5c408a1"
    },
    {
      "title": "Neue Chefinnen der Grünen Jugend »Die Ampel braucht Druck von links, nicht nur von rechts«",
      "teaser": "Svenja Appuhn und Katharina Stolla sind die neuen Chefinnen der Grünen Jugend. Sie gehen die Ampel wegen der Migrationspolitik scharf an, Abschiebungen lehnen die beiden ab. Ihre große Mission: das Land gerechter machen. Ein Interview von Jonas Schaible und Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-svenja-appuhn-und-katharina-stolla-ampel-braucht-druck-von-links-nicht-nur-von-rechts-a-52e4004a-0b00-49f7-9a81-dd63a1c700d3"
    },
    {
      "title": "Abschiebeankündigung des Kanzlers Jetzt muss Scholz Taten folgen lassen Der SPIEGEL-Leitartikel von Christoph Hickmann",
      "teaser": "Olaf Scholz hat Abschiebungen »im großen Stil« angekündigt. Wenn er das nicht umsetzt, wird er es bitter bereuen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-abschiebe-ankuendigung-des-kanzlers-jetzt-muessen-taten-folgen-a-0b6a606a-c72d-4327-b10e-8eecff4403da",
      "image_title": "Jetzt muss Scholz Taten folgen lassen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Neuauflage der Bayern-Koalition Erst gewatscht, dann zusammengerauft",
      "teaser": "Markus Söder kommt bei den Koalitionsverhandlungen in Bayern glimpflich davon. Sein Vize Hubert Aiwanger holt für die Freien Wähler ein zusätzliches Ministerium raus – und setzt ein paar persönliche Interessen durch. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-hubert-aiwanger-erst-abgewatscht-dann-zusammengerauft-a-78b98b3f-8d7c-44ca-932c-ab4d2e981400",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Der Kanzler und Halloween Echt schrecklich Eine Kolumne von Anna Clauß",
      "teaser": "Süßes oder Saures? An Halloween geht es darum, einen künstlichen Schauder zu erzeugen. Aber manchmal steht die bittere Realität vor der Tür.",
      "url": "https://www.spiegel.de/politik/deutschland/halloween-wer-braucht-das-fest-wenn-es-doch-die-bittere-realitaet-gibt-a-727aec8f-e076-4a97-ae07-846ae86ae22f"
    },
    {
      "title": "SPIEGEL-Umfrage Große Mehrheit der Deutschen befürwortet Scholz’ Aussage zu Abschiebungen",
      "teaser": "Olaf Scholz will »endlich im großen Stil« abschieben – so hat er es im SPIEGEL-Gespräch angekündigt. Bei SPD und Grünen gibt es Kritik am neuen, harten Sound des Kanzlers. Eine Umfrage zeigt: Die Deutschen unterstützen ihn.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-grosse-mehrheit-der-deutschen-befuerwortet-aussage-von-olaf-scholz-a-55bf4174-2670-4d82-becc-17cec030f5c3"
    },
    {
      "title": "Der deutsche Solarboom hängt an Chinas Tropf – kann das gut gehen?",
      "teaser": "Die Fotovoltaik boomt, doch Europa importiert den Großteil der Technik aus China und begibt sich damit in die nächste energiepolitische Abhängigkeit. Lösen lässt sich das Problem nur mit viel Geld. Von Henning Jauernig, Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abhaengigkeit-von-china-die-solarindustrie-in-deutschland-staerken-aber-wie-a-38fb4e86-4783-4ba3-91ac-980b9c0fb54f",
      "image_title": "Der deutsche Solarboom hängt an Chinas Tropf – kann das gut gehen? - CFOTO / NurPhoto / IMAGO",
      "author": "Henning Jauernig, Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Chinesischer Einfluss Zank um deutsche Roboter eskaliert",
      "teaser": "Das süddeutsche Robotik-Start-up Franka Emika steht zum Verkauf, zu den Interessenten zählt ein bayerisch-chinesischer Konkurrent. Wirtschaftsminister Habeck ist alarmiert. Droht der Verlust von Spitzentechnologie an China? Von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einfluss-aus-china-zank-um-deutsche-roboterfirma-franka-emika-a-00ce787e-9051-4ae4-9711-391ecc53abe4",
      "image_title": "Zank um deutsche Roboter eskaliert - Swen Pförtner / dpa",
      "author": "Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Neue Studie Warum Immobilien heute erschwinglicher sind als vor 40 Jahren",
      "teaser": "Ein eigenes Haus oder eine eigene Wohnung? Davon fühlen sich viele Normalverdiener weit entfernt. Dabei rechnet ein Ökonom nun vor, dass die Finanzierung der Kaufpreise eigentlich günstiger ist als noch in den Achtzigerjahren. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/warum-immobilien-heute-erschwinglicher-sind-als-vor-40-jahren-neue-studie-a-8c00fd12-b87b-49af-b921-a8fe92c9a7cf",
      "image_title": "Warum Immobilien heute erschwinglicher sind als vor 40 Jahren - Werner Dieterich / Westend61 / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "VW-Konzernboss Oliver Blume Porsches Liebling",
      "teaser": "Am Versuch, Volkswagen zu reformieren, sind schon viele Topmanager gescheitert. Alle Hoffnungen ruhen nun auf Oliver Blume. Er soll den Konzern befrieden – und zugleich Milliarden einsparen. Kann das funktionieren? Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-chef-oliver-blume-mit-siegerlaecheln-durch-die-krise-a-490948ba-fedc-4868-9b1c-7cc72216aeb6",
      "image_title": "Porsches Liebling - Julian Stratenschulte / dpa",
      "author": "Simon Hage"
    },
    {
      "title": "»Die wollen, dass wir Angst haben«",
      "teaser": "Etliche Einrichtungen im Bundesgebiet haben Bombendrohungen erhalten, darunter mehrere Schulen. Hier erzählt ein betroffener Direktor von nervenaufreibenden Stunden. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/bombendrohungen-an-schulen-die-wollen-dass-wir-angst-haben-a-82942cdc-4171-4122-a513-35c87a26edbb",
      "image_title": "»Die wollen, dass wir Angst haben« - Sascha Thelen / dpa"
    },
    {
      "title": "Antrag an der Uni Augsburg Studentischer Konvent stimmt gegen Wandlöcher für anonymen Sex",
      "teaser": "»Gloryholes im Hörsaalzentrum«? Ein Antrag an der Universität Augsburg hat die Gemüter erregt, doch der studentische Konvent stimmte schließlich gegen den Vorstoß. Und nutzt die Aufmerksamkeit nun für Kritik. Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/gloryholes-an-der-uni-augsburg-studentischer-konvent-stimmt-gegen-wandloecher-fuer-anonymen-sex-a-8f65a883-8a57-4195-b67b-cba03b1a6e9f",
      "image_title": "Studentischer Konvent stimmt gegen Wandlöcher für anonymen Sex - Stefan Puchner / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Ausstattung der Bundeswehr Bestellung neuer Patriot-Flugabwehrsysteme verzögert sich",
      "teaser": "Deutschland hat der Ukraine ein Patriot-System zum Schutz vor Luftangriffen geliefert und ein weiteres in Aussicht gestellt. Nach SPIEGEL-Informationen wird jedoch mehr Zeit als geplant vergehen, bis die Bundeswehr Ersatz erhält.",
      "url": "https://www.spiegel.de/panorama/bundeswehr-die-bestellung-neuer-patriot-luftabwehrsysteme-verzoegert-sich-a-7b060973-64fe-4dff-8ae5-99881f0436fb",
      "image_title": "Bestellung neuer Patriot-Flugabwehrsysteme verzögert sich - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Täuschungsvorwürfe Uni entzieht Kieler Staatssekretär den Doktortitel",
      "teaser": "Otto Carstens ist der höchste Beamte in der schleswig-holsteinischen Justiz. Schon länger steht der CDU-Mann in der Kritik. Nun holt ihn seine akademische Vergangenheit ein.",
      "url": "https://www.spiegel.de/panorama/bildung/schleswig-holstein-uni-innsbruck-entzieht-staatssekretaer-otto-carstens-den-doktortitel-a-f7b6d005-d240-4c32-a918-92e9ba57b26d",
      "image_title": "Uni entzieht Kieler Staatssekretär den Doktortitel - Axel Heimken / dpa"
    },
    {
      "title": "44-Jähriger in Berlin vor Gericht Er bespuckte eine Frau mit Ukrainefahne",
      "teaser": "Ein 44-Jähriger griff in Berlin Menschen an, die sich mit der Ukraine solidarisierten. Sein Verteidiger erklärt das mit Alkoholproblemen und einem Absturz in der Coronakrise. Nun ist das Urteil gefallen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/urteil-in-berlin-er-bespuckte-eine-frau-mit-ukraine-flagge-a-2dc8c2e0-3eb0-4bce-976b-97b392336aa9",
      "image_title": "Er bespuckte eine Frau mit Ukrainefahne - Andreas Gora / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Synagoge in Halle nach dem Anschlag Max Privorozki und die Angst in seiner Gemeinde",
      "teaser": "Max Privorozki überlebte vor vier Jahren den rechtsextremen Anschlag auf die Synagoge in Halle. Heute sieht er das jüdische Leben in Deutschland so stark gefährdet, wie er es sich nicht hätte vorstellen können. Von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synagoge-in-halle-wie-geht-es-dem-vorsitzenden-max-privorozki-heute-a-8d93bdfd-28ab-45fb-be70-532a5adbd4af",
      "image_title": "Max Privorozki und die Angst in seiner Gemeinde - Hendrik Schmidt / dpa",
      "author": "David Fuhrmann"
    },
    {
      "title": "Wie Menschen mit Herzproblemen von Yoga profitieren können",
      "teaser": "Yoga hilft nicht nur gegen Rückenschmerzen und Depressionen, sondern hält auch das Herz jung und fit. Richtig angewendet, sind die Übungen gut für Puls, Blutdruck und Arterien. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/yoga-fuers-herz-uebungen-koennen-gut-fuer-puls-blutdruck-und-arterien-sein-a-4a863388-3478-4c5a-a50e-193ac1a95e8f",
      "image_title": "Wie Menschen mit Herzproblemen von Yoga profitieren können - PeopleImages / iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Ziel des Weltklimaabkommens Reißen wir bereits 2023 die 1,5 Grad?",
      "teaser": "Das laufende Jahr wird wohl einen Rekord bei der Erderwärmung aufstellen. Erstmals könnte die politisch brisante Marke von 1,5-Grad erreicht werden. Und so reagiert die Wissenschaft. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/erderwaermung-reissen-wir-2023-bereits-die-1-5-grad-a-0de70260-44a8-44a1-aa63-cf0c8d44bb27",
      "image_title": "Reißen wir bereits 2023 die 1,5 Grad? - Carsten Koall / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Neue Coronastudie Wie wuchernde Darmpilze anfällig für schwere Covid-19-Verläufe machen",
      "teaser": "Nach einer viralen Infektion kann ein massenhafter Befall mit Candida albicans das Immunsystem verrückt spielen lassen. Das zeigt einmal mehr: Eine intakte Darmflora ist wichtig, um Krankheitserreger abzuwehren. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-wie-wuchernde-darmpilze-anfaellig-fuer-schwere-covid-19-verlaeufe-machen-a-6354086f-732f-4b8e-8d84-1fd33b75b989",
      "image_title": "Wie wuchernde Darmpilze anfällig für schwere Covid-19-Verläufe machen - Kateryna Kon / Science Photo Library / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Wetten, dass Taylor Swift hiermit wieder die Charts erobert?",
      "teaser": "»1989« ebnete Taylor Swift einst den Weg zum Pop-Superstar. Jetzt, auf dem Zenit ihres Erfolgs, bringt sie das Blockbuster-Album als »Taylor’s Version« neu heraus. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/1989-taylor-s-version-wetten-dass-taylor-swift-hiermit-wieder-die-charts-erobert-a-e7d90b0b-ca80-4255-aea4-2a1313a6fb23",
      "image_title": "Wetten, dass Taylor Swift hiermit wieder die Charts erobert? - Lucas Jackson / REUTERS",
      "author": "Andreas Borcholte"
    },
    {
      "title": "#MeToo-»Tatort« über Zwiebel- und Kürbisköniginnen Es muffelt nach Rübenacker und Testosteron",
      "teaser": "Sexismus in Bayerns Agrarwirtschaft: Die Münchner »Tatort«-Ermittler fahren aufs Land, um einen Mordversuch und viele Übergriffe aufzuklären – schauen dabei aber selbst zu tief ins Dekolleté. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-muenchen-koeniginnen-ueber-metoo-auf-dem-land-a-2f04e0e5-1d1a-4c92-8f30-8993c4d8a4bf",
      "author": "Christian Buß"
    },
    {
      "title": "Roman über wütende Frau Mit Schwanz zum Mutterglück",
      "teaser": "In Rachel Yoders »Nightbitch« mutiert eine Mutter zum Hund und löst sich so aus den Rollenmustern. Die US-Autorin steckte selbst nach der Geburt ihres Sohnes in einer Krise – und verrät, warum Nichtstun eine Lösung sein kann. Von Anne Backhaus",
      "url": "https://www.spiegel.de/kultur/literatur/nightbitch-von-rachel-yoder-mit-schwanz-zum-mutterglueck-rezension-a-7f65a9e4-52df-4d8f-aca9-38b5afd1141d",
      "author": "Anne Backhaus"
    },
    {
      "title": "Album der Woche mit Ren Echt kranker Typ",
      "teaser": "Zwischen Eminem und Operette: Der britische Rapper Ren musste gesundheitlich durch die Hölle gehen, bis er sein Meisterwerk »Sick Boi« fertigstellen konnte – unser Album der Woche. Außerdem: Neues von Duran Duran. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/ren-sofia-kourtesis-duran-duran-marina-herlop-abgehoert-album-der-woche-a-6ab2bb45-66fc-4709-a503-408ec36cbd6f",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Deutsche Starschauspielerin Sandra Hüller ist nicht zu fassen",
      "teaser": "In Deutschland hat sie alles erreicht, in Cannes wurde sie zur Königin, Hollywood feiert sie: Sandra Hüller gilt als perfekte Schauspielerin. Ihre Privatsphäre schützt sie rigoros. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/sandra-hueller-diese-schauspielerin-ist-nicht-zu-fassen-a-5d7d2dcc-26a9-439f-bc27-9349b4b71a36",
      "image_title": "Sandra Hüller ist nicht zu fassen - Manuel Braun / Contour / Getty Images",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Neuer Asterix-Band Beim Teutates! Der beste Comic seit vier Jahrzehnten",
      "teaser": "Mikrowitz und Kalauer, alberne Situationskomik und Running Gags: Der neue »Asterix« ist grandios. Auch dank eines neuen Texters, der Sentenzen schafft, die das Zeug zu Klassikern haben. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/asterix-die-weisse-iris-beim-teutates-der-beste-comic-seit-vier-jahrzehnten-a-c4b9d247-e264-47b0-90fc-2301c122d712",
      "author": "Arno Frank"
    },
    {
      "title": "Buch über antiasiatischen Rassismus Dieses Buch war längst überfällig",
      "teaser": "Häufig werden Asiaten und Asiatinnen mit vermeintlich netten Stereotypen belegt. Wie schmerzhaft und gefährlich diese Form der Diskriminierung ist, erzählt Hami Nguyen nun eindrücklich in »Das Ende der Unsichtbarkeit«. Von Sieba Abadi",
      "url": "https://www.spiegel.de/kultur/literatur/das-ende-der-unsichtbarkeit-hami-nguyen-schreibt-ueber-anti-asiatischen-rassismus-a-1b72475e-1cac-4cc7-8fca-aa4cd58a64e8",
      "author": "Sieba Abadi"
    },
    {
      "title": "Sahra Wagenknechts Style Wie ein schwarzer Block Ein Stylecheck von Frauke Böger",
      "teaser": "So dick wie Sahra Wagenknecht bei ihrer Parteiverkündung trägt man nun wirklich keinen Kajal – oder? Zeit für einen Blick auf den Style der Politperformerin.",
      "url": "https://www.spiegel.de/kultur/sahra-wagenknechts-style-wie-ein-schwarzer-block-a-7b1814bb-1f5c-4d1d-affe-cde93477ff67"
    },
    {
      "title": "Historische Fakten bei Asterix Haben die Gallier wirklich ganze Wildschweine gegrillt?",
      "teaser": "Gelage, Hinkelsteine und vormoderne Prügeleien: Bei »Asterix und Obelix« geht es hoch her. Ist das alles historisch korrekt oder eher Quatsch? Der Althistoriker Kai Brodersen gibt Antworten. Ein Interview von Barbara Supp",
      "url": "https://www.spiegel.de/panorama/asterix-und-obelix-haben-die-gallier-wirklich-ganze-wildschweine-gegrillt-a-669304ee-7280-412c-9dbb-89434b03d3e4",
      "image_title": "Haben die Gallier wirklich ganze Wildschweine gegrillt? - United Archives / IMAGO"
    },
    {
      "title": "Ski Aggu in Berlin Wenn die Gen-Z kollektiv »gugugagaa geht«",
      "teaser": "Vor Kurzem veröffentlichte der Mann mit der Skibrille »Denk mal drüber nach…« und schaffte es auf Platz eins der deutschen Charts. Am Montagabend bespielte Ski Aggu nun die ausverkaufte Columbiahalle. Von Sieba Abadi",
      "url": "https://www.spiegel.de/kultur/ski-aggu-feiert-release-party-in-der-columbia-halle-in-berlin-a-1d7f14b0-0c57-4d69-bf7c-f266058dd72f",
      "image_title": "Wenn die Gen-Z kollektiv »gugugagaa geht« - Dennis Duddek / Eibner Pressefoto / IMAGO",
      "author": "Sieba Abadi"
    },
    {
      "title": "»Liberal, im Zweifel links«",
      "teaser": "Rudolf Augstein wird in der SPIEGEL-Affäre zum Symbol des Widerstands gegen den ­autoritären Staat. Doch den protestierenden Studenten gilt er 1968 als Vertreter des Establishments. 1972 kandidiert er für den Bundestag. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/100-geburtstag-von-rudolf-augstein-liberal-im-zweifel-links-a-a0764160-e8c8-4c30-8687-bc132e4a723c",
      "image_title": "»Liberal, im Zweifel links« - Foto: STERN",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – Teil 2 »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Vor hundert Jahren wurde Rudolf Augstein geboren. Zwei langjährige Kollegen haben das Leben des SPIEGEL-Gründers anhand bislang unbekannter Dokumente rekonstruiert. Lesen Sie hier den ersten Teil der Biografie. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Augstein Einhundert »Der Zug ist abgefahren« (Teil 4)",
      "teaser": "Mit der Wiedervereinigung erfüllt sich Augsteins großer Traum. Am Ende verliert der Herausgeber die Kontrolle über seine selbstbewusst auftretende Redaktion. Doch sein kritischer Journalismus prägt den SPIEGEL über seinen Tod hinaus. Vorgelesen von Martin Doerry",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-der-zug-ist-abgefahren-teil-4-a-382f928f-c4aa-4bf1-931a-d12bfa7d9b65"
    },
    {
      "title": "Der Paradiesvogel lässt sich nicht mehr verbiegen",
      "teaser": "Er lackiert sich die Nägel und fühlt sich auf der Fashion Week genauso wohl wie im Stangenwald. Nun hört der norwegische Skistar im Alter von 23 Jahren auf. Seine Kollegen sind entsetzt, Felix Neureuther macht ein Angebot. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ruecktritt-von-skistar-lucas-braathen-der-paradiesvogel-mag-nicht-mehr-a-d6ff4d94-87e2-47de-a8a2-d89489b1dd4a",
      "image_title": "Der Paradiesvogel lässt sich nicht mehr verbiegen - IMAGO/GEPA pictures/ Harald Steiner / IMAGO/GEPA pictures",
      "author": "Jonas Kraus"
    },
    {
      "title": "Xabi Alonso Der Mann, der Leverkusen (und die Bundesliga) verzaubert",
      "teaser": "Der ehemalige spanische Fußballspieler Xabi Alonso hat innerhalb eines Jahres aus Bayer Leverkusen eine Spitzenmannschaft geformt. Wer ist der Mann, über den die Fußballwelt staunt? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/xabi-alonso-der-mann-der-leverkusen-und-die-bundesliga-verzaubert-a-6b3c34e8-bdf4-4983-a7da-0e428ef16b97",
      "image_title": "Der Mann, der Leverkusen (und die Bundesliga) verzaubert - Julian Bau­mann",
      "author": "Josef Saller"
    },
    {
      "title": "Neue Studie zur Gehirnkrankheit CTE »Ohne Veränderungen hat Rugby keine Zukunft«",
      "teaser": "Mit jedem Karrierejahr steigt für Rugbyspieler das Risiko, eine Gehirnkrankheit zu entwickeln. Ein Neurowissenschaftler erklärt, wie der Sport sicherer werden kann – und kritisiert den Weltverband. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/sport/gehirnkrankheit-cte-ohne-veraenderungen-hat-rugby-keine-zukunft-a-4bd57905-79be-4a00-9255-ac0b934a9f7c",
      "image_title": "»Ohne Veränderungen hat Rugby keine Zukunft« - Cameron Spencer / Getty Images"
    },
    {
      "title": "Niederlagenserie von Union Berlin »Wenn ich Angst vor Misserfolg habe, ziehe ich ihn geradezu an«",
      "teaser": "Neunmal hat Union Berlin jetzt schon nacheinander verloren, das Team scheint in einer Negativspirale gefangen. Ein Sportpsychologe erklärt, was Mannschaften in solchen Situationen helfen kann. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/niederlagenserie-von-union-berlin-wenn-ich-angst-vor-misserfolg-habe-ziehe-ich-ihn-geradezu-an-a-6d2f295f-a919-494c-b822-16945d9b1f66",
      "image_title": "»Wenn ich Angst vor Misserfolg habe, ziehe ich ihn geradezu an« - Maja Hitij / Getty Images"
    },
    {
      "title": "Die Ein-Jahres-Bilanz des X-Man",
      "teaser": "»Der Vogel ist befreit«, verkündete Elon Musk am 28. Oktober 2022. Seither hat er Twitter in X umgebaut, mit Folgen für die Nutzer und das Geschäftsmodell. Ein Zwischenfazit in Zahlen, soweit es welche gibt. Von Patrick Beuth, Markus Böhm und Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/twitter-unter-elon-musk-die-ein-jahres-bilanz-des-x-man-a-39cf1645-bd4f-4efa-9be7-921b335f577f",
      "image_title": "Die Ein-Jahres-Bilanz des X-Man - Al Drago / Bloomberg / Getty Images",
      "author": "Patrick Beuth, Markus Böhm und Torsten Kleinz"
    },
    {
      "title": "Manipulierte Trainingsdaten Forscher entwickeln digitale Giftspritze für KI",
      "teaser": "Bisher versuchen Künstlerinnen und Autoren, sich juristisch gegen Firmen zu wehren, die ungefragt ihre Werke zum KI-Training verwenden. Nun gibt es ein Tool zur radikaleren Gegenwehr. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-forscher-entwickeln-digitale-giftspritze-fuer-trainingsdaten-a-423256eb-83e5-4427-bcab-a04541de00d1",
      "image_title": "Forscher entwickeln digitale Giftspritze für KI - RICHARD A. BROOKS / AFP",
      "author": "Patrick Beuth"
    },
    {
      "title": "Videospiel-Neuheiten Spurensucher, Spider-Man und Super Mario - das sind acht echte Herbst-Highlights",
      "teaser": "Von »Baldur's Gate 3« bis »Starfield« sind in den vergangenen Wochen diverse Spielehits erschienen. Und die Flut an spannenden Neuheiten reißt nicht ab. Acht aktuelle Empfehlungen unseres Autors. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/videospiel-neuheiten-das-sind-acht-echte-herbst-highlights-a-905dd4f2-e508-452f-8ce8-bfca8c81463f",
      "image_title": "Spurensucher, Spider-Man und Super Mario - das sind acht echte Herbst-Highlights - Nintendo",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Bilderkennung im Test ChatGPT, kannst du meine Mathehausaufgaben machen?",
      "teaser": "Aus einer groben Skizze eine Website bauen oder Kreuzworträtsel lösen: ChatGPT untersucht jetzt auch Bilder, um Ratschläge zu geben. Das klappt oft verblüffend gut. Nur blind vertrauen sollte man der KI nicht. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-vision-im-test-kannst-du-meine-mathe-hausaufgaben-machen-a-4b9f39fc-2537-47b6-b4ba-3aaf2ee21e16",
      "image_title": "ChatGPT, kannst du meine Mathehausaufgaben machen? - DER SPIEGEL",
      "author": "Jörg Breithut"
    },
    {
      "title": "Strahlen statt glänzen",
      "teaser": "Kleinwagen haben einen schweren Stand. Ford stellt das Modell Fiesta ein, VW den Up, Smart den Fortwo. Opel hingegen spendiert der Kleinwagen-Baureihe Corsa eine neue Optik. Die kommt ohne Chrom aus. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/opel-corsa-strahlen-statt-glaenzen-a-eb1c3e83-caf5-427c-9675-5639fd244986",
      "image_title": "Strahlen statt glänzen - Opel",
      "author": "Thomas Geiger"
    },
    {
      "title": "Shuttle-Revolution auf dem Land Elterntaxis hassen diesen Trick",
      "teaser": "Ohne Auto geht es nicht auf dem Land? In der Umgebung von Hannover offenbar schon, zumindest immer öfter. Dort bewegt ein besonderer Fahrdienst die Massen – und expandiert jetzt kräftig. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/fahrkultur/nahverkehr-auf-dem-land-wie-das-elterntaxi-ueberfluessig-wird-a-de2b29b9-9475-4e03-a3a9-1ea808f2dfa9",
      "image_title": "Elterntaxis hassen diesen Trick - Moritz Frankenberg / dpa",
      "author": "Felix Wadewitz"
    },
    {
      "title": "Züge mit Batterieantrieb Die stille Bahnrevolution im Norden",
      "teaser": "Schleswig-Holstein führt eine Verkehrsrevolution an: In Kiel starteten die ersten modernen Batteriezüge in den regulären Betrieb. Das bahntechnisch eher rückständige Land macht aus der Not eine Tugend. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/zuege-mit-batterieantrieb-in-schleswig-holstein-die-stille-bahnrevolution-im-norden-a-90d066c5-b06b-4f08-a8b3-eec28ff22071",
      "image_title": "Die stille Bahnrevolution im Norden - Frank Molter / dpa",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Alternativer Kraftstoff E-Fuels im Tank – so lief mein erstes Mal",
      "teaser": "Unser alter Mercedes schluckt elf Liter, das schlechte Gewissen fährt mit. Verlockend klang da das Angebot, einen bisher kaum verfügbaren synthetischen Kraftstoff zu tanken. Doch danach war ich ernüchtert. Ein Selbstversuch von SPIEGEL-Mitarbeiter Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/e-fuels-wie-ich-das-erste-mal-den-synthetischen-kraftstoff-tankte-a-1934bb7c-9eeb-4544-a2e4-cdbbcb2bc28e",
      "image_title": "E-Fuels im Tank – so lief mein erstes Mal - Haiko Prengel"
    },
    {
      "title": "»Nur wer die kleine Liebe lebt, hat eine Chance auf die große Liebe«",
      "teaser": "Wer seine Beziehung auf Dauer erhalten will, braucht Wohlwollen, Intimität – und Mut, sagt der Paartherapeut Oskar Holzberg. Welche Rolle Verletzlichkeit dabei spielt und warum es bei vielen Paaren um »Geistersex« geht. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-nur-wer-die-kleine-liebe-lebt-hat-eine-chance-auf-die-grosse-liebe-a-3d9a0a60-ffb7-48e4-bef9-5036376556dc",
      "image_title": "»Nur wer die kleine Liebe lebt, hat eine Chance auf die große Liebe« - Irina Polonina / Stocksy"
    },
    {
      "title": "Psychologin zum Umgang mit Kriegen und Krisen »Wir müssen aufpassen, dass unser Stressfass nicht überläuft«",
      "teaser": "Grausame Bilder aus Israel, Gaza und der Ukraine, Klima-, Energie- und Wirtschaftskrise: Viele Eltern wissen nicht, wie sie mit ihren Kindern darüber sprechen sollen. Eine Psychologieprofessorin gibt Tipps. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/israel-ukraine-wie-eltern-mit-ihren-kindern-ueber-kriege-und-globale-krisen-sprechen-koennen-a-8e84ecb9-8ea7-45c3-9783-ef171e4196f9",
      "image_title": "»Wir müssen aufpassen, dass unser Stressfass nicht überläuft« - Siro Rodenas Cortes / Getty Images"
    },
    {
      "title": "Alzheimer mit Ende 40 Zu jung fürs Vergessen",
      "teaser": "Lukas Nowak war noch keine 50, als sich erste Alzheimersymptome zeigten. Die erbliche Variante beginnt besonders früh. Per Gentest lässt sich feststellen, wer betroffen ist. Aber will man das vorher wissen? Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/alzheimer-mit-ende-40-zu-jung-fuers-vergessen-a-12395f41-330d-4c4a-b052-4596fc594a90",
      "image_title": "Zu jung fürs Vergessen - Andreas Reeg / DER SPIEGEL",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« Sie haben ein negatives Selbstbild? Mit diesen Strategien können Sie das ändern",
      "teaser": "Wenn Sie einsam sind, liegt das auch an Ihren Überzeugungen. Schädliche Glaubenssätze können dafür sorgen, dass Sie sich unfähig, abgelehnt oder hilflos fühlen. Doch das muss nicht so bleiben. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-sie-haben-ein-negatives-selbstbild-mit-diesen-strategien-koennen-sie-das-aendern-a-eecaafd0-473d-4db6-9559-15189afa37ae",
      "image_title": "Sie haben ein negatives Selbstbild? Mit diesen Strategien können Sie das ändern - Dmitry Ageev / DEEPOL / plainpicture",
      "author": "Maren Keller"
    },
    {
      "title": "Therapiesprache im Alltag Beziehungen sind »toxisch« und wir alle ständig »getriggert«. Wirklich? Von Franca Cerutti",
      "teaser": "Wir sind schnell traumatisiert und prokrastinieren, wenn wir keinen Bock haben. Und der Chef ist natürlich Narzisst. Eine Psychotherapeutin beschreibt, was es bedeutet, wenn wir allzu Menschliches pathologisieren.",
      "url": "https://www.spiegel.de/psychologie/toxisch-traumatisch-getriggert-worin-liegt-der-reiz-der-therapiesprache-a-97fe16aa-cc03-4382-94c7-d319fde61341"
    },
    {
      "title": "Aus dem Bürgerkrieg auf die Laufstege in Paris",
      "teaser": "Als sein Elternhaus im Süden des Libanon zerstört wurde, zog die Familie von Elie Saab nach Beirut. Dort brach er zunächst eine Schneiderlehre ab und begann dann, die Modewelt zu erobern. Mit traumhaften Kollektionen. Von Barbara Markert",
      "url": "https://www.spiegel.de/stil/s-magazin/elie-saab-wo-traeume-wahr-werden-a-92e3725a-1acc-48b8-adb0-9f28b3b9c3b9",
      "image_title": "Aus dem Bürgerkrieg auf die Laufstege in Paris - Stephane Cardinale / Getty Images",
      "author": "Barbara Markert"
    },
    {
      "title": "Nervennahrung Heute gibt es Bacalhau à Brás",
      "teaser": "Wenige Orte auf der Welt entwickeln so einen Zauber wie Lissabon im Herbst. Es ist der perfekte Ort und die perfekte Zeit für das Lieblingsgericht des Fußballstars Cristiano Ronaldo. Soulfood par excellence. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bacalhau-a-bras-soulfood-par-excellence-a-cdaaade9-ea42-4860-93ba-21db2179d99c",
      "image_title": "Heute gibt es Bacalhau à Brás - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Guten Tag, Herr Gundermann! Von Katharina Stegelmann",
      "teaser": "Der Herbst ist da. Zeit zum Aufräumen und zur Beetpflege. Dabei stoße ich auf einen alten Bekannten.",
      "url": "https://www.spiegel.de/stil/beetpflege-im-herbst-guten-tag-herr-gundermann-a-4ee200d1-c452-4b1d-83bf-6d889f106f56",
      "image_title": "Guten Tag, Herr Gundermann! - Johan De Meester / imageBROKER / alimdix / Arterrax / IMAGO"
    },
    {
      "title": "»Im Frühdienst klingelt mein Wecker um drei Uhr morgens«",
      "teaser": "Maximilian Busse befördert Menschen quer durch Osnabrück. Hier erzählt er, wie sich eine Busfahrt von der mit einem normalen Auto unterscheidet und welche Fahrgäste ihm besonders am Herzen liegen. Aufgezeichnet von Chantale Rau",
      "url": "https://www.spiegel.de/start/busfahrerin-werden-im-fruehdienst-klingelt-mein-wecker-um-drei-uhr-morgens-a-1c615b8a-dfb8-40b7-87c0-b70014b82141",
      "image_title": "»Im Frühdienst klingelt mein Wecker um drei Uhr morgens« - privat"
    },
    {
      "title": "Fragen zum Arbeitsrecht Ich wechsle meinen Job – ist dann auch der Bonus futsch?",
      "teaser": "Eigentlich haben Sie sich mit Ihrem Arbeitgeber auf eine Sonderzahlung geeinigt – aber jetzt verlassen Sie vorzeitig das Unternehmen. Haben Sie trotzdem Anspruch aufs Geld? Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/sonderzahlung-bei-jobwechsel-ich-wechsle-meinen-job-ist-der-bonus-futsch-a-8a7a4229-72c5-4967-8b12-ac09ecc6fea6",
      "author": "Florian Gontek"
    },
    {
      "title": "Manager mit psychischer Erkrankung Der Erfolg schien ihm zuzufliegen – dann erkrankte er an Depressionen",
      "teaser": "Nach seiner Promotion in technischer Informatik hat Thomas Reinbacher, 38, für die Nasa, McKinsey, Amazon und Google gearbeitet. Von allem immer mehr, das war sein Lebensmotto. Heute bereut er es. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/depressionen-der-erfolg-schien-ihm-zuzufliegen-dann-erkrankte-er-a-2c6a7ede-66b7-4fed-8ea8-a19409be89a2",
      "author": "Verena Töpper"
    },
    {
      "title": "Farbattacken auf Unigebäude Die Nestbeschmutzer Ein Kommentar von Lukas Hildebrand",
      "teaser": "Die Gruppe »Aufstand der Letzten Generation« greift zum Semesterbeginn viele deutsche Universitäten an. Warum diese Aktivisten so gern eine Studentenbewegung sein wollen – aber definitiv nicht sind.",
      "url": "https://www.spiegel.de/start/letzte-generation-warum-sie-mit-ihrem-protesten-an-deutschen-universitaeten-scheitert-a-628eeb9c-4bc4-4dec-afc8-0b483d0b4ac7"
    },
    {
      "title": "Mobiles Arbeiten Homeoffice auf dem Campingplatz, ein Kampf gegen die Versuchung",
      "teaser": "Mobiles Arbeiten liegt seit der Pandemie im Trend. Wer es nicht im Büro aushält, kann sich an einen besseren Ort flüchten. Zum Beispiel auf einen Campingplatz. Nur: Wie gut kann man da arbeiten? Von Felix Dachsel",
      "url": "https://www.spiegel.de/karriere/homeoffice-in-der-lueneburger-heide-wie-arbeitet-es-sich-auf-dem-campingplatz-a-dd5a6c72-0b88-4610-bb91-06ab12cb89cc",
      "image_title": "Homeoffice auf dem Campingplatz, ein Kampf gegen die Versuchung - Patrick Runte / DER SPIEGEL",
      "author": "Felix Dachsel"
    },
    {
      "title": "Ein Blick in den Kalender von Unternehmerin Janina Mütze »Am Wochenende spielen mein Partner und ich Termin-Tetris«",
      "teaser": "Um ihre Woche zu planen, muss Civey-Chefin Janina Mütze drei Kalender miteinander kombinieren. Hier erzählt sie, wie ihr das gelingt und warum ihr Unternehmen nur noch Stellen in Teilzeit ausschreibt. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/civey-chefin-janina-muetze-ueber-selbstoptimierung-und-terminplanung-a-7e3b4950-02b5-40b1-bb22-e6641ea52229",
      "image_title": "»Am Wochenende spielen mein Partner und ich Termin-Tetris« - Rica Rosa / Civey"
    },
    {
      "title": "Geschichte des Rausches Warum Drogen verboten sind Ein Gastbeitrag von Helena Barop",
      "teaser": "Wer Drogen kaufen wollte, ging vor 130 Jahren einfach zur Apotheke. Heute muss man zum Dealer. Eine Historikerin erklärt, wie Sittenstrenge zur Prohibition führte und wieso Cannabis als Teufelszeug gilt, aber Alkohol legal ist.",
      "url": "https://www.spiegel.de/geschichte/drogen-historikerin-helena-barop-erklaert-wieso-sie-verboten-sind-a-82093164-aeeb-4ae6-8d6d-ed3c4da88c08",
      "image_title": "Warum Drogen verboten sind - Rykoff Collection / Corbis / Getty Images"
    },
    {
      "title": "Ein Fest für Kinder Wie ich lernte, Halloween zu lieben Von Nathalie Klüver",
      "teaser": "Früher habe ich Halloween gehasst. Grauenhafter importierter US-Kommerz! Und warum sollte man sich überhaupt verkleiden? Doch seit ich Kinder habe, sehe ich die Welt auch durch ihre leuchtenden Augen.",
      "url": "https://www.spiegel.de/familie/halloween-alles-nur-us-kommerz-wie-ich-lernte-das-gruselfest-zu-lieben-a-8fae2b4a-d034-4a83-a7ac-0d5e9a9d3eee",
      "image_title": "Wie ich lernte, Halloween zu lieben - Elva Etienne / Getty Images"
    },
    {
      "title": "Kampf gegen Hamas in Gaza Israel hat keinen politischen Plan für die Zeit nach den Schlachten",
      "teaser": "Niemand weiß, wie es nach dem Krieg in Gaza weitergehen soll. Die USA drängen Israels Premier Netanyahu zu einer Antwort. Doch der kann und will keine geben. Und die gängigen Lösungsvorschläge sind kaum realisierbar. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/niemand-weiss-wie-es-nach-dem-krieg-in-gaza-weitergehen-soll-die-usa-draengen-israels-premier-netanyahu-zu-einer-antwort-a-0be74ee4-62ea-4230-9127-382733860d21",
      "image_title": "Israel hat keinen politischen Plan für die Zeit nach den Schlachten - Hannibal Hanschke / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Insidertipps für die schottische Metropole Glasgow, wie es die Glaswegians lieben",
      "teaser": "Chaotisch, naturverbunden, herzhaft: Die »City of Music« lebt erst so richtig auf, wenn es dunkel wird. Dies sind die beliebtesten Hotspots des Glasgower Nachtlebens – und die schönsten Parks für den Morgen danach. Von Benedikt Scherm",
      "url": "https://www.spiegel.de/reise/staedte/glasgow-wie-es-die-glaswegians-lieben-insidertipps-fuer-die-metropole-in-schottland-a-bc184e9e-49bb-4878-8809-e3214d7333b0",
      "image_title": "Glasgow, wie es die Glaswegians lieben - George Clerk / Getty Images",
      "author": "Benedikt Scherm"
    },
    {
      "title": "Zuckerschock an Halloween Her mit der Zuckersteuer! Der SPIEGEL-Leitartikel von Markus Deggerich",
      "teaser": "Übergewicht macht krank. Nicht nur an Halloween sieht man, dass der Markt das Problem nicht lösen wird. Eine harte Besteuerung würde helfen. Sie rettet Leben.",
      "url": "https://www.spiegel.de/politik/deutschland/halloween-und-suessigkeiten-wir-brauchen-endlich-eine-zuckersteuer-a-7cca4a7c-6e15-44a5-930a-62bc72ba39d6",
      "image_title": "Her mit der Zuckersteuer! - Jupiterimages / Getty Images"
    },
    {
      "title": "Neue MacBooks, iMacs und Chips Schwarz – das neue Statussymbol von Apple",
      "teaser": "Drei neue Chips, vier neue Macs, ein Event, wie es der Konzern noch nie organisiert hat, und ein Schwarz, das keinen Schmutz zulässt: Am US-Gruselfeiertag Halloween versucht Apple, der Konkurrenz Angst zu machen. Aus New York berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/m3-chip-macbook-pro-und-imac-apples-stellt-schnellere-notebooks-und-imacs-vor-a-abbebffe-2b74-4f29-a49c-8d9a434a9cbc",
      "image_title": "Schwarz – das neue Statussymbol von Apple - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Streit über Asylleistungen Wie die FDP den Ton in der Migrationsdebatte verschärft",
      "teaser": "FDP-Chef Christian Lindner will die Leistungen für Asylbewerber notfalls herunterfahren. Seit Wochen schlagen die Liberalen härtere Töne in der Flüchtlingsdebatte an – was steckt dahinter? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-wie-die-fdp-und-christian-lindner-den-ton-in-der-migrationsdebatte-verschaerfen-a-93983929-5105-4449-bda1-023bc3b51871",
      "image_title": "Wie die FDP den Ton in der Migrationsdebatte verschärft - Florian Gaertner / picture alliance / photothek",
      "author": "Severin Weiland"
    },
    {
      "title": "Abschied in den Ruhestand Goodbye, Boomer! Eine liebevolle Verabschiedung von Katharina Hölter",
      "teaser": "Jung und Alt sind sich am Arbeitsplatz spinnefeind? Von wegen. Wenn die Babyboomer bald in Rente gehen, werde ich sie sehr vermissen – zumindest einige von ihnen.",
      "url": "https://www.spiegel.de/start/renteneintritt-der-babyboomer-was-ich-an-ihnen-vermissen-werde-a-a48ccdc8-8f97-4b5b-94f3-465e1060b6c0",
      "image_title": "Goodbye, Boomer! - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Autogramm: Zeekr X X, aber nicht beliebig",
      "teaser": "Mit Zeekr will der chinesische Autokonzern Geely eine weitere Marke in Europa etablieren. Mit dem Modell X könnte das gelingen. Das kompakte Elektroauto hat, was Audi, BMW und Mercedes fehlt – und Tesla auch. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/zeekr-x-im-autotest-premium-elektroauto-aus-china-fuer-einsteiger-a-5f6a6c5c-5377-437f-877a-3a555f5b2a02",
      "image_title": "X, aber nicht beliebig - Zeekr",
      "author": "Thomas Geiger"
    },
    {
      "title": "Forschung verhindert X sperrt kritischen Datenanalysten – der wehrt sich vor Gericht",
      "teaser": "Der Programmierer Travis Brown hat die Rückkehr von Rechtsextremisten auf Musks Plattform dokumentiert und wurde anschließend gesperrt. Nicht zum ersten Mal macht X Kritikern und Forschern das Leben schwer. Von Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/elon-musk-x-sperrt-kritischen-datenanalysten-der-wehrt-sich-vor-gericht-a-ca81683c-add4-4d0b-b79a-0a436049d033",
      "image_title": "X sperrt kritischen Datenanalysten – der wehrt sich vor Gericht - IMAGO/Jaap Arriens / IMAGO/NurPhoto",
      "author": "Max Hoppenstedt"
    },
    {
      "title": "Aktien von Autoherstellern Wer von der Elektrowende profitiert",
      "teaser": "Weltweit wächst der Markt für Elektromobilität – mit finanzstarker Unterstützung der Politik. Das macht die Aktien von börsennotierten Autobauern interessant. Doch nicht alle werden zu den Gewinnern zählen. Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-von-autoherstellern-wer-von-der-elektrowende-profitiert-a-817af45d-5601-4db7-8176-1ddc68728947",
      "image_title": "Wer von der Elektrowende profitiert - Illustration: Lennart Gäbel / DER SPIEGEL",
      "author": "Imke Reiher"
    },
    {
      "title": "Taylor Swift und die NFL Nur die Liebe zählt",
      "teaser": "Taylor Swift und Travis Kelce sind ein Paar, heißt es. Ein Gerücht, von dem alle profitieren: die Sängerin, der Footballprofi – und die gesamte NFL. Die Begeisterung könnte bald auch Deutschland erreichen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/taylor-swift-und-die-nfl-nur-die-liebe-zaehlt-a-22b80e84-b78b-41e3-86b7-3adc45544d2f",
      "image_title": "Nur die Liebe zählt - Backgrid / action press",
      "author": "Jonas Kraus"
    },
    {
      "title": "Gewinne mit Öl-, Gas- und Kohleförderung Wie Banken mit Billionen-Krediten die Klimakrise anheizen",
      "teaser": "Banken werben mit grünen Anlagefonds und Klimaschutzstrategien. Doch eine SPIEGEL-Recherche zeigt, dass ohne ihr Geld die größten Förderprojekte für Öl, Gas und Kohle unmöglich wären. Auch deutsche Institute legen ihr Geld bei fossilen Konzernen an. Von Susanne Götze, Niklas Marienhagen, Frederik Obermaier und Anastasia Trenkler",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-wie-banken-die-erde-mit-billionen-krediten-fuer-oel-gas-und-kohlefoerderung-aufheizen-a-db8f23ab-0b53-48d7-8af2-fa8d91d1a6ac",
      "image_title": "Wie Banken mit Billionen-Krediten die Klimakrise anheizen - [M] DER SPIEGEL; Foto: Agustin Marcarian / REUTERS",
      "author": "Susanne Götze, Niklas Marienhagen, Frederik Obermaier und Anastasia Trenkler"
    },
    {
      "title": "Russlands Angriff gegen die Ukraine Viel Krieg, wenig Fortschritt",
      "teaser": "Ukrainer und Russen bekämpfen sich weiter heftig auf breiter Front ohne entscheidende Durchbrüche. Während Kiew offenbar zum Überraschungsangriff ansetzt, verheizt Moskau rücksichtslos sein Offensivpotenzial. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-viel-krieg-wenig-fortschritt-a-c816cc13-477e-4458-a9e5-9b0dbd209b7f",
      "image_title": "Viel Krieg, wenig Fortschritt - Roman Pilipey / AFP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Russische Exilautorin über Antisemitismus Die Israelkritik der Kulturszene weckt in mir böse Erinnerungen Ein Gastbeitrag von Anna Narinskaya",
      "teaser": "Wenn ich heute in Künstlerkreisen über den Nahostkonflikt spreche, fühle ich mich oft in die Sowjetunion zurückversetzt. Dort galt Israel als Kriegstreiber – und wir Juden bekamen das zu spüren.",
      "url": "https://www.spiegel.de/kultur/russische-exil-autorin-anna-narinskaya-ueber-antisemitismus-die-israelkritik-der-kulturszene-weckt-in-mir-boese-erinnerungen-a-9e30e264-cbb6-49fe-8158-d4ba27c7efdb",
      "image_title": "Die Israelkritik der Kulturszene weckt in mir böse Erinnerungen - Christoph Reichwein / dpa"
    },
    {
      "title": "Israels Strategie im Gazastreifen Ist das die Bodenoffensive – oder bloß »bewaffnete Aufklärung«?",
      "teaser": "Mit dem Einsatz von israelischen Bodentruppen ist der Krieg gegen die Hamas in eine neue Phase getreten. Militärexperten sehen darin allerdings erst die Vorbereitung der eigentlichen Schlacht um Gaza. Aus Tel Aviv berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-in-gaza-ist-das-die-bodenoffensive-oder-bloss-bewaffnete-aufklaerung-a-135aeded-11fd-4c89-b156-5f4b0a34ab8e",
      "image_title": "Ist das die Bodenoffensive – oder bloß »bewaffnete Aufklärung«? - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "Rücknahme abgelehnter Asylbewerber Die komplizierte Marokko-Mission der Nancy Faeser",
      "teaser": "Bei ihrem Besuch in Marokko will Nancy Faeser das Königreich zu mehr Kooperation bei Abschiebungen bewegen. Nach der Pleite bei der Hessenwahl muss die Bundesinnenministerin Ergebnisse liefern. Kann das gelingen? Aus Rabat berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-die-komplizierte-marokko-mission-der-bundesinnenministerin-a-415344ad-8976-452a-a405-7c6b276c706c",
      "image_title": "Die komplizierte Marokko-Mission der Nancy Faeser - Christophe Gateau / dpa"
    },
    {
      "title": "Was ist denn jetzt schon wieder? Wie die »Bild«-Zeitung Vorurteile und Hass schürt Ein Debattencheck von Frauke Böger",
      "teaser": "Mit einem »Manifest« von 50 Regeln wärmt das Boulevardblatt die alte Leitkulturdebatte wieder auf. Passt ja auch gut in die Zeit. Der Debattencheck.",
      "url": "https://www.spiegel.de/kultur/debattencheck-wie-die-bild-mit-ihrem-manifest-vorurteile-und-hass-schuert-a-c3cfd306-97c0-4ee0-8aaf-c6fc33eef962",
      "image_title": "Wie die »Bild«-Zeitung Vorurteile und Hass schürt - dpa"
    },
    {
      "title": "Olaf Scholz in Nigeria Das schwer einlösbare Kanzlerversprechen",
      "teaser": "Olaf Scholz hat eine Abschiebe-Offensive angekündigt. Doch dafür ist der Kanzler auf die Kooperation der Herkunftsländer angewiesen. Bei seinem Besuch in Nigeria zeigt sich: Er muss noch viel Überzeugungsarbeit leisten. Aus Lagos berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-nigeria-das-schwer-einloesbare-kanzlerversprechen-a-dfe4dcd5-bdc0-43df-a3e9-c30c6c6e995d",
      "image_title": "Das schwer einlösbare Kanzlerversprechen - Michael Kappeler / dpa"
    },
    {
      "title": "Militärhilfen für die Ukraine Die Slowakei will »keinen Schuss Munition« mehr liefern – welches Kalkül dahintersteckt",
      "teaser": "In der EU wächst durch den neuen Premier Robert Fico der Widerstand gegen weitere milliardenschwere Ukrainehilfe. Der slowakische Linkspopulist weiß die Mehrheit der Wähler hinter sich – und macht markige Ankündigungen. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/militaerhilfen-fuer-die-ukraine-wie-der-neue-slowakische-premier-eu-entscheidungen-beeinflussen-koennte-a-b1ec03b5-9205-44e4-adc7-7bf770d06983",
      "image_title": "Die Slowakei will »keinen Schuss Munition« mehr liefern – welches Kalkül dahintersteckt - ITAR-TASS / IMAGO",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "»7 vs. Wild« als Inspiration »Eine Nacht draußen schlafen, das ist easy«",
      "teaser": "Survival-Formate wie »7 vs. Wild« wecken in manchem Couchhelden den Drang nach Abenteuern in der Natur. Hier spricht Szenestar und Ex-Soldat Otto Bulletproof über Wege aus der Komfortzone. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/7-vs-wild-otto-bulletproof-ueber-survival-formate-als-inspiration-a-ec73fddd-ae9e-44fa-a892-d11e734aa75e",
      "image_title": "»Eine Nacht draußen schlafen, das ist easy« - Sebastian Wolf / DER SPIEGEL",
      "author": "Markus Böhm"
    }
  ]
}