{
  "timestamp": "2023-12-22T00:53:15",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampfmittelräumung in der Ukraine »Überall auf den Feldern lagen tote Soldaten, unsere und russische«",
      "teaser": "Die Ukraine ist stark vermint: Hunderte Zivilisten fielen den Sprengladungen bereits zum Opfer, die wirtschaftlichen Schäden sind gewaltig. Wie befreit man ein ganzes Land von Russlands heimtückischem Erbe? Von Alexander Epp, Oliver Imhof und Max Heber, Lypiwka und Hamburg",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-russlands-heimtueckisches-erbe-a-70f63493-ffba-49ea-9750-85de1678d526",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5709d24b-a167-4fe0-b68e-55f1038a57d8_w960_r2.194_fpx48_fpy33.png",
      "image_title": "»Überall auf den Feldern lagen tote Soldaten, unsere und russische« - [M] Alyssa Nothaft; Fotos: Alexander Epp / DER SPIEGEL",
      "author": "Alexander Epp, Oliver Imhof und Max Heber, Lypiwka und Hamburg"
    },
    {
      "title": "Triumph der Rechtspopulisten Macrons Migrationsgesetz stürzt Frankreich in eine Regierungskrise",
      "teaser": "Konfusion, Wut, Frustration: Nach der Abstimmung über Frankreichs umstrittenes Migrationsgesetz kündigen Minister ihren Rücktritt an, andere sprechen vom Ende der »Macronie«. Die Rechtspopulisten um Marine Le Pen jubeln. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-und-das-einwanderungsgesetz-gesetz-verabschiedet-regierungskrise-eroeffnet-a-f01fc07c-f72b-4dc0-b2a0-ca1616e108c7",
      "image_title": "Macrons Migrationsgesetz stürzt Frankreich in eine Regierungskrise - Stéphane Audras / Bestimage / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Von Vorwahl ausgeschlossen Was das Colorado-Urteil für Donald Trump bedeutet",
      "teaser": "Es ist eine historische Entscheidung: Colorados Oberstes Gericht will Donald Trump bei den Vorwahlen vom Wahlzettel streichen. Dieses Urteil könnte ihm gefährlich werden. Antworten auf die wichtigsten Fragen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/donald-trump-was-bedeutet-das-colorado-urteil-fuer-den-ex-praesidenten-a-39acee22-0990-4349-9703-c54e1e514aff",
      "image_title": "Was das Colorado-Urteil für Donald Trump bedeutet - Steve Marcus / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Colorados Urteil gegen Trump-Kandidatur Freut euch nicht zu früh – 2024 wird ein politischer Albtraum Ein Kommentar von Marc Pitzke, New York",
      "teaser": "Darf Donald Trump überhaupt an der Wahl 2024 teilnehmen? Ein Gericht in Colorado hat diese Frage nun verneint, das letzte Wort hat der Supreme Court. So oder so: Amerika steuert auf einen Abgrund zu.",
      "url": "https://www.spiegel.de/ausland/donald-trump-urteil-gegen-kandidatur-in-colorado-2024-wird-ein-politischer-albtraum-kommentar-a-b1349acb-d5ae-4214-b516-a4d1348987ab",
      "image_title": "Freut euch nicht zu früh – 2024 wird ein politischer Albtraum - Gina M Randazzo / IMAGO / ZUMA Wire"
    },
    {
      "title": "Was die Huthis von Piraten unterscheidet – und was helfen könnte",
      "teaser": "Die Region um den Suezkanal war bereits Schauplatz übler Attacken: Piraten überfielen damals Containerschiffe. Experte Lars Jensen erklärt, wo der Unterschied zu den Huthi-Angriffen liegt, und sieht Deutschland in der Pflicht. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/technik/huthi-auf-suezkanal-route-was-die-huthis-von-piraten-unterscheidet-und-was-helfen-koennte-a-fcfd8f38-8d7d-4180-b028-899b80f779b8",
      "image_title": "Was die Huthis von Piraten unterscheidet – und was helfen könnte - Houthi Military Media / REUTERS"
    },
    {
      "title": "Jetzt verlieren die Angehörigen die Geduld",
      "teaser": "Israelische Soldaten haben in Gaza drei Geiseln erschossen, die Wut der Angehörigen richtet sich gegen die Regierung: Ein neuer Austauschdeal soll endlich her. Besuch im Protestcamp in Tel Aviv. Aus Tel Aviv berichten Thore Schröder und Eric Marmor (Fotos)",
      "url": "https://www.spiegel.de/ausland/gazakrieg-die-angehoerige-der-geiseln-fordern-einen-neuen-austausch-deal-a-fc5014bb-ece7-490a-b128-b6309dc6260c",
      "image_title": "Jetzt verlieren die Angehörigen die Geduld - Erik Marmor / DER SPIEGEL"
    },
    {
      "title": "Ihre Körper als Schlachtfeld",
      "teaser": "Gruppenvergewaltigungen, Demütigungen, Verstümmelungen: In Israel tragen Ermittler und Zivilgesellschaft Beweise für sexualisierte Gewalt am 7. Oktober zusammen. Es spricht viel dafür, dass die Angriffe auf Frauen systematisch waren. Aus Tel Aviv berichten Muriel Kalisch und Jonas Opperskalski (Fotos)",
      "url": "https://www.spiegel.de/ausland/israel-wie-die-hamas-sexualisierte-gewalt-als-kriegswaffe-einsetzte-a-9a9df931-fb65-4b65-a320-91de211d065b",
      "image_title": "Ihre Körper als Schlachtfeld - [M] DER SPIEGEL; Fotos: Jonas Opperskalski / DER SPIEGEL (3)"
    },
    {
      "title": "Netanyahu wankt, aber er fällt noch nicht",
      "teaser": "Drei Geiseln sind von der israelischen Armee versehentlich erschossen worden – das nächste Trauma für das Land. Premier Netanyahus Umfragewerte stürzen ab. Und trotzdem könnte er sich an der Macht halten. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-nach-der-erschiessung-von-drei-geiseln-durch-israels-armee-steht-benjamin-netanyahu-unter-druck-a-54fb9518-2bc5-4b76-8ea1-217a2c7350b1",
      "image_title": "Netanyahu wankt, aber er fällt noch nicht - Menahem Kahana / AP / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Kompromiss in Brüssel Was taugen Europas neue Schuldenregeln?",
      "teaser": "Die Mitgliedstaaten der EU haben sich auf neue Verfahren verständigt, um ihre Kreditberge abzutragen. Wie sicher ist die Eurozone vor der nächsten Krise? Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-was-taugen-europas-neue-schuldenregeln-a-c5bdf241-dafa-43ed-9558-bb571f4a0f72",
      "image_title": "Was taugen Europas neue Schuldenregeln? - Kay Nietfeld / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "EU-Sanktionspaket Wie Europa Russlands Stahlindustrie päppelt",
      "teaser": "Mit ihrem jüngsten Sanktionspaket will Europa die russische Kriegswirtschaft schwächen. In Wahrheit, so warnt die europäische Stahlindustrie, bewirken manche der Regelungen das Gegenteil. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-sanktionspaket-wie-europa-russlands-stahlindustrie-paeppelt-a-579ce471-7b75-4db5-ab11-22107f0e9036",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Elektrotechnik, Maschinen, Energie So abhängig ist Deutschland von problematischen Lieferanten",
      "teaser": "Immer stärker kettet sich die deutsche Wirtschaft an Staaten, die andere politische Interessen verfolgen. Eine neue Studie zeigt, in welchen Branchen die Gefahr besonders groß ist. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-so-abhaengig-sind-industrien-von-problematischen-lieferlaendern-a-167665ae-7a0e-425a-b1d4-7d042e97ccd3",
      "image_title": "So abhängig ist Deutschland von problematischen Lieferanten - Michael Sohn / AP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Verhandlungsgeschick Die schärfste Waffe der SPD Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In stundenlangen Sitzungen verblasst oft der politische Wille. Lösungen rücken in weite Ferne. Es sei denn, man wendet einen Trick an, den der Kanzler und seine Sozialdemokraten besser als viele andere Mächtige beherrschen.",
      "url": "https://www.spiegel.de/wirtschaft/verhandlungsgeschick-die-schaerfste-waffe-der-spd-kolumne-a-cf079336-6b75-4eee-a66f-1d8626e7abb6",
      "image_title": "Die schärfste Waffe der SPD - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ticketabgabe der Ampelkoalition Versteuert Ein Kommentar von David Böcking",
      "teaser": "Der beherzte Abbau von klimaschädlichen Subventionen hätte eine verbindende Klammer der Regierungskoalition werden können. Bei der Einführung einer Kerosinsteuer ist sie daran mal wieder gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/service/fliegen-ticketabgabe-statt-kerosinsteuer-versteuert-a-c9333f6f-b01d-4a19-9630-ec3b6a1faf8a",
      "image_title": "Versteuert - Christoph Schmidt / dpa"
    },
    {
      "title": "Immobilien Ein Haus sanieren in 22 Tagen – so klappt es",
      "teaser": "In einem neuen Sprintverfahren saniert ein Team eine Doppelhaushälfte in weniger als einem Monat. Taugt die Baustelle in Hamburg als Vorbild für die Energiewende? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-ein-haus-sanieren-in-22-tagen-kann-das-gelingen-a-1b19c3e0-7e8d-4b46-bf38-55793cb0ef8c",
      "image_title": "Ein Haus sanieren in 22 Tagen – so klappt es - Jörg Müller / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Geschäftsführer mit Gehalt von mindestens 175.000 Euro »Jeder ist das wert, was er bekommt«",
      "teaser": "Severin Ernst verdient sehr gut – er ist Geschäftsführer in der Industrie. Hier verrät er, wie sich sein Einkommen zusammensetzt und wofür er es ausgibt. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-geschaeftsfuehrer-jeder-ist-das-wert-was-er-bekommt-a-eb84e2cc-5cd8-4bb5-875d-9e4f51c1c459",
      "image_title": "»Jeder ist das wert, was er bekommt« - Lena Zajchikova / iStockphoto / Getty Images"
    },
    {
      "title": "Die EU-Asylreform und ihre Schwächen Hauptsache ein Deal",
      "teaser": "Die EU hat eine Reform des Asylrechts auf den Weg gebracht. Sie verschärft die Gangart gegenüber Migranten und Flüchtlingen deutlich. Was beschlossen wurde und wo die Schwachpunkte liegen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/hauptsache-ein-deal-analyse-zur-reform-des-eu-asylsystems-geas-a-1d7b0f4b-94a5-4672-a304-d0b2c135e9ae",
      "image_title": "Hauptsache ein Deal - IMAGO/Matteo Secci / IMAGO/ZUMA Wire",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Neuer Bericht Rechnungshof kritisiert niedrige Erfolgsquote von Ukrainern bei Integrationskursen",
      "teaser": "Hohe Kosten, lange Wartezeiten, Tausende Abbrecher: Der Rechnungshof zieht in einem Bericht, der dem SPIEGEL vorliegt, eine ernüchternde Bilanz der Integrationskurse für Ukrainerinnen und Ukrainer. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/rechnungshof-kritisiert-niedrige-erfolgsquote-von-ukrainern-bei-integrationskursen-a-e9bcd1dd-64ba-4c99-b0ca-248a92eb5388",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Vorstoß aus Kiew Müssen ukrainische Geflüchtete bald an die Front?",
      "teaser": "Der ukrainische Verteidigungsminister will wehrpflichtige Geflüchtete in Deutschland einziehen lassen. In der CDU findet man Gefallen an dem Vorschlag, es kann jedoch niemand gezwungen werden. Von Henrik Bahlmann, Rasmus Buchsteiner und Fedir Petrov",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-muessen-ukrainische-gefluechtete-bald-an-die-front-a-6c170efd-5ca4-4dad-9aad-ee329b021e7d",
      "image_title": "Müssen ukrainische Geflüchtete bald an die Front? - Mstyslav Chernov / dpa",
      "author": "Henrik Bahlmann, Rasmus Buchsteiner und Fedir Petrov"
    },
    {
      "title": "Vertraulicher Kabelbericht Geplante Stationierung deutscher Brigade stellt Litauen vor »gewaltiges finanzielles Problem«",
      "teaser": "Litauen hat lange auf die Stationierung einer deutschen Kampfbrigade im Land gepocht. Doch nun stellt das Projekt die Regierung in Vilnius nach SPIEGEL-Informationen vor erhebliche Schwierigkeiten. Es geht vor allem ums Geld. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-geplante-stationierung-stellt-litauen-vor-gewaltiges-finanzielles-problem-a-c8c2b7c0-a47a-410c-8836-e90c295b0bd1",
      "image_title": "Geplante Stationierung deutscher Brigade stellt Litauen vor »gewaltiges finanzielles Problem« - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Streit bei Parteinachwuchs Schlammschlacht bei der Berliner Jungen Union geht in die nächste Runde",
      "teaser": "Der Nachwuchs der Hauptstadt-CDU kommt nicht zur Ruhe: Im Streit um den JU-Vorsitz geht es jetzt vors Bundesparteigericht – der Regierende Bürgermeister Wegner ist Teil der Auseinandersetzung. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-vorsitz-beim-berliner-cdu-nachwuchs-junge-union-kai-wegner-vs-hantel-harry-runde-zwei-a-64a4bc3c-3c48-4dde-8647-e929a000a824",
      "author": "Florian Gathmann"
    },
    {
      "title": "Urteil in Leipzig Söder kreuzglücklich",
      "teaser": "Der umstrittene Erlass des frisch gewählten Ministerpräsidenten aus dem Jahr 2018 hat Bestand: Laut Bundesverwaltungsgericht dürfen die Kreuze in Bayerns Behörden hängen bleiben. Dabei war das Thema fast in Vergessenheit geraten. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-bundesverwaltungsgericht-urteilt-das-kruzifixe-haengen-bleiben-duerfen-markus-soeder-kreuzgluecklich-a-09f08c31-4c05-4231-9bc8-c2ddcd74a105",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Militärische Fähigkeiten Europas Trump und die deutsche Bombe Ein Gastbeitrag von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Wie kann sich Europa verteidigen, wenn amerikanische Sicherheitsgarantien womöglich schon bald nicht mehr gelten? Es gibt drei Optionen – darunter auch die Entwicklung deutscher Nuklearwaffen.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsfaehigkeit-donald-trump-und-die-deutsche-bombe-a-3c553e26-b54a-4608-a3ae-70816b4e6f10",
      "image_title": "Trump und die deutsche Bombe - Charlie Neibergall / dpa"
    },
    {
      "title": "Die Coronalage an den Feiertagen Coming Home for Covid",
      "teaser": "Die Arztpraxen sind überfüllt, sogar den Bundeskanzler hat es erwischt: Deutschland ist krank. Was können wir der drohenden Weihnachtswelle entgegensetzen? Ein fatalistischer Überblick von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/corona-und-die-feiertage-coming-home-for-covid-a-41d4b551-61c7-4c2b-acf0-0d433e3d5d60",
      "image_title": "Coming Home for Covid - Juan Moyano / Stocksy United"
    },
    {
      "title": "Trockene Haut im Winter »Bei Kälte sollte man keinesfalls Feuchtigkeitscreme benutzen«",
      "teaser": "Die Haut ist im Winter meist viel trockener als im Sommer. Daher muss auch die Pflege angepasst werden: Eine Dermatologin erklärt, warum es ratsam ist, Tages- und Nachtcreme zu tauschen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/trockene-haut-im-winter-bei-kaelte-sollte-man-keinesfalls-feuchtigkeitscreme-benutzen-a-92ea4dc4-dc48-41e8-82b6-dc18c4a05d30",
      "image_title": "»Bei Kälte sollte man keinesfalls Feuchtigkeitscreme benutzen« - Alex Potemkin / Getty Images"
    },
    {
      "title": "Therapien für Frauen mit Lipödem Gegen den Schmerz",
      "teaser": "Seit ihrer Pubertät litt sie unter Schmerzen, konnte kaum laufen, verzweifelte mehr und mehr – bis zur Diagnose: Lipödem. Heilbar ist die Krankheit nicht, aber es gibt Hilfe. Der SPIEGEL hat Nicole Türk ein Jahr lang begleitet. Von Marthe Ruddat und Roman Pawlowski (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/lipoedem-bei-frauen-therapien-gegen-den-schmerz-a-1603c241-9df9-4414-93f7-b455d81f569e",
      "image_title": "Gegen den Schmerz",
      "author": "Marthe Ruddat und Roman Pawlowski (Fotos)"
    },
    {
      "title": "Alternativmedizin Schadet das Einrenken beim Chiropraktiker oft mehr, als es nutzt?",
      "teaser": "Beim Chiropraktiker geht es mitunter brachial zu: Mit speziellen Griffen und unter lautem Knacken sollen viele Leiden gelindert werden. Warum Wirbelsäulenmanipulationen keineswegs ungefährlich sind. Ein Gastbeitrag von Edzard Ernst",
      "url": "https://www.spiegel.de/gesundheit/alternativmedizin-schadet-das-einrenken-beim-chiropraktiker-oft-mehr-als-es-nuetzt-a-04c7b152-f915-4751-82b5-1d04c6d3ca32",
      "image_title": "Schadet das Einrenken beim Chiropraktiker oft mehr, als es nutzt? - FilippoBacci / Getty Images"
    },
    {
      "title": "Erkältungswelle Was taugen die Corona-RSV-Grippe-Schnelltests?",
      "teaser": "Kombitests können nicht nur das Coronavirus, sondern auch Influenza und RSV nachweisen. Doch wie sicher und sinnvoll sind die Produkte? Die wichtigsten Fragen und Antworten im Überblick. Von Julian Aé und Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltungswelle-was-taugen-die-corona-rsv-grippe-schnelltests-a-27a4311b-e901-472c-bc33-73b00a535a2c",
      "image_title": "Was taugen die Corona-RSV-Grippe-Schnelltests? - NurPhoto / Getty Images",
      "author": "Julian Aé und Katherine Rydlink"
    },
    {
      "title": "Was ist Ketamin? Das Mittel, an dem Matthew Perry starb",
      "teaser": "»Friends«-Star Matthew Perry ist nach der Einnahme von Ketamin gestorben. In den USA wird das Narkosemittel zunehmend zur Behandlung von Depressionen eingesetzt – oft ohne Zulassung und mit Risiken. Der Überblick. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ketamin-das-mittel-an-dem-friends-star-matthew-perry-starb-a-0bfad1f3-1bca-40b3-927c-2e4b2e1fb8b2",
      "image_title": "Das Mittel, an dem Matthew Perry starb - Christina Horsten / picture alliance / dpa",
      "author": "Irene Berres"
    },
    {
      "title": "Tipps aus der Zukunftsforschung Wieso wir hoffnungsvoll ins kommende Jahr blicken sollten",
      "teaser": "Hoffnung hilft uns, in Krisen resilient zu bleiben und ins Handeln zu kommen. Forscher Andreas Krafft sagt, durch welche Quellen sie entsteht. Und was sie von purem Wunschdenken unterscheidet. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/gesundheit/hoffnung-wie-sie-entsteht-und-warum-sie-uns-hilft-podcast-mit-andreas-krafft-a-ccdec3b9-7305-47a1-a8a7-8978525338dc",
      "image_title": "Wieso wir hoffnungsvoll ins kommende Jahr blicken sollten - Nadia / 500px / Getty Images"
    },
    {
      "title": "Krise bei Borussia Dortmund Gefährliches Schweigen",
      "teaser": "Noch im Mai verpasste Borussia Dortmund knapp die Meisterschaft, jetzt gerät das Minimalziel Champions League in Gefahr. Die Klubbosse sind auffallend leise. Hat Trainer Edin Terzić noch eine Zukunft im Klub? Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/krise-bei-borussia-dortmund-die-zweifel-an-trainer-edin-terzic-werden-immer-groesser-a-4c2f9128-add4-45c5-99e3-d67eb046f849",
      "image_title": "Gefährliches Schweigen - Leon Kuegeler / Getty Images",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Vertragsverlängerung Wieso Müller so wenig spielt und trotzdem wichtig ist für den FC Bayern",
      "teaser": "Thomas Müller hängt in München noch ein Jahr ran. Wenn er mittlerweile auch oft auf der Bank sitzt – für die Bayern ist diese Verlängerung entscheidend. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-verlaengert-beim-fc-bayern-muenchen-wieso-er-so-wenig-spielt-und-trotzdem-wichtig-ist-a-2fefb49f-e403-41ba-9c79-f9d16c01af4b",
      "image_title": "Wieso Müller so wenig spielt und trotzdem wichtig ist für den FC Bayern - Michael Steele / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "SPIEGEL-Überraschungself der Bundesliga Der Beste, Sportfreund Stiller und ein Flashback in die Achtziger",
      "teaser": "Die Bundesliga geht in den letzten Spieltag vor der Winterpause. Wir stellen elf Spieler vor, die das Halbjahr überraschend geprägt haben – von zwei Heidenheimer Spätstartern bis zu einem, der an den jungen Matthäus erinnert. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-angelo-stiller-hugo-larsson-brajan-gruda-rocco-reitz-die-ueberraschungself-a-646eb682-e995-4ef3-91d0-9a25b4a7fcbb",
      "image_title": "Der Beste, Sportfreund Stiller und ein Flashback in die Achtziger - Uwe Kraft / IMAGO; Jörg Schüler / Bayer 04 Leverkusen / Getty Images; Daniel Kopatsch / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Deutsche Darts-Hoffnung Pietreczko Die Pfiffe sind sein größtes Hindernis",
      "teaser": "Seine Karriere hatte kaum begonnen, da wollte er aufgeben. Nun reist Ricardo Pietreczko als erst zweiter deutscher Turniersieger zur WM. Bei seinem Debüt muss er sich auf Unsportlichkeiten einstellen. Wieder einmal. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-koennte-im-alexandra-palace-in-london-fuer-aufsehen-sorgen-a-79b6098a-014d-4ecc-a3d3-5abdf6dbc5e6",
      "image_title": "Die Pfiffe sind sein größtes Hindernis - Bernd Thissen / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Wie Tara-Louise Wittwer reihenweise Alphamänner entzaubert",
      "teaser": "Vermeintlich allwissende Männer erklären, was Frauen tun müssen, dürfen oder sollten? Solche Videos finden sich online zuhauf. Die Autorin Tara-Louise Wittwer kontert sie clever und amüsant. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/tara-louise-wittwer-auf-tiktok-wie-die-autorin-alpha-maenner-entzaubert-a-32a6cdc5-5bd0-440e-9ec3-da30a73d28b2",
      "image_title": "Wie Tara-Louise Wittwer reihenweise Alphamänner entzaubert - Sebastian Wolf / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "So können Sie über Netflix »GTA« spielen",
      "teaser": "Für sein Mobile-Games-Angebot wurde Netflix lange belächelt. Dabei nimmt der Streaminganbieter zunehmend bekannte Titel wie »GTA: Vice City« ins Programm. Auch andere Netflix-Games sind den Download wert. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/netflix-und-seine-handyspiele-abonnenten-koennen-jetzt-gta-spielen-a-38feffcd-a347-495d-98b4-481195ea01db",
      "author": "Markus Böhm"
    },
    {
      "title": "»Wenn wir KI komplett den privaten Firmen überlassen, dann überlassen wir ihnen auch die Zukunft der Menschheit«",
      "teaser": "ChatGPT habe »phänomenale Fähigkeiten«, sagt die Stanford-Professorin Fei-Fei Li. Aber die Vordenkerin auf dem Gebiet der künstlichen Intelligenz warnt auch vor einem Missbrauch der Technologie. Ein SPIEGEL-Gespräch von Simon Book und Thomas Schulz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/kuenstliche-intelligenz-koryphaee-aus-stanford-der-staat-muss-massiv-in-ki-investieren-a-25194aac-b1b4-49a1-961b-b34f54a2181a",
      "image_title": "»Wenn wir KI komplett den privaten Firmen überlassen, dann überlassen wir ihnen auch die Zukunft der Menschheit« - Winni Wintermeyer / DER SPIEGEL"
    },
    {
      "title": "Urteil zu Autoattacke bei AfD-Veranstaltung Er fuhr weiter, ohne zu bremsen",
      "teaser": "Ein AfD-Mitglied fährt am Rande einer Parteiveranstaltung mit dem Auto Gegendemonstranten an. Der 23-Jährige muss ins Gefängnis. Ein politisches Motiv sieht das Landgericht Kiel nicht – zum Entsetzen der Geschädigten. Aus Kiel berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/auto-attacke-bei-afd-veranstaltung-melvin-s-zu-jugendstrafe-von-drei-jahren-verurteilt-a-dfd92612-b027-44ed-9390-075c5852fccb",
      "image_title": "Er fuhr weiter, ohne zu bremsen"
    },
    {
      "title": "Urteil zur Wahlwiederholung Wie penible Karlsruher Richter Berliner Schlampereien entlarvten",
      "teaser": "Die Bundestagswahl in Berlin muss in mehr Bezirken wiederholt werden als bisher angenommen. Was im September 2021 in der Hauptstadt schiefgelaufen ist, hatte sich das Bundesverfassungsgericht genau angeschaut. Viel genauer als das Parlament. Von Timo Lehmann und Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-zur-berlin-wahl-wiederholung-in-455-bezirken-aber-nicht-in-ganz-berlin-a-9e3d2e1d-07a3-429c-979c-7aea38e1f163",
      "image_title": "Wie penible Karlsruher Richter Berliner Schlampereien entlarvten - Georg Hilgemann / dpa",
      "author": "Timo Lehmann und Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Prozess um tödlichen Polizeieinsatz in Dortmund Fünf Kugeln in den Körper",
      "teaser": "Der 16 Jahre alte Mouhamed D. starb bei einem Polizeieinsatz in Dortmund. Nun hat der Prozess gegen fünf Beamtinnen und Beamte begonnen. Einer von ihnen ist wegen Totschlags angeklagt. Aus Dortmund berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/erschossener-fluechtling-in-dortmund-fuenf-kugeln-in-den-koerper-a-5f2825b1-3401-458b-aba5-89c2a71dbe2e",
      "image_title": "Fünf Kugeln in den Körper - Christopher Neundorf / EPA"
    },
    {
      "title": "Deutscher Segler über Havarie auf dem Atlantik »Eine Plastikinsel zwischen Leben und Tod«",
      "teaser": "Martin Daldrup segelte von New York nach Kapstadt, als mitten auf dem Atlantik sein Boot sank. Hier erzählt er vom Bangen in der Rettungsinsel, vom Rhythmus der Wellen – und von der Suche nach einer neuen Jacht. Interview von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/leute/deutscher-segler-ueber-havarie-auf-atlantik-nachts-wurde-es-kalt-sehr-kalt-a-ce2ece8a-9e32-4f69-a724-a3603c10540f",
      "image_title": "»Eine Plastikinsel zwischen Leben und Tod« - Martin Daldrup"
    },
    {
      "title": "Kampf um Kultur in Berlin-Neukölln Hat hier jemand Antisemitismus gesagt?",
      "teaser": "Das Oyoun ist ein postkolonial-migrantisches Kulturzentrum in Berlin-Neukölln. Ende des Jahres soll es schließen, hat der Kultursenator entschieden. Die Gründe? Nebulös. Die Betreiberinnen wehren sich. Von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/oyoun-in-berlin-neukoelln-hat-hier-jemand-antisemitismus-gesagt-a-85f33bdf-e9e2-4b9a-bcb2-13fd27b0bb7c",
      "image_title": "Hat hier jemand Antisemitismus gesagt? - Schöning / IMAGO",
      "author": "Frauke Böger"
    },
    {
      "title": "Highlights 2023 Das sind die besten Romane des Jahres",
      "teaser": "Ironische Gymnasiasten, katastrophale Sex-Erfahrungen und die Widersprüche, in denen deutsche Juden leben müssen – das sind die Romane, die unsere Redaktion 2023 am tiefsten beeindruckt haben.",
      "url": "https://www.spiegel.de/kultur/literatur/literatur-2023-das-sind-die-besten-romane-des-jahres-a-70161330-c1c8-4a7d-ab57-bd8df389a84a",
      "image_title": "Das sind die besten Romane des Jahres"
    },
    {
      "title": "Romane, Spiele, Ratgeber Sechs Buchtipps – zum Verschenken oder Behalten",
      "teaser": "Eine Welt von Männern für Männer gemacht, zehn Ernährungshacks und »Dungeons & Dragons«: Diese sechs Bücher haben unser Social-Media-Team begeistert, auch wenn sie nicht auf Bestsellerlisten stehen.",
      "url": "https://www.spiegel.de/kultur/literatur/dungeons-dragons-dating-tipps-kampf-dem-patriarchat-sechs-buchtipps-zum-verschenken-oder-behalten-a-9361b15a-8e21-4da4-ac65-dd468eaa99c9",
      "image_title": "Sechs Buchtipps – zum Verschenken oder Behalten"
    },
    {
      "title": "Netflix-Spektakel »Rebel Moon« Ein »Star Wars« für das 21. Jahrhundert – geht das?",
      "teaser": "Superhelden-Regisseur Zack Snyder wollte seine »Rebel Moon«-Saga im »Star Wars«-Universum drehen, doch dazu kam es nicht. Bei Netflix ist nun der erste Film der neuen Fantasyreihe zu sehen. Er ist besser als sein Ruf. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/rebel-moon-bei-netflix-ein-star-wars-fuer-das-21-jahrhundert-geht-das-a-31156bb0-f3c0-4416-be25-17819925b2d5",
      "image_title": "Ein »Star Wars« für das 21. Jahrhundert – geht das? - Netflix",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Busroute England-Indien »Zwanzigtausend Meilen Nervenkitzel«",
      "teaser": "1957 fuhr Paddy Garrow-Fisher mit einem alten Linienbus Passagiere von London nach Kalkutta. Die verrückte Idee wurde zum Trend: Bald verkehrten mehr als 30 Buslinien auf der enorm langen, riskanten Strecke. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/busroute-england-indien-mit-der-linie-indiaman-von-london-nach-kalkutta-a-59cad293-fe7c-43da-9fc4-e7229b70725c",
      "image_title": "»Zwanzigtausend Meilen Nervenkitzel« - Fox Photos / Getty Images",
      "author": "Frank Patalong"
    },
    {
      "title": "Herrnhuter Missionsorden Die dunkle Seite der Sternebastler",
      "teaser": "Zur Adventszeit leuchten überall die bunten Sterne der Herrnhuter Brüdergemeinde. Ihre Missionare wollten einst Sklaven den christlichen Gott nahebringen. Und waren tief verstrickt in das System der Ausbeutung. Aus Amsterdam berichtet Jennifer Stange",
      "url": "https://www.spiegel.de/geschichte/herrnhuter-missionsorden-die-dunkle-seite-der-sternebastler-a-a56bc988-3767-4d94-a3ca-6fe23c0bbc2b",
      "image_title": "Die dunkle Seite der Sternebastler - Müller-Stauffenberg / IMAGO"
    },
    {
      "title": "Sinn des Bockigseins »Trotz hat etwas mit Willensstärke zu tun«",
      "teaser": "Nicht nur Kinder, auch Erwachsene sind bisweilen widerborstig. Psychologin Christina Schwenck kennt die Ursachen – und verrät Tipps für den Umgang mit trotzigen Menschen. Oberstes Gebot: Nicht lachen! Ein Interview von Maike Frye",
      "url": "https://www.spiegel.de/psychologie/bockigsein-trotz-hat-auch-etwas-mit-willensstaerke-zu-tun-a-894d29c4-a199-4940-ad93-8a83342905e0",
      "image_title": "»Trotz hat etwas mit Willensstärke zu tun« - Agnieszka Kirinicjanow / Getty Images"
    },
    {
      "title": "Weihnachtswahnsinn Je älter die Kinder, desto größer die Geschenke – das muss aufhören Eine Elternkolumne von Fatma Mittler-Solak",
      "teaser": "Als überintegrierte Türkin feiere ich das Weihnachtsfest mit, doch über die Jahre ist unsere Geschenkkultur eskaliert. Jetzt frage ich mich: Womit könnte ich materielle Präsente ersetzen?",
      "url": "https://www.spiegel.de/familie/weihnachten-je-aelter-die-kinder-desto-groesser-die-geschenke-das-muss-aufhoeren-a-595320b5-493a-4b60-a898-058dfcad3393"
    },
    {
      "title": "Weihnachtsgeschenke Was Eltern beim Kauf von Holzspielzeug beachten sollten",
      "teaser": "Manche Holzspielzeuge enthalten gesundheitsgefährdende Färbemittel oder Weichmacher. Cecilia Meusel von der Stiftung Warentest sagt, welche Produkte Sie bedenkenlos kaufen und verschenken können. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/familie/holzspielzeug-stiftung-warentest-zeigt-worauf-eltern-beim-kauf-achten-sollten-a-1e539d28-2f59-4df8-a9b1-7f34e3a0d229",
      "image_title": "Was Eltern beim Kauf von Holzspielzeug beachten sollten - Yiu Yu Hoi / Getty Images"
    },
    {
      "title": "Fünf Tipps für ein erfülltes Sexleben So bringen Sie Lust und Leidenschaft zurück in Ihre Beziehung",
      "teaser": "Je länger wir zusammen sind, desto mehr schwindet die körperliche Anziehungskraft. Der Sex verändert sich, ist nicht mehr so aufregend wie zu Beginn. Routine kehrt ein. Doch das muss nicht so sein. Von Nadine Primo",
      "url": "https://www.spiegel.de/partnerschaft/sex-in-der-partnerschaft-fuenf-tipp-wie-sie-leidenschaft-zurueck-in-ihre-beziehung-bringen-a-ccae28f3-b5ca-4f5b-b714-a5f45566b988",
      "image_title": "So bringen Sie Lust und Leidenschaft zurück in Ihre Beziehung - Anfisa&friends / Stocksy United",
      "author": "Nadine Primo"
    },
    {
      "title": "Haustiere als Familientherapeuten »Ohne meinen Tibo hätte ich das sicher nicht überstanden«",
      "teaser": "Wir haben Sie, die SPIEGEL-Leserinnen und Leser, nach Ihren persönlichen Haustiergeschichten gefragt. Die Zuschriften zeigen, wie sehr Hunde und Katzen uns helfen und unser Leben bereichern können. Zusammengestellt von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/haustiere-als-therapeuten-ohne-meinen-tibo-haette-ich-das-sicher-nicht-ueberstanden-a-5a1bcd64-4392-4679-a654-2cf021a8c609",
      "image_title": "»Ohne meinen Tibo hätte ich das sicher nicht überstanden« - Privat"
    },
    {
      "title": "Größtes Kampfschiff der Marine Deutschlands Lego-Fregatte",
      "teaser": "Fünf Milliarden Euro sollen die neuen F126-Fregatten der deutschen Marine kosten. Erstmals wird es an Bord unterschiedliche Module für unterschiedliche Missionen geben. Was kann das Mehrzweckkampfschiff? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/bundeswehr-groesstes-kriegsschiff-der-marine-deutschlands-lego-fregatte-a-8a3bdc36-ec34-4aba-b70b-5a125a15bd44",
      "image_title": "Deutschlands Lego-Fregatte - Damen Naval",
      "author": "Jörg Römer"
    },
    {
      "title": "Crispr-Technologie »Das verändert grundsätzlich, wie wir über Medizin denken«",
      "teaser": "Jennifer Doudna hat das sogenannte Genome Editing entwickelt. Hier spricht die Nobelpreisträgerin über die erste zugelassene Crispr-Gentherapie und die Aussichten, Volkskrankheiten wie Alzheimer mit Eingriffen ins Erbgut zu behandeln. Ein SPIEGEL-Gespräch von Thomas Schulz und Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/mensch/crispr-technologie-das-veraendert-grundsaetzlich-wie-wir-ueber-medizin-denken-a-8d44d9cb-a8d5-405a-89e7-b42d893b5afe",
      "image_title": "»Das verändert grundsätzlich, wie wir über Medizin denken« - Anastasiia Sapon / The New York Times / Redux / laif"
    },
    {
      "title": "Rettung eines Korallenriffs Aufforstung unter Wasser",
      "teaser": "Ein riesiges Korallenriff vor der Küste Floridas stirbt ab. Forscher versuchen, es an den Klimawandel anzupassen, mit neuesten Erkenntnissen aus Ökologie, Genforschung – und mit Kreissägen und anderen Utensilien aus dem Baumarkt. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/erosion-im-meer-vor-florida-aufziehen-statt-untergehen-a-d79a163f-0b95-477c-a309-d53d575c2002",
      "image_title": "Aufforstung unter Wasser - Joseph Prezioso / AFP",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Haustier in Nordamerika Die wundersame Geschichte des Wollhundes",
      "teaser": "Aus dem dichten Fell dieser Tiere webten Indigene prächtige Decken: Vor Tausenden Jahren wurden an der nordamerikanischen Pazifikküste Wollhunde gehalten, dann starben sie aus. Forschende haben ihre Geschichte ergründet. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/haustier-von-indigenen-in-nordamerika-die-kuesten-salish-und-ihr-wollhund-a-ab3dadf5-ec95-4e76-8171-b1de75c99105",
      "image_title": "Die wundersame Geschichte des Wollhundes - Karen Carr",
      "author": "Christoph Seidler"
    },
    {
      "title": "Die Autoindustrie könnte mehr leisten. Man muss sie nur zwingen Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Die Strategie der Ampel für Elektroautos ist gescheitert. Sie muss jetzt dringend einen neuen Plan formulieren – und die Industrie in die Pflicht nehmen.",
      "url": "https://www.spiegel.de/auto/e-autos-die-industrie-koennte-mehr-leisten-man-muss-sie-nur-zwingen-meinung-a-1c4836d0-575b-4bf5-b5a4-714fc1565825"
    },
    {
      "title": "Der Elektro-Schock",
      "teaser": "Das abrupte Ende der staatlichen Kaufprämie für Elektroautos erschüttert Käufer, Händler und Hersteller, hektisch suchen alle nach neuen Lösungen. Dazu gehören offenbar großzügige Rabatte. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektroauto-kaufen-was-das-schock-aus-der-praemie-bedeutet-a-201fbebd-9c1e-4f31-bfbe-cfdc9c8afb86",
      "image_title": "Der Elektro-Schock - Fabrizio Bensch / REUTERS",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Gebrauchte E-Bikes fluten den Markt – wie Radfahrer profitieren",
      "teaser": "E-Bikes werden zunehmend professionell für den Gebrauchthandel aufbereitet, das Angebot wächst rasant. Die Branche hofft auf ein Milliardengeschäft, Kunden kommen potenziell günstiger weg – sollten aber genau hinschauen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/e-bike-kaufen-gebrauchte-pedelecs-fluten-den-markt-wie-radfahrer-profitieren-a-b775febc-229b-425d-b4fa-4c29b21acc96",
      "author": "Lukas Kissel"
    },
    {
      "title": "Grüner Urlaub Fünf Dinge, die sich ändern müssten, damit Menschen nachhaltiger reisen",
      "teaser": "Im neuen Jahr umweltfreundlich reisen, das wäre ein guter Vorsatz! Grüner Urlaub, Verzicht unterwegs – diese Dinge könnten helfen. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/urlaub-2024-woran-nachhaltiges-reisen-scheitert-a-510cf003-ba49-4877-9438-de411e563719",
      "image_title": "Fünf Dinge, die sich ändern müssten, damit Menschen nachhaltiger reisen - fhm / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Iglu-Bau im Bregenzerwald Wenn Männer Schnee sägen",
      "teaser": "Am Ende steht das perfekte Iglu zur Übernachtung bereit – gebaut aus kiloschweren Schneeblöcken. Davor aber liegt stundenlange Knochenarbeit. In Damüls lehrt ein früherer Dressman und Ski-Ballerino das eiskalte Mauern. Von Florian Sanktjohanser",
      "url": "https://www.spiegel.de/reise/europa/iglu-bau-im-bregenzerwald-wenn-maenner-schnee-saegen-a-9e4b93cd-4ec2-49a7-a5b3-e7c7080208cf",
      "image_title": "Wenn Männer Schnee sägen - Fabian Zapatka",
      "author": "Florian Sanktjohanser"
    },
    {
      "title": "Österreich So geht Wintertauchen im Attersee",
      "teaser": "Sichtweiten bis zu 30 Metern locken Taucher im Winter an den oberösterreichischen Attersee. Doch wie hält man Temperaturen knapp über dem Gefrierpunkt aus? Mit einem Anti-Bibber-Anzug – und Sightseeing unter Wasser. Von Christian Haas",
      "url": "https://www.spiegel.de/reise/europa/wintertauchen-im-attersee-trockenuebung-im-wasser-a-9466a31a-1d5e-40ab-bfb4-3a362419500f",
      "image_title": "So geht Wintertauchen im Attersee - Angelika Neudorfer / TVB Attersee-Attergau / SRT",
      "author": "Christian Haas"
    },
    {
      "title": "Ausbildung bei der Lufthansa Warum brauchen Sie plötzlich doch wieder Piloten, Herr Spohr?",
      "teaser": "In der Pandemie stellte die Lufthansa ihre Pilotenausbildung ein, angeblich gab es auf Jahre keinen Bedarf mehr. Nun wirbt sie wieder um Nachwuchs. Wie passt das zusammen? Ausbildungschef Matthias Spohr rechtfertigt sich. Ein Interview von Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/piloten-ausbildung-bei-der-lufthansa-also-brauchen-sie-doch-wieder-nachwuchs-herr-spohr-a-8a1317a1-517b-4475-9efe-85d6b570df49",
      "image_title": "Warum brauchen Sie plötzlich doch wieder Piloten, Herr Spohr? - Patrick Kuschfeld / Lufthansa"
    },
    {
      "title": "Arbeitsrecht Muss ich an Heiligabend und Silvester Urlaub nehmen?",
      "teaser": "Heiligabend und Silvester sind keine gesetzlichen Feiertage. Dennoch gelten zu diesen Anlässen in manchen Unternehmen besondere Regeln. Antworten auf alle Fragen dazu finden Sie hier. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/heiligabend-und-silvester-muss-ich-an-diesen-tagen-urlaub-nehmen-a-1296909.html",
      "author": "Bastian Midasch"
    },
    {
      "title": "Ausgewandert Warum es immer mehr Deutsche in die Niederlande zieht",
      "teaser": "Mehr als 80.000 Deutsche lebten zuletzt in den Niederlanden. Was macht das Wohnen und Arbeiten dort so attraktiv? Zwei Auswanderer berichten. Von Verena Töpper und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeiten-in-den-niederlanden-warum-es-immer-mehr-deutsche-ins-nachbarland-zieht-a-95df70f4-2fbd-4fdd-ab73-251ff3e20131",
      "image_title": "Warum es immer mehr Deutsche in die Niederlande zieht - Alexander Spatari / Moment RF / Getty Images",
      "author": "Verena Töpper und Florian Gontek"
    },
    {
      "title": "An Weihnachten gibt es dänischen Risalamande",
      "teaser": "Dieses dänische Dessert ist der Höhepunkt des Festmenüs an Heiligabend. Und das nicht nur, weil der üppig-sahnige Milchreis so köstlich schmeckt, sondern weil er auch ein kleines Geheimnis enthält. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/weihnachten-rezept-fuer-daenischen-risalamande-a-bb66e01d-4fd5-439c-b400-f60ca40adb1d",
      "image_title": "An Weihnachten gibt es dänischen Risalamande - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Deine Kleider machen bling, bling",
      "teaser": "Barbie, Beyoncé, Taylor Swift, Arielle: Alle glitzern dieses Jahr um die Wette. Gut, dass Strass und Pailletten perfekt in die festliche Zeit passen, findet unsere Autorin – aber in welcher Dosis bleibt das stilvoll? Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/glitzermode-tipps-um-festlich-zu-funkeln-a-6787b2f6-f19d-4eb8-a1fe-ad25c17bf758",
      "image_title": "Deine Kleider machen bling, bling - Kevin Mazur / Parkwood / WireImage",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Heute gibt es Boeuf Bourguignon",
      "teaser": "Der wunderbare Film »Julie & Julia« erzählt davon, wie Kochen Menschen über Generationen hinweg verbinden kann. Ein Hauptdarsteller neben Meryl Streep und Amy Adams: dieser köstliche französische Klassiker. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-boeuf-bourguignon-a-de31c117-fe74-480e-9f69-56c444d35880",
      "image_title": "Heute gibt es Boeuf Bourguignon - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Huthi-Funktionär über Attacken auf Seehandel »Wir greifen Schiffe an – die Verantwortung liegt bei den USA«",
      "teaser": "Die Huthi-Miliz beschießt Schiffe im Roten Meer – angeblich aus Solidarität mit den Palästinensern. Ein Sprecher der Gruppe verteidigt die Gewalt und droht den Vereinigten Staaten. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jemen-warum-die-huthi-in-den-konflikt-um-gaza-eingreifen-interview-mit-nasruddin-amer-a-249087e2-1f8b-453f-9156-67776606ec51",
      "image_title": "»Wir greifen Schiffe an – die Verantwortung liegt bei den USA« - Ansarullah Media Centre / AFP"
    },
    {
      "title": "Triple-A-Note der Ratingagenturen Christian Lindners seltsame Sorge um Deutschlands Schuldenstand",
      "teaser": "Unablässig drängt Finanzminster Lindner darauf, Staatsschulden abzubauen. Seine Warnung: Deutschland könnte die Rating-Bestnote Triple-A verlieren. Doch Fachleute widersprechen. Sie sehen die größeren Gefahren woanders. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-seltsame-sorge-um-deutschlands-schuldenstand-a-522c7eb8-001a-4b47-93c9-65c3a10f23ef",
      "image_title": "Christian Lindners seltsame Sorge um Deutschlands Schuldenstand - Philippe Huguen / AFP",
      "author": "David Böcking"
    },
    {
      "title": "Physikerin über Klimagerechtigkeit »Finanzielle Interessen einiger weniger werden abgewogen gegen das Recht vieler auf Leben«",
      "teaser": "Die Physikerin Friederike Otto sieht in der globalen Ungerechtigkeit die wesentliche Ursache für Wetterkatastrophen. Nur durch Bekämpfung der Ungleichheit lasse sich der Klimawandel in den Griff bekommen. Ein Interview von Johann Grolle und Martin Schlak, London",
      "url": "https://www.spiegel.de/wissenschaft/spiegel-gespraech-mit-der-physikerin-friederike-otto-ueber-klimaungerechtigkeit-a-ddf47283-455b-4a58-a1b5-78959efa08fd",
      "image_title": "»Finanzielle Interessen einiger weniger werden abgewogen gegen das Recht vieler auf Leben« - Quetzal Maucci / DER SPIEGEL"
    },
    {
      "title": "Kennzeichen-Botschaft auf Drohbriefen Der rätselhafte »Postkartenerpresser«",
      "teaser": "Er nutzte offenbar dieselbe Masche gut 30 Jahre lang: Die Polizei hat einen Mann gefasst, der Drohschreiben an Firmen im ganzen Land geschickt haben soll. Sein ungewöhnliches Vorgehen wirft Fragen auf. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/kempten-postkartenerpresser-so-hat-die-polizei-den-tatverdaechtigen-gefunden-a-b47b0d14-d70f-469e-b1a4-0e6cd74c56d6",
      "image_title": "Der rätselhafte »Postkartenerpresser« - Karl-Josef Hildenbrand / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Der Nicht-Jahresrückblick Was 2023 fehlte Eine Kolumne von Samira El Ouassil",
      "teaser": "Von Tina Turner über Twitter bis zu einer alarmierten »What-the-fuck-igkeit!«: Das Jahr 2023 ist nahezu komplett, aber in zahlreichen Jahresrückblicken fehlten wichtige Themen des Jahres. Eine Auswahl.",
      "url": "https://www.spiegel.de/kultur/der-nicht-jahresrueckblick-2023-was-dieses-jahr-fehlte-kolumne-a-bdacfadd-9550-4c16-ae6d-c215a8ccae1a",
      "image_title": "Was 2023 fehlte - [M] DER SPIEGEL",
      "author": "Tina Turner über Twitter bis zu einer alarmierten »What-the-fuck-igkeit!«: Das Jahr 2023 ist nahezu komplett, aber in zahlreichen Jahresrückblicken fehlten wichtige Themen des Jahres. Eine Auswahl."
    },
    {
      "title": "Urteil zur Super League Der Tag, der den Fußball verändert",
      "teaser": "Die Super League hat einen juristischen Sieg eingefahren, nun werben die Organisationen mit frei empfangbarem Spitzenfußball. Der FC Bayern und andere Topvereine sind dagegen – und könnten dennoch profitieren. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/eugh-urteil-zur-super-league-darum-koennte-die-liga-nun-doch-kommen-a-8913e90c-5a88-441c-ba58-37d00b962df6",
      "image_title": "Der Tag, der den Fußball verändert - Helios de la Rubia / Real Madrid / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Weihnachten im Sozialismus Von wegen Armutshausen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wurde die Armut in der DDR zu Weihnachten besonders sichtbar? Oder ist das wieder nur ein Klischee?",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachten-im-sozialismus-von-wegen-armutshausen-kolumne-a-a13917ea-1c34-4da0-a403-f345009d65bc",
      "image_title": "Von wegen Armutshausen - Ebner / ullstein bild"
    },
    {
      "title": "Karriereende von Max Kruse Die volle Packung Leben",
      "teaser": "Mit 35 Jahren beendet der frühere Nationalspieler Max Kruse seine Laufbahn als Profifußballer. Pokernächte, Rapper-Versuche: Ihm wurde oft mangelnde Professionalität vorgeworfen. Dabei hat er das Beste rausgeholt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/max-kruse-beendet-karriere-die-volle-packung-leben-a-b7d0f414-c9a7-4735-9a71-fc29492a71a3",
      "image_title": "Die volle Packung Leben - Maja Hitij / Bongarts / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Reproduktionsmedizin Brauchte nicht auch Gott die Leihmutter Maria? Ein Gastbeitrag von Peter Dabrock",
      "teaser": "Leihmutterschaft ist in Deutschland streng verboten. Andere EU-Länder sind deutlich offener. Nun wird auch bei uns über eine Legalisierung debattiert. Ein Plädoyer für eine neue Nachdenklichkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/leihmutterschaft-ethikrat-chef-peter-dabrock-ueber-reproduktionsmedizin-a-6b861ff6-286e-4252-9778-6b5dec2f3722",
      "image_title": "Brauchte nicht auch Gott die Leihmutter Maria? - Andrew Howe / Getty Images"
    },
    {
      "title": "Sparrunden der Regierung Die Ampel hat Angst vor den Deutschen – und der Kanzler vor Christian Lindner Ein Kommentar von Jonas Schaible",
      "teaser": "Die Regierung versuchte bislang, Zumutungen so weit wie möglich zu vermeiden, auch aus Angst vor einer deutschen Gelbwestenbewegung. Nun reicht schon der Sparwunsch einer Partei, und es wird gekürzt. Das ist beunruhigend risikobereit.",
      "url": "https://www.spiegel.de/politik/deutschland/sparpolitik-die-ampel-hat-angst-vor-den-deutschen-und-olaf-scholz-vor-christian-lindner-a-13f7bc96-b531-47d5-af53-e93eb92cb142",
      "image_title": "Die Ampel hat Angst vor den Deutschen – und der Kanzler vor Christian Lindner - Olivier Matthys / EPA"
    },
    {
      "title": "Ausgezeichnete Abschlüsse 2023 Die besten Auszubildenden des Landes erzählen, was sie an ihrem Job reizt",
      "teaser": "Sie basteln Holzspielzeug, erfinden Kekse, brauen Bier, bauen Häuser oder reparieren Uhren: Hier berichten einige der besten Azubis des Landes, warum sie ihre Jobs lieben – und welche Wünsche sie in ihrem Beruf verwirklichen wollen. Aufgezeichnet von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/azubis-die-besten-auszubildenden-des-landes-erzaehlen-was-sie-antreibt-a-5a4c3606-3849-41c7-aa12-c9ca4d549ac3",
      "image_title": "Die besten Auszubildenden des Landes erzählen, was sie an ihrem Job reizt - [M] DER SPIEGEL / privat; Swatch Group; Uwe Blank; privat; Westerwald Brauerei"
    },
    {
      "title": "Bundesliga Startet der FC Bayern nun seine Transferoffensive?",
      "teaser": "Während Leverkusen durch die Saison schwebt, müssen die Bayern um ihre Siege kämpfen. Die Kräfte schwinden, der Kader ist zu klein und droht, weiter auszudünnen. Nun suchen die Bosse Verstärkungen. Aus Wolfsburg berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-seine-turbulente-hinrunde-nichts-ist-mehr-leicht-a-06d62585-1574-471f-9d8b-8afdd18bb8a0",
      "image_title": "Startet der FC Bayern nun seine Transferoffensive? - Filip Singer / EPA"
    },
    {
      "title": "Die besten Weihnachtsalben zum Fest Es muss nicht immer »Hänsel und Gretel« sein",
      "teaser": "Warum nicht mal eine Weihnachtsoper, die leicht ist, glitzert und funkelt? Wenn Sie nicht jedes Jahr Bachs Weihnachtsoratorium hören möchten – hier sind Alternativen zum Fest. Von Thomas Schmoll",
      "url": "https://www.spiegel.de/kultur/musik/weihnachten-das-sind-die-besten-klassik-alben-zum-fest-a-d5f82dc0-1c90-4634-9366-8fa87cf3bfbe",
      "image_title": "Es muss nicht immer »Hänsel und Gretel« sein",
      "author": "Thomas Schmoll"
    },
    {
      "title": "PEN Berlin und die Nahostfrage Deutschland, ein Vereinsmärchen Von Xaver von Cranach",
      "teaser": "Der Schriftstellerverband traf sich zur Mitgliederversammlung. Ich fuhr hin in Erwartung eines Skandals. Stattdessen lernte ich einiges über die Debattenkultur im Land.",
      "url": "https://www.spiegel.de/kultur/pen-berlin-und-der-nahostkonflikt-deutschland-ein-vereinsmaerchen-a-257712f0-0122-41a7-9fa0-e5ce8772e0c1",
      "image_title": "Deutschland, ein Vereinsmärchen - Fotos: Markus Tedeskino / Agentur Focus, Milos Djuric / DER SPIEGEL (2)"
    },
    {
      "title": "Berufseinstieg als Winzerin »Die Ausbildung war die beste Entscheidung meines Lebens«",
      "teaser": "Lisa Burckgard stammt aus einer Winzerfamilie, entschied sich aber selbst erst gegen den Beruf. Hier erzählt sie, was sie umgestimmt hat – und welcher Wein zu Weihnachten besonders beliebt ist. Aufgezeichnet von Katharina Hölter",
      "url": "https://www.spiegel.de/start/winzerin-werden-lisa-burckgard-erzaehlt-von-ihrer-ausbildung-und-dem-berufseinstieg-a-2f0f420b-08b3-429e-9633-08325cd127f7",
      "image_title": "»Die Ausbildung war die beste Entscheidung meines Lebens« - privat"
    },
    {
      "title": "Spionageaffäre »Chinagate« erschüttert die belgische Politik",
      "teaser": "Die SPIEGEL-Enthüllung einer chinesischen Operation, die europäische Rechtsaußenpolitiker für sich einspannte, zieht Kreise: In Belgien soll nun der Geheimdienst einen Abgeordneten mit Zugang zu Militärgeheimnissen unter die Lupe nehmen. Von Marcel Rosenbach, Fidelius Schmid und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/china-spionage-affaere-chinagate-erschuettert-die-belgische-politik-a-64f82b3f-987a-4ceb-8750-1656b5c2b5fd",
      "image_title": "»Chinagate« erschüttert die belgische Politik - [M] Lea Rossa / DER SPIEGEL; Fotos: Janette Kim / Getty Images, Steven Creyelman / X",
      "author": "Marcel Rosenbach, Fidelius Schmid und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Autogramm: Volvo EX30 Dieses Elektro-SUV stellt BMW und Mercedes bloß",
      "teaser": "Volvo tut, was die deutschen Premiumhersteller Mercedes oder BMW lassen: Die Schweden bringen ein bezahlbares, etwas kleineres Elektromodell auf den Markt. In einer Disziplin ist der EX30 allerdings äußerst unvernünftig. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/volvo-ex30-im-test-dieses-elektro-suv-stellt-bmw-und-mercedes-bloss-a-12df2c22-d18a-406c-93e7-9a7096f7a2e1",
      "image_title": "Dieses Elektro-SUV stellt BMW und Mercedes bloß - Volvo",
      "author": "Thomas Geiger"
    },
    {
      "title": "Historische Lohnzuwächse Wie die US-Arbeiter ihre Bosse vor sich hertreiben",
      "teaser": "Die Gewerkschaften in den USA setzen Lohnsteigerungen von mindestens 25 Prozent durch, sammeln Tausende neue Mitglieder. Die Arbeitgeber fürchten bereits »Sozialismus« – und legen sich eine besondere Verteidigungsstrategie zurecht. Von Simon Book, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/usa-wie-die-us-arbeiter-ihre-bosse-vor-sich-hertreiben-a-4c5988a0-498a-4dbe-8034-0846dfe6752d",
      "image_title": "Wie die US-Arbeiter ihre Bosse vor sich hertreiben - saul Loeb / AFP",
      "author": "Simon Book, San Francisco"
    },
    {
      "title": "Populäre Plattformen im Wandel Wie Ebay und Kleinanzeigen einander herausfordern",
      "teaser": "Jahrelang gehörten das deutsche Ebay und Kleinanzeigen zum selben US-Konzern. Nun verbindet die Marktplätze nicht mal mehr der Name – und mitunter scheint es, als griffen sie sich gegenseitig an. Was steckt dahinter? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/ebay-und-kleinanzeigen-wie-die-plattformen-einander-herausfordern-a-e2485e5c-93f1-445a-bc17-652c144577c8",
      "image_title": "Wie Ebay und Kleinanzeigen einander herausfordern - Ebay / Kleinanzeigen / Der Spiegel",
      "author": "Markus Böhm"
    },
    {
      "title": "EU-Migrationsdeal Dieser Pakt bringt weder Humanität noch Ordnung Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "Die EU feiert ihren Migrationspakt als historischen Durchbruch. Tatsächlich höhlt er die Rechte von Schutzsuchenden aus – und wird auch die Zahl der irregulären Migranten nicht reduzieren.",
      "url": "https://www.spiegel.de/ausland/eu-migrationspakt-dieser-pakt-bringt-weder-humanitaet-noch-ordnung-meinung-a-6dd9f2e8-af4a-478b-b1d4-f63bddecbee0",
      "image_title": "Dieser Pakt bringt weder Humanität noch Ordnung - AFP"
    }
  ]
}