{
  "timestamp": "2023-11-10T18:14:09",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliches AfD-Verbot Das schärfste Schwert",
      "teaser": "Die AfD wird radikaler und erfolgreicher, im Osten ist sie in Umfragen stärkste Kraft. Um zu verhindern, dass Rechtsextremisten künftig mitregieren, werden Rufe nach einem Verbot laut. Hätte es Aussicht auf Erfolg? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hoehenflug-hilft-jetzt-nur-noch-ein-parteiverbot-a-cc651f72-fead-4d82-87ba-80af198df0f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d85e6c2a-7ee5-43c5-890e-803b6d1008ab_w960_r2.194_fpx64_fpy60.jpg",
      "image_title": "Das schärfste Schwert - DER SPIEGEL"
    },
    {
      "title": "Sprache, Ideologie, Strategie So ähnlich sind sich AfD und NPD",
      "teaser": "Rechtsextrem? Wir doch nicht! Interne Behördendokumente zeigen jedoch, wie nah die AfD der radikalen NPD von damals kommt. Eine Analyse von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-npd-so-aehnlich-sind-sich-die-parteien-in-sprache-ideologie-und-strategie-a-213568aa-a310-4782-946d-b9190f596f29"
    },
    {
      "title": "Erdoğans Besuch wird für Olaf Scholz zur Gratwanderung",
      "teaser": "Kanzler Olaf Scholz will den türkischen Präsidenten trotz dessen antiisraelischer Hetze in Berlin empfangen. Aus deutscher Sicht gibt es wichtigere Interessen – vor allem ein neues Migrationsabkommen mit Ankara. Von Florian Gathmann, Marina Kormbaki, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/recep-tayyip-erdogan-warum-der-besuch-fuer-olaf-scholz-zur-gratwanderung-wird-a-1788265d-a7cb-4cc6-bf0a-7c9621ec240d",
      "image_title": "Erdoğans Besuch wird für Olaf Scholz zur Gratwanderung - Michael Kappeler / dpa",
      "author": "Florian Gathmann, Marina Kormbaki, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Debatte über »Kriegstüchtigkeit« Pistorius im Modus Selbstverteidigung",
      "teaser": "Deutschland müsse kriegstüchtig werden, fordert der Verteidigungsminister. In der SPD finden sie das nicht gut. Was macht Pistorius? Er wiederholt das Reizwort immer und immer wieder. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-im-modus-der-selbstverteidigung-a-1663b8c5-a7ae-4479-803e-15cab7024f11",
      "image_title": "Pistorius im Modus Selbstverteidigung - Christophe Gateau / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Rumoren in der FDP Wie gefährlich sind die Anti-Ampel-Rebellen für Christian Lindner?",
      "teaser": "An der FDP-Basis wollen gleich zwei Initiativen ein Ende der Ampel erreichen. Eine Mitgliederbefragung soll die Parteispitze unter Druck setzen. So mancher Liberaler fürchtet einen Rückfall in alte Zeiten. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-basis-wie-gefaehrlich-sind-die-anti-ampel-rebellen-fuer-christian-lindner-a-4e8d529f-7d41-4c6e-b79c-b3c76bf225a6",
      "image_title": "Wie gefährlich sind die Anti-Ampel-Rebellen für Christian Lindner? - Friedrich Bungert / SZ Photo",
      "author": "Severin Weiland"
    },
    {
      "title": "SPD-Generalsekretär Wer soll künftig höhere Steuern zahlen, Herr Kühnert?",
      "teaser": "»Christian Lindner hat kein Stimmrecht bei unserem Parteitag«: SPD-Generalsekretär Kevin Kühnert spricht über die Steuerpläne seiner Partei – und erklärt, warum er nicht offen um Abgeordnete der Linkspartei wirbt. Ein Interview von David Böcking und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kevin-kuehnert-ueber-das-steuerkonzept-und-christian-lindner-a-7b4e9751-735b-4840-bddd-f9897bc03590",
      "image_title": "Wer soll künftig höhere Steuern zahlen, Herr Kühnert? - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Lohnfrust Wozu noch arbeiten? Eine Kolumne von Alexander Neubacher",
      "teaser": "Tausend Euro mehr Lohn, doch auf dem Konto kommt davon kein einziger Cent an: Ein Gutachten für die Bundesregierung beschreibt den Irrsinn des deutschen Sozialstaats.",
      "url": "https://www.spiegel.de/politik/deutschland/sozialstaat-warum-von-tausend-euro-mehr-lohn-nichts-uebrig-bleibt-a-5bcbc233-b119-4c31-ac01-7d81fe06e317"
    },
    {
      "title": "Hass für ein Jahrhundert",
      "teaser": "75 Jahre sind seit der »Nakba« vergangen, jener teilweise gewaltsamen Vertreibung von Hunderttausenden aus Palästina. Der Krieg weckt nun bei vielen in der Region ein Trauma. Könnte es helfen, diese Geschichte anzuerkennen? Aus Amman und Ramallah berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/vertreibung-von-arabern-aus-palaestina-vor-75-jahren-hass-fuer-ein-jahrhundert-a-01c61c69-7cf9-47c8-a277-2fb405fbfdaa",
      "image_title": "Hass für ein Jahrhundert - Mohammed Saber / EPA"
    },
    {
      "title": "Krieg gegen die Hamas in Gaza-Stadt Waffen für den Häuserkampf",
      "teaser": "Israels Armee gilt als eine der modernsten der Welt. Bei den Kämpfen mit der Hamas in Gaza-Stadt nützt ihr ein Hightecharsenal aber wenig. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/israels-krieg-in-gaza-stadt-waffen-fuer-den-haeuserkampf-a-7a251465-2a6a-4e35-98c0-03887afa488c",
      "image_title": "Waffen für den Häuserkampf - Middle East Images / ABACA / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Israel-Gaza-Krieg Chaos, Terror – oder ein neuer, großer Friedensplan?",
      "teaser": "Israel werde den Gazastreifen auf »unbestimmte Zeit« kontrollieren, sagt Premier Netanyahu. Was heißt das? Und wie kann dieser Krieg enden? Die Szenarien. Von Juliane von Mittelstaedt und Fritz Schaap, Hamburg und Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-sind-die-szenarien-fuer-den-tag-danach-a-4aa6287a-8fe2-415e-9ef7-0dd4c99afed7",
      "image_title": "Chaos, Terror – oder ein neuer, großer Friedensplan? - Mohammed Dahman / AP",
      "author": "Juliane von Mittelstaedt und Fritz Schaap, Hamburg und Tel Aviv"
    },
    {
      "title": "Nahostdebatte in Frankreich Darf man mit Le Pen gegen Antisemitismus auf die Straße gehen?",
      "teaser": "Seit Beginn des Nahostkriegs gab es in Frankreich mehr als tausend judenfeindliche Übergriffe. Populisten rechts wie links nutzen diese nervöse Stimmung aus – und ausgerechnet Marine Le Pen will gegen Antisemitismus demonstrieren. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-frankreich-der-nahostkrieg-kehrt-die-politischen-fronten-um-a-cf6926db-fbab-4f98-aaf9-d0aef76dabd6",
      "image_title": "Darf man mit Le Pen gegen Antisemitismus auf die Straße gehen? - Lucien Libert / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc",
      "image_title": "Nichts ist in Ordnung - Paula Markert, Lena Giovanazzi, Katrin Binner, Marina Weigl / DER SPIEGEL"
    },
    {
      "title": "Raphael Gross über Antisemitismus »Es gibt eine neue Abwehr gegen die Erinnerung an den Holocaust«",
      "teaser": "Die Deutschen tun sich schwer damit, Gewalt zu verstehen, sagt Raphael Gross, der Leiter des Deutschen Historischen Museums. Nicht nur in Bezug auf die eigenen Verbrechen. Auch beim Blick auf den Krieg im Nahen Osten. Ein SPIEGEL-Gespräch von Ulrike Knöfel und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/antisemitismus-es-gibt-eine-neue-abwehr-gegen-die-erinnerung-an-den-holocaust-a-7956f745-fe48-4e7e-8205-0683ddd1514c",
      "image_title": "»Es gibt eine neue Abwehr gegen die Erinnerung an den Holocaust« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Hamas-Terror vom 7. Oktober Deutschland, wo bleibt das Mitgefühl? Ein Debattenbeitrag von Meron Mendel",
      "teaser": "Die Terroranschläge der Hamas lösten in der deutschen Gesellschaft deutlich weniger Solidarität aus als die Attentate von 9/11 oder auf Charlie Hebdo. Das zeigt, wie schwach die Verbundenheit mit Israel hierzulande ist.",
      "url": "https://www.spiegel.de/ausland/hamas-terror-vom-7-oktober-deutschland-wo-bleibt-das-mitgefuehl-a-d92bacf7-ee99-48ac-aa74-ac8599e8239e",
      "image_title": "Deutschland, wo bleibt das Mitgefühl? - imago stock / penofoto / IMAGO"
    },
    {
      "title": "Judenfeindliche Übergriffe 1938 und heute Hat Deutschland im Kampf gegen den Antisemitismus versagt, Frau Zadoff?",
      "teaser": "Der Mob mordete, plünderte, demolierte: Vor 85 Jahren zettelten Nationalsozialisten die Reichspogromnacht an. Heute leben Juden hierzulande erneut in Angst. Die Historikerin Mirjam Zadoff sagt, warum es da einen Zusammenhang gibt. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/judenfeindliche-uebergriffe-hat-deutschland-im-kampf-gegen-den-antisemitismus-versagt-frau-zadoff-a-4afa90eb-fd13-4049-b692-fa7c59a57a3d",
      "image_title": "Hat Deutschland im Kampf gegen den Antisemitismus versagt, Frau Zadoff? - United Archives International / IMAGO"
    },
    {
      "title": "Der absurde Streit über das Einheitsdenkmal",
      "teaser": "Vor 16 Jahren beschloss der Bundestag, in Berlin ein Denkmal für jene DDR-Bürger zu errichten, die mit ihren Protesten die Mauer zu Fall brachten. Warum liegt das »Einheitsdenkmal« dann noch immer in einer ostwestfälischen Montagehalle? Von Alexander Smoltczyk und Maurice Weiss (Fotos)",
      "url": "https://www.spiegel.de/panorama/der-absurde-streit-ueber-das-einheitsdenkmal-in-berlin-fledermaeuse-millionenforderungen-120-tonnen-stahl-a-a68d90a3-eb96-4ee9-9669-1c39e9b1bc49",
      "image_title": "Der absurde Streit über das Einheitsdenkmal - Maurice Weiss / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Maurice Weiss (Fotos)"
    },
    {
      "title": "Versuchte Kindesentziehung am Hamburger Flughafen »Hilfe, er hat meine Tochter«",
      "teaser": "18 Stunden lang hielt Salman E. sein eigenes Kind im Auto fest, legte den Hamburger Flughafen lahm. Jetzt zeigt sich: Die Tat war offenbar geplant. Rekonstruktion eines erbitterten Sorgerechtsstreits.",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-versuchte-kindesentziehung-am-flughafen-eskalation-mit-ansage-a-2fb656a6-ff80-41ee-9bc0-86695d4cc9b4",
      "image_title": "»Hilfe, er hat meine Tochter« - Facebook"
    },
    {
      "title": "Zeugin im Prozess gegen Gil Ofarim »Da stimmt nichts von, unglaublich!«",
      "teaser": "Im Prozess gegen Gil Ofarim sagt eine Zeugin aus der Leipziger Hotellobby aus. Die Frau konnte offenbar kaum fassen, wie der Sänger den Streit auf Instagram wiedergab – das zeigt eine Nachricht vom selben Tag. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-gil-ofarim-da-stimmt-nichts-von-unglaublich-a-b4c02109-555c-4e7b-b52a-8b722ef3d9d1",
      "image_title": "»Da stimmt nichts von, unglaublich!« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Suizidhilfe in Deutschland »Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange«",
      "teaser": "Harald Mayer lebt mit Multipler Sklerose. Weil der 52-Jährige selbst entscheiden will, wann er seinem Leben ein Ende setzt, verklagt er die Bundesrepublik auf ein tödliches Mittel. Nun ist er in dritter Instanz gescheitert. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/harald-mayer-haben-sie-angst-vor-dem-tod-nein-dafuer-quaele-ich-mich-schon-zu-lange-a-e7bff43c-8012-4e1a-ab42-5a8444f12e5d",
      "image_title": "»Haben Sie Angst vor dem Tod?« – »Nein. Dafür quäle ich mich schon zu lange« - Anna Ziegler / DER SPIEGEL",
      "author": "Sara Wess"
    },
    {
      "title": "Das Ende des Neubaus",
      "teaser": "Der Projektentwickler ist pleite, die Handwerker ziehen ab: Auf vielen Baustellen werden gerade die Arbeiten gestoppt – niemand kann einziehen. Was heißt das für die Betroffenen? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-krise-in-deutschland-das-ende-des-neubaus-a-ef038c9e-cd98-4d5d-a686-84d9447ce14f",
      "image_title": "Das Ende des Neubaus - Gordon Welters / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Der Fall Benko Wie der Staat das Geld der Steuerzahler versenkte Der SPIEGEL-Leitartikel von Kristina Gnirke",
      "teaser": "Fast 700 Millionen Euro hat der gescheiterte Unternehmer René Benko vom deutschen Staat erhalten. Der Fall ist ein Lehrbeispiel für die Gefahr von Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fall-rene-benko-wie-der-staat-das-geld-der-steuerzahler-versenkte-meinung-a-550b88b9-2c64-415e-b95d-b5e9c7c80667",
      "image_title": "Wie der Staat das Geld der Steuerzahler versenkte - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Familienkonzern Bertelsmann Der überraschende Aufstieg des Enkels",
      "teaser": "Carsten Coesfeld wird als nächster Bertelsmann-Boss gehandelt. Er wäre der erste familieneigene Firmenchef seit seinem Großvater Reinhard Mohn. Jetzt macht er einen entscheidenden Schritt dorthin. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/carsten-coesfeld-bei-bertelsmann-der-ueberraschende-aufstieg-des-mohn-enkels-a-29b06759-6dc1-4133-9685-7735b611c86d",
      "image_title": "Der überraschende Aufstieg des Enkels - Bertelsmann",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "T-Shirt-Fabrikant Der Mann mit dem Affen hört auf – was bleibt von Wolfgang Grupp?",
      "teaser": "Firmenchef Wolfgang Grupp wurde bekannt durch seine Sprüche, und weil er in TV-Spots mit einem Schimpansen redet. Nun zieht sich der 81-Jährige zurück – er war ein Unternehmer von vorgestern. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/trigema-chef-wolfgang-grupp-der-mann-mit-dem-affen-hoert-auf-was-bleibt-von-wolfgang-grupp-a-cd8835cb-bb07-4c14-a904-197a6f70975b",
      "image_title": "Der Mann mit dem Affen hört auf – was bleibt von Wolfgang Grupp? - Patrick Seeger / dpa",
      "author": "Alexander Kühn"
    },
    {
      "title": "Wertvoller Rohstoff Lithium Im Rausch des weißen Pulvers",
      "teaser": "Lithium ist ein Schlüsselrohstoff der Autoindustrie, doch deutsche Konzerne müssen sich den Rohstoff bisher vor allem beim Systemgegner China besorgen. Nun wittern Glücksritter das große Geschäft. Von Tim Bartz und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/lithium-als-schluesselrohstoff-im-rausch-des-weissen-pulvers-a-d9841e28-3406-4a9d-a6ee-4830be77dd58",
      "image_title": "Im Rausch des weißen Pulvers - Southern Cross Britannia",
      "author": "Tim Bartz und Martin Hesse"
    },
    {
      "title": "Debatte über Arzthonorare »Wer damals keinen Porsche hatte, machte etwas falsch«",
      "teaser": "7000 bis 8000 Euro netto pro Monat: Viele Kassenärzte meinen, sie verdienten zu wenig Geld. Der Gesundheitsökonom Stefan Greß erklärt, wie die Gehälter zustande kommen – und warum sie früher höher waren. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/arzt-honorare-wer-damals-keinen-porsche-hatte-machte-etwas-falsch-a-1ebca6cd-e2b3-48a0-8055-7b90ed4f0e23"
    },
    {
      "title": "Erfahrungen einer Erbrechtsanwältin »Aus dem Schließfach quollen die 500-Mark-Scheine«",
      "teaser": "Wenn es ums Erben geht, geht der Ärger oft erst richtig los. Anwältin Katja Habermann erklärt, wie man Streit verhindert – und weshalb sie sich in ihrem Job manchmal wie eine Lottofee fühlt. Ein Interview von Michael Brächer und Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/service/streit-ums-erbe-manchmal-sagen-die-leute-rufen-sie-mich-nie-wieder-an-a-75810a10-2c38-44b7-9a59-9e75e239b306",
      "image_title": "»Aus dem Schließfach quollen die 500-Mark-Scheine« - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Richard »Mörtel« Lugner »Es gibt Frauen, die mich unbedingt wollen«",
      "teaser": "Mit seiner Baufirma setzte sich Richard Lugner ein Denkmal, seine ständige Trash-Präsenz beim Wiener Opernball brachte es wieder zum Einsturz. Der 91-Jährige über sein Verhältnis zu Frauen – und warum er ihnen seine Karriere verdankt. Von Anton Rainer und Nora Gantenbrink",
      "url": "https://www.spiegel.de/wirtschaft/richard-lugner-ueber-sein-verhaeltnis-zu-frauen-und-warum-er-ihnen-seine-karriere-verdankt-a-bcf31250-700a-46dc-a05d-37d3ab774e6b",
      "image_title": "»Es gibt Frauen, die mich unbedingt wollen« - Helena Lea Manhartsberger / DER SPIEGEL",
      "author": "Anton Rainer und Nora Gantenbrink"
    },
    {
      "title": "Wenn Trump Konkurrenz fürchten muss, dann sie",
      "teaser": "Im Kampf der US-Republikaner um die Präsidentschaftskandidatur gewinnt allein Nikki Haley an Profil. Sie schafft es, seine Fans nicht zu vergraulen – und sich doch abzugrenzen. Aus New Hampshire berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/nikki-haley-warum-donald-trump-vor-dieser-frau-am-meisten-angst-haben-muss-a-a9559800-08a8-4e78-9fb4-58d88b287ac1",
      "image_title": "Wenn Trump Konkurrenz fürchten muss, dann sie - Charlie Neibergall / AP"
    },
    {
      "title": "Ex-Präsident vor Gericht Trumps Ausraster in Saal 300",
      "teaser": "Beim Zeugenauftritt in seinem eigenen Prozess attackiert Donald Trump Richter und Staatsanwaltschaft. Politisch mag ihm das nutzen, rechtlich eher nicht. Was ist passiert? Von Ines Zöttl, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-vor-gericht-in-new-york-ausraster-in-saal-300-a-c894ddac-d57b-4166-9a5c-3eb358f2ee8f",
      "image_title": "Trumps Ausraster in Saal 300 - Jabin Botsford / AFP",
      "author": "Ines Zöttl, New York"
    },
    {
      "title": "Faschismus-Nostalgie in Italien Hausbesuch beim Duce",
      "teaser": "Es wirkt, als wäre er wieder da: In Italien ist das Zuhause von Benito Mussolini eine Touristenattraktion. Die Betreiber haben nichts verändert und versprechen »eine unvergessliche Erfahrung«. von Frank Hornig, Predappio",
      "url": "https://www.spiegel.de/ausland/italien-villa-von-diktator-benito-mussolini-wird-zur-kultstaette-des-faschismus-a-29b92ef8-563e-4901-aaf9-76a9f51dc5fb"
    },
    {
      "title": "Bröckelnde Unterstützung in Kriegszeiten Lässt der Westen die Ukraine im Stich?",
      "teaser": "Die Aussichten für Kiew sind düster: Es mangelt an Waffen, die USA beginnen sich abzuwenden und ein EU-Beitritt liegt in weiter Ferne. Dabei könnte eine Aufnahme Europa einen enormen Wirtschaftsschub bringen. Von Markus Becker, Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/unterstuetzung-der-ukraine-einsam-in-kiew-a-f3949161-b8b6-4f5a-85f6-96733128f617",
      "image_title": "Lässt der Westen die Ukraine im Stich? - Ukraine Presidency / ZUMA Wire / IMAGO",
      "author": "Markus Becker, Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Krieg gegen die Ukraine Warum ich meinen russischen Nachnamen ablege",
      "teaser": "Unsere Autorin Alexandra Rojkov wurde in Russland geboren – und berichtet seit Kriegsbeginn aus der Ukraine. Sie fragt sich: Wann ist man mitschuldig am Verbrechen einer Nation? Und trifft eine folgenschwere Entscheidung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-eine-spiegel-reporterin-ihren-russischen-nachnamen-ablegt-a-dc57830e-b312-4aa1-8a1b-3b7fc2244ae2",
      "image_title": "Warum ich meinen russischen Nachnamen ablege - Evgeniy Maloletka / AP"
    },
    {
      "title": "Heilsame Flammen",
      "teaser": "Am Ende einer Rekordsaison von Waldbränden diskutiert Kanada über die Frage, wie sie verhindert werden können. Fachleute und Indigene wollen die Brände vor allem auf eine Art bekämpfen – mit Feuer. Aus British Columbia berichtet Sophia Schirmer",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-kanada-warum-fachleute-und-indigene-die-loesung-ausgerechnet-im-feuer-sehen-a-3e429c0e-4380-480d-8d76-dc014088cfb5",
      "image_title": "Heilsame Flammen - Joshua Neufeld"
    },
    {
      "title": "Klimaneutral heizen Wie Forschende an den Mega-Wärmepumpen der Zukunft arbeiten",
      "teaser": "Großwärmepumpen können Tausende Haushalte gleichzeitig mit Heizenergie versorgen – so soll die Fernwärme klimaneutral werden. Wissenschaftler wollen sie schnellstmöglich zur Reife bringen. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/wie-forschende-an-den-mega-waermepumpen-der-zukunft-arbeiten-a-99fddc17-d49f-44b4-a32a-4cf4a4159a6c",
      "author": "Martin Schlak"
    },
    {
      "title": "Mobilität junger Leute Die Mär von der Anti-Auto-Jugend",
      "teaser": "Die junge Generation klebt sich auf die Straße und verschmäht Autos? Nicht wirklich – die Mehrheit sitzt gern hinter dem Steuer. Damit entpuppen sich Annahmen von Verkehrsexperten als Wunschdenken. Sie müssen umdenken. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/motorisierung-steigt-die-maer-von-der-anti-auto-jugend-a-bb5a9516-b431-4fb5-bc01-938f8adaf8ba",
      "author": "Lukas Kissel"
    },
    {
      "title": "Dreckige Antibiotikaproduktion An einem Werk waren die Grenzwerte um das 16.000-Fache überschritten",
      "teaser": "Millionen Menschen sterben jedes Jahr weltweit, weil Antibiotika nicht mehr wirken. Schuld daran sind auch die Produktionsbedingungen. Eine aktuelle Abwasseruntersuchung zeigt dringenden Handlungsbedarf. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/antibiotika-resistenzen-durch-dreckige-arzneimittel-produktion-1-6-millionen-prozent-zu-viel-a-9540f7a5-c709-423a-a46b-dfc575d1dd92",
      "author": "Martin U. Müller"
    },
    {
      "title": "Neuer Ansatz bei Arthrose Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen",
      "teaser": "Forschende in den Niederlanden machen Menschen mit Kniearthrose Hoffnung. Sie haben ein Verfahren entwickelt, das im Gelenk neuen Knorpel wachsen lässt und auch die Beschwerden lindert. Werden Endoprothesen überflüssig? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/arthrose-die-erstaunliche-faehigkeit-des-knorpels-sich-zu-verjuengen-a-cdcdbe92-a11a-4386-91bf-3a0078c433cf",
      "image_title": "Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen - Penpak Ngamsathain / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Bettwanzen »Wenig zimperlich bei der Kopulation«",
      "teaser": "Der Zoologe Viktor Hartung, 43, ist Kurator für wirbellose Tiere am LWL-Museum für Naturkunde in Münster und hat die Bevölkerung aufgerufen, ihm Bettwanzen mit der Post zu schicken. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/forscher-ueber-bettwanzen-wenig-zimperlich-bei-der-kopulation-a-bdfe6a08-5a1b-4b83-86ce-770132773a1f"
    },
    {
      "title": "Ärztin über sieben Wege zu mehr Energie »Wir brauchen eine Erholungsrevolution«",
      "teaser": "Wer erschöpft ist, muss sich ausruhen. Aber bitte auf die passende Art, sagt die Medizinerin Saundra Dalton-Smith. Hier erklärt sie, warum Urlaub und Schlaf keine Allheilmittel sind. Ein Interview von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/wer-denkt-urlaub-sei-erholung-der-irrt-a-a49738ec-1c86-4d86-a5f8-5db2639a5d12",
      "image_title": "»Wir brauchen eine Erholungsrevolution« - Illustration: Mone Seidel"
    },
    {
      "title": "Gesundheitsminister über künstliche Intelligenz Wird der Arzt irgendwann überflüssig, Herr Lauterbach?",
      "teaser": "Gesundheitsminister Karl Lauterbach will mit KI Patientendaten auswerten. Hier sagt er, warum Menschen auf dem Land dadurch genauso gut behandelt werden könnten wie an den besten Spezialkliniken. Ein Interview von Maria Fiedler und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-kuenstliche-intelligenz-wird-der-arzt-irgendwann-ueberfluessig-herr-minister-a-3ba0d0c1-706d-4706-ba21-899c7054c878",
      "image_title": "Wird der Arzt irgendwann überflüssig, Herr Lauterbach? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "»Wollen Sie in die Politik einsteigen?« – »Um Gottes willen. Auf gar keinen Fall«",
      "teaser": "Gegen Klimaschutz, das Gendern und die Grünen: Seit sie sich von Zehntausenden Demonstranten bejubeln ließ, gilt sie auch als politische Macht. Jetzt hat Monika Gruber ein neues Buch am Start – und will mit dem Kabarett aufhören. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/monika-gruber-warum-die-umstrittene-kabarettistin-mit-dem-kabarett-aufhoeren-will-a-137e0204-7f0f-414e-8821-5f43b5a8b01b",
      "image_title": "»Wollen Sie in die Politik einsteigen?« – »Um Gottes willen. Auf gar keinen Fall« - Jens Niering / picture alliance"
    },
    {
      "title": "John Akomfrah in der Frankfurter Schirn Sich neu in die Welt einfühlen",
      "teaser": "Mit seinen Filmen verändert der Videokünstler John Akomfrah den Blick auf Identität, Klimawandel und Menschsein. In Frankfurt am Main wird dem Briten, der international längst ein Star ist, nun endlich eine große Einzelausstellung gewidmet. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/john-akomfrah-der-videokuenstler-bekommt-die-erste-grosse-einzelausstellung-in-deutschland-a-5d50c96c-f190-405b-bcd3-9b99b235d889",
      "image_title": "Sich neu in die Welt einfühlen - Adama Jalloh / NYT / Redux / laif",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Comedian über Vicco von Bülow Wie lustig ist Loriot heute noch, Aurel Mertz?",
      "teaser": "»Du dödl di«: Der Deutschen liebster Komiker Loriot wäre in diesen Tagen 100 Jahre alt geworden. Ist sein Werk gut gealtert? Eine Belastungsprobe mit Comedian Aurel Mertz und »Ödipussi«. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/100-jahre-loriot-daraus-kannst-du-gut-ein-meme-machen-a-24003af0-ae80-465b-ac7b-252ef37bef41",
      "image_title": "Wie lustig ist Loriot heute noch, Aurel Mertz? - Marcus Glahn / DER SPIEGEL",
      "author": "Carola Padtberg"
    },
    {
      "title": "Paul Austers neuer Roman »Baumgartner« Die letzten Dinge",
      "teaser": "Der neue Roman von Paul Auster »Baumgartner« enthält alles, was den Autor ausmacht: die Ausfallschritte ins Surreale, die biografischen Einfärbungen und die elegante Prosa mit der erfreulichen Scheu vor allzu kurzen Sätzen. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/baumgartner-von-paul-auster-der-neue-roman-enthaelt-alles-was-den-autor-ausmacht-a-3f9dcfd6-76f8-4e59-ad2c-51b35309fe6e",
      "image_title": "Die letzten Dinge - Eva Tedesjö / DN / TT / IMAGO",
      "author": "Arno Frank"
    },
    {
      "title": "Therapeutin Erika Freeman Normale Neurotiker liegen ihr nicht",
      "teaser": "Erika Freeman gilt als Psychoanalytikerin vieler Hollywoodstars, sie ist befreundet mit Hillary Clinton. Mittlerweile wohnt die 96-Jährige im besten Hotel Wiens – auch aus Rache an Adolf Hitler. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/erika-freeman-dirk-stermanns-buch-ueber-die-unglaubliche-lebensgeschichte-der-psychoanalytikerin-a-9cfefdbb-f5d4-4e49-a190-7fee33b7f7c0",
      "image_title": "Normale Neurotiker liegen ihr nicht - Mafalda Rakoš / DER SPIEGEL",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Netflix-Doku über Robbie Williams Selbstbeschau in Unterhose",
      "teaser": "In der Mini-Dokuserie »Robbie Williams« sichtet sich der einstige Take-That-Popstar durch 33 Jahre Filmmaterial. Das Publikum ist hier schon mittendrin, wo andere Produktionen erst einsteigen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/robbie-williams-doku-auf-netflix-selbstbeschau-in-unterhose-a-54fcd593-72ac-4d9e-9341-103c937983bd",
      "image_title": "Selbstbeschau in Unterhose - Netflix",
      "author": "Anja Rützel"
    },
    {
      "title": "In der Todeszone falsch abgebogen",
      "teaser": "Hunderte vermeintliche Achttausender-Besteiger haben den Gipfel gar nicht erreicht. Nun tobt eine Debatte über die Wahrhaftigkeit mancher Leistungen und die Frage: Wo ist auf einem Berg ganz oben? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bergsteigen-in-der-todeszone-falsch-abgebogen-a-c90f3d5a-2f02-40c5-84c1-8ba242519b16",
      "image_title": "In der Todeszone falsch abgebogen - Jackson Groves",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Neuer Podcast über Mesut Özil »Ich sehe es als Schrei nach Aufmerksamkeit«",
      "teaser": "Der Fall Mesut Özil ist bis heute ein Politikum im deutschen Fußball. Zuletzt irritierte der Ex-Nationalspieler mit einem rechtsextremen Tattoo. Der Podcaster Khesrau Behroz fragt: Wie konnte das passieren? Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-podcast-ich-sehe-es-als-schrei-nach-aufmerksamkeit-a-fe072a8a-04f2-46bb-93c3-52bb42b1d3cf",
      "image_title": "»Ich sehe es als Schrei nach Aufmerksamkeit« - Sedat Suna / EPA"
    },
    {
      "title": "Neue Surf-Weltrekordlerin Laura Enevers perfekte Welle",
      "teaser": "Wer in eine 13,3 Meter hohe Welle paddelt, braucht außergewöhnliche Athletik, viel Geduld. Laura Enever hatte beides, als sie vor Hawaii auf den Ozean hinauspaddelte – und etwas Magisches geschah. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/laura-enever-und-das-big-wave-surfen-das-ist-die-neue-weltrekordlerin-aus-australien-a-bfda4a1b-82bf-4b51-8e18-ccde8b2e644a",
      "image_title": "Laura Enevers perfekte Welle - Ed Sloane / WSL / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Deutsches Turnfest 1923 Als Hitler den Sport entdeckte",
      "teaser": "Vor 100 Jahren versuchten die Nationalsozialisten, das Deutsche Turnfest zu kapern. Eine neue Untersuchung zeigt, wie nachhaltig das Großevent den »Führer« der Partei prägte. Von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/adolf-hitler-und-das-deutsche-turnfest-1923-nazis-und-sport-als-propagandamittel-a-9086a0cd-ff1b-4622-b56b-6fd85153661c",
      "image_title": "Als Hitler den Sport entdeckte - John Graudenz / ullstein bild",
      "author": "Andreas Meyhoff"
    },
    {
      "title": "Musik wird das Letzte sein, das wir vergessen",
      "teaser": "In Berlin treffen sich Menschen, die an Demenz erkrankt sind, um gemeinsam zu singen und zu tanzen. Die Charité untersucht, wie heilsam das für Betroffene ist. Von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/demenz-forschung-in-berlin-musik-wird-das-letzte-sein-das-wir-vergessen-a-634cea37-adf3-42d4-b8d3-ba63c591c949",
      "image_title": "Musik wird das Letzte sein, das wir vergessen - Ruben Vogt",
      "author": "Jamin Schneider"
    },
    {
      "title": "Neue Formen der Partnerschaft Wie Liebe zu dritt, viert oder fünft funktioniert",
      "teaser": "In der US-Stadt Somerville leben und lieben viele polyamore Menschen in neuen Beziehungsmodellen. Hier erzählen drei Haushalte von ihrem Alltag zwischen Freiheit und Terminplanung, Zusammenhalt und Eifersucht. Aus Somerville berichtet Antje Windmann",
      "url": "https://www.spiegel.de/partnerschaft/polyamorie-in-den-usa-in-somerville-experimentieren-die-menschen-mit-der-liebe-a-da48db82-310e-4841-8092-276d4b5ef6f4",
      "image_title": "Wie Liebe zu dritt, viert oder fünft funktioniert - Sara Naomi Lewkowicz / DER SPIEGEL"
    },
    {
      "title": "Paartherapeut über stabile Beziehungen »Nur wer die kleine Liebe lebt, hat eine Chance auf die große Liebe«",
      "teaser": "Wer seine Beziehung auf Dauer erhalten will, braucht Wohlwollen, Intimität – und Mut, sagt der Paartherapeut Oskar Holzberg. Welche Rolle Verletzlichkeit dabei spielt und warum es bei vielen Paaren um »Geistersex« geht. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/partnerschaft/beziehungen-nur-wer-die-kleine-liebe-lebt-hat-eine-chance-auf-die-grosse-liebe-a-3d9a0a60-ffb7-48e4-bef9-5036376556dc",
      "image_title": "»Nur wer die kleine Liebe lebt, hat eine Chance auf die große Liebe« - Irina Polonina / Stocksy"
    },
    {
      "title": "Psychologin zum Umgang mit Kriegen und Krisen »Wir müssen aufpassen, dass unser Stressfass nicht überläuft«",
      "teaser": "Grausame Bilder aus Israel, Gaza und der Ukraine, Klima-, Energie- und Wirtschaftskrise: Viele Eltern wissen nicht, wie sie mit ihren Kindern darüber sprechen sollen. Eine Psychologieprofessorin gibt Tipps. Ein Interview von Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/familie/israel-ukraine-wie-eltern-mit-ihren-kindern-ueber-kriege-und-globale-krisen-sprechen-koennen-a-8e84ecb9-8ea7-45c3-9783-ef171e4196f9",
      "image_title": "»Wir müssen aufpassen, dass unser Stressfass nicht überläuft« - Siro Rodenas Cortes / Getty Images"
    },
    {
      "title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist«",
      "teaser": "Meinem Vater Rudolf wurde oft nachgesagt, er sei zynisch. Dabei war er lediglich Realist. Ich verdanke ihm ungewöhnliche Gespräche und Erlebnisse – sowie drei Ratschläge fürs Leben. Von Franziska Augstein",
      "url": "https://www.spiegel.de/panorama/franziska-augstein-ueber-weisheiten-ihres-vaters-mache-dir-nur-dann-jemanden-zum-feind-wenn-es-absolut-noetig-ist-a-295ea8f3-ac6a-43ab-8602-f063457859bc",
      "image_title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist« - Eberhard Seeliger / Stern-Archiv / BSB",
      "author": "Franziska Augstein"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Vor hundert Jahren wurde Rudolf Augstein geboren. Zwei langjährige Kollegen haben das Leben des SPIEGEL-Gründers anhand bislang unbekannter Dokumente rekonstruiert. Lesen Sie hier den ersten Teil der Biografie. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – Teil 2 »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "SPIEGEL-Serie zum 100. Geburtstag von Rudolf Augstein – Teil 3 »Liberal, im Zweifel links«",
      "teaser": "Rudolf Augstein wird in der SPIEGEL-Affäre zum Symbol des Widerstands gegen den autoritären Staat. Doch den protestierenden Studenten gilt er 1968 als Vertreter des Establishments. 1972 kandidiert er für den Bundestag. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/100-geburtstag-von-rudolf-augstein-liberal-im-zweifel-links-a-a0764160-e8c8-4c30-8687-bc132e4a723c",
      "image_title": "»Liberal, im Zweifel links« - STERN",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Augstein-Geburtstag – Teil 4 »Der Zug ist abgefahren«",
      "teaser": "Mit der Wiedervereinigung erfüllt sich Augsteins großer Traum. Am Ende verliert der Herausgeber die Kontrolle über seine selbstbewusst auftretende Redaktion. Doch sein kritischer Journalismus prägt den SPIEGEL über seinen Tod hinaus. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/spiegel-serie-zum-100-geburtstag-von-rudolf-augstein-1972-bis-2002-a-8adf41b1-d29b-4b90-b069-c66e81f5e0f3",
      "image_title": "»Der Zug ist abgefahren« - DER SPIEGEL; Foto: im AdsD der FES",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Tennisspielerin Laura Siegemund Like a Hurricane",
      "teaser": "Bei den US Open im August erlebte Laura Siegemund einen der bittersten Momente ihrer Karriere. Nun gewann sie in Cancún die WTA Finals im Doppel – und trotzte dabei Wind, Wetter und einer besonderen Kontrahentin. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58",
      "image_title": "Like a Hurricane - Susan Mullane / USA TODAY Network / ddp",
      "author": "Thilo Neumann"
    },
    {
      "title": "Deutsch-polnische »Polizeiruf«-Ruine Cottbus auf Cappuccino",
      "teaser": "Kunstledermantel gegen den Nieselregen, korrekt geschäumte Barista-Köstlichkeiten gegen den Provinzfrust: »Polizeiruf«-Kommissar Ross will Geschmack und Glanz nach Cottbus bringen – vergeblich. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/polizeiruf-110-mit-andre-kaczmarcyk-cottbus-kopflos-a-f056c0ce-3035-4fcc-82ed-2908a6999496",
      "image_title": "Cottbus auf Cappuccino - Volker Roloff / rbb",
      "author": "Christian Buß"
    },
    {
      "title": "Markteingriff EU zahlt Hunderte Millionen Euro für Wein-Entsorgung",
      "teaser": "Die EU hat seit 2014 fast eine Milliarde Euro ausgegeben, um Lebensmittel zu vernichten. Gut 250 Millionen kostete nach SPIEGEL-Informationen allein die Entsorgung französischen Weins. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-europaeische-union-zahlt-hunderte-millionen-euro-fuer-wein-entsorgung-a-e8dcfe36-f707-470b-948d-6c45d4204ef3",
      "image_title": "EU zahlt Hunderte Millionen Euro für Wein-Entsorgung - ingimage / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Album der Woche mit All diese Gewalt Neue Deutsche Schwermut",
      "teaser": "Max Rieger, Sänger der Band Die Nerven und gefragter Produzent, findet als All diese Gewalt eine Komfortzone im Zwielicht dieser Zeit: »Alles ist nur Übergang« ist unser Album der Woche. Und: Cat Power singt Dylan. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/all-diese-gewalt-ibadet-ramadani-beirut-cat-power-abgehoert-album-der-woche-a-fb5c5961-bfc7-431b-89bd-1976c83c0e44",
      "image_title": "Neue Deutsche Schwermut - Max Zerrahn",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Strompreis für die Industrie Viele Milliarden, geringer Effekt Ein Kommentar von Benedikt Müller-Arnold",
      "teaser": "Die Bundesregierung will die Stromkosten für alle produzierenden Betriebe senken. Das setzt die falschen Signale, benachteiligt private Haushalte – und ist zu wenig für die Unternehmen, die wirklich Hilfe brauchen.",
      "url": "https://www.spiegel.de/wirtschaft/strompreis-paket-fuer-die-industrie-viele-milliarden-wenig-effekt-a-eee05c4b-e729-440a-9fca-78ecc192a8e9",
      "image_title": "Viele Milliarden, geringer Effekt - Thomas Warnack / dpa"
    },
    {
      "title": "Antisemitismus und Antiislamismus Wer genießt in Deutschland Meinungsfreiheit? Eine Kolumne von Thomas Fischer",
      "teaser": "Im Kampf gegen den Antisemitismus scheint es derzeit eine Bekenntnispflicht zu geben. Was bedeutet das genau? Eine Erwiderung auf meine Kritiker.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-und-antiislamismus-wer-geniesst-in-deutschland-meinungsfreiheit-a-482594a3-b20f-47fd-91c1-5b05091e2094",
      "image_title": "Wer genießt in Deutschland Meinungsfreiheit? - INA FASSBENDER / AFP"
    },
    {
      "title": "Neuling Ducksch im DFB-Kader Der Mann fürs Verrückte",
      "teaser": "Fußball-Bundestrainer Julian Nagelsmann probiert den nächsten Angreifer aus: diesmal Werder-Stürmer Marvin Ducksch. Mit 29 spät berufen, soll er eine besondere Note ins Nationalteam einbringen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/marvin-ducksch-im-dfb-kader-der-mann-fuers-verrueckte-a-7a4f874d-3d1d-47e4-9a1a-9e0e65353f0b",
      "image_title": "Der Mann fürs Verrückte - Rauch / Nordphoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Startkapital gegen Ungleichheit Ein Geschenk für alle – statt höhere Steuern für Reiche Eine Kolumne von Thomas Fricke",
      "teaser": "Allem Abwiegeln zum Trotz: Das Auseinanderdriften von Reich und Arm bekommt eine Eigendynamik, die nur noch mit Kapitalhilfen für die vermögenslose Hälfte der Bevölkerung zu stoppen ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/startkapital-gegen-ungleichheit-geschenk-fuer-alle-statt-steuern-fuer-reiche-kolumne-a-02b4eb0f-95e5-4b45-97d7-9e5b2bfc36e0",
      "image_title": "Ein Geschenk für alle – statt höhere Steuern für Reiche - Jürgen Held / IMAGO"
    },
    {
      "title": "Studie zu Leistungsdaten Wo Trump dominiert, machen ausländische NBA-Profis mehr Fehler",
      "teaser": "Ausländische Basketballprofis in den USA spielen schlechter, wenn sie für Teams in Trump-Hochburgen aktiv sind. Psychologe Benjamin Korman erklärt die möglichen Gründe – und die Bedeutung für normale Arbeitnehmer. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/mensch/donald-trump-machen-auslaendische-nba-profis-in-republikaner-hochburgen-mehr-fehler-a-9796cb02-614b-4e0a-8a62-6ff462453298",
      "image_title": "Wo Trump dominiert, machen ausländische NBA-Profis mehr Fehler - James Devaney / WireImage / Getty Images"
    },
    {
      "title": "Coaching »Einsamkeit überwinden« Diese drei Übungen helfen Ihnen dabei, an sich zu arbeiten",
      "teaser": "Haben Sie bei der Suche nach neuen Freunden aufgegeben? Erscheint es Ihnen zu mühsam, aktiv etwas gegen Ihre Einsamkeit zu unternehmen? Dann sollten Sie nachhelfen und sich unter Druck setzen. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/einsamkeit-ueberwinden-diese-drei-uebungen-helfen-ihnen-dabei-an-sich-zu-arbeiten-a-4e0b2768-475f-48b2-b8f6-d2a52aceb538",
      "image_title": "Diese drei Übungen helfen Ihnen dabei, an sich zu arbeiten - Jena Ardell / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Ungleichheit und Umverteilung So würden 100.000 Euro Grunderbe Deutschland verändern",
      "teaser": "Ein hohes Startkapital für alle, bezahlt vom Staat – das könnte die Ungleichheit in Deutschland laut Forschern deutlich reduzieren. Eine Vermögensteuer oder eine höhere Erbschaftsteuer würden dagegen verblüffend wenig bringen. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grunderbe-in-deutschland-so-wuerden-100-000-euro-startkapital-das-land-veraendern-a-eb8c0c56-7348-4b46-ae83-a39c3782d7a1",
      "image_title": "So würden 100.000 Euro Grunderbe Deutschland verändern - iStockphoto / Getty Images",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Krieg in Nahost Warum Netanyahu die Hamas zur Gefahr werden ließ",
      "teaser": "Jahrelang hat Benjamin Netanyahu die Hamas gepäppelt, um die Palästinenser zu spalten. Diese Politik ist grandios gescheitert – und Israel diskutiert, ob der Premier eine Mitschuld an der Attacke vom 7. Oktober trägt. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-wie-ausgerechnet-benjamin-netanyahu-die-hamas-gross-werden-liess-a-fbdb30c4-1bf1-4814-b516-d95774736e80",
      "image_title": "Warum Netanyahu die Hamas zur Gefahr werden ließ - Mohammed Saber / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Stadt ohne Auto 394 Wohnungen, 4 Stellplätze",
      "teaser": "Der Bau von Garagenplätzen verteuert neue Wohnungen enorm. Am besten, man lässt sie einfach weg, sagt Ulrich Schiller, Chef eines der größten Vermieter in Deutschland. Immer häufiger gehe es nämlich ohne. Ein Interview von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/auto/immobilien-warum-der-vermieter-howoge-keine-tiefgaragen-mehr-bauen-will-a-09962c87-bbe1-4c05-8d07-a98c36d7aa47",
      "image_title": "394 Wohnungen, 4 Stellplätze - Alexander Rentsch / HOWOGE"
    },
    {
      "title": "Reform der Währungsunion So könnten Europas neue Schuldenregeln aussehen",
      "teaser": "Die sogenannten Maastricht-Kriterien für Staatsschulden gelten als Grundpfeiler der Währungsunion – aber auch als Geburtsfehler des Euro. Nun zeichnet sich eine Einigung ab, wie die Vorgaben reformiert werden könnten. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/euro-so-koennten-europas-neue-schuldenregeln-aussehen-a-b8237b13-ec15-42d4-b584-47fd083b02f9",
      "image_title": "So könnten Europas neue Schuldenregeln aussehen - Sarah Meyssonier / REUTERS",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Neuer Sammelkarten-Hype Darth Vader gegen Donald Duck",
      "teaser": "Mit »Disney Lorcana« hat Ravensburger einen Glücksgriff getan: Die Sammelkarten werden Händlern aus den Händen gerissen, limitierte Exemplare hoch gehandelt. Mit »Star Wars: Unlimited« geht nun US-Konkurrenz an den Start. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/netzwelt/sammelkarten-hype-card-reveal-fuer-disney-lorcana-und-star-wars-unlimited-a-577fb81a-7d26-4c01-888b-86c6d04ff72e",
      "image_title": "Darth Vader gegen Donald Duck - Fantasy Flight",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Mitte 30, alleinerziehend, Single auf Partnersuche Die übrig gebliebenen Männer verplempern meine Zeit Von Lia Jacob",
      "teaser": "Ich bin bereit, mich wieder zu verlieben – allerdings liegt mein letztes Date 15 Jahre zurück. Nach ein paar Wochen Onlinedating frage ich mich: Wie funktioniert das Ganze, wenn es nie zu einem Treffen kommt?",
      "url": "https://www.spiegel.de/partnerschaft/tinder-bumble-und-co-mitte-30-alleinerziehend-single-auf-partnersuche-a-259a959a-5163-4f73-92c8-550751eeb270",
      "image_title": "Die übrig gebliebenen Männer verplempern meine Zeit - Rahel Süßkind / DER SPIEGEL"
    },
    {
      "title": "Judenhass in Deutschland Unser Antisemitismus der anderen Eine Kolumne von Samira El Ouassil",
      "teaser": "Kein Schutz, kein Zusammenhalt, kein Mitgefühl für Menschen – Judenhass wird in diesem Moment in der Öffentlichkeit ausgelebt. Und die Reaktion darauf: beschämte und beschämende Stille.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-in-deutschland-unser-judenhass-der-anderen-a-c632a43b-9a72-4045-8463-44841762ef11",
      "image_title": "Unser Antisemitismus der anderen - Oliver Zimmermann / foto2press / IMAGO"
    },
    {
      "title": "Koalitionspläne in Hessen Pokern mit Boris Rhein",
      "teaser": "Am Freitag will Hessens Regierungschef Boris Rhein bekannt geben, ob er mit den Grünen oder der SPD koalieren will. Wer es auch sein wird: Auf den künftigen Regierungspartner kommen ungemütliche Zeiten zu. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/hessen-boris-rhein-entscheidet-sich-zwischen-spd-und-gruenen-a-3307ae14-50ec-4de0-8c76-046cabdfeb9b",
      "image_title": "Pokern mit Boris Rhein - HANNIBAL HANSCHKE / EPA",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Alkohol und künstliche Intelligenz Wenn der Benz bremst, war es vielleicht die KI",
      "teaser": "Forschende haben anhand von Sprachproben mit erstaunlicher Genauigkeit festgestellt, wie viel Alkohol Testpersonen getrunken haben. Müssen wir unseren Autos bald Zungenbrecher aufsagen? Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/alkohol-test-und-kuenstliche-intelligenz-ki-erkennt-am-zungenbrecher-ob-sie-betrunken-sind-a-c5225782-f212-44dc-bb83-c3dff472766e",
      "image_title": "Wenn der Benz bremst, war es vielleicht die KI - Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Experiment in China Forschende erschaffen erstmals Affen mit manipulierten Stammzellen",
      "teaser": "Er ist ein Mischwesen mit mehreren Eltern: In China ist ein Makake lebend zur Welt gekommen, dessen Erbgut von mehreren Tieren stammt. Das Affenjunge gilt als die erste Chimäre bei Primaten. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/china-forschende-erschaffen-erstmals-affen-mit-manipulierten-stammzellen-a-a1852c8c-46ad-4187-a2e5-5759c53895df",
      "image_title": "Forschende erschaffen erstmals Affen mit manipulierten Stammzellen - Fiona Rogers / Getty Images",
      "author": "Julia Köppe"
    }
  ]
}