{
  "timestamp": "2023-09-15T08:14:32",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Darum hält Scholz die Taurus-Waffen zurück",
      "teaser": "Die Ukraine fordert von Deutschland den Marschflugkörper Taurus. Berlin zögert, weil sich damit Ziele in Russland bombardieren ließen. Und der Kanzler hat noch eine weitere Sorge. Von Matthias Gebauer, Marina Kormbaki und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-fuer-die-ukraine-darum-haelt-olaf-scholz-die-waffen-zurueck-a-006021b4-d80c-4d13-b3da-2bd60b89fa24",
      "image_url": "https://cdn.prod.www.spiegel.de/images/56af5614-c85d-41d4-a10d-b5d5b86df4f0_w872_r1.778_fpx40_fpy0.jpg",
      "image_title": "Darum hält Scholz die Taurus-Waffen zurück - Matthias Schrader / AP / picture alliance",
      "author": "Matthias Gebauer, Marina Kormbaki und Gerald Traufetter"
    },
    {
      "title": "Umstrittene Abstimmung im Landtag Warum sich die CDU in Thüringen von der AfD helfen ließ",
      "teaser": "In Thüringen hat die CDU erstmals ein Gesetz mit den Stimmen der rechtsextremen AfD durchgebracht. Ein Sündenfall oder neue Realität? Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-wie-die-umstrittene-abstimmung-im-landtag-mit-cdu-und-afd-zustande-kam-a-48513819-33b0-49d4-8235-0c9a77aab1d4",
      "image_title": "Warum sich die CDU in Thüringen von der AfD helfen ließ - Martin Schutt / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Taurus-Waffen für die Ukraine Post an Scholz – Ampeltrio mahnt zur Eile",
      "teaser": "Die Abgeordneten Strack-Zimmermann, Hofreiter und Schwarz haben dem Kanzler einen Brief geschrieben. Sie drängen Scholz zur Lieferung weitreichender Raketen an Kiew. Das Schreiben liegt dem SPIEGEL vor. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-waffen-fuer-die-ukraine-post-an-scholz-ampel-trio-mahnt-zur-eile-a-58cb6cd7-a236-4b25-9019-91625433ebdc",
      "image_title": "Post an Scholz – Ampeltrio mahnt zur Eile - Andrea Bienert / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Außenministerin Baerbock in den USA Expedition ins Trump-Reich",
      "teaser": "Bei ihrer US-Reise besucht Annalena Baerbock Texas, eine Republikanerhochburg. Der ungewöhnliche Trip ist auch ein Testlauf für eine Zeit, wenn statt Joe Biden wieder ein Polterer wie Donald Trump im Weißen Haus sitzen könnte. Aus Texas berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-den-usa-expedition-ins-trump-reich-a-7b61eeb9-4b4d-49bd-a65e-c9080ef6dc59",
      "image_title": "Expedition ins Trump-Reich - Michael Kappeler / dpa"
    },
    {
      "title": "TV-Wahlkampf in Hessen Nur einmal platzt Faeser der Kragen",
      "teaser": "Früher waren Wahlkämpfe in Hessen brutal persönlich. Heute weiß man nicht, wer am Ende mit wem regieren muss. Deshalb hielten sich Tarek Al-Wazir, Nancy Faeser und Boris Rhein im Fernseh-Triell zurück. Fast die ganze Zeit. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-hessen-zwischen-boris-rhein-nancy-faeser-und-tarek-al-wazir-sanfte-toene-beim-triell-a-1abacd16-5ef4-46e1-8890-348e5fb0e4a9",
      "image_title": "Nur einmal platzt Faeser der Kragen - Boris Roessler / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "»Wäre ich meiner Katze nicht aus dem Haus gefolgt, wäre ich jetzt tot«",
      "teaser": "Die verheerenden Erdstöße im Atlasgebirge haben ganze Dörfer verwüstet, bald kommt der Winter. Hier berichten vier Überlebende, wie sie die Katastrophe überstanden haben und was sie nun fürchten. Von Saida El Kamel und Anna-Sophie Schneider, Amismis und Hamburg",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-betroffene-berichten-aus-dem-katastrophengebiet-im-atlasgebirge-a-6ca2e597-eb35-4ef6-adcd-f53348e2623a",
      "image_title": "»Wäre ich meiner Katze nicht aus dem Haus gefolgt, wäre ich jetzt tot« - BULENT KILIC / AFP",
      "author": "Saida El Kamel und Anna-Sophie Schneider, Amismis und Hamburg"
    },
    {
      "title": "Flut im gespaltenen Libyen »Der Repressionsapparat ist nicht auf Katastrophenhilfe ausgerichtet«",
      "teaser": "Tausende Menschen sind in den Fluten in Libyen gestorben, Hilfe läuft nur schleppend an. Experte Wolfram Lacher erklärt, warum selbst jetzt die politischen Rivalitäten im Land nicht ruhen. Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/libyen-experte-wolfram-lacher-ueber-die-machtkaempfe-die-trotz-der-flut-weitergehen-a-bbceb3a2-5a97-4ed9-8f8b-817550b4fdd9",
      "image_title": "»Der Repressionsapparat ist nicht auf Katastrophenhilfe ausgerichtet« - Esam Omran Al-Fetori / REUTERS"
    },
    {
      "title": "Kim Jong Un bei Putin So könnte der Despoten-Deal aussehen",
      "teaser": "Sie verhandelten offenbar über Waffen und Satellitentechnik: Kremlchef Wladimir Putin hat Nordkoreas Diktator in Russland empfangen – im Weltraumbahnhof Wostotschnyj. Doch wie weit geht die Kooperation der beiden wirklich? Von Christina Hebel und Katharina Graça Peters, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-bei-wladimir-putin-so-koennte-der-despoten-deal-aussehen-a-c8eb683c-318c-473f-9dab-046bd4e24fe3",
      "image_title": "So könnte der Despoten-Deal aussehen - Vladimir Smirnov / Kremlin / Sputnik / EPA",
      "author": "Christina Hebel und Katharina Graça Peters, Moskau und Hamburg"
    },
    {
      "title": "Wie China seine Bürger zu Zigarettensüchtigen macht Rauch der Mitte",
      "teaser": "Mehr als 300 Millionen Chinesen rauchen. Und die Regierung verdient kräftig an der Qualmerei. Die Genossen in Peking und ihr ganzes Land sind abhängig von einem Tabakkonzern und seinem Geld. Von Corinna Cerruti, Christoph Giesen, Jason McLure und Frederik Obermaier",
      "url": "https://www.spiegel.de/ausland/china-tobacco-wie-peking-seiner-buerger-zu-zigarettensuechtigen-macht-a-36abce21-d793-4f5d-b5a8-bda1401d4f49",
      "image_title": "Rauch der Mitte - Tingshu Wang / REUTERS",
      "author": "Corinna Cerruti, Christoph Giesen, Jason McLure und Frederik Obermaier"
    },
    {
      "title": "Verhaftung in Ägypten »Affront gegen Deutschland«",
      "teaser": "Ägyptens Führung geht gegen eine deutsch-ägyptische Familie vor: Der Vater sitzt in Haft, die Tochter, eine bekannte Aktivistin, ist bedroht. Nahostexperte Stephan Roll erklärt, wie Berlin jetzt Druck ausüben muss. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/aegypten-deutsch-aegyptische-familie-bedroht-experte-spricht-von-affront-gegen-deutschland-a-5f597a9a-3b3c-4cd5-b00d-97b3f7ea536f",
      "image_title": "»Affront gegen Deutschland« - Hossam El Adly / dpa"
    },
    {
      "title": "Eine Gang jagt Männer, die sie der Pädophilie verdächtigt",
      "teaser": "Männer chatteten mit minderjährigen Mädchen über mögliche Treffen – in der Hoffnung auf Sex. Doch zur Verabredung tauchten stattdessen Schläger auf, die Geld erpressten. Nun stehen diese vor Gericht. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-die-machenschaften-der-pedo-hunters-a-eacb4271-57bb-42ad-8f25-b551cd15b770",
      "image_title": "Eine Gang jagt Männer, die sie der Pädophilie verdächtigt - Joko / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Grüne Abgeordnete fühlt sich bedroht »Psychoterror von rechts«",
      "teaser": "Eine grüne Landtagsabgeordnete und ihr Wahlkreisgegner von der AfD sind im schwäbischen Göppingen aneinandergeraten. Sie sieht sich schon seit Längerem konfrontiert mit Einschüchterungsversuchen durch Populisten. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/gruene-abgeordnete-fuehlt-sich-bedroht-psychoterror-von-rechts-a-2075178d-f39a-4821-b0a3-d2bb4839c29e",
      "image_title": "»Psychoterror von rechts« - Die Grünen",
      "author": "Christine Keck"
    },
    {
      "title": "Aufarbeitung der Geiselnahme in Kiel »Das Gewaltschutzgesetz hängt als stumpfes Schwert im Schrank«",
      "teaser": "Eine Frau wird zusammengeschlagen, misshandelt und schließlich entführt – obwohl sie die Polizei zuvor um Hilfe bat. Wie konnte es dazu kommen? Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/geiselnahme-in-kiel-das-gewaltschutzgesetz-haengt-als-stumpfes-schwert-im-schrank-a-f926f158-9d3f-45ba-a62b-f83586a1acde",
      "image_title": "»Das Gewaltschutzgesetz hängt als stumpfes Schwert im Schrank« - Marcus Brandt / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Folgen der Klimakatastrophe Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet",
      "teaser": "Vor dem Internationalen Seegerichtshof in Hamburg kämpfen ein paar kleine Inselstaaten für besseren Klimaschutz. Und ums Überleben. Ein Ortstermin von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hamburg-tuvalu-bahamas-vanuatu-und-palau-kaempfen-vor-dem-internationalen-seegerichtshof-gegen-die-klimakrise-a-eb04337e-7416-4c23-be1d-377f59dc157f",
      "image_title": "Wie diese Frau in Hamburg dafür kämpft, dass ihr Land nicht verschwindet - Henning Kretschmer / DER SPIEGEL"
    },
    {
      "title": "Angriffe auf Surfer in Kalifornien Seeotter 841 ist nicht zu fassen",
      "teaser": "Ein Seeotterweibchen attackiert immer wieder Surfer an der kalifornischen Küste. Die Behörden wollen das Tier einfangen, doch seit Wochen narrt die pelzige Piratin ihre Jäger. Zur Freude ihrer Fans. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/kalifornien-angriffe-auf-surfer-seeotter-841-narrt-die-behoerden-a-29e63570-b5c4-460f-ba98-062db31909e0",
      "image_title": "Seeotter 841 ist nicht zu fassen - Lilian Carswell / USFWS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Jetzt ist das Ende der Zinserhöhungen gekommen",
      "teaser": "Die Europäische Zentralbank hat die Leitzinsen noch einmal erhöht. Doch trotz anhaltend hoher Inflation dürfte das der vorerst letzte Schritt gewesen sein. Die Aussichten für die Wirtschaft sind zu schlecht. Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ezb-entschdas-ende-der-zinserhoehungen-ist-gekommen-a-88177006-2951-4f4a-bc29-a99a9dd191bc",
      "image_title": "Jetzt ist das Ende der Zinserhöhungen gekommen - Ronald Wittek / EPA"
    },
    {
      "title": "Birkenstock geht an die Börse Der Mann hinter der Luxuslatsche",
      "teaser": "Birkenstock-Sandalen sind beliebter denn je. Dank Barbie, Corona – und eines rumpeligen Hünen an der Spitze, dessen Methoden nicht so sanft sind wie das Image des Schuhherstellers.",
      "url": "https://www.spiegel.de/wirtschaft/birkenstock-ceo-oliver-der-mann-hinter-der-luxus-latsche-a-4f4c403a-7f25-4b76-b744-237db9af7eb9",
      "image_title": "Der Mann hinter der Luxuslatsche - Foto: Niko Schmid-Burgk; [M] DER SPIEGEL; Foto: Birkenstock"
    },
    {
      "title": "Dubiose Geschäfte Wie fragwürdige russische Investoren auf den Berliner Immobilienmarkt drängen",
      "teaser": "Das Abwasserunternehmen Mosvodokanal hilft bei der Rekrutierung russischer Soldaten und schanzte wohl der langjährigen Lebenspartnerin des Chefs Aufträge zu. Die investiert auch in Berliner Luxusimmobilien, belegen interne Dokumente. Von Corinna Cerruti, Carina Huppertz, Bastian Obermayer und Ruben Schaar",
      "url": "https://www.spiegel.de/wirtschaft/datenleak-wie-fragwuerdige-russische-investoren-auf-den-berliner-immobilienmarkt-draengen-a-f8cd7633-7537-4413-b5f0-fb9a4295c479",
      "image_title": "Wie fragwürdige russische Investoren auf den Berliner Immobilienmarkt drängen - [M] Julius Maxim / DER SPIEGEL; Fotos: Paul Langrock / DER SPIEGEL; Sergei Karpukhin / ITAR-TASS / IMAGO; Mosvodokanal (4); Mosvodokanal / VK (3); life.ru",
      "author": "Corinna Cerruti, Carina Huppertz, Bastian Obermayer und Ruben Schaar"
    },
    {
      "title": "Ökonom warnt vor EZB-Entscheidung »Eine vorschnelle Zinserhöhung würde diese Krise noch verschärfen«",
      "teaser": "Hohe Inflation und eine schwache Wirtschaft: In dieser kniffligen Lage muss die Europäische Zentralbank über weitere Zinserhöhungen entscheiden. Der Ökonom Sebastian Dullien befürchtet eine tiefe Rezession in Deutschland. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-rezession-eine-vorschnelle-zinserhoehung-wuerde-diese-krise-noch-verschaerfen-a-07360c13-8228-4030-a14f-1b65022b36cb",
      "image_title": "»Eine vorschnelle Zinserhöhung würde diese Krise noch verschärfen« - Sven Hoppe / dpa"
    },
    {
      "title": "EU-Prüfung von Subventionen Deutsche Autobauer fürchten Chinas Vergeltung",
      "teaser": "Die EU-Kommission prüft, ob billige E-Autos aus China den Wettbewerb in Europa verzerren. Die deutsche Autoindustrie hält davon wenig. Bosch-Chef Hartung sagt dem SPIEGEL: »Ein Wettlauf um Strafzölle hätte nur Verlierer.« Von Michael Sauga, Martin Hesse und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-autobauer-fuerchten-chinas-vergeltung-a-a61d7b41-3e2f-45e4-9a70-516f40aa47e1",
      "image_title": "Deutsche Autobauer fürchten Chinas Vergeltung - - / AFP",
      "author": "Michael Sauga, Martin Hesse und Simon Hage"
    },
    {
      "title": "Kann er Bundestrainer?",
      "teaser": "Es kristallisiert sich immer mehr heraus: Julian Nagelsmann ist der Topkandidat des DFB bei der Suche nach einem neuen Bundestrainer. Was für den 36-Jährigen spricht – und was dagegen. Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-kann-er-bundestrainer-a-b98e01d0-1ab6-4340-90ea-8673dabd9d6a",
      "image_title": "Kann er Bundestrainer? - Adam Pretty / UEFA / Getty Images",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Basketball-Weltmeister Thiemann »Gordie sagte: Hey, genießt es doch einfach«",
      "teaser": "Vor vier Jahren das Vorrunden-Aus, nun die WM-Sensation: Johannes Thiemann über die Leistungsexplosion der deutschen Basketballer, die Anspannung auf dem Platz und das Erfolgsrezept von Trainer Gordon Herbert. Ein Interview von Jonas Kraus und Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeister-johannes-thiemann-ueber-gordon-herbert-geniesst-es-doch-einfach-a-951639ba-4cd6-48db-bb36-84d6615ccdfa",
      "image_title": "»Gordie sagte: Hey, genießt es doch einfach« - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Krise im deutschen Sport Weltspitze nur bei der Bürokratie",
      "teaser": "Flaute bei Olympia, Debakel bei der Fußball-WM, Enttäuschungen im Wasser, auf der Bahn, auf dem Rasen: Deutsche Sportler hinken der Konkurrenz hinterher. Helfen soll ein neues Förderkonzept. Doch viele Probleme liegen tiefer. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/sportfoerderung-in-deutschland-weltspitze-nur-bei-der-buerokratie-a-ff496056-22ba-45a8-b083-edda4f0aa3c3",
      "image_title": "Weltspitze nur bei der Bürokratie - Richard Heathcote / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Bundestrainerkandidat van Gaal Mit 72 Jahren noch einmal auf Mission gehen",
      "teaser": "Seine Ex-Spieler vom FC Bayern preisen Louis van Gaal als möglichen neuen Bundestrainer an. Die Kritiker sagen, der Niederländer lebe nur noch von seinem Ruf. Aber braucht die Nationalelf nicht genau das? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/louis-van-gaal-als-bundestrainer-im-gespraech-ist-er-noch-mehr-als-sein-ruf-a-d2033538-4768-4add-af05-2a60376f32b5",
      "image_title": "Mit 72 Jahren noch einmal auf Mission gehen - Shaun Botterill / FIFA / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rudi Völler und die deutsche Nationalelf König für einen Tag",
      "teaser": "Der umjubelte Überraschungssieg gegen Frankreich mag eine kleine Völler-Manie in Deutschland auslösen. Tatsächlich aber kann er Hinweise darauf geben, was für einen neuen Bundestrainer die Nationalelf nun braucht. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-frankreich-rudi-voeller-koenig-fuer-einen-tag-a-22bbedd4-9a58-4550-ace4-6c9a364d240c",
      "image_title": "König für einen Tag - ActionPictures / IMAGO"
    },
    {
      "title": "Beim Thema Taurus wird Baerbock schmallippig",
      "teaser": "Es ist ihre vierte Reise ins kriegsgeplagte Land: Außenministerin Annalena Baerbock zeigt in der Ukraine viel Mitgefühl, verspricht deutsche Hilfe. Aber bei einer entscheidenden Frage muss sie ihre Gastgeber vorerst noch enttäuschen. Aus Kiew berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/reise-der-deutschen-aussenministerin-nach-kiew-beim-thema-taurus-wird-baerbock-schmallippig-a-7239b76a-98f7-4b3d-83e1-6dad10d2cd04",
      "image_title": "Beim Thema Taurus wird Baerbock schmallippig - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Kreml-Informanten für den Westen Russen zum Reden gesucht",
      "teaser": "Verblüffend offen werben CIA und MI6 um Zuträger aus Putins Machtapparat – jetzt sogar mit professionell gemachten Videoclips. Selbst wenn niemand darauf eingehen sollte, kann dieses Vorgehen Misstrauen im Kreml säen. Von Marcel Rosenbach und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/ukraine-westliche-geheimdienste-werben-um-russische-ueberlaeufer-a-72f8b48f-58ea-4006-9f6e-dba33f526623",
      "image_title": "Russen zum Reden gesucht - Jason Reed / REUTERS",
      "author": "Marcel Rosenbach und Fidelius Schmid"
    },
    {
      "title": "Mutter von inhaftiertem Putin-Kritiker Kara-Mursa »Ich überlebe, um meinen Sohn frei zu sehen«",
      "teaser": "Wladimir Kara-Mursa ist einer der bekanntesten russischen Oppositionspolitiker, verurteilt zu 25 Jahren Straflager. Hier erzählt seine Mutter, wie ihr Sohn zum Putin-Kritiker wurde – und warum sie glaubt, ihn wiederzusehen. Von Elena Gordon",
      "url": "https://www.spiegel.de/ausland/russland-essay-der-mutter-von-putin-kritiker-wladimir-kara-mursa-a-2c6a6746-b57b-4be2-ae6c-832f6dbde39a",
      "image_title": "»Ich überlebe, um meinen Sohn frei zu sehen« - Darya Kornilova",
      "author": "Elena Gordon"
    },
    {
      "title": "Ex-Regierungsberater über Russlandpolitik »Putin war so nervös, dass seine Wangenmuskeln zitterten«",
      "teaser": "Was lief schief in Deutschlands Ostpolitik? Rolf Nikel hat für die Regierungen von Kohl, Schröder und Merkel gearbeitet. Hier schildert er Erfahrungen mit Russlands Präsident Putin – und drängt auf eine strukturierte Aufarbeitung. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutsche-russland-politik-was-lief-schief-ex-regierungsberater-rolf-nikel-draengt-auf-eine-enquetekommission-a-67f96819-d540-41ca-827c-6a297d3d066b",
      "image_title": "»Putin war so nervös, dass seine Wangenmuskeln zitterten« - ITAR-TASS / IMAGO"
    },
    {
      "title": "Programmierung künstlicher Intelligenz Ein Autor schafft sich ab",
      "teaser": "Wie mächtig ist künstliche Intelligenz? Ich habe bei einer Techfirma angeheuert, um das herauszufinden. Mein neuer Job: Ich soll einer KI das Schreiben beibringen. Schaffe ich es, mich überflüssig zu machen? Von Quentin Lichtblau",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-wie-ein-autor-versucht-ki-das-schreiben-beizubringen-a-ec815409-1ac3-46cb-85fb-19192d5a890b",
      "image_title": "Ein Autor schafft sich ab - Illustration: Emmanuel Polanco / Illustration: Emmanuel Polanco / DER SPIEGEL",
      "author": "Quentin Lichtblau"
    },
    {
      "title": "Die Pandemie nach der Pandemie",
      "teaser": "Etwa zweieinhalb Millionen Menschen in Deutschland leiden laut einer Schätzung an Long Covid, oft werden sie mit ihren Beschwerden alleingelassen. Die von Gesundheitsminister Lauterbach versprochene Hilfe greift zu kurz. Von Julia Köppe und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-wie-betroffene-endlich-besser-versorgt-werden-sollen-a-8d43f90b-9225-486e-88cc-9f87bee5184c",
      "image_title": "Die Pandemie nach der Pandemie - Annegret Hilse / REUTERS",
      "author": "Julia Köppe und Julia Merlot"
    },
    {
      "title": "Kampf gegen die Klimakrise Diese jungen Menschen verklagen praktisch ganz Europa",
      "teaser": "Wohl noch nie standen so viele Nationen auf einmal vor Gericht: Eine Gruppe Heranwachsender will strengere Klimaziele in Europa erstreiten. Was passiert, wenn sie Erfolg haben? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-diese-jungen-menschen-klagen-gegen-32-europaeische-laender-fuer-mehr-klimaschutz-a-719a5986-6d09-481e-ac52-187297c2cee6",
      "image_title": "Diese jungen Menschen verklagen praktisch ganz Europa - GLAN",
      "author": "Julia Köppe"
    },
    {
      "title": "Gesundheitscheck für die Erde Sechs der neun planetaren Grenzen sind bereits überschritten",
      "teaser": "Die Lebensgrundlagen sind bereits so zerstört, dass die Menschheit ihre »sichere ökologische Nische« verlassen hat, erklärt Studienautor und Erfinder des Grenzen-Modells Johan Rockström. Die Welt befinde sich im Hochrisikobereich. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/sechs-der-neun-planetaren-grenzen-sind-bereits-ueberschritten-a-bbeb9b00-1502-47ab-844e-d8c5b82d3139",
      "image_title": "Sechs der neun planetaren Grenzen sind bereits überschritten - STEFANI REYNOLDS / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Insektenart auf dem Vormarsch Warum ist die Rote Feuerameise so gefährlich?",
      "teaser": "Sie krabbelt in Elektrogeräte, verdrängt andere Insekten und hat ein wirksames Gift: Erstmals ist die Rote Feuerameise in Europa aufgetaucht. Was kommt auf uns zu? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/natur/invasive-rote-feuerameise-warum-sie-so-gefaehrlich-ist-a-836e61c0-5c58-4bd8-946c-ea4786554a40",
      "image_title": "Warum ist die Rote Feuerameise so gefährlich? - Jesse Rorabaugh / dpa",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Das ist der Horror",
      "teaser": "Monster, Höllenfantasien, blutige Skulpturen: Eine Ausstellung in Düsseldorf zeigt, was Menschen seit dem Mittelalter gruselt. Kunst von heute ist besonders drastisch. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/ausstellung-tod-und-teufel-in-duesseldorf-das-ist-der-horror-a-f4b48e27-9c34-46b2-8967-7e39097e5208",
      "image_title": "Das ist der Horror - Dmitry Smirnov",
      "author": "Carola Padtberg"
    },
    {
      "title": "Performance von Yoko Ono in Berlin Entkleidung einer Künstlerin",
      "teaser": "Yoko Onos legendäres »Cut Piece« von 1964 wird diese Woche in der Neuen Nationalgalerie performt. Es ruft heute andere Reaktionen hervor als damals, manche sind ziemlich peinlich. Wie aktuell ist das Stück noch? Von Freya Dieckmann",
      "url": "https://www.spiegel.de/kultur/yoko-onos-cut-piece-in-berlin-entkleidung-einer-kuenstlerin-a-2b18194f-a1e5-434c-8de8-0202d51800de",
      "image_title": "Entkleidung einer Künstlerin - Yoko Ono Studio",
      "author": "Freya Dieckmann"
    },
    {
      "title": "Festivalerfolg im Kino Tod eines Schmetterlings",
      "teaser": "Der bewegende Dokumentarfilm »Sieben Winter in Teheran« rekonstruiert den Fall der Iranerin Reyhaneh Jabbari, die 2014 in ihrem Land hingerichtet wurde. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/iran-dokumentarfilm-sieben-winter-in-teheran-rekonstruiert-den-fall-reyhaneh-jabbari-a-f4638bf8-5efc-405c-adb5-053638a8379c",
      "image_title": "Tod eines Schmetterlings - MIG",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "ARD-Doku »Ernstfall – Regieren am Limit« Mit dem Date-Doktor im Regierungsflieger",
      "teaser": "Der Dokumentarfilmer Stephan Lamby hat die Ampelkoalition durch die globalen und die eigenen Krisen der letzten Monate begleitet – und zeigt interessante Einsichten in eine zerrüttete Beziehung. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/ard-doku-ernstfall-regieren-am-limit-mit-dem-date-doktor-im-regierungsflieger-a-9ad32b36-c8b1-42c9-a143-dcfec70be51c",
      "image_title": "Mit dem Date-Doktor im Regierungsflieger - Kay Nietfeld / SWR / dpa",
      "author": "Christian Buß"
    },
    {
      "title": "Die englische Patientin",
      "teaser": "Der Tod von Janet Parker war tragisch: Die Fotografin arbeitete über einem Forschungslabor und starb 1978 in Birmingham als letzter Mensch an Pocken. Impfungen rotteten das gefährliche Virus aus. Es könnte aber zurückkehren. Von Sebastian Kretz",
      "url": "https://www.spiegel.de/geschichte/janet-parker-war-das-letzte-opfer-der-pocken-die-englische-patientin-a-3574eff0-d1c3-4c85-8d5b-9bba2a62b3fc",
      "image_title": "Die englische Patientin - Privat",
      "author": "Sebastian Kretz"
    },
    {
      "title": "Geheimagent im Zweiten Weltkrieg Das filmreife Leben des Johnny Hopper",
      "teaser": "Ein Engländer aus reicher Familie, der in Frankreich als Mörder verfolgt wird, aber eigentlich als britischer Agent gegen die Nazis kämpft? Als Drehbuch wäre das wohl unglaubwürdig. Doch diese Lebensgeschichte gab es wirklich. Von Michael Kister",
      "url": "https://www.spiegel.de/geschichte/johnny-hopper-das-filmreife-leben-des-geheimagenten-im-2-weltkrieg-a-cee8d48e-4344-444b-af18-cca8324d1111",
      "image_title": "Das filmreife Leben des Johnny Hopper",
      "author": "Michael Kister"
    },
    {
      "title": "Nicht-binäre Geschlechter in der Geschichte Aus den Lenden brach ein Penis hervor",
      "teaser": "Die Debatte über das Selbstbestimmungsgesetz hat Vorläufer: Seit der Antike wird über Menschen diskutiert, die nicht eindeutig Mann oder Frau sind. In der Frühen Neuzeit störte man sich wenig an »Hermaphroditen« – solange sie heirateten. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/intersexualitaet-in-der-geschichte-aus-den-lenden-brach-ein-penis-hervor-a-6edc2cec-ce8e-45a2-9daa-be2fb5bffb60",
      "image_title": "Aus den Lenden brach ein Penis hervor - De Agostini / Getty Images",
      "author": "Frederik Seeler"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Spaniens anarchistischer Touristenrausch",
      "teaser": "Der Tourismus boomte in Spanien, doch für viele Einheimische überwogen die Schattenseiten der Urlaubswelle – vor 50 Jahren prophezeite der SPIEGEL nichts Gutes für das Land. Zu Recht?",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-spaniens-anarchistischer-touristenrausch-a-dbb72423-4df6-4b03-9405-46cc656cbb03",
      "image_title": "Spaniens anarchistischer Touristenrausch - Uschi Burger-Precht / picture-alliance / dpa"
    },
    {
      "title": "Auch Ihr Computer braucht jetzt dringend ein Update",
      "teaser": "Kurz nach Apple verteilen auch Google, Mozilla und Microsoft ein Sicherheitsupdate, um eine potenziell gefährliche Lücke zu schließen. Ein Zusammenhang ist noch nicht bestätigt, liegt aber nahe. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/schwere-sicherheitsluecke-betrifft-viele-apps-auch-ihr-computer-braucht-jetzt-dringend-ein-update-a-1440f715-d03e-4e9e-b803-f0a91e6acec3",
      "image_title": "Auch Ihr Computer braucht jetzt dringend ein Update - Dominic Lipinski / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Bundesweiter Warntag 2023 So empfangen Sie sicher eine Alarmmeldung",
      "teaser": "Wenn um elf Uhr bundesweit Zehntausende Sirenen heulen, stehen auch manche Handys nicht mehr still. Wie man unnötige Alarme vermeidet. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bundesweiter-warntag-2023-so-empfangen-sie-sicher-eine-alarmmeldung-a-1301372e-39f6-4033-8aa4-d26251927f83",
      "image_title": "So empfangen Sie sicher eine Alarmmeldung - Rolf Vennenbernd / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "iPhone 15 und Apple Watch 9 Apple dreht die Zeit zurück",
      "teaser": "Gehäuse aus Titan, USB-C, berührungslose Steuerung und mehr Gamingpower: Mit den neuen iPhones hat sich Apple viel vorgenommen – und an einer wichtigen Stelle doch einen Schritt zurück gemacht. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apple-watch-ultra-2-und-apple-watch-9-apple-dreht-die-zeit-zurueck-a-17dd818e-7472-4922-a24d-72cd63d3ebd3",
      "image_title": "Apple dreht die Zeit zurück - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Apple-Event Die neuen iPhones könnten härter werden",
      "teaser": "Apple will am Dienstagabend neue Gadgets vorstellen. Was schon jetzt über das iPhone 15, die nächsten Apple Watches und ein Periskop durchgesickert ist. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apples-neue-smarphones-koennten-haerter-werden-a-0f947ac0-ee89-4726-b64d-c288f88e3f11",
      "image_title": "Die neuen iPhones könnten härter werden - Josh Edelson / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Warum bricht fast jeder Zweite seine Ausbildung zum Wärmepumpen-Installateur ab?",
      "teaser": "Deutschland braucht dringend Anlagenmechaniker:innen für Heizungs- und Klimatechnik, doch nur die Hälfte beendet die Ausbildung. Woran das liegt – und was Azubis und Arbeitgeber besser machen können. Ein Interview von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/zehntausende-fachkraefte-fehlen-warum-bricht-fast-jeder-zweite-seine-ausbildung-zum-waermepumpen-installateur-ab-a-03da4eb9-3dfc-4f20-8d9d-a4d180488e22",
      "image_title": "Warum bricht fast jeder Zweite seine Ausbildung zum Wärmepumpen-Installateur ab? - Patrick Pleul / dpa"
    },
    {
      "title": "Gesundheit und Arbeit Mehr als die Hälfte der Deutschen fühlt sich erschöpft",
      "teaser": "Frauen sind es häufiger als Männer, Ledige mehr als Verheiratete, Eltern mehr als Kinderlose: ausgepowert. Eine Hauptursache ist sinnlose Arbeit. Welche Berufsgruppe am meisten klagt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gesundheit-mehr-als-die-haelfte-der-deutschen-leidet-unter-erschoepfung-sinnlose-arbeit-ist-ein-grund-a-11ef2056-e542-473b-8776-857b5ef356fe",
      "image_title": "Mehr als die Hälfte der Deutschen fühlt sich erschöpft - Guido Mieth / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Berufseinstieg in die Parfümentwicklung »Düfte sind emotional, wir verbinden damit Erinnerungen, Menschen, Gefühle«",
      "teaser": "Duschgels, Deos, Shampoos: Caroline Maia entwickelt Gerüche, die zu den Produkten ihrer Kunden passen. Dafür verzichtet sie im Alltag auf Parfüm und arbeitet auch mit Düften, die sie gar nicht riechen mag. Aufgezeichnet von Julia Wadhawan",
      "url": "https://www.spiegel.de/start/berufe-in-der-parfuemindustrie-caroline-maia-erzaehlt-von-ihrem-ersten-jahr-im-job-a-707555f2-0633-41c2-a502-b5853b52396b",
      "image_title": "»Düfte sind emotional, wir verbinden damit Erinnerungen, Menschen, Gefühle« - Alexander Viehmeier"
    },
    {
      "title": "Studienwahl und Geschlechterstereotype »Bestimmte Fächer werden gar nicht erst in Betracht gezogen«",
      "teaser": "Viele Abiturienten wählen ihren Beruf noch immer nach klassischen Rollenbildern. Sozialforscherin Melinda Erdmann hat untersucht, welchen Einfluss Beratung hat. Und herausgefunden, dass die besonders bei Männern wirkt. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/start/berufswahl-und-geschlechter-stereotype-bestimmte-faecher-werden-gar-nicht-erst-in-betracht-gezogen-a-51da1996-b8a7-4bad-9b3e-79a6b5d001b5",
      "image_title": "»Bestimmte Fächer werden gar nicht erst in Betracht gezogen« - 10'000 Hours / Getty Images"
    },
    {
      "title": "»Es kann sein, dass der Täter oder die Täterin mit im Behandlungszimmer sitzt«",
      "teaser": "Zahnärzte sehen oft als Erste die Folgen von Übergriffen innerhalb der Familie. Eine Expertin erklärt, warum das Thema viel zu selten angesprochen wird und was sich ändern muss, um Opfer zu schützen. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/haeusliche-gewalt-zahnarzt-viele-wissen-nicht-wie-sie-das-thema-ansprechen-sollen-a-477a5876-1ed3-4828-a2c0-a4734b641fc5",
      "image_title": "»Es kann sein, dass der Täter oder die Täterin mit im Behandlungszimmer sitzt« - Simon Skafar / Getty Images"
    },
    {
      "title": "Medizinprofessor über gesunde Ernährung »Fett macht nicht fett. Das ist ein hartnäckiger Mythos«",
      "teaser": "Es gibt Grundregeln für Menschen, die abnehmen wollen. Aber nicht alle davon stimmen. Hier sagt der Diabetologe Stephan Martin, warum er Fleisch für kein Problem hält und warum Süßstoff Teufelszeug ist. Ein Interview von Anne Seith",
      "url": "https://www.spiegel.de/gesundheit/stephan-martin-ueber-gesunde-ernaehrung-fett-macht-nicht-fett-das-ist-ein-hartnaeckiger-mythos-a-a5fbd58e-d4b3-44fe-978e-78ab2cea53e2",
      "image_title": "»Fett macht nicht fett. Das ist ein hartnäckiger Mythos« - Uwe Krejci / Getty Images"
    },
    {
      "title": "Flecken, Bläschen, Belag Was die Zunge über Ihren Gesundheitszustand aussagt",
      "teaser": "Eine gesunde Zunge ist rötlich und feucht. Doch bestimmte Krankheiten können zu Flecken, Verfärbungen oder Pusteln führen. Was harmlos ist, wie Sie Ihre Zunge pflegen – und wann Sie zum Arzt sollten. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/was-die-zunge-ueber-ihren-gesundheitszustand-aussagt-a-f1b3971a-8d8f-4d51-8639-0259e4d73269"
    },
    {
      "title": "Der Schlüssel zum Glück",
      "teaser": "Älterwerden hat viele Gesichter. Im Fotowettbewerb »VielfALT« werden besondere Bilder von Schönheit und Einsamkeit, Liebe und Abschied, Freundschaft und Mut ausgezeichnet. Hier unsere Auswahl. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/fotowettbewerb-so-sieht-altern-in-deutschland-aus-a-3c14d12b-bace-4177-95c1-7aac13432ab6",
      "image_title": "Der Schlüssel zum Glück - Cordia Schlegelmilch",
      "author": "Heike Le Ker"
    },
    {
      "title": "Schluss mit Selbstoptimierung Dieser elende Perfektionismus! Und wie wir uns davon befreien",
      "teaser": "Nie sind wir zufrieden, alles wollen wir perfekt machen: Der Sozialpsychologe Thomas Curran erklärt, woran das liegt, welche schädlichen Folgen es hat und was dagegen hilft. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/selbstoptimierungsdruck-warum-perfektionismus-schadet-dem-einzelnen-und-der-gesellschaft-a-8b0e3431-5146-4861-8b21-5d0901e1c0b0",
      "image_title": "Dieser elende Perfektionismus! Und wie wir uns davon befreien - Betsie Van der Meer / Getty Images"
    },
    {
      "title": "So buche ich meine Kreuzfahrt möglichst günstig (und umweltfreundlich)",
      "teaser": "Kreuzfahrtunternehmen hatten es während der Pandemie schwer. Nun ist die Schiffsreise zurück und so beliebt wie noch nie. Wie Sie jetzt günstig(er) an Bord kommen – und dabei aufs Klima achten. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/kreuzfahrten-wie-buche-ich-meine-reise-moeglichst-guenstig-und-umweltfreundlich-a-1648ba32-98ab-4af2-b74f-722c06ec21f5",
      "image_title": "So buche ich meine Kreuzfahrt möglichst günstig (und umweltfreundlich) - David C Tomlinson / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Alpiedi Ledro Trek im Trentino Ein Highlight-Hopping, das man sich verdienen muss",
      "teaser": "Wie ein Saphir leuchtet der Ledrosee inmitten grüner Berge. Eine Rundtour klingt harmlos – doch der Alpiedi Ledro Trek ist einer der härtesten Fernwanderwege Italiens. Der Lohn: Einsamkeit und wilde Natur. Von Florian Sanktjohanser und Fabian Weiss (Fotos)",
      "url": "https://www.spiegel.de/reise/europa/alpiedi-ledro-trek-in-italien-ein-highlight-hopping-das-man-sich-verdienen-muss-a-98bdffa8-d8a5-482e-a4fa-3218eb872080",
      "image_title": "Ein Highlight-Hopping, das man sich verdienen muss - Fabian Weiss",
      "author": "Florian Sanktjohanser und Fabian Weiss (Fotos)"
    },
    {
      "title": "Gefahrgut aus China",
      "teaser": "Premium statt Preisbrecher: Auf der Messe IAA überraschten chinesische Hersteller mit vielen Luxuswagen. Läuft für sie alles nach Plan, droht Mercedes und BMW die ultimative Demütigung. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/iaa-elektroauto-marken-aus-china-wie-zeekr-xpeng-hiphi-stossen-in-europas-luxusmarkt-vor-a-41190a27-2708-4aa2-a87d-8a0ee6067a7b",
      "image_title": "Gefahrgut aus China - Manfred Segerer / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Zusammenarbeit mit der AfD Brandmauer? Hier stehen nur noch ein paar Feuerlöscher! Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "CDU und FDP in Thüringen haben mit der AfD ein Gesetz beschlossen. Doch kein Vorhaben kann so wichtig sein, dass man es lieber mit Rechtsextremen durchsetzt, als nach einem Kompromiss mit Demokraten zu suchen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-und-die-afd-und-cdu-brandmauer-fehlanzeige-kommentar-a-aa06b0b7-515e-4dd7-9dc5-3b45d89e87b0",
      "image_title": "Brandmauer? Hier stehen nur noch ein paar Feuerlöscher! - Sascha Fromm / Thueringer Allgemeine / IMAGO"
    },
    {
      "title": "Start der Bundesliga Warum Montagsspiele bei den Frauen ein Problem sind",
      "teaser": "Die WM war ein Reinfall, trotzdem soll sich der Höhenflug der Bundesliga fortsetzen: Mit diesen Stars kehrt der Fußball der Frauen zurück. Und mit einem Nachteil für viele Spielerinnen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fragen-und-antworten-zum-saisonstart-a-6266b330-c83f-4a80-8e95-280ed93c960a",
      "image_title": "Warum Montagsspiele bei den Frauen ein Problem sind - Alex Grimm / Getty Images; Memmler / Eibner / IMAGO;",
      "author": "Jan Göbel"
    },
    {
      "title": "Versagen bei der Umsetzung der Uno-Konvention Lasst euch nicht behindern! Ein Kommentar von Swantje Unterberg",
      "teaser": "Die Ausgrenzung von Menschen mit Behinderung hat System. Erneut hat die Uno Deutschland gerügt, weil die Inklusion hier kaum vorankommt. Doch es ist nicht nur die Politik gefragt, sondern auch Sie. Und Ihr Nachbar auch.",
      "url": "https://www.spiegel.de/panorama/inklusion-und-uno-konvention-lasst-euch-nicht-behindern-a-66f3f31d-d014-449c-8557-d633377f3930",
      "image_title": "Lasst euch nicht behindern! - Julian Stratenschulte / dpa"
    },
    {
      "title": "Reform der Bundesjugendspiele Deutschland, einig Kuschelland Eine Kolumne von Samira El Ouassil",
      "teaser": "Weil bei den Bundesjugendspielen nicht mehr zentimetergenau gemessen werden soll, befürchten Liberale und Konservative die Preisgabe des Leistungsgedankens. Was für ein merkwürdiges Gesellschaftsbild.",
      "url": "https://www.spiegel.de/kultur/bundesjugendspiele-kuschelland-kolumne-a-ac84f8ea-597e-4555-8ba2-e4bded8b0456",
      "image_title": "Deutschland, einig Kuschelland - SolStock / Getty Images"
    },
    {
      "title": "Entwurf des Europawahlprogramms Grüne wollen EU-weites Autobahn-Tempolimit",
      "teaser": "Realismus oder Luftschlösser? Der Entwurf des Europawahlprogramms der Grünen ist von staatstragender Vorsicht geprägt. Ein paar Politikfantasien haben sich dennoch eingeschlichen. Von Markus Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/programmentwurf-fuer-die-europawahl-gruene-wollen-eu-weites-autobahn-tempolimit-a-4ab13e9c-eb98-4298-befa-7bc25805dbf4",
      "image_title": "Grüne wollen EU-weites Autobahn-Tempolimit - Britta Pedersen / dpa",
      "author": "Markus Becker und Gerald Traufetter"
    },
    {
      "title": "Vermännlichung der Politik Ausgequetscht wie eine Zitrone Eine Kolumne von Sabine Rennefanz",
      "teaser": "Durch die Vielzahl von Krisen ist die deutsche Politik immer männlicher geworden: inhaltlich, personell, symbolisch. Frauen und weiblich besetzte Themen dringen kaum noch durch.",
      "url": "https://www.spiegel.de/politik/deutschland/vermaennlichung-der-politik-ausgequetscht-wie-eine-zitrone-a-e6c999db-49ec-4077-bce5-b4c481f50efa",
      "image_title": "Ausgequetscht wie eine Zitrone - Political-Moments / IMAGO"
    },
    {
      "title": "Afghanistan-Veteran bei den Invictus Games »Die beste Therapie, die mir hätte passieren können«",
      "teaser": "2010 kehrt Jens Niemeyer aus Afghanistan zurück, wirkt verändert, wird tablettenabhängig. Die Diagnose: posttraumatische Belastungsstörung. Heilung findet der Soldat im Sport. Eine Videoreportage von Eckhard Klein und Benjamin Eckert",
      "url": "https://www.spiegel.de/sport/afghanistan-veteran-bei-den-invictus-games-die-beste-therapie-die-mir-haette-passieren-koennen-a-362e13f5-2000-4c02-b707-66aec9a155df"
    },
    {
      "title": "Vielversprechende Ergebnisse Wie MDMA bei psychischen Erkrankungen helfen kann",
      "teaser": "Eine große neue Studie zeigt: Es kann sinnvoll sein, den Wirkstoff der Partydroge Ecstasy bei der Therapie posttraumatischer Belastungsstörungen einzusetzen. Kommt jetzt die Zulassung?",
      "url": "https://www.spiegel.de/gesundheit/diagnose/posttraumatische-belastungsstoerung-ptbs-mdma-kann-bei-psychischen-krankheiten-helfen-a-3871d280-8448-4911-b4f9-ed92f2c0f352",
      "image_title": "Wie MDMA bei psychischen Erkrankungen helfen kann - Qi Yang / Getty Images"
    },
    {
      "title": "Abrechnung pro Installation Wie eine neue Gebühr Spieleentwickler zur Weißglut bringt",
      "teaser": "Ein großer Teil aller Videospiele basiert auf dem gleichen Softwarepaket. Jetzt führt dessen Anbieter Unity ein neues und strittiges Preismodell ein. Einige prominente Entwickler sind außer sich. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/unity-und-sein-neues-preismodell-warum-gerade-so-viele-spieleentwickler-wuetend-sind-a-02a00d34-95b4-46fd-a9cb-e5b51792b955",
      "image_title": "Wie eine neue Gebühr Spieleentwickler zur Weißglut bringt - Facepunch Studios",
      "author": "Markus Böhm"
    },
    {
      "title": "SPIEGEL-Umfrage vor der Wahl CDU in Hessen hält klaren Vorsprung vor SPD und Grünen",
      "teaser": "Die CDU kann gut drei Wochen vor der Landtagswahl in Hessen auf einen deutlichen Sieg hoffen. Hinter den Christdemokraten um Ministerpräsident Boris Rhein deutet sich ein enges Rennen um Platz zwei an.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-umfrage-zur-landtagswahl-in-hessen-hinter-der-cdu-deutet-sich-ein-dreikampf-von-spd-gruenen-und-afd-an-a-38df5449-f21d-4392-9a0d-b5dd6cc2194d",
      "image_title": "CDU in Hessen hält klaren Vorsprung vor SPD und Grünen - Florian Wiegan / Eibner / IMAGO"
    },
    {
      "title": "Exklusives Design Diese irre Uhr können Sie nicht kaufen – egal wie reich Sie sind Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Der Designer Maximilian Maertens trägt eine seltene Armbanduhr: die futuristische MAD 1 in Blau. Als ich sie sehe, saugt sie mich fast ein.",
      "url": "https://www.spiegel.de/stil/mad-1-diese-irre-uhr-koennen-sie-nicht-kaufen-egal-wie-reich-sie-sind-a-b9df1fa0-6c72-4d06-8286-aafa98110cde",
      "image_title": "Diese irre Uhr können Sie nicht kaufen – egal wie reich Sie sind - Illustration: Till Wellm / DER SPIEGEL"
    },
    {
      "title": "Spezielle Stromtarife für Elektroautos Einmal volltanken für zehn Euro",
      "teaser": "Elektroautos sind meist teuer – doch das Fahren ist unschlagbar günstig, seit Strom wieder billiger geworden ist. Besonders viel lässt sich mit dynamischen Ladetarifen sparen. Diese bergen allerdings ein Risiko. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/elektroauto-laden-mit-dynamischem-stromtarif-wenn-volltanken-nur-zehn-euro-kostet-a-74806c0e-dc95-4149-a2fc-a0267021724c",
      "image_title": "Einmal volltanken für zehn Euro - Uwe Krejci / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Auswertung von Satellitendaten Rekordverdächtige Brandsaison in nördlichen Wäldern",
      "teaser": "Die Waldbrände der vergangenen Monate haben Hunderte Millionen Tonnen Kohlenstoffemissionen freigesetzt. Allein Kanadas Emissionen sind in diesem Jahr größer als der Jahresausstoß von mehreren Staaten.",
      "url": "https://www.spiegel.de/wissenschaft/auswertung-von-satellitendaten-rekordverdaechtige-brandsaison-in-noerdlichen-waeldern-a-fb34933b-8ca0-4f85-a401-03b1658ce582",
      "image_title": "Rekordverdächtige Brandsaison in nördlichen Wäldern - Canadian Forces / REUTERS"
    },
    {
      "title": "Ja zum Tempolimit Stoppt die dumme Raserei Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Deutschland sollte sein verkrampftes Verhältnis zu Geschwindigkeitsbegrenzungen dringend lösen. Die Autobahn zwischen Berlin und Hamburg verdeutlicht den Irrsinn.",
      "url": "https://www.spiegel.de/auto/tempolimit-stoppt-die-dumme-raserei-leitartikel-a-b8765906-fbb3-46ae-a0b2-cbe3c628e711",
      "image_title": "Stoppt die dumme Raserei - Westend61 / Getty Images"
    },
    {
      "title": "Prozess wegen Klinik-Brandanschlag Auf Befehl Luzifers",
      "teaser": "Eine Stimme befahl Herrn F., das Berliner Urban-Krankenhaus abzufackeln. Er legte einen Brand. Zwei Pflegerinnen leiden bis heute unter den psychischen Folgen. Vor Gericht zeigt der Beschuldigte Reue. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-prozess-um-brandanschlag-auf-urban-krankenhaus-auf-befehl-luzifers-a-cc4f26b8-8ff9-4909-93e8-dea9525710d0",
      "image_title": "Auf Befehl Luzifers - Sabine Gudath / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Ministerin Paus und die Kindergrundsicherung Erst Druck gemacht, bislang nicht geliefert",
      "teaser": "Es ist ein Kernprojekt der Koalition – und für Lisa Paus die größte Prüfung: Im Kampf um die Kindergrundsicherung probte die Familienministerin im Kabinett den Aufstand. Doch noch immer sind nicht alle mit dem Gesetzentwurf zufrieden. Von Florian Gathmann, Milena Hassenkamp, Anna Reimann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-warum-das-gesetz-von-lisa-paus-auf-sich-warten-laesst-a-6b36d82a-1cb7-41b4-a750-7c58a7e4b1df",
      "image_title": "Erst Druck gemacht, bislang nicht geliefert - CLEMENS BILAN / EPA",
      "author": "Florian Gathmann, Milena Hassenkamp, Anna Reimann und Severin Weiland"
    },
    {
      "title": "Langzeitfolgen von Corona Opposition zweifelt an Lauterbachs Budget für Long Covid",
      "teaser": "Gut 40 Millionen Euro hat das Gesundheitsministerium für den Kampf gegen Long Covid versprochen. Ex-Kanzleramtschef Helge Braun stellt die Summe infrage: Im Haushalt für 2024 sei erheblich weniger veranschlagt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-helge-braun-zweifelt-an-karl-lauterbachs-budget-fuer-long-covid-a-5622ab68-5ebb-4667-ae26-22c53e446249",
      "image_title": "Opposition zweifelt an Lauterbachs Budget für Long Covid - Political-Moments / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Mord an John F. Kennedy Ex-Leibwächter zweifelt an der »magischen Kugel«",
      "teaser": "Paul Landis war 1963 nur wenige Meter entfernt, als US-Präsident Kennedy in Dallas erschossen wurde. Nun veröffentlicht der frühere Personenschützer seine Memoiren. Und erschüttert die Einzeltätertheorie. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/mord-an-john-f-kennedy-ex-leibwaechter-zweifelt-an-der-magischen-kugel-a-3b0230c1-904c-475e-8094-955618b55baf",
      "image_title": "Ex-Leibwächter zweifelt an der »magischen Kugel« - © STR New / Reuters",
      "author": "Frank Thadeusz"
    },
    {
      "title": "»State of the Union« Von der Leyens Bewerbungsrede",
      "teaser": "Macht sie es noch einmal? In der Rede zur Lage der EU hat Kommissionschefin von der Leyen mit Selbstlob nicht gegeizt – und Neues angekündigt. Es bleiben wenig Zweifel an ihrem Wunsch nach einer zweiten Amtszeit. Von Markus Becker, Straßburg",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyens-rede-zur-lage-der-eu-will-die-kommissionspraesidentin-zweite-amtszeit-a-fdfd8f5d-b8b7-4f95-9be5-8863da0e449c",
      "image_title": "Von der Leyens Bewerbungsrede - Yves Herman / REUTERS",
      "author": "Markus Becker, Straßburg"
    },
    {
      "title": "Flut im Wüstenstaat Wie Sturmtief »Daniel« Libyen die Katastrophe brachte",
      "teaser": "Tausende Menschen sind gestorben, unzählige vermisst: Zum zweiten Mal hat Sturm »Daniel« eine Flutkatastrophe ausgelöst, diesmal traf es das Bürgerkriegsland Libyen. Was dem Tief seine zerstörerische Kraft verliehen hat. Von Niklas Marienhagen, Julia Merlot und Charis Mündlein",
      "url": "https://www.spiegel.de/wissenschaft/natur/libyen-wie-sturmtief-daniel-dem-land-die-katastrophe-brachte-a-448c1190-a80c-494d-ac00-93a0a4c461e3",
      "image_title": "Wie Sturmtief »Daniel« Libyen die Katastrophe brachte - Jamal Alkomaty / dpa",
      "author": "Niklas Marienhagen, Julia Merlot und Charis Mündlein"
    }
  ]
}