{
  "timestamp": "2023-01-09T12:24:35",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Harrys Rachefeldzug gegen die Windsors Der Hofverrat",
      "teaser": "Rassismus- und Gewaltvorwürfe, Familienfehde, Medienschelte: In einer beispiellosen Kampagne geht Prinz Harry gegen seine Verwandtschaft vor. Schadet er damit dem Königshaus – oder vor allem sich selbst? Die SPIEGEL-Titelstory. Von Susanne Beyer, Jörg Schindler, Marc Pitzke und Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/prinz-harry-und-die-royals-der-abtruennige-a-1c7df876-a810-4d2d-ba31-fd950ec1cfbe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e425ae91-a434-42ea-a43b-8a4abfc77743_w948_r2.194_fpx58.49_fpy49.98.jpg",
      "image_title": "Der Hofverrat",
      "author": "Susanne Beyer, Jörg Schindler, Marc Pitzke und Sebastian Hammelehle"
    },
    {
      "title": "Parallelen zwischen Prinz Harry und König Edward VIII. Royale Exiteers",
      "teaser": "Vor mehr als 80 Jahren dankte Edward als König von England ab – aus Liebe zu der geschiedenen Amerikanerin Wallis Simpson. Die Parallelen zu Harry und Meghan sind eklatant. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/grossbritannien-parallelen-zwischen-prinz-harry-und-koenig-edward-viii-royale-exiteers-a-95ef6927-79f8-4cb7-94fc-205499a94a18",
      "image_title": "Royale Exiteers - Archiv",
      "author": "Anja Rützel"
    },
    {
      "title": "»The Crown«-Historiker Robert Lacey »Im Palast weiß man schon lange, dass Williams hitziges Temperament ein Problem ist«",
      "teaser": "Die Krone hat Schlimmeres überstanden als Harry und Meghan, sagt Robert Lacey. Der Royals-Experte über die jüngsten Vorwürfe, die Familienfehde und die Frage, wie rassistisch die Mitglieder des Hauses Windsor wirklich sind. Ein Interview von Jörg Schindler, London",
      "url": "https://www.spiegel.de/kultur/prinz-harry-the-crown-historiker-robert-lacey-zu-den-vorwuerfen-gegen-windsor-a-df0836e8-7bca-4dfd-a5d2-6bf3b9304a42"
    },
    {
      "title": "Der Marder kommt – und der Ruf nach dem Leopard wird lauter",
      "teaser": "Lange stemmte sich Kanzler Olaf Scholz dagegen, deutsche Schützenpanzer in die Ukraine zu schicken. Jetzt soll das Land sie doch erhalten. Fällt nun auch das deutsche Nein zu Kampfpanzern? Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/marder-fuer-die-ukraine-warum-deutschland-jetzt-doch-schuetzenpanzer-nach-kiew-liefert-a-c7ef9e2a-766b-4a8a-b0c3-8400bc737950",
      "image_title": "Der Marder kommt – und der Ruf nach dem Leopard wird lauter - Marcus Prell / Bild am Sonntag",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Wagenknecht und Masala streiten über den Ukrainekrieg »Ich entschuldige nichts. Ich weise Sie nur auf die Doppelmoral hin«",
      "teaser": "Muss die Nato mehr Waffen in die Ukraine liefern? Oder ist es Zeit für Verhandlungen? Die Linke Sahra Wagenknecht und der Sicherheitsexperte Carlo Masala streiten über die Rolle des Westens und den Umgang mit Putin. Das Gespräch wurde moderiert von René Pfister",
      "url": "https://www.spiegel.de/ausland/sahra-wagenknecht-und-carlo-masala-streiten-ueber-ukraine-krieg-ich-entschuldige-nichts-a-fe9a6bcd-9474-4857-87af-27c4501d5cf1",
      "image_title": "»Ich entschuldige nichts. Ich weise Sie nur auf die Doppelmoral hin« - Christian Spicker / IMAGO; Marijan Murat / dpa"
    },
    {
      "title": "Verheerender Schlag gegen Kremlarmee Wie Russland mit der Tragödie von Makijiwka umgeht",
      "teaser": "In der Behelfskaserne in der Region Donezk starben womöglich Hunderte russische Rekruten bei einem ukrainischen Angriff. In Russland erklären Politiker die Überlebenden zu Helden und verschleiern die Opferzahl. Von Ann-Dorit Boy und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-russland-mit-der-tragoedie-von-makijiwka-umgeht-a-1b601057-acd1-4dbf-a671-86b3314183c4",
      "image_title": "Wie Russland mit der Tragödie von Makijiwka umgeht - Albert Dzen / REUTERS",
      "author": "Ann-Dorit Boy und Oliver Imhof"
    },
    {
      "title": "Hotline für russische Deserteure Wenn Sie sich ergeben möchten, wählen Sie bitte die…",
      "teaser": "Mit einer Hotline und Drohnen versucht die Ukraine, russische Soldaten zum Aufgeben zu überreden. Offenbar hat die ungewöhnliche Methode Erfolg – was viel über die Moral in Putins Armee aussagt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-setzt-drohnen-und-eine-hotline-ein-um-soldaten-aus-russland-zum-aufgeben-zu-bewegen-a-0004d2d2-4faa-47e5-a612-f6b8ff863823",
      "image_title": "Wenn Sie sich ergeben möchten, wählen Sie bitte die… - Leah Millis / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "US-Republikaner in der Krise Eine Partei zerstört sich selbst",
      "teaser": "Der Streit der Republikaner über den Sprecherposten im Kongress ist nur ein Vorbote für weit härtere Konflikte. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-in-der-krise-eine-partei-zerstoert-sich-selbst-a-0f02fec2-511f-4bf5-9e72-9237a9f2012b",
      "image_title": "Eine Partei zerstört sich selbst - Tom Williams / CQ-Roll Call / ddp"
    },
    {
      "title": "Diesen Iranerinnen und Iranern droht die Hinrichtung",
      "teaser": "Vier Demonstranten wurden in Iran bereits exekutiert, viele in Schauprozessen verurteilt – etwa wegen »Verdorbenheit auf Erden« oder »Krieg gegen Gott«. Wie es dazu kam, wer sie sind, erzählen wir hier.",
      "url": "https://www.spiegel.de/ausland/proteste-in-iran-nach-tod-von-jina-mahsa-amini-diesen-menschen-droht-die-hinrichtung-a-6eea5ef6-8229-4fcf-bff2-c4609ac8e699",
      "image_title": "Diesen Iranerinnen und Iranern droht die Hinrichtung - privat (3); SalamPix / abaca"
    },
    {
      "title": "Richtungsstreit im Vatikan Franziskus allein zu Haus",
      "teaser": "Während Konservative Benedikt XVI. als großen Denker feiern und heiligsprechen wollen, fehlt Franziskus ein klarer Kurs: Soll er sich auf die Seite der Traditionalisten schlagen – oder den Progressiven folgen? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/richtungsstreit-im-vatikan-papst-franziskus-allein-zu-haus-a-6b17d292-d0f7-4c57-8889-edff1fbc0ebd",
      "image_title": "Franziskus allein zu Haus - Andrew Medichini / dpa",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Antisemitismus Die umstrittenen Erben des Nazijägers Wiesenthal",
      "teaser": "Mit seiner jährlichen Liste über schlimme antisemitische Vorfälle macht das Simon Wiesenthal Center Schlagzeilen. Wissenschaftler und Politiker werfen der NGO vor, den Namen des Holocaustüberlebenden zu instrumentalisieren. Von Christoph Schult und Philipp Wittrock",
      "url": "https://www.spiegel.de/politik/deutschland/jaehrliche-antisemitismus-liste-experten-werfen-simon-wiesenthal-center-vor-den-namen-des-nazijaegers-zu-instrumentalisieren-a-5d67ed49-6672-4c04-8d74-63ff7c09e119",
      "image_title": "Die umstrittenen Erben des Nazijägers Wiesenthal - G L ASKEW II / DER SPIEGEL",
      "author": "Christoph Schult und Philipp Wittrock"
    },
    {
      "title": "Fluchtdrama auf hoher See Wie eine junge Frau aus Guinea auf dem Mittelmeer ein Kind gebar",
      "teaser": "Der Notruf kam von einem Suchflugzeug: Anfang Dezember geriet ein Schlauchboot mit 90 Menschen vor Libyens Küste in Seenot, darauf auch 30 unbegleitete Kinder – und eine schwangere Frau. Von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/guinea-wie-eine-gefluechtete-auf-dem-mittelmeer-ein-kind-gebar-a-6599d1e2-69fc-4114-a312-74b97d0483e9",
      "image_title": "Wie eine junge Frau aus Guinea auf dem Mittelmeer ein Kind gebar - Candida Lobes / MSF / REUTERS",
      "author": "Dialika Neufeld"
    },
    {
      "title": "Steigende Infektionszahlen in China Auf dem Land wartet der Tod",
      "teaser": "Erschöpfte Ärzte, überfüllte Krematorien und überall frische Gräber auf den Feldern: Während in Chinas Metropolen scheinbar der Alltag zurückkehrt, trifft das Coronavirus auf eine völlig unvorbereitete Landbevölkerung. Von Georg Fahrion und Christoph Giesen, Hebei und Tianjin",
      "url": "https://www.spiegel.de/ausland/coronavirus-im-laendlichen-china-die-schutzlosen-a-635dc454-7277-4d2d-9acd-f00ed6a61b2d",
      "image_title": "Auf dem Land wartet der Tod - AFP; DER SPIEGEL",
      "author": "Georg Fahrion und Christoph Giesen, Hebei und Tianjin"
    },
    {
      "title": "Fragwürdiger Nachlass eines verwirrten Erfinders Der Goldschatz des AfD-Spenders",
      "teaser": "Reiner Strangfeld vermachte der AfD mehr als zehn Millionen Euro – die größte Zuwendung an eine Partei in der Geschichte der BRD. Unterlagen legen nun nahe: Der Mann war psychisch schwer gestört. Ist sein Testament überhaupt gültig? Von Hubert Gude und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/leute/afd-parteispende-zehn-millionen-euro-geerbt-aber-war-das-testament-gueltig-a-a0b27e8f-2a25-450b-96dd-ac791dd215c6",
      "image_title": "Der Goldschatz des AfD-Spenders - privat",
      "author": "Hubert Gude und Sven Röbel"
    },
    {
      "title": "Klimaaktivist der »Letzten Generation« Wovon leben Sie, Herr Jeschke?",
      "teaser": "Der Mitgründer der »Letzten Generation«, Henning Jeschke, ist Studienunterbrecher und Vollzeitstörer. Hier kritisiert er Weltklimarat und Bundesregierung – und erklärt, warum er dem Kampf gegen die Klimakrise alles unterordnet. Ein SPIEGEL-Gespräch von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-aktivist-wovon-leben-sie-henning-jeschke-a-c51f1dec-51c5-4a61-b5f1-42b4c111759c",
      "image_title": "Wovon leben Sie, Herr Jeschke? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Proteste gegen die Regierung Der Herbst blieb lauwarm – droht jetzt der Frustfrühling?",
      "teaser": "Extrem rechte Akteure hatten Massenproteste angekündigt, Politik und Behörden waren alarmiert. Am Ende waren die Demos oftmals gar nicht groß. Und doch hatte die Bewegung Erfolge, vor allem im Osten. Von Maik Baumgärtner, Ann-Katrin Müller und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-und-proteste-gegen-die-bundesregierung-lauwarmer-herbst-a-a80824bc-5eb9-49d6-ad65-45899a9e103a",
      "image_title": "Der Herbst blieb lauwarm – droht jetzt der Frustfrühling?",
      "author": "Maik Baumgärtner, Ann-Katrin Müller und Marc Röhlig"
    },
    {
      "title": "Kurt Krömer über das überraschende Ende seiner Erfolgsshow »Wie lange kann man sich mit Idioten auseinandersetzen?«",
      "teaser": "Seine ruppige Art hob ihn vom Talkshow-Einheitsbrei ab, doch im Dezember war plötzlich Schluss mit »Chez Krömer«. Er hat genug von »Arschloch«-Gästen, sagt Komiker Kurt Krömer – lieber spricht er über seine Gefühle. Ein SPIEGEL-Gespräch von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/tv/kurt-kroemer-ueber-das-ende-von-chez-kroemer-kammerspiel-mit-arschloechern-a-0c9ff87a-6e47-4351-8aeb-f10ac22aad96",
      "image_title": "»Wie lange kann man sich mit Idioten auseinandersetzen?« - Steffen Jänicke / DER SPIEGEL"
    },
    {
      "title": "Crash-Analysen Wie die Unfallforschung den Straßenverkehr sicherer macht",
      "teaser": "Jeden Tag verunglücken in Deutschland Hunderte Menschen mit dem Auto, auf Zweirädern oder zu Fuß. Durch Rekonstruktionen von Unfällen wollen Forschende lernen, wie sich das verhindern lässt. Ihre Vision: null Verkehrstote. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/crash-analysen-wie-die-unfallforschung-den-strassenverkehr-sicherer-macht-a-dd42bb01-2ff3-479e-99dc-36ea041e8bf4",
      "image_title": "Wie die Unfallforschung den Straßenverkehr sicherer macht - xcitepress / IMAGO; S. Weber / Fuldamedia; Sven Ellger / IMAGO",
      "author": "Julia Koch"
    },
    {
      "title": "Wie die Sparkassenbosse eine Frau an ihrer Spitze verhindern wollen",
      "teaser": "Die Sparkassen suchen eine neue Führung für ihren Verband. Der Posten wurde seit knapp hundert Jahren immer mit einem Mann besetzt. Nun bewirbt sich die erste Frau – doch die Herren wehren sich mit allen Tricks. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/sparkasse-wie-die-bosse-eine-frau-an-ihrer-spitze-verhindern-wollen-a-8f0fae22-9d6e-4c3b-ab3e-46be187d22dd",
      "image_title": "Wie die Sparkassenbosse eine Frau an ihrer Spitze verhindern wollen - Tim A. Marquardt / SVWL",
      "author": "Tim Bartz"
    },
    {
      "title": "Präsident der Rentenberater Frührente und trotzdem weiterarbeiten – lohnt sich das, Herr Neumann?",
      "teaser": "Die Bundesregierung sieht neue Zuverdienstmodelle für Frührentner als Wundermittel, um den Fachkräftemangel zu bekämpfen. Doch bisher erweist sich das Konzept als Ladenhüter. Thomas Neumann sagt, worauf es jetzt ankommt. Ein Interview von Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/fruehrente-und-weiter-arbeiten-lohnt-sich-das-praesident-der-rentenberater-im-interview-a-c238dae4-3790-4035-a815-c65948dbb85d",
      "image_title": "Frührente und trotzdem weiterarbeiten – lohnt sich das, Herr Neumann? - Image Source / IMAGO"
    },
    {
      "title": "Preise und Zinsen Wird 2023 ein gutes Jahr zum Hauskauf?",
      "teaser": "Viele Kaufinteressenten hoffen darauf, dass endlich die Immobilienpreise sinken. Doch wenn zugleich die Zinsen weiter steigen, dürfte der Traum vom Eigenheim für Normalverdiener nur schwer zu erfüllen sein. Oder? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wird-2023-ein-gutes-jahr-zum-hauskauf-a-4dcc9908-9496-42f4-b539-60effcb8172b",
      "image_title": "Wird 2023 ein gutes Jahr zum Hauskauf? - Arnulf Hettrich / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Batterie-Produzent Peter Carlsson Wie ein Ex-Tesla-Manager Europa zur Elektro-Supermacht aufbauen will",
      "teaser": "Der Schwede Peter Carlsson plant einen europäischen Batteriegiganten – mit einer Fabrik in Schleswig-Holstein. Hat er überhaupt eine Chance gegen die übermächtige Konkurrenz aus Asien und den USA? Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/tesla-wie-ex-manager-peter-carlsson-europa-zur-elektro-supermacht-machen-will-a-c0787a4d-a086-424d-a661-00c75dfabdf2",
      "image_title": "Wie ein Ex-Tesla-Manager Europa zur Elektro-Supermacht aufbauen will - Christian Aslund / DER SPIEGEL",
      "author": "Simon Hage"
    },
    {
      "title": "Diese Maschine soll Luft in Treibstoff verwandeln",
      "teaser": "Wasserstoff herstellen – allein mithilfe von Luft und Sonnenlicht? Ein Schweizer Team hat einen interessanten Schritt in Richtung dieser Zukunftstechnologie gemacht. Doch bis zur kommerziellen Nutzung dürfte es noch etwas dauern. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-fotosynthese-maschine-soll-luft-in-treibstoff-verwandeln-a-ca6b3c4f-dc2c-418a-98dc-93add1090864",
      "image_title": "Diese Maschine soll Luft in Treibstoff verwandeln - Alain Herzog / EPFL",
      "author": "Christoph Seidler"
    },
    {
      "title": "Intelligente Insekten Können Hummeln fühlen?",
      "teaser": "Bienen können zählen, sie nutzen Werkzeuge und lernen voneinander. Doch fühlen sie auch? Londoner Forscher ergründen die innere Welt von Insekten und fordern: Auch Krabbeltiere verdienen es, unter Tierschutz gestellt zu werden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/natur/mitleid-mit-kakerlaken-a-f0860ada-6348-428c-ac16-55a16774b6cb",
      "image_title": "Können Hummeln fühlen? - USGS Bee Inventory and Monitoring Lab",
      "author": "Johann Grolle"
    },
    {
      "title": "»Polarstern«-Expedition in die Antarktis Das Rätsel des »Doomsday«-Gletschers",
      "teaser": "In der Westantarktis drohen gigantische Eismassen zu kollabieren, der Meeresspiegel könnte dramatisch ansteigen. Forschende wollen aus den Spuren der Gletscherbewegungen Erkenntnisse für unsere Klimazukunft gewinnen. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/wissenschaft/natur/polarstern-expedition-in-die-antarktis-das-raetsel-des-endzeit-gletschers-a-a1f75ec1-b298-4cd8-ba1c-a3b253827bdc",
      "image_title": "Das Rätsel des »Doomsday«-Gletschers - Cover-Images / IMAGO",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Neue Zugänge zum All So will Europa Minisatelliten und Zwergraketen in den Weltraum schicken",
      "teaser": "Von der Arktis bis zu den Azoren sollen neuartige Weltraumbahnhöfe entstehen, um Minisatelliten ins All zu bringen. Eine der ersten Anlagen wird jetzt eröffnet – in Schweden. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/von-der-arktis-bis-zu-den-azoren-in-europa-entstehen-ploetzlich-viele-weltraumbahnhoefe-fuer-zwergraketen-und-minisatelliten-a-9bdaa892-c8e9-423b-ac55-c6792050732d",
      "image_title": "So will Europa Minisatelliten und Zwergraketen in den Weltraum schicken - Viken Kantarci / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Wie der deutsche Handball unter tyrannischen Trainern leidet »Halt die Fresse!«",
      "teaser": "Jahrelang drangsalierte Trainer André Fuhr Handballerinnen des Bundesligisten HSG Blomberg-Lippe. Die Klubführung will davon nichts mitbekommen haben – und lässt nun auch den impulsiven Nachfolger gewähren. Von Erik Eggers, Matthias Fiedler und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/handball-bei-der-hsg-blomberg-lippe-auf-andre-fuhr-folgte-steffen-birkner-halt-die-fresse-a-eee89c23-3ec6-4576-bc37-f868ee0a64a0",
      "image_title": "»Halt die Fresse!« - Marvin Ibo Güngör / DER SPIEGEL",
      "author": "Erik Eggers, Matthias Fiedler und Udo Ludwig"
    },
    {
      "title": "Kardiologe über Prävention Wie jeder sein Herz besser schützen kann",
      "teaser": "Verkalkte Gefäße sind die Ursache für ungefähr ein Drittel aller Sterbefälle. Der Leipziger Kardiologe Holger Thiele, 53, erklärt, wie man Herzinfarkt, Pumpschwäche, Rhythmusstörungen oder Schlaganfälle vermeiden kann. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/kardiologie-ueber-praevention-wie-jeder-sein-herz-besser-schuetzen-kann-a-884cb51c-ad3b-43f9-bf64-d1bafaf4e895",
      "image_title": "Wie jeder sein Herz besser schützen kann - Gary Yeowell / Getty Images"
    },
    {
      "title": "Wann und wie Schimmel der Gesundheit schadet »Kritisch wird es, wenn es flauschig wird«",
      "teaser": "Rote, gelbe, grüne, blaue – Schimmelpilze gibt es in verschiedenen Farben, Formen und Größen. Hier erklären Wissenschaftlerinnen und Wissenschaftler, wann das zum Problem wird und wie sich der Befall vermeiden lässt. Von Veronika Silberg",
      "url": "https://www.spiegel.de/gesundheit/schimmel-in-der-wohnung-wann-und-wie-schadet-er-der-gesundheit-a-2c992bc3-022b-4b8a-a2e3-c7d21a3c204c",
      "image_title": "»Kritisch wird es, wenn es flauschig wird« - Andrey Popov / Panthermedia / IMAGO",
      "author": "Veronika Silberg"
    },
    {
      "title": "Kinderarzt über A-Streptokokken-Infektionen »Bitte keine Selbstdiagnose und keine Selbstbehandlung«",
      "teaser": "In Deutschland steigt die Zahl der Infektionen mit A-Streptokokken, die etwa Scharlach auslösen können. Der Kinder-Infektiologe Tobias Tenenbaum spricht über die Ursachen und mögliche Warnzeichen. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/a-streptokokken-infektionen-bitte-keine-selbstdiagnose-und-keine-selbstbehandlung-a-9f916a6f-31d0-4d91-af8b-87dc3d7a6e5a",
      "image_title": "»Bitte keine Selbstdiagnose und keine Selbstbehandlung« - Pawel Wewiorski / Getty Images"
    },
    {
      "title": "Fragen an Extrembergsteiger Benedikt Böhm Rauf schlurfen, runter rasen: Warum boomt das Skitourengehen?",
      "teaser": "Im Winterurlaub verzichten immer mehr Skifahrer auf den Lift – sie laufen bergauf. Benedikt Böhm gehört zu den Pionieren der Sportart. Hier sagt er, was den Reiz ausmacht und welche Fehler Sie vermeiden sollten. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/wintersport-extrembergsteiger-benedikt-boehm-ueber-den-boom-beim-skitourengehen-a-13b2fa8a-b96c-4b63-89d4-6a3a08ecec2a",
      "image_title": "Rauf schlurfen, runter rasen: Warum boomt das Skitourengehen? - Westend61 / Getty Images"
    },
    {
      "title": "Extrembergsteiger über Umweltschutz »Im Himalaja-Lager sah es aus wie auf einer Müllhalde«",
      "url": "https://www.spiegel.de/reise/benedikt-boehm-ueber-umweltschutz-in-den-bergen-im-himalaja-lager-sah-es-aus-wie-auf-einer-muellhalde-a-2a30dfcf-16c9-497f-83e6-0aa3e3950272",
      "image_title": "»Im Himalaja-Lager sah es aus wie auf einer Müllhalde« - Stefan Schütz"
    },
    {
      "title": "Zwölf Urlaubs-Highlights in Kroatien So schön ist das neue Euroland",
      "teaser": "Tschüs Kuna, hallo Euro: Seit dem 1. Januar gehört Kroatien zur Eurozone und zum Schengenraum. Hier sind die Höhepunkte des Neuzugangs: von kristallklaren Buchten bis zu venezianischen Küstenstädtchen. Von Hans-Werner Rodrian",
      "url": "https://www.spiegel.de/reise/europa/kroatien-zwoelf-highlights-fuer-einen-urlaub-im-neuen-euroland-a-ef1bfc7c-be62-4a86-8487-afac20a77eb7",
      "image_title": "So schön ist das neue Euroland - iStockphoto / Getty Images",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Sind Kriege künftig unausweichlich? Ein Debattenbeitrag von Yuval Noah Harari",
      "teaser": "Russlands Angriff auf die Ukraine zeigt: Wenn wir Frieden als selbstverständlich ansehen, werden wir ihn verlieren.",
      "url": "https://www.spiegel.de/kultur/weltordnung-nach-wladimir-putin-sind-kriege-kuenftig-unausweichlich-a-028c8368-e1f1-40e3-9c73-1a193208a1d5",
      "image_title": "Sind Kriege künftig unausweichlich? - Lev Radin / Pacific Press Agency / IMAGO"
    },
    {
      "title": "ZDF-Prestigeserie »Gestern waren wir noch Kinder« Schokotorte anschneiden, Ehefrau abstechen",
      "teaser": "ZDF goes glossy: Der Sender versucht sich an Serien mit edler Optik und cleverem Plot nach US-Vorbild. Dem Familienthriller »Gestern waren wir noch Kinder« mit Influencerin Julia Beautx gelingt das nur bedingt. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/gestern-waren-wir-noch-kinder-zdf-serie-mit-julia-beautx-und-ulrich-tukur-a-4c04944a-9fb0-4943-8147-c0bd9050a7ed",
      "image_title": "Schokotorte anschneiden, Ehefrau abstechen - Walter Wehner / ZDF",
      "author": "Christian Buß"
    },
    {
      "title": "Erinnerungsbuch »Das glückliche Geheimnis« Astronaut im Abfall",
      "teaser": "Der Schriftsteller Arno Geiger berichtet in seiner Autobiografie von einer kuriosen Leidenschaft. Viele Jahre lang ist er regelmäßig kopfüber in Papiermüllcontainer getaucht – auf der Suche nach literarischen Anregungen. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/literatur/das-glueckliche-geheimnis-von-arno-geiger-astronaut-im-abfall-a-6483a858-38fc-4bb1-a638-43fa52dabeb8",
      "image_title": "Astronaut im Abfall - Heribert Corn",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Roman »Die Liebe an miesen Tagen« Die alltägliche Beschissenheit der Dinge",
      "teaser": "Der Autor und Gymnasiallehrer Ewald Arenz ist der Liebling der Buchhändler. Sein neuer Roman ist die Liebesgeschichte eines mittelalten Paares, die sogar Zynikerherzen erwärmt. Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/literatur/die-liebe-an-miesen-tagen-von-ewald-arenz-die-alltaegliche-beschissenheit-der-dinge-a-dd9d8257-1abc-4bfb-914f-5d04dec1ed9e",
      "image_title": "Die alltägliche Beschissenheit der Dinge - Wanwisa Hernandez / EyeEm / Getty Images",
      "author": "Elisa von Hof"
    },
    {
      "title": "»Der Algorithmus von LinkedIn ist hochgradig pubertär«",
      "teaser": "Hunderttausende Likes oder nur elf Leser? Auf LinkedIn lässt sich die eigene Reichweite mit simplen Tricks steigern. Onlinemarketingexperte Karl Kratz hat 13 Tipps gesammelt. Aber er hofft, dass sie niemand befolgt. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/linkedin-mit-diesen-tipps-werden-ihre-beitraege-sichtbarer-a-734cd405-b500-4eb6-ad25-92fc6bbeea2b",
      "image_title": "»Der Algorithmus von LinkedIn ist hochgradig pubertär« - Malte Mueller / fStop / Getty Images"
    },
    {
      "title": "Umgang mit schwierigen Kollegen Wie man mit unausstehlichen Menschen klarkommt Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/schwierige-kollegen-wie-man-mit-unausstehlichen-menschen-klarkommt-a-afd14d46-b25f-4eeb-95b1-6051a9f50a28"
    },
    {
      "title": "Bildungsurlaub in Deutschland Bis zu zehn Tage extra frei und kaum einer nutzt sie Von Franca Quecke und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/bildungsurlaub-in-deutschland-bis-zu-zehn-tage-extra-frei-und-kaum-einer-weiss-es-a-93c28f7a-a24b-4a36-a005-303a1c2ef2d8"
    },
    {
      "title": "Änderungen im Arbeitsrecht Was Beschäftigte jetzt wissen sollten Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-2022-was-beschaeftigte-wissen-sollten-a-9f933213-be87-43b6-a623-afcedcd2dc35"
    },
    {
      "title": "Warum es immer mehr monströse E-Bikes gibt",
      "teaser": "E-Bikes werden immer bulliger und teurer, manche sprechen bereits von einer »SUV-isierung«. Stimmt die Klimabilanz der Gefährte noch? Von Henning Jauernig und Nele Antonia Höfler",
      "url": "https://www.spiegel.de/wirtschaft/service/e-bikes-warum-raeder-immer-teurer-werden-a-6ed248b4-969d-47ff-a531-90afda66856f",
      "image_title": "Warum es immer mehr monströse E-Bikes gibt - AscentXmedia / Getty Images",
      "author": "Henning Jauernig und Nele Antonia Höfler"
    },
    {
      "title": "Datenanalyse zur Barrierefreiheit bei der Bahn Vorsicht Stufe!",
      "teaser": "Mit Kinderwagen oder Rollstuhl Bahn fahren – das ist eine Herausforderung. Selbst die neuen ICEs kommen noch mit Einstiegshürden. Woran das liegt und warum in Deutschland über Bahnsteighöhen gestritten wird. Von Holger Dambeck und Serafin Reiber",
      "url": "https://www.spiegel.de/auto/deutsche-bahn-und-barrierefreiheit-bis-die-bahn-barrierefrei-ist-wird-es-noch-jahrzehnte-dauern-a-3b7d4161-4d95-44d9-b442-80bf614c6f86",
      "image_title": "Vorsicht Stufe! - [M] DER SPIEGEL; Foto: Patrick Kuschfeld / Deutsche Bahn AG",
      "author": "Holger Dambeck und Serafin Reiber"
    },
    {
      "title": "Beliebtes H-Kennzeichen Diese Alltagsautos werden 2023 zu Oldtimern",
      "teaser": "Es gibt wieder neue Oldtimer. Nach 30 Jahren winkt das H-Kennzeichen mit vielen Privilegien. Der Jahrgang 1993 flutet die Städte mit automobiler Massenware. Dürfen die wirklich als Klassiker zählen? Von Haiko Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-diese-alltagsautos-bekommen-2023-das-beliebte-h-kennzeichen-a-29926091-4e77-4e37-99dc-f0aa9bbcd133",
      "image_title": "Diese Alltagsautos werden 2023 zu Oldtimern - Renault",
      "author": "Haiko Prengel"
    },
    {
      "title": "Tops in der Mobilität 2022 Neue Ideen und alte Karren",
      "teaser": "Eine besondere BMW-Limousine, eine revolutionäre Idee der Ampelkoalition und wehrhafte Radler: In Sachen Verkehr hat das Krisenjahr 2022 oft positiv überrascht. Hier das persönliche Best-of unserer Mobilitätsredaktion.",
      "url": "https://www.spiegel.de/auto/fahrkultur/mobilitaet-9-euro-ticket-bmw-i7-und-andere-highlights-2022-a-1b1141ac-fb6c-4f76-b690-affc785c641b",
      "image_title": "Neue Ideen und alte Karren - Jochen Tack / IMAGO"
    },
    {
      "title": "Reform des Rentensystems Macron wagt die Machtprobe",
      "teaser": "Jahrelang schob Frankreichs Präsident sein wichtigstes Projekt vor sich her, jetzt startet er die Rentenreform. Sie ist nur eine Sparversion früherer Pläne – dennoch riskiert Macron, das Land gegen sich aufzubringen. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/rentenreform-in-frankreich-emmanuel-macron-wagt-die-machtprobe-a-8dc3a5d4-72e2-466f-9295-6389d73d06f6",
      "image_title": "Macron wagt die Machtprobe - Ludovic Marin / AFP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Klimawandel als Chance Tofu ohne Kahlschlag",
      "teaser": "Die Erderwärmung macht es möglich, die Sojaproduktion in Europa auszuweiten. Einheimisches Soja soll die Landwirtschaft umweltfreundlicher machen – und Regenwald vor der Zerstörung bewahren. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimawandel-als-chance-mehr-sojaanbau-in-europa-a-d39c4c14-167c-4cb9-8e1f-0b00f3415362",
      "image_title": "Tofu ohne Kahlschlag - Kristina Backhaus / ZALF",
      "author": "Philip Bethge"
    },
    {
      "title": "Einschätzung eines Krisenexperten Welche Reiseländer am sichersten sind – und welche am gefährlichsten",
      "teaser": "Kriege, Unruhen und Naturkatastrophen haben uns 2022 begleitet. Ist die Welt für Reisende gefährlicher geworden als vor zehn Jahren? Eine neue Risikokarte gibt Antworten. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/fernweh/risk-map-vom-krisenspezialist-a3m-welche-reiselaender-am-sichersten-sind-und-welche-am-gefaehrlichsten-a-464709fc-3df4-403f-a996-cf489ef3bb6d",
      "image_title": "Welche Reiseländer am sichersten sind – und welche am gefährlichsten - A3M Global Monitoring",
      "author": "Antje Blinda"
    },
    {
      "title": "Krypto-Mining-Projekt in Texas »Ich bete jeden einzelnen Tag, dass sie pleitegehen«",
      "teaser": "In einem kleinen Ort in Texas soll die größte Bitcoin-Mining-Fabrik der Welt entstehen. Lange haben Aktivisten vergeblich gegen den Energiefresser gekämpft. Nun könnte die Kryptokrise das Projekt doch noch kippen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-mining-fabrik-in-texas-ich-bete-jeden-einzelnen-tag-dass-sie-pleitegehen-a-89528bef-4348-4b18-b527-5066c38e3bdd",
      "image_title": "»Ich bete jeden einzelnen Tag, dass sie pleitegehen« - TANNEN MAURY / EPA-EFE",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Autogramm Freightliner Cascadia Der Geistertruck von Albuquerque",
      "teaser": "In den USA sind bereits Lkw unterwegs, die ohne Zutun eines Fahrers auskommen. Die Branche reagiert damit auch auf den dramatischen Truckermangel. Doch wie gut ist die Technik? Eine Tour als Beifahrer. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/fahrberichte/freightliner-cascadia-der-geistertruck-von-albuquerque-a-b53fc809-d799-4838-9f08-6b5b571000ae",
      "image_title": "Der Geistertruck von Albuquerque - Fabian Hoberg / Freightliner Trucks",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Hype um ChatGPT Warum wir das Internet bald ganz anders erleben werden",
      "teaser": "Hausaufgaben machen, Bewerbungen schreiben, Briefe entwerfen – eine künstliche Intelligenz kann uns jetzt all das abnehmen. Wie funktioniert das? Und wo kommt sie an ihre Grenzen? Ein Podcast von Patrick Beuth, Gerret von Nordheim und Sandra Sperber",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-chatgpt-revolutioniert-das-internet-podcast-a-d8351605-fc57-448a-bdb8-9e7a9ddb85a7",
      "image_title": "Warum wir das Internet bald ganz anders erleben werden"
    },
    {
      "title": "Genussvoll essen (3/8) Vorsicht, Trostessen!",
      "teaser": "Viele Menschen essen, um Wut, Stress oder Einsamkeit zu kompensieren. In dieser Folge lernen Sie, wie Sie sich von dieser Art des emotionalen Essens verabschieden können.",
      "url": "https://www.spiegel.de/psychologie/genussvoll-essen-vorsicht-trostessen-spiegel-coaching-podcast-a-4a5c97fd-d162-4a12-a1d1-71045ec8fbae",
      "image_title": "Vorsicht, Trostessen!"
    },
    {
      "title": "Angriff auf brasilianischen Kongress Ein Sturm mit Ansage",
      "teaser": "Radikale Anhänger des brasilianischen Ex-Präsidenten Jair Bolsonaro haben das Regierungsviertel in Brasília gestürmt. Die Aktion kam nicht überraschend – und erfolgte unter dem Beifall vieler Polizisten. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-jair-bolsonaro-anhaenger-stuermen-regierungsviertel-eine-aktion-mit-ansage-a-108d2034-c148-48cf-a9b5-667eb830dbfc",
      "image_title": "Ein Sturm mit Ansage - Sergio Lima / AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Jäger kritisiert Traditionalisten und fordert mehr tote Rehe »Die haben ein völlig falsches Verständnis und lassen eins von zwei Kitzen laufen«",
      "teaser": "Mathias Graf von Schwerin betrachtet das Reh als Feind des Waldes. Wer Klimaschutz ernst nehme, müsse viel mehr Tiere abschießen. Ein Interview von Alexander Neubacher",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jaeger-mathias-graf-von-schwerin-ueber-rehe-als-plage-wald-muss-vor-wild-gehen-a-34e49278-1eeb-4b1e-827a-437b75ae46ce",
      "image_title": "»Die haben ein völlig falsches Verständnis und lassen eins von zwei Kitzen laufen« - Carsten Rehder/ dpa"
    },
    {
      "title": "VR-Spiele für Autofahrten Im Cadillac auf Ballerfahrt",
      "teaser": "Eine deutsche Firma will auf Autofahrten mit virtueller Realität für Unterhaltung sorgen. Unser Autor hat das System der Audi-Ausgründung Holoride ausprobiert. Ein bisschen schwummerig wurde ihm dabei schon. Aus Las Vegas berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/holoride-im-cadillac-auf-ballerfahrt-a-b7955742-4f3a-4ba4-8be2-6b37ae8327d0",
      "image_title": "Im Cadillac auf Ballerfahrt - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Mode zum Mieten Ist Leihen das neue Besitzen?",
      "teaser": "Leihplattformen für Mode sollen ein Gegenentwurf zur Wegwerfmentalität von Fast Fashion sein – ohne verzichten zu müssen. Aber ist es ökologisch wirklich sinnvoll? Von Carmen Maiwald",
      "url": "https://www.spiegel.de/stil/mode-zum-mieten-ist-leihen-das-neue-besitzen-a-6b6e0e15-da67-4f85-82a7-0f5e5ac71ff4",
      "image_title": "Ist Leihen das neue Besitzen? - Matthee van der Plas / POOL",
      "author": "Carmen Maiwald"
    },
    {
      "title": "Shiffrin stellt Siegrekord ein Der schönste Schwung der Skiwelt",
      "teaser": "Mikaela Shiffrin galt früh als größtes Talent im Skiweltcup. Dann versagte sie bei den olympischen Spielen. Nun hat sie mit Lindsey Vonn gleichgezogen und dürfte weitere Rekorde aufstellen. Wie macht sie das? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-wie-mikaela-shiffrin-zur-besten-rennfahrerin-wurde-a-85478379-3012-4bfb-bfbf-abdd6288e2f2",
      "image_title": "Der schönste Schwung der Skiwelt - IMAGO/GEPA pictures/ Wolfgang Grebien / IMAGO/GEPA pictures",
      "author": "Jonas Kraus"
    },
    {
      "title": "Trotz Lambrechts Nein Bundeswehr stellt Gros der Ukraine-Marder aus ihrem Bestand",
      "teaser": "Kanzler Scholz hat Kiew 40 Marder zugesichert – nun sucht man in der Bundesregierung hektisch die versprochenen Schützenpanzer zusammen. Nach SPIEGEL-Informationen muss die Bundeswehr in Vorleistung gehen – trotz eigener Engpässe. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-stellt-gros-der-ukraine-marder-aus-ihrem-bestand-a-29b0dfdf-0f85-42b3-9144-1745d9c38240",
      "image_title": "Bundeswehr stellt Gros der Ukraine-Marder aus ihrem Bestand - Philipp Schulze / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Kommt ein Syrer nach Rotenburg (Wümme) Und plötzlich sitzt du auf der Bank Eine Kolumne von Samer Tannous und Gerd Hachmöller",
      "teaser": "»Danke, das war’s, du wirst ausgewechselt!« Irgendwann kommt in jedem Leben eines Berufstätigen dieser Moment. Wie gehen wir damit um? Und gibt es Unterschiede im Umgang mit dieser biografischen Klippe?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/deutsche-in-der-rente-auf-der-bank-kolumne-a-d4d5d1bb-9916-457a-b3f4-1093bb28f473",
      "image_title": "Und plötzlich sitzt du auf der Bank - Matthias Balk/ dpa"
    },
    {
      "title": "Erste trans Cheerleaderin der NFL Justine Lindsay will nur tanzen",
      "teaser": "Nachdem sie es ins Cheerleading-Team der Carolina Panthers geschafft hat, sagt Justine Lindsay ihren Kolleginnen und Kollegen, dass sie trans ist. Wie wird ihr Coming-out in der Machowelt NFL aufgenommen? Von Heiko Oldörp, Boston",
      "url": "https://www.spiegel.de/sport/american-football/nfl-wie-cheerleaderin-justine-lindsay-trans-frauen-in-den-usa-ein-vorbild-ist-a-6c63dd2e-d482-4d2d-bb05-a27d929658c1",
      "image_title": "Justine Lindsay will nur tanzen - Eakin Howard / Getty Images",
      "author": "Heiko Oldörp, Boston"
    },
    {
      "title": "Angst vor der Ehe-Spießigkeit Muss ich ihm doch einen Antrag machen? Von Katherine Rydlink",
      "teaser": "Die Ehe ist altmodisch, diskriminierend – und passt einfach nicht zu mir, dachte ich immer. Bis ich mich plötzlich gezwungen sah, meine Einstellung zu überdenken.",
      "url": "https://www.spiegel.de/partnerschaft/angst-vor-der-spiessigkeit-soll-ich-ihm-einen-antrag-machen-meinung-a-22bc9795-9ed6-4996-9216-ca1a8cac33b0",
      "image_title": "Muss ich ihm doch einen Antrag machen? - Ryan Tuttle / Stocksy United"
    },
    {
      "title": "EU-Ratspräsidentschaft Schwedens Rechtspopulisten rüsten sich für Brüssel",
      "teaser": "Ob Klima, Migration oder Europaskepsis: Schwedens Minderheitsregierung ist abhängig von den rechten Schwedendemokraten. Nun hat das Land den Vorsitz im EU-Rat übernommen – und in Brüssel wächst die Sorge. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-uebernimmt-eu-ratspraesidentschaft-wie-viel-einfluss-haben-die-rechtspopulisten-a-f7546400-ddf4-4e93-81ab-687470389206",
      "image_title": "Schwedens Rechtspopulisten rüsten sich für Brüssel - JOHN THYS / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Iranische Opposition in Deutschland Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten",
      "teaser": "Die iranische Diaspora in Deutschland organisiert den Protest gegen die Islamische Republik. Doch die schlägt mit Bedrohung zurück. Die Szene fühlt sich ausgespäht und von der Polizei nicht ausreichend geschützt. Von Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)",
      "url": "https://www.spiegel.de/panorama/gesellschaft/iranische-opposition-in-deutschland-ihr-fickt-die-falsche-generation-a-baab27d2-5989-443b-a0f5-36d096d92795",
      "image_title": "Sie lassen sich nicht einschüchtern, sie lassen sich nicht aufhalten - Laila Sieber",
      "author": "Anna-Theresa Bachmann und Omid Rezaee, Laila Sieber (Fotos)"
    },
    {
      "title": "Aufräumexpertin Marie Kondo über Konsum und Verzicht »Es macht nicht glücklich, sich mit unnötigen Dingen zu umgeben«",
      "teaser": "Eine Krise jagt die nächste und die Welt versinkt im Müll. Wie werden wir mit all dem Chaos fertig? Aufräumexpertin Marie Kondo übers Ausmisten – auch da, wo niemand das Durcheinander sieht: in der Seele. Ein Interview von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/marie-kondo-es-macht-nicht-gluecklich-sich-mit-unnoetigen-dingen-zu-umgeben-a-a6dfb4c3-8204-4e85-9869-6f1e5885206a",
      "image_title": "»Es macht nicht glücklich, sich mit unnötigen Dingen zu umgeben« - Nastassia Brückin & Tess Comrie / Rowohlt"
    },
    {
      "title": "Interne Polizeiberichte zu Lützerath 14 Bundesländer schicken Einsatzkräfte zur Räumung",
      "teaser": "Demnächst soll das von Aktivisten besetzte Lützerath von der Polizei geräumt werden. Nach SPIEGEL-Informationen schicken die Bundespolizei und fast alle Bundesländer Kräfte nach NRW – neben Wasserwerfern, Pferden und Hunden. Von Jörg Diehl und Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/justiz/interne-polizeiberichte-zu-luetzerath-14-bundeslaender-schicken-einsatzkraefte-zur-raeumung-a-d075d203-462c-421b-8ab7-9986dc396830",
      "image_title": "14 Bundesländer schicken Einsatzkräfte zur Räumung - Thomas Banneyer / dpa",
      "author": "Jörg Diehl und Lukas Eberle"
    }
  ]
}