{
  "timestamp": "2023-09-17T01:50:11",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Tag, an dem der Krieg begann",
      "teaser": "Im April 2008 berät die Nato darüber, die Ukraine aufzunehmen, als Zeichen der Stärke gegen Putin. Die USA sind dafür, doch die Deutschen durchkreuzen den Plan. Rekonstruktion einer Entscheidung, die in der Katastrophe endet. Die SPIEGEL-Titelstory von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/ukraine-wie-angela-merkel-2008-den-nato-beitritt-verhinderte-spiegel-rekonstruktion-a-f8c94810-17c8-4533-be5c-7fa08cdd23fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2caa6cbb-34cc-4c3c-b3c1-d5803cb43371_w948_r2.194_fpx39.91_fpy54.95.jpg",
      "image_title": "Der Tag, an dem der Krieg begann - [M]: Ryan Olbrysh / DER SPIEGEL; Fotos: Thomas Imo / photothek / IMAGO, Gavriil Grigorov / Kremlin Pool / ZUMA Wire / IMAGO, Russian Defence Ministry / ITAR-TASS / IMAGO, Fabian Bimmer / AP / picture alliance, Russian Defence Ministry / TASS / dpa / picture alliance, Yevhen Zinchenko / Global Images Ukraine / Getty Images, Beata Zawrzel / NurPhoto / Getty Images, Jeff Overs / BBC News & Current Affairs / Getty Images, Win McNamee / Getty Images, Sergei Supinsky / AFP"
    },
    {
      "title": "Militärexperte zur Lage in der Ukraine »Russland hat keine gute Strategie, um den Krieg zu gewinnen«",
      "teaser": "Putins Truppen ziehen die Ukraine in einen Abnutzungskampf, sagt der US-Militäranalyst Michael Kofman. Trotzdem sieht er eine realistische Chance auf einen Durchbruch – sofern Kiew nicht die Munition ausgeht. Ein Interview von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/militaerexperte-ueber-ukraine-krieg-russland-hat-keine-gute-strategie-um-den-krieg-zu-gewinnen-a-13ceff7c-c616-4148-ba1a-b3a5d4b2e5f7",
      "image_title": "»Russland hat keine gute Strategie, um den Krieg zu gewinnen« - Alex Babenko / dpa"
    },
    {
      "title": "Unterwegs mit Minenräumern in der Ukraine »Hier eine Hand, dort ein Bein, da waren 15 Zentimeter Schienbein einfach weg«",
      "teaser": "Die Kremltruppen haben die Front in das wohl größte Minenfeld der Welt verwandelt. Ukrainische Minenräumer kommen in dem Meer aus Todesfallen nur mühsam vorwärts, fürchten Luftangriffe – und bald auch wieder frischen Schnee. Aus der Ukraine berichten Christoph Reuter und Julia Kochetova (Fotos)",
      "url": "https://www.spiegel.de/ausland/minenraeumern-in-der-ukraine-wenn-jeder-schritt-der-letzte-sein-kann-a-56e0e898-f97b-4736-bd70-5a24d60dd308",
      "image_title": "»Hier eine Hand, dort ein Bein, da waren 15 Zentimeter Schienbein einfach weg« - Julia Kochetova / DER SPIEGEL"
    },
    {
      "title": "Militärhilfe für Kiew Darum hält Scholz die Taurus-Waffen zurück",
      "teaser": "Die Ukraine fordert von Deutschland den Marschflugkörper Taurus. Berlin zögert, weil sich damit Ziele in Russland bombardieren ließen. Und der Kanzler hat noch eine weitere Sorge. Von Matthias Gebauer, Marina Kormbaki und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-fuer-die-ukraine-darum-haelt-olaf-scholz-die-waffen-zurueck-a-006021b4-d80c-4d13-b3da-2bd60b89fa24",
      "image_title": "Darum hält Scholz die Taurus-Waffen zurück - Matthias Schrader / AP / picture alliance",
      "author": "Matthias Gebauer, Marina Kormbaki und Gerald Traufetter"
    },
    {
      "title": "»Mein Mann hatte richtig Angst, dass sie uns eines Tages noch das Haus abfackeln«",
      "teaser": "Politiker der Ökopartei werden häufiger beleidigt, bedroht und tätlich angegriffen als Vertreter anderer Parteien. Manche ziehen sich zurück, andere bewegen sich nur noch mit Personenschutz. Woher kommt die Wut?",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-drohungen-attacken-uebergriffe-auf-gruene-politiker-woher-kommt-die-wut-a-e2b515d2-5b6e-4a08-ad47-6522ec95f04e",
      "image_title": "»Mein Mann hatte richtig Angst, dass sie uns eines Tages noch das Haus abfackeln« - Markus Hintzen / DER SPIEGEL"
    },
    {
      "title": "Zusammenarbeit mit der AfD Brandmauer? Hier stehen nur noch ein paar Feuerlöscher! Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "CDU und FDP in Thüringen haben mit der AfD ein Gesetz beschlossen. Doch kein Vorhaben kann so wichtig sein, dass man es lieber mit Rechtsextremen durchsetzt, als nach einem Kompromiss mit Demokraten zu suchen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-und-die-afd-und-cdu-brandmauer-fehlanzeige-kommentar-a-aa06b0b7-515e-4dd7-9dc5-3b45d89e87b0",
      "image_title": "Brandmauer? Hier stehen nur noch ein paar Feuerlöscher! - Sascha Fromm / Thueringer Allgemeine / IMAGO"
    },
    {
      "title": "Innenministerin in der Krise Wie Nancy Faeser zur Belastung für Olaf Scholz wird",
      "teaser": "Bundesinnenministerin Nancy Faeser steht im hessischen Landtagswahlkampf als SPD-Spitzenkandidatin mit dem Rücken zur Wand – aufgrund eigener Fehler. Könnte der Kanzler sie nach einer Niederlage im Kabinett halten? Von Matthias Bartsch, Christian Teevs und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-wie-sie-zur-belastung-fuer-olaf-scholz-wird-a-662152a5-7e17-4c35-9ea2-2958433b5fa2",
      "image_title": "Wie Nancy Faeser zur Belastung für Olaf Scholz wird - Peter Jülich/laif",
      "author": "Matthias Bartsch, Christian Teevs und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Der Kanzler und die Cum-ex-Affäre 27 Mal in der Anklageschrift: der Name Olaf Scholz",
      "teaser": "Warburg-Chefbanker Christian Olearius steht wegen Steuerhinterziehung vor Gericht. Die Anklage schürt Zweifel an der Rolle von Olaf Scholz – und zeigt, wie skrupellos Olearius versucht haben soll, den Politiker einzuspannen. Von Jörg Diehl und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/cum-ex-warum-der-prozess-gegen-warburg-banker-olearius-fuer-olaf-scholz-gefaehrlich-werden-koennte-a-1931ea36-8c88-4452-9045-252708e651ac",
      "image_title": "27 Mal in der Anklageschrift: der Name Olaf Scholz - Chris Emil Janßen / ddp",
      "author": "Jörg Diehl und Ansgar Siemens"
    },
    {
      "title": "Bündnis der CDU-Spitzenleute Wüst und Spahn Der Borken-Pakt",
      "teaser": "Hendrik Wüst und Jens Spahn verbindet ihre Herkunft und eine jahrzehntealte Verabredung. Ihr Ziel: gemeinsam in der CDU nach oben zu kommen. Nun könnten sie Friedrich Merz gefährlich werden. Von Lukas Eberle und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-und-jens-spahn-buendnis-der-cdu-spitzenleute-der-borken-pakt-a-96ac9f7c-ded4-4f0f-90e5-9b6e7f70bfb5",
      "image_title": "Der Borken-Pakt - Anja Tiwisina",
      "author": "Lukas Eberle und Florian Gathmann"
    },
    {
      "title": "Außenministerin Baerbock in den USA Expedition ins Trump-Reich",
      "teaser": "Bei ihrer US-Reise besucht Annalena Baerbock Texas, eine Republikanerhochburg. Der ungewöhnliche Trip ist auch ein Testlauf für eine Zeit, wenn statt Joe Biden wieder ein Polterer wie Donald Trump im Weißen Haus sitzen könnte. Aus Texas berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-den-usa-expedition-ins-trump-reich-a-7b61eeb9-4b4d-49bd-a65e-c9080ef6dc59",
      "image_title": "Expedition ins Trump-Reich - Michael Kappeler / dpa"
    },
    {
      "title": "»Als hätten sie mich mit ihr begraben«",
      "teaser": "Hunderte Protestierende wurden seit Beginn des Aufstands in Iran getötet. Die Tochter eines Opfers ließ sich mit abgeschnittenen Haaren am Grab fotografieren. Das Bild von Roya Piraei wurde zur Ikone – und brachte sie selbst in höchste Gefahr. Aus London berichtet Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-todestag-von-jina-mahsa-amini-wegen-dieses-fotos-schnitten-sich-frauen-die-haare-ab-a-4ee7d7cd-8b55-4f3b-b1ac-d67a38e9988c",
      "image_title": "»Als hätten sie mich mit ihr begraben« - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Italiens Regierungschefin Giorgia Meloni »Sie schämt sich, eine Faschistin zu sein«",
      "teaser": "Giorgia Meloni hat ihre Karriere als Mussolini-Fan begonnen. Ihre Innenpolitik ist nationalistisch und ausgrenzend. Doch im Ausland gibt sie sich moderat – bislang. Was will sie wirklich? von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/italien-unter-giorgia-meloni-die-postfaschistin-die-europa-aengstigt-und-fasziniert-a-40503c47-5a28-4552-9925-8fb8034aaffb",
      "image_title": "»Sie schämt sich, eine Faschistin zu sein« - Antonio Masiello / Getty Images"
    },
    {
      "title": "Frankreichs Ex-Premier Édouard Philippe Er hat was, was Macron nicht hat",
      "teaser": "Unter Präsident Emmanuel Macron war er Premierminister, laut Umfragen ist er der beliebteste Politiker Frankreichs. Nun legt Édouard Philippe ein Buch vor, das man als Bewerbungsschreiben für den Élysée-Palast lesen könnte. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-wie-sich-edouard-philippe-fuer-die-nachfolge-von-emmanuel-macron-in-stellung-bringt-a-7e41031c-6f51-4f3f-92d4-3080137bc556",
      "image_title": "Er hat was, was Macron nicht hat - Castel Franck / ABACAPRESS / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Erdbeben in Marokko »Wäre ich meiner Katze nicht aus dem Haus gefolgt, wäre ich jetzt tot«",
      "teaser": "Die verheerenden Erdstöße im Atlasgebirge haben ganze Dörfer verwüstet, bald kommt der Winter. Hier berichten vier Überlebende, wie sie die Katastrophe überstanden haben und was sie nun fürchten. Von Saida El Kamel und Anna-Sophie Schneider, Amismis und Hamburg",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-betroffene-berichten-aus-dem-katastrophengebiet-im-atlasgebirge-a-6ca2e597-eb35-4ef6-adcd-f53348e2623a",
      "image_title": "»Wäre ich meiner Katze nicht aus dem Haus gefolgt, wäre ich jetzt tot« - BULENT KILIC / AFP",
      "author": "Saida El Kamel und Anna-Sophie Schneider, Amismis und Hamburg"
    },
    {
      "title": "Kim Jong Un bei Putin So könnte der Despoten-Deal aussehen",
      "teaser": "Sie verhandelten offenbar über Waffen und Satellitentechnik: Kremlchef Wladimir Putin hat Nordkoreas Diktator in Russland empfangen – im Weltraumbahnhof Wostotschnyj. Doch wie weit geht die Kooperation der beiden wirklich? Von Christina Hebel und Katharina Graça Peters, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-bei-wladimir-putin-so-koennte-der-despoten-deal-aussehen-a-c8eb683c-318c-473f-9dab-046bd4e24fe3",
      "image_title": "So könnte der Despoten-Deal aussehen - Vladimir Smirnov / Kremlin / Sputnik / EPA",
      "author": "Christina Hebel und Katharina Graça Peters, Moskau und Hamburg"
    },
    {
      "title": "Flut im gespaltenen Libyen »Der Repressionsapparat ist nicht auf Katastrophenhilfe ausgerichtet«",
      "teaser": "Tausende Menschen sind in den Fluten in Libyen gestorben, Hilfe läuft nur schleppend an. Experte Wolfram Lacher erklärt, warum selbst jetzt die politischen Rivalitäten im Land nicht ruhen. Ein Interview von Frank Hornig",
      "url": "https://www.spiegel.de/ausland/libyen-experte-wolfram-lacher-ueber-die-machtkaempfe-die-trotz-der-flut-weitergehen-a-bbceb3a2-5a97-4ed9-8f8b-817550b4fdd9",
      "image_title": "»Der Repressionsapparat ist nicht auf Katastrophenhilfe ausgerichtet« - Esam Omran Al-Fetori / REUTERS"
    },
    {
      "title": "Verhaftung in Ägypten »Affront gegen Deutschland«",
      "teaser": "Ägyptens Führung geht gegen eine deutsch-ägyptische Familie vor: Der Vater sitzt in Haft, die Tochter, eine bekannte Aktivistin, ist bedroht. Nahostexperte Stephan Roll erklärt, wie Berlin jetzt Druck ausüben muss. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/aegypten-deutsch-aegyptische-familie-bedroht-experte-spricht-von-affront-gegen-deutschland-a-5f597a9a-3b3c-4cd5-b00d-97b3f7ea536f",
      "image_title": "»Affront gegen Deutschland« - Hossam El Adly / dpa"
    },
    {
      "title": "Wie China seine Bürger zu Zigarettensüchtigen macht Rauch der Mitte",
      "teaser": "Mehr als 300 Millionen Chinesen rauchen. Und die Regierung verdient kräftig an der Qualmerei. Die Genossen in Peking und ihr ganzes Land sind abhängig von einem Tabakkonzern und seinem Geld. Von Corinna Cerruti, Christoph Giesen, Jason McLure und Frederik Obermaier",
      "url": "https://www.spiegel.de/ausland/china-tobacco-wie-peking-seiner-buerger-zu-zigarettensuechtigen-macht-a-36abce21-d793-4f5d-b5a8-bda1401d4f49",
      "image_title": "Rauch der Mitte - Tingshu Wang / REUTERS",
      "author": "Corinna Cerruti, Christoph Giesen, Jason McLure und Frederik Obermaier"
    },
    {
      "title": "Braunkohledörfer bei Garzweiler Herr Kanneberg möchte sein Haus zurück",
      "teaser": "Fünf rheinische Braunkohledörfer wurden vor dem Bagger gerettet, aber was wird nun aus ihnen? Ein Experiment an der Abbruchkante. Von Barbara Supp und Matthias Jung (Fotos)",
      "url": "https://www.spiegel.de/panorama/nordrhein-westfalen-was-passiert-mit-den-geretteten-braunkohledoerfern-a-b4bf23cb-5634-4ef1-95b5-bba686ecbf4d",
      "image_title": "Herr Kanneberg möchte sein Haus zurück - Fotos: Matthias Jung / DER SPIEGEL",
      "author": "Barbara Supp und Matthias Jung (Fotos)"
    },
    {
      "title": "Terror aus dem Kinderzimmer",
      "teaser": "In Chatgruppen träumen junge Neonazis vom »Rassenkrieg«. Nun steht ein 13-Jähriger unter Verdacht. Auf Telegram präsentierte er sich mit Stahlhelm, Softair-Waffe und Totenkopfmaske. Einblicke in einen verstörenden Fall. Von Jörg Diehl, Thilo Manemann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-ein-13-jaehriger-traeumte-von-terroranschlaegen-a-da39c3eb-0615-4475-8add-85e926dad884",
      "image_title": "Terror aus dem Kinderzimmer - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jörg Diehl, Thilo Manemann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Kampf um jeden Lehrling Akademiker oder Fachkräfte – wen braucht Deutschland dringender?",
      "teaser": "Die Zahl der Studienanfänger ist gesunken. Auch deshalb umwerben einige Hochschulen nun Auszubildende aus Betrieben – zum Ärger mancher Unternehmen. Von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/hochschulen-umwerben-auszubildende-kampf-um-jeden-lehrling-a-8fb8dafb-a4e0-4436-96b2-14ac4b71c7a0",
      "image_title": "Akademiker oder Fachkräfte – wen braucht Deutschland dringender? - Sofia Brandes / DER SPIEGEL",
      "author": "Miriam Olbrisch"
    },
    {
      "title": "Prozess in Berlin Eine Gang jagt Männer, die sie der Pädophilie verdächtigt",
      "teaser": "Männer chatteten mit minderjährigen Mädchen über mögliche Treffen – in der Hoffnung auf Sex. Doch zur Verabredung tauchten stattdessen Schläger auf, die Geld erpressten. Nun stehen diese vor Gericht. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-die-machenschaften-der-pedo-hunters-a-eacb4271-57bb-42ad-8f25-b551cd15b770",
      "image_title": "Eine Gang jagt Männer, die sie der Pädophilie verdächtigt - Joko / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Aufarbeitung der Geiselnahme in Kiel »Das Gewaltschutzgesetz hängt als stumpfes Schwert im Schrank«",
      "teaser": "Eine Frau wird zusammengeschlagen, misshandelt und schließlich entführt – obwohl sie die Polizei zuvor um Hilfe bat. Wie konnte es dazu kommen? Von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/justiz/geiselnahme-in-kiel-das-gewaltschutzgesetz-haengt-als-stumpfes-schwert-im-schrank-a-f926f158-9d3f-45ba-a62b-f83586a1acde",
      "image_title": "»Das Gewaltschutzgesetz hängt als stumpfes Schwert im Schrank« - Marcus Brandt / dpa",
      "author": "Swantje Unterberg"
    },
    {
      "title": "Eingebürgerte Syrerinnen und Syrer »Wir können endlich Wurzeln schlagen«",
      "teaser": "Die Ampelregierung hat entschieden, dass Zuwanderer künftig schneller einen deutschen Pass bekommen können. Hier erzählen vier Menschen, die schon eingebürgert sind, was es für sie bedeutet, deutsch zu sein. Aufgezeichnet von Katrin Elger und Asia Haidar",
      "url": "https://www.spiegel.de/panorama/gesellschaft/eingebuergerte-syrerinnen-und-syrer-deutsch-sein-heisst-sich-sicher-zu-fuehlen-a-457c0d75-9f75-4a19-8c02-c9ca66eb866f",
      "image_title": "»Wir können endlich Wurzeln schlagen« - Fabian Ritter / DER SPIEGEL"
    },
    {
      "title": "»Autopilot«-Prozesse Große Klappe, wenig dahinter – warum Tesla beim autonomen Fahren versagt",
      "teaser": "Erstmals steht Tesla wegen tödlicher Unfälle vor Gericht, US-Behörden prüfen schärfere Kontrollen der Autopilot-Systeme. Immer deutlicher wird: Beim automatisierten Fahren macht Elon Musks Firma viel zu viel falsch. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tesla-autopilot-prozesse-zeigen-riskante-strategie-des-us-konzerns-beim-autonomen-fahren-a-d3f9a17d-fdcf-4f12-a1d2-5ff1226f55e0",
      "image_title": "Große Klappe, wenig dahinter – warum Tesla beim autonomen Fahren versagt - PonyWang / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Das Tor zur Welt schrumpft zum Nadelöhr",
      "teaser": "Der Hamburger Hafen steckt in der Krise. Weil der Senat Anteile an der HHLA verkaufen will, ist ein Bieterkampf entbrannt. Im Zentrum: der streitbare Milliardär Klaus-Michael Kühne – und die Hybris der Hansestadt. Von Simon Book, Kristina Gnirke, Claus Hecking und Ansgar Siemens",
      "url": "https://www.spiegel.de/wirtschaft/hhla-klaus-michael-kuehne-und-der-bieter-kampf-um-den-hamburger-hafen-a-948a924b-6c24-4e23-bed8-a50fa6d33753",
      "image_title": "Das Tor zur Welt schrumpft zum Nadelöhr - C. Kaiser / blickwinkel / IMAGO",
      "author": "Simon Book, Kristina Gnirke, Claus Hecking und Ansgar Siemens"
    },
    {
      "title": "Abgehängter deutscher Konzern Wie 17 Becherhalter VW in den USA retten sollen",
      "teaser": "Zu klein, zu eng, zu deutsch, zu unbekannt: Volkswagen zuckelt in Amerika hinterher. Ein neuer Chef will das nun ändern, mit Methoden, die in Wolfsburg für Aufregung sorgen könnten. Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-den-usa-kommt-mit-den-becherhaltern-der-erfolg-zurueck-a-c5886a28-e39b-457b-bcf3-548cd6acf29d",
      "author": "Alexander Demling und Simon Hage"
    },
    {
      "title": "Abgasskandal Bundesamt droht Mercedes mit Stilllegung von Dieselautos",
      "teaser": "Das Kraftfahrt-Bundesamt hat weitere Abschalteinrichtungen in der Abgasreinigung von Mercedes-Dieseln gefunden. Es geht dabei um einen Sechszylindermotor in der E-Klasse, doch es könnten noch andere Modelle betroffen sein. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abgasskandal-bund-droht-mercedes-mit-stilllegung-von-diesel-autos-a-b792161d-2adb-48e6-9fbc-ca20f9195b56",
      "author": "Gerald Traufetter"
    },
    {
      "title": "EZB-Entscheidung Jetzt ist das Ende der Zinserhöhungen gekommen",
      "teaser": "Die Europäische Zentralbank hat die Leitzinsen noch einmal erhöht. Doch trotz anhaltend hoher Inflation dürfte das der vorerst letzte Schritt gewesen sein. Die Aussichten für die Wirtschaft sind zu schlecht. Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ezb-entschdas-ende-der-zinserhoehungen-ist-gekommen-a-88177006-2951-4f4a-bc29-a99a9dd191bc"
    },
    {
      "title": "Birkenstock geht an die Börse Der Mann hinter der Luxuslatsche",
      "teaser": "Birkenstock-Sandalen sind beliebter denn je. Dank Barbie, Corona – und eines rumpeligen Hünen an der Spitze, dessen Methoden nicht so sanft sind wie das Image des Schuhherstellers.",
      "url": "https://www.spiegel.de/wirtschaft/birkenstock-ceo-oliver-der-mann-hinter-der-luxus-latsche-a-4f4c403a-7f25-4b76-b744-237db9af7eb9",
      "image_title": "Der Mann hinter der Luxuslatsche - Foto: Niko Schmid-Burgk; [M] DER SPIEGEL; Foto: Birkenstock"
    },
    {
      "title": "Dubiose Geschäfte Wie fragwürdige russische Investoren auf den Berliner Immobilienmarkt drängen",
      "teaser": "Das Abwasserunternehmen Mosvodokanal hilft bei der Rekrutierung russischer Soldaten und schanzte wohl der langjährigen Lebenspartnerin des Chefs Aufträge zu. Die investiert auch in Berliner Luxusimmobilien, belegen interne Dokumente. Von Corinna Cerruti, Carina Huppertz, Bastian Obermayer und Ruben Schaar",
      "url": "https://www.spiegel.de/wirtschaft/datenleak-wie-fragwuerdige-russische-investoren-auf-den-berliner-immobilienmarkt-draengen-a-f8cd7633-7537-4413-b5f0-fb9a4295c479",
      "image_title": "Wie fragwürdige russische Investoren auf den Berliner Immobilienmarkt drängen - [M] Julius Maxim / DER SPIEGEL; Fotos: Paul Langrock / DER SPIEGEL; Sergei Karpukhin / ITAR-TASS / IMAGO; Mosvodokanal (4); Mosvodokanal / VK (3); life.ru",
      "author": "Corinna Cerruti, Carina Huppertz, Bastian Obermayer und Ruben Schaar"
    },
    {
      "title": "Auslieferungsstart an die Arztpraxen Kann der neue Impfstoff Biontech wieder zur »Volksaktie« machen?",
      "teaser": "In der Pandemie hat sich der Börsenwert von Biontech vervielfacht. Viele Anleger hofften aufs schnelle Geld – und wurden dann bitter enttäuscht. Kommt mit dem angepassten Impfstoff jetzt die Wende? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/corona-kann-der-neue-impfstoff-biontech-wieder-zur-volksaktie-machen-a-7c31da51-bd56-4530-a7e9-1c4f6c9b562c",
      "image_title": "Kann der neue Impfstoff Biontech wieder zur »Volksaktie« machen? - Ramon Haindl / laif",
      "author": "Michael Brächer"
    },
    {
      "title": "Die Pandemie nach der Pandemie",
      "teaser": "Etwa zweieinhalb Millionen Menschen in Deutschland leiden laut einer Schätzung an Long Covid, oft werden sie mit ihren Beschwerden alleingelassen. Die von Gesundheitsminister Lauterbach versprochene Hilfe greift zu kurz. Von Julia Köppe und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-wie-betroffene-endlich-besser-versorgt-werden-sollen-a-8d43f90b-9225-486e-88cc-9f87bee5184c",
      "image_title": "Die Pandemie nach der Pandemie - Annegret Hilse / REUTERS",
      "author": "Julia Köppe und Julia Merlot"
    },
    {
      "title": "Künstliche Proteine Ist das der Werkstoff der Zukunft?",
      "teaser": "Winzige Roboter, biologische Computer, Mittel gegen Krebs und Klimakrise: Am Institut für Proteindesign in Seattle ist kaum eine Vision zu kühn. Lassen sich mithilfe synthetischer Eiweißstoffe die großen Menschheitsprobleme lösen? Aus Seattle berichtet Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-proteine-ist-das-der-werkstoff-der-zukunft-a-473d6aa6-1a0b-42eb-bfcd-f12f2a9eb5c5",
      "image_title": "Ist das der Werkstoff der Zukunft? - Ian C Haydon / UW Institute for Protein Design (Modell eines am Computer entworfenen Proteins)"
    },
    {
      "title": "Lebensmittelkriminalität Kampf den Käsebetrügern",
      "teaser": "Kriminelle fälschen tonnenweise teuren Parmesan oder geben Billigplörre als Edelstoff aus. Wissenschaftler wollen ihnen nun das Handwerk legen – mit Mikroelektronik und Bakterien. Von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/lebensmittelkriminalitaet-kampf-den-kaesebetruegern-mit-mikroelektronik-und-bakterien-a-6962eb3d-85eb-49a4-ae04-ddb4918c6192",
      "image_title": "Kampf den Käsebetrügern - alvarez / Getty Images",
      "author": "Tim Neumann"
    },
    {
      "title": "Kampf gegen die Klimakrise Diese jungen Menschen verklagen praktisch ganz Europa",
      "teaser": "Wohl noch nie standen so viele Nationen auf einmal vor Gericht: Eine Gruppe Heranwachsender will strengere Klimaziele in Europa erstreiten. Was passiert, wenn sie Erfolg haben? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-diese-jungen-menschen-klagen-gegen-32-europaeische-laender-fuer-mehr-klimaschutz-a-719a5986-6d09-481e-ac52-187297c2cee6",
      "image_title": "Diese jungen Menschen verklagen praktisch ganz Europa - GLAN",
      "author": "Julia Köppe"
    },
    {
      "title": "Kann er Bundestrainer?",
      "teaser": "Es kristallisiert sich immer mehr heraus: Julian Nagelsmann ist der Topkandidat des DFB bei der Suche nach einem neuen Bundestrainer. Was für den 36-Jährigen spricht – und was dagegen. Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-kann-er-bundestrainer-a-b98e01d0-1ab6-4340-90ea-8673dabd9d6a",
      "image_title": "Kann er Bundestrainer? - Adam Pretty / UEFA / Getty Images",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Neuer DFB-Geschäftsführer Andreas Rettig Das schlechte Gewissen des deutschen Fußballs",
      "teaser": "Es ist eine kleine Sensation: Mit Andreas Rettig wird ein Kommerzialisierungskritiker zu einem der mächtigsten Funktionäre des DFB. Was das für den Verband bedeutet – und was jetzt auf Rettig zukommt. Von Jörn Meyn und Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/dfb-andreas-rettig-wird-neuer-geschaeftsfuehrer-sport-der-anti-bierhoff-a-b64317e1-87fd-4e7d-bf93-60b29fdd0dfb",
      "image_title": "Das schlechte Gewissen des deutschen Fußballs - Philipp Szyza / IMAGO",
      "author": "Jörn Meyn und Marcus Bark"
    },
    {
      "title": "Basketball-Weltmeister Thiemann »Gordie sagte: Hey, genießt es doch einfach«",
      "teaser": "Vor vier Jahren das Vorrunden-Aus, nun die WM-Sensation: Johannes Thiemann über die Leistungsexplosion der deutschen Basketballer, die Anspannung auf dem Platz und das Erfolgsrezept von Trainer Gordon Herbert. Ein Interview von Jonas Kraus und Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeister-johannes-thiemann-ueber-gordon-herbert-geniesst-es-doch-einfach-a-951639ba-4cd6-48db-bb36-84d6615ccdfa",
      "image_title": "»Gordie sagte: Hey, genießt es doch einfach« - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Bundestrainerkandidat van Gaal Mit 72 Jahren noch einmal auf Mission gehen",
      "teaser": "Seine Ex-Spieler vom FC Bayern preisen Louis van Gaal als möglichen neuen Bundestrainer an. Die Kritiker sagen, der Niederländer lebe nur noch von seinem Ruf. Aber braucht die Nationalelf nicht genau das? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/louis-van-gaal-als-bundestrainer-im-gespraech-ist-er-noch-mehr-als-sein-ruf-a-d2033538-4768-4add-af05-2a60376f32b5",
      "image_title": "Mit 72 Jahren noch einmal auf Mission gehen - Shaun Botterill / FIFA / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Extremklettern in den Alpen Der Tod ist nur einen Wimpernschlag entfernt",
      "teaser": "Andere joggen nach Feierabend – Albert Neuner steigt allein und ohne Seil durch furchterregende Felsflanken. Was treibt den Tiroler dazu, sich einem tödlichen Abgrund auszuliefern? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/extremkletterer-albert-neuner-allein-und-ohne-seil-am-abgrund-was-treibt-ihn-dazu-a-361d599f-94a4-4ccd-a9b0-49ad46774c98",
      "image_title": "Der Tod ist nur einen Wimpernschlag entfernt - Alexander Fuchs",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Warum bricht fast jeder Zweite seine Ausbildung zum Wärmepumpen-Installateur ab?",
      "teaser": "Deutschland braucht dringend Anlagenmechaniker:innen für Heizungs- und Klimatechnik, doch nur die Hälfte beendet die Ausbildung. Woran das liegt – und was Azubis und Arbeitgeber besser machen können. Ein Interview von Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/zehntausende-fachkraefte-fehlen-warum-bricht-fast-jeder-zweite-seine-ausbildung-zum-waermepumpen-installateur-ab-a-03da4eb9-3dfc-4f20-8d9d-a4d180488e22",
      "image_title": "Warum bricht fast jeder Zweite seine Ausbildung zum Wärmepumpen-Installateur ab? - Patrick Pleul / dpa"
    },
    {
      "title": "Gesundheit und Arbeit Mehr als die Hälfte der Deutschen fühlt sich erschöpft",
      "teaser": "Frauen sind es häufiger als Männer, Ledige mehr als Verheiratete, Eltern mehr als Kinderlose: ausgepowert. Eine Hauptursache ist sinnlose Arbeit. Welche Berufsgruppe am meisten klagt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gesundheit-mehr-als-die-haelfte-der-deutschen-leidet-unter-erschoepfung-sinnlose-arbeit-ist-ein-grund-a-11ef2056-e542-473b-8776-857b5ef356fe",
      "image_title": "Mehr als die Hälfte der Deutschen fühlt sich erschöpft - Guido Mieth / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Berufseinstieg in die Parfümentwicklung »Düfte sind emotional, wir verbinden damit Erinnerungen, Menschen, Gefühle«",
      "teaser": "Duschgels, Deos, Shampoos: Caroline Maia entwickelt Gerüche, die zu den Produkten ihrer Kunden passen. Dafür verzichtet sie im Alltag auf Parfüm und arbeitet auch mit Düften, die sie gar nicht riechen mag. Aufgezeichnet von Julia Wadhawan",
      "url": "https://www.spiegel.de/start/berufe-in-der-parfuemindustrie-caroline-maia-erzaehlt-von-ihrem-ersten-jahr-im-job-a-707555f2-0633-41c2-a502-b5853b52396b",
      "image_title": "»Düfte sind emotional, wir verbinden damit Erinnerungen, Menschen, Gefühle« - Alexander Viehmeier"
    },
    {
      "title": "Studienwahl und Geschlechterstereotype »Bestimmte Fächer werden gar nicht erst in Betracht gezogen«",
      "teaser": "Viele Abiturienten wählen ihren Beruf noch immer nach klassischen Rollenbildern. Sozialforscherin Melinda Erdmann hat untersucht, welchen Einfluss Beratung hat. Und herausgefunden, dass die besonders bei Männern wirkt. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/start/berufswahl-und-geschlechter-stereotype-bestimmte-faecher-werden-gar-nicht-erst-in-betracht-gezogen-a-51da1996-b8a7-4bad-9b3e-79a6b5d001b5",
      "image_title": "»Bestimmte Fächer werden gar nicht erst in Betracht gezogen« - 10'000 Hours / Getty Images"
    },
    {
      "title": "»Der coolste Mann der Welt wollte, dass ich Pop mache«",
      "teaser": "Mit einem TikTok-Hit feiert Popstar Kylie Minogue ein weiteres Comeback. Hier erzählt sie, wie sie Krisen gemeistert hat, warum ihr Alter kein Problem ist – und wer ihr einst geraten hat, sich selbst treu zu bleiben. Ein SPIEGEL-Gespräch von Andreas Borcholte und Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/kylie-minogue-der-coolste-mann-der-welt-wollte-dass-ich-pop-mache-a-71bebcb4-db77-47e6-aa56-3e39455d2236",
      "image_title": "»Der coolste Mann der Welt wollte, dass ich Pop mache« - Edward Cooke"
    },
    {
      "title": "Gefeierte Aufklärungsserie Sex ist hier eine große Sache – und dann doch auch wieder nur eine ganz kleine",
      "teaser": "»Sex Education« nähert sich dem Ende. Wer sich an die eigene Jugend erinnert, als die Nonnen auf der Klosterschule die Fotos der Nackten im Biobuch abklebten, liebte die Aufklärungsserie auch im Erwachsenenalter. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/sex-education-letzte-staffel-bei-netflix-warum-die-serie-die-beste-aufklaerung-bietet-a-6df9b5ed-04fa-4ad0-b432-d2449d1587a6",
      "image_title": "Sex ist hier eine große Sache – und dann doch auch wieder nur eine ganz kleine - Samuel Taylor / Netflix",
      "author": "Anja Rützel"
    },
    {
      "title": "Ausstellung »Tod und Teufel« Das ist der Horror",
      "teaser": "Monster, Höllenfantasien, blutige Skulpturen: Eine Ausstellung in Düsseldorf zeigt, was Menschen seit dem Mittelalter gruselt. Kunst von heute ist besonders drastisch. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/ausstellung-tod-und-teufel-in-duesseldorf-das-ist-der-horror-a-f4b48e27-9c34-46b2-8967-7e39097e5208",
      "image_title": "Das ist der Horror - Dmitry Smirnov",
      "author": "Carola Padtberg"
    },
    {
      "title": "Performance von Yoko Ono in Berlin Entkleidung einer Künstlerin",
      "teaser": "Yoko Onos legendäres »Cut Piece« von 1964 wird diese Woche in der Neuen Nationalgalerie performt. Es ruft heute andere Reaktionen hervor als damals, manche sind ziemlich peinlich. Wie aktuell ist das Stück noch? Von Freya Dieckmann",
      "url": "https://www.spiegel.de/kultur/yoko-onos-cut-piece-in-berlin-entkleidung-einer-kuenstlerin-a-2b18194f-a1e5-434c-8de8-0202d51800de",
      "image_title": "Entkleidung einer Künstlerin - Yoko Ono Studio",
      "author": "Freya Dieckmann"
    },
    {
      "title": "»Es kann sein, dass der Täter oder die Täterin mit im Behandlungszimmer sitzt«",
      "teaser": "Zahnärzte sehen oft als Erste die Folgen von Übergriffen innerhalb der Familie. Eine Expertin erklärt, warum das Thema viel zu selten angesprochen wird und was sich ändern muss, um Opfer zu schützen. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/haeusliche-gewalt-zahnarzt-viele-wissen-nicht-wie-sie-das-thema-ansprechen-sollen-a-477a5876-1ed3-4828-a2c0-a4734b641fc5",
      "image_title": "»Es kann sein, dass der Täter oder die Täterin mit im Behandlungszimmer sitzt« - Simon Skafar / Getty Images"
    },
    {
      "title": "Medizinprofessor über gesunde Ernährung »Fett macht nicht fett. Das ist ein hartnäckiger Mythos«",
      "teaser": "Es gibt Grundregeln für Menschen, die abnehmen wollen. Aber nicht alle davon stimmen. Hier sagt der Diabetologe Stephan Martin, warum er Fleisch für kein Problem hält und warum Süßstoff Teufelszeug ist. Ein Interview von Anne Seith",
      "url": "https://www.spiegel.de/gesundheit/stephan-martin-ueber-gesunde-ernaehrung-fett-macht-nicht-fett-das-ist-ein-hartnaeckiger-mythos-a-a5fbd58e-d4b3-44fe-978e-78ab2cea53e2",
      "image_title": "»Fett macht nicht fett. Das ist ein hartnäckiger Mythos« - Uwe Krejci / Getty Images"
    },
    {
      "title": "Flecken, Bläschen, Belag Was die Zunge über Ihren Gesundheitszustand aussagt",
      "teaser": "Eine gesunde Zunge ist rötlich und feucht. Doch bestimmte Krankheiten können zu Flecken, Verfärbungen oder Pusteln führen. Was harmlos ist, wie Sie Ihre Zunge pflegen – und wann Sie zum Arzt sollten. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/was-die-zunge-ueber-ihren-gesundheitszustand-aussagt-a-f1b3971a-8d8f-4d51-8639-0259e4d73269"
    },
    {
      "title": "Gedanken einer Boomerin Rente! Und jetzt? Ein Essay von Bettina Musall",
      "teaser": "Viele Menschen freuen sich auf den Ruhestand. Mir hat der Gedanke daran Angst gemacht. Ich brauchte eine Idee, um zu wissen, warum ich morgens aufstehen soll.",
      "url": "https://www.spiegel.de/psychologie/babyboomer-gehen-in-rente-und-jetzt-a-ea63724d-1e04-40cd-bf40-251def1c2bdc",
      "image_title": "Rente! Und jetzt? - SolStock / Getty Images"
    },
    {
      "title": "Gutes Leben im Alter Der Schlüssel zum Glück",
      "teaser": "Älterwerden hat viele Gesichter. Im Fotowettbewerb »VielfALT« werden besondere Bilder von Schönheit und Einsamkeit, Liebe und Abschied, Freundschaft und Mut ausgezeichnet. Hier unsere Auswahl. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/fotowettbewerb-so-sieht-altern-in-deutschland-aus-a-3c14d12b-bace-4177-95c1-7aac13432ab6",
      "image_title": "Der Schlüssel zum Glück - Cordia Schlegelmilch",
      "author": "Heike Le Ker"
    },
    {
      "title": "Schluss mit Selbstoptimierung Dieser elende Perfektionismus! Und wie wir uns davon befreien",
      "teaser": "Nie sind wir zufrieden, alles wollen wir perfekt machen: Der Sozialpsychologe Thomas Curran erklärt, woran das liegt, welche schädlichen Folgen es hat und was dagegen hilft. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/selbstoptimierungsdruck-warum-perfektionismus-schadet-dem-einzelnen-und-der-gesellschaft-a-8b0e3431-5146-4861-8b21-5d0901e1c0b0",
      "image_title": "Dieser elende Perfektionismus! Und wie wir uns davon befreien - Betsie Van der Meer / Getty Images"
    },
    {
      "title": "So buche ich meine Kreuzfahrt möglichst günstig (und umweltfreundlich)",
      "teaser": "Kreuzfahrtunternehmen hatten es während der Pandemie schwer. Nun ist die Schiffsreise zurück und so beliebt wie noch nie. Wie Sie jetzt günstig(er) an Bord kommen – und dabei aufs Klima achten. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/kreuzfahrten-wie-buche-ich-meine-reise-moeglichst-guenstig-und-umweltfreundlich-a-1648ba32-98ab-4af2-b74f-722c06ec21f5",
      "image_title": "So buche ich meine Kreuzfahrt möglichst günstig (und umweltfreundlich) - David C Tomlinson / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Alpiedi Ledro Trek im Trentino Ein Highlight-Hopping, das man sich verdienen muss",
      "teaser": "Wie ein Saphir leuchtet der Ledrosee inmitten grüner Berge. Eine Rundtour klingt harmlos – doch der Alpiedi Ledro Trek ist einer der härtesten Fernwanderwege Italiens. Der Lohn: Einsamkeit und wilde Natur. Von Florian Sanktjohanser und Fabian Weiss (Fotos)",
      "url": "https://www.spiegel.de/reise/europa/alpiedi-ledro-trek-in-italien-ein-highlight-hopping-das-man-sich-verdienen-muss-a-98bdffa8-d8a5-482e-a4fa-3218eb872080",
      "image_title": "Ein Highlight-Hopping, das man sich verdienen muss - Fabian Weiss",
      "author": "Florian Sanktjohanser und Fabian Weiss (Fotos)"
    },
    {
      "title": "Auch Ihr Computer braucht jetzt dringend ein Update",
      "teaser": "Kurz nach Apple verteilen auch Google, Mozilla und Microsoft ein Sicherheitsupdate, um eine potenziell gefährliche Lücke zu schließen. Ein Zusammenhang ist noch nicht bestätigt, liegt aber nahe. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/schwere-sicherheitsluecke-betrifft-viele-apps-auch-ihr-computer-braucht-jetzt-dringend-ein-update-a-1440f715-d03e-4e9e-b803-f0a91e6acec3",
      "image_title": "Auch Ihr Computer braucht jetzt dringend ein Update - Dominic Lipinski / dpa",
      "author": "Patrick Beuth"
    },
    {
      "title": "Bundesweiter Warntag 2023 So empfangen Sie sicher eine Alarmmeldung",
      "teaser": "Wenn um elf Uhr bundesweit Zehntausende Sirenen heulen, stehen auch manche Handys nicht mehr still. Wie man unnötige Alarme vermeidet. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bundesweiter-warntag-2023-so-empfangen-sie-sicher-eine-alarmmeldung-a-1301372e-39f6-4033-8aa4-d26251927f83",
      "image_title": "So empfangen Sie sicher eine Alarmmeldung - Rolf Vennenbernd / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "iPhone 15 und Apple Watch 9 Apple dreht die Zeit zurück",
      "teaser": "Gehäuse aus Titan, USB-C, berührungslose Steuerung und mehr Gamingpower: Mit den neuen iPhones hat sich Apple viel vorgenommen – und an einer wichtigen Stelle doch einen Schritt zurück gemacht. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apple-watch-ultra-2-und-apple-watch-9-apple-dreht-die-zeit-zurueck-a-17dd818e-7472-4922-a24d-72cd63d3ebd3",
      "image_title": "Apple dreht die Zeit zurück - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Apple-Event Die neuen iPhones könnten härter werden",
      "teaser": "Apple will am Dienstagabend neue Gadgets vorstellen. Was schon jetzt über das iPhone 15, die nächsten Apple Watches und ein Periskop durchgesickert ist. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apples-neue-smarphones-koennten-haerter-werden-a-0f947ac0-ee89-4726-b64d-c288f88e3f11",
      "image_title": "Die neuen iPhones könnten härter werden - Josh Edelson / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Die englische Patientin",
      "teaser": "Der Tod von Janet Parker war tragisch: Die Fotografin arbeitete über einem Forschungslabor und starb 1978 in Birmingham als letzter Mensch an Pocken. Impfungen rotteten das gefährliche Virus aus. Es könnte aber zurückkehren. Von Sebastian Kretz",
      "url": "https://www.spiegel.de/geschichte/janet-parker-war-das-letzte-opfer-der-pocken-die-englische-patientin-a-3574eff0-d1c3-4c85-8d5b-9bba2a62b3fc",
      "image_title": "Die englische Patientin - Privat",
      "author": "Sebastian Kretz"
    },
    {
      "title": "Geheimagent im Zweiten Weltkrieg Das filmreife Leben des Johnny Hopper",
      "teaser": "Ein Engländer aus reicher Familie, der in Frankreich als Mörder verfolgt wird, aber eigentlich als britischer Agent gegen die Nazis kämpft? Als Drehbuch wäre das wohl unglaubwürdig. Doch diese Lebensgeschichte gab es wirklich. Von Michael Kister",
      "url": "https://www.spiegel.de/geschichte/johnny-hopper-das-filmreife-leben-des-geheimagenten-im-2-weltkrieg-a-cee8d48e-4344-444b-af18-cca8324d1111",
      "image_title": "Das filmreife Leben des Johnny Hopper",
      "author": "Michael Kister"
    },
    {
      "title": "Nicht-binäre Geschlechter in der Geschichte Aus den Lenden brach ein Penis hervor",
      "teaser": "Die Debatte über das Selbstbestimmungsgesetz hat Vorläufer: Seit der Antike wird über Menschen diskutiert, die nicht eindeutig Mann oder Frau sind. In der Frühen Neuzeit störte man sich wenig an »Hermaphroditen« – solange sie heirateten. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/intersexualitaet-in-der-geschichte-aus-den-lenden-brach-ein-penis-hervor-a-6edc2cec-ce8e-45a2-9daa-be2fb5bffb60",
      "image_title": "Aus den Lenden brach ein Penis hervor - De Agostini / Getty Images",
      "author": "Frederik Seeler"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Spaniens anarchistischer Touristenrausch",
      "teaser": "Der Tourismus boomte in Spanien, doch für viele Einheimische überwogen die Schattenseiten der Urlaubswelle – vor 50 Jahren prophezeite der SPIEGEL nichts Gutes für das Land. Zu Recht?",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-spaniens-anarchistischer-touristenrausch-a-dbb72423-4df6-4b03-9405-46cc656cbb03",
      "image_title": "Spaniens anarchistischer Touristenrausch - Uschi Burger-Precht / picture-alliance / dpa"
    },
    {
      "title": "Präzisionsangriffe auf die Krim Wo die ukrainische Gegenoffensive funktioniert",
      "teaser": "Mit Präzisionsschlägen greift die Ukraine Russlands Schwarzmeerflotte auf der besetzten Krim an. Können diese Erfolge den Westen überzeugen, noch mehr Marschflugkörper zu liefern? Von Christian Esch und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-krim-wird-zum-ziel-von-kiews-armee-a-a5e86832-62a5-4a39-84d3-c5f028cbe486",
      "image_title": "Wo die ukrainische Gegenoffensive funktioniert - Governor Of Sevastopol Mikhail Razvozhaev / EPA",
      "author": "Christian Esch und Oliver Imhof"
    },
    {
      "title": "David Miliband zu Entwicklungshilfe und Ukrainekrieg »Wir bekommen keine faire Verteilung bei der Globalisierung hin«",
      "teaser": "David Miliband war mal britischer Außenminister, mittlerweile ist er Präsident der Hilfsorganisation IRC. Hier spricht der Labour-Politiker über die Entwicklungspolitik der Ampel und die Rolle Deutschlands in der Welt. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/david-miliban-frueherer-britischer-aussenminister-zu-entwicklungshilfe-und-ukraine-krieg-a-42adef96-149f-4b71-8e30-9d26c45832d1",
      "image_title": "»Wir bekommen keine faire Verteilung bei der Globalisierung hin« - Andreas Brenner"
    },
    {
      "title": "Alain Ducasse, Meister der Haute Cuisine Mein Festmahl mit dem Jahrhundertkoch",
      "teaser": "Es war nur ein Interview vereinbart, aber es wurde ein Gelage daraus: Wie ich mich mit Alain Ducasse in der Küche des Plaza Athénée einmal quer durch die Dreisternekarte aß und daran 13 Jahre lang zu knabbern hatte. Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/kultur/alain-ducasse-der-jahrhundert-koch-a-ad92a032-1d0c-41b9-ac6f-acc432b302d0",
      "image_title": "Mein Festmahl mit dem Jahrhundertkoch - Matteo Carassale; Joann Pai / NYT / Redux / laif",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "Erdbeben in Marokko »Ich habe den Geruch der Toten in der Nase«",
      "teaser": "Fast 3000 Marokkaner sind bei dem verheerenden Erdbeben ums Leben gekommen. Hier berichtet der Überlebende Amine En Nadiri, wie er nun Männern, Frauen und Kindern im Atlasgebirge hilft. Ein Interview von Andrea Müller",
      "url": "https://www.spiegel.de/ausland/erdbeben-in-marokko-ein-augenzeuge-berichtet-ich-habe-den-duft-der-toten-in-der-nase-a-6ecb5364-7c18-4283-a1c5-deec8646d6ef",
      "image_title": "»Ich habe den Geruch der Toten in der Nase« - Carl Court / Getty Images"
    },
    {
      "title": "Iranische Aktivistin »Die Flamme der Revolution brennt noch immer«",
      "teaser": "Brutal hat das iranische Regime die Proteste im Land gegen den Kopftuchzwang niedergeschlagen. Die Aktivistin Masih Alinejad kämpft weiter – trotz eines aufgedeckten Mordkomplotts gegen sie. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/iran-die-flamme-der-revolution-brennt-noch-immer-aktivistin-masih-alinejad-im-interview-a-7fa7a670-5db1-4f20-8ef2-77c8d4c65999",
      "image_title": "»Die Flamme der Revolution brennt noch immer« - Ed Jones / AFP"
    },
    {
      "title": "Debatten im Alltag How­youdoin’? Eine Kolumne von Alexander Osang",
      "teaser": "Öffentlichkeitsarbeit, Werbung oder Twitter wären Folter für mich: Oft weiß ich nicht mal, was ich sagen soll, wenn mich jemand fragt, wie es mir geht. Und sage dann: »Eigentlich ganz gut«.",
      "url": "https://www.spiegel.de/panorama/ich-will-nicht-immer-eine-meinung-haben-muessen-a-b6e63dec-7cf7-43b8-9258-5750c052b722",
      "image_title": "How­youdoin’?"
    },
    {
      "title": "Immer mehr Hundertjährige Wie werde ich 100 Jahre alt (und will ich das überhaupt)?",
      "teaser": "Die Zahl der Hundertjährigen wächst rasant. Wissenschaftler Andreas Kruse sagt, warum sich unsere Wahrnehmung des Alters ändern muss – und immer noch alles gut werden kann. Ein Interview von Sabrina Knoll",
      "url": "https://www.spiegel.de/gesundheit/altersforschung-wie-werde-ich-100-jahre-alt-und-will-ich-das-ueberhaupt-a-f9d72e34-b035-4d00-baef-15f297966ab4",
      "image_title": "Wie werde ich 100 Jahre alt (und will ich das überhaupt)? - Westend61 / Getty Images"
    },
    {
      "title": "Hirnforscher Christof Koch über KI »Computer sind wie Vampire – sie saugen uns aus«",
      "teaser": "Spüren Bienen Schmerz? Wissenschaftler Christof Koch ist überzeugt, dass selbst Insekten und Tintenfische ein Bewusstsein haben. Bei Computern hingegen ist er skeptischer – selbst wenn sie uns Angst oder Trauer vortäuschen. Ein SPIEGEL-Gespräch von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/hirnforscher-christof-koch-computer-sind-wie-vampire-sie-saugen-uns-aus-a-b60b3e59-cad1-407a-9696-6c18a816c52b",
      "image_title": "»Computer sind wie Vampire – sie saugen uns aus« - Mike Kane / DER SPIEGEL"
    },
    {
      "title": "Russischer Imperialismus Auch ich bin mitverantwortlich für den Krieg Eine Kolumne von Mikhail Zygar",
      "teaser": "Puschkin, Gogol und Dostojewski – sie alle haben eine russische Kultur mit erschaffen, die die Invasion der Ukraine erst ermöglichte. Und auch unser Autor fühlt sich schuldig. Ein Auszug aus seinem neuen Buch.",
      "url": "https://www.spiegel.de/ausland/mikhail-zygar-auch-ich-bin-mitverantwortlich-fuer-den-krieg-zeit-fuer-einen-entzug-von-der-droge-imperialismus-a-348ed549-bbba-4c3e-9579-2d899c38dcf9",
      "image_title": "Auch ich bin mitverantwortlich für den Krieg - Dnipro Region Administration / AP"
    },
    {
      "title": "Antisemitismus Die Geschichte meiner Mutter steht für das Schicksal Tausender Menschen",
      "teaser": "Die Nationalsozialisten ermordeten meine jüdische Großmutter Lilli in Auschwitz. Meine Mutter Ilse wurde als »Halbjüdin« verfolgt und auch nach dem Krieg weiter diskriminiert. Über die Kontinuität des deutschen Antisemitismus. Von Martin Doerry",
      "url": "https://www.spiegel.de/kultur/literatur/antisemitismus-immer-diese-grausame-angst-a-2e697718-9db9-4c74-962f-a679f1552b81",
      "image_title": "Die Geschichte meiner Mutter steht für das Schicksal Tausender Menschen - Privat",
      "author": "Martin Doerry"
    },
    {
      "title": "Jahrestag des Aufstands in Iran Wie man Despoten umgarnt Der SPIEGEL-Leitartikel von Susanne Koelbl",
      "teaser": "Seit Jahren bekämpft der Westen das menschenfeindliche Regime in Iran mit Sanktionen, diplomatischer Isolation und Ausgrenzung. Mit wenig Erfolg. Es ist Zeit für einen anderen Weg.",
      "url": "https://www.spiegel.de/ausland/iran-jahrestag-des-aufstands-wie-man-despoten-umgarnt-leitartikel-a-bd1d163f-998f-4d08-a02d-8add759f5d13",
      "image_title": "Wie man Despoten umgarnt - Andrea Ronchini / NurPhoto / IMAGO"
    },
    {
      "title": "Remis zwischen Bayern und Bayer Das Duell der Spitzentrainer macht die Bundesliga spannend",
      "teaser": "Im Bundesliga-Topspiel waren die Bayern klar überlegen. Dann veränderte Xabi Alonso Leverkusens Taktik und damit die Partie. Wird das Team unter ihm zu einem gefährlichen Konkurrenten für die Münchner? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-xabi-alonso-und-thomas-tuchel-das-duell-der-spitzentrainer-macht-die-liga-spannend-a-a72893f7-3f42-4107-ad0e-82831e5c1f85",
      "image_title": "Das Duell der Spitzentrainer macht die Bundesliga spannend - IMAGO/nordphoto GmbH / Straubmeier / IMAGO/Nordphoto",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Umstrittener Auftritt von Anna Netrebko Bravo! Schande!",
      "teaser": "Der erste Auftritt von Opernstar Netrebko in Berlin seit Beginn des Ukrainekriegs polarisiert: Besucher und Demonstranten geraten vor der Staatsoper Unter den Linden aneinander. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/protest-gegen-anna-netrebko-an-der-berliner-staatsoper-bravo-schande-a-adf202a0-1724-473f-9f29-8d719ba74266",
      "image_title": "Bravo! Schande! - Clemens Bilan / EPA",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Style auf dem Oktoberfest »Auch ein Vollbart passt zum Dirndl«",
      "teaser": "Bis in die Neunzigerjahre ging kaum ein junger Mensch in Tracht zur Wiesn. Inzwischen gibt es einen regelrechten Dirndl-Hype. Kulturwissenschaftlerin Simone Egger sieht darin auch eine Chance für Diversität. Ein Interview von Ina Brzoska",
      "url": "https://www.spiegel.de/stil/oktoberfest-in-muenchen-auch-ein-vollbart-passt-zum-dirndl-a-1ce79bb3-4baf-4340-a5d4-539c3daa3e6d",
      "image_title": "»Auch ein Vollbart passt zum Dirndl« - Baumann / IMAGO"
    },
    {
      "title": "Kulinarische Reise um die Welt Und auf der Zunge schmilzt das sechs Stunden geschmorte Cupim aus dem Nackenhöcker des Zebu-Rindes",
      "teaser": "Wie kam das Eis nach Sizilien? Warum sind in Japan manche Melonen Hunderte Euro wert? Was haben Grillabende in Brasilien mit Politik zu tun? SPIEGEL-Korrespondentinnen und -Korrespondenten sind ausgeschwärmt, um zu schmecken, zu schlemmen und zu schmausen.",
      "url": "https://www.spiegel.de/ausland/essen-wiener-katzengschroa-und-eis-vom-aetna-eine-kulinarische-reise-um-die-welt-a-c85d809b-4b8e-45ba-97b6-e503c15ad9cc",
      "image_title": "Und auf der Zunge schmilzt das sechs Stunden geschmorte Cupim aus dem Nackenhöcker des Zebu-Rindes - Tim Möller-Kaya / DER SPIEGEL"
    },
    {
      "title": "Die 68er und Pädosexualität Die Freiheit, die zu weit ging",
      "teaser": "Pädosexuelle nutzten in Westdeutschland linke Argumentationsmuster, um ihr Tun zu rechtfertigen. Auch im antiautoritären Milieu gab es Missbrauch im Namen der sexuellen Befreiung. Zeitzeugen und Betroffene erinnern sich. Von Andreas Unger",
      "url": "https://www.spiegel.de/geschichte/die-68er-und-paedosexualitaet-kindesmissbrauch-im-namen-der-freiheit-a-b2a9e598-1a4c-499a-bc76-cebf07a03544",
      "image_title": "Die Freiheit, die zu weit ging - Hagen Gerullis",
      "author": "Andreas Unger"
    },
    {
      "title": "Baerbock auf US-Reise Wie weit darf die Ukraine schießen?",
      "teaser": "Außenministerin Baerbock und ihr Amtskollege Anthony Blinken geben sich viel Mühe, beim Ukraine-Kurs Schulterschluss zu zeigen. Ausgerechnet beim Thema Waffenlieferungen flackern Differenzen auf. Aus Washington berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-bei-us-aussenminister-antony-blinken-wie-weit-darf-die-ukraine-schiessen-a-631accb6-643f-446c-b2b8-d0b87dfb7591",
      "image_title": "Wie weit darf die Ukraine schießen? - Kim Lo Scalzo / EPA"
    },
    {
      "title": "Leverkusens Remis im Spitzenspiel beim FC Bayern Eine neue Hoffnung",
      "teaser": "Der zuletzt einsame Goretzka schien der Gewinner im Bundesliga-Spitzenspiel zu werden. Doch an der Tabellenspitze steht weiter Leverkusen. Über ein Team, das dank eines Zugangs seine Widerstandsfähigkeit entdeckt hat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-entdeckt-beim-fc-bayern-seine-widerstandsfaehigkeit-eine-neue-hoffnung-a-eda2e84f-eeaa-446d-b21b-3eedf4b46785",
      "image_title": "Eine neue Hoffnung - Lars Baron / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Uno-Konvention über die Rechte von Menschen mit Behinderungen Schlechtes Zeugnis für Deutschland",
      "teaser": "Ende August mussten Bund und Länder in Genf Rede und Antwort stehen – Uno-Experten überprüften die Umsetzung der Behindertenrechtskonvention. Nun kam das Ergebnis: Inklusion kann Deutschland nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/schlechtes-zeugnis-fuer-deutschland-a-1a9913e1-8d7e-441d-945b-cbdff95bbc3c",
      "image_title": "Schlechtes Zeugnis für Deutschland - RichLegg / Getty Images"
    },
    {
      "title": "Dressur und Springen Wir Sportler und das Tier Eine Kolumne von Thomas Fischer",
      "teaser": "Der moderne Mensch betreibt »Sport«. Was genau das ist, interessiert ihn meistens nicht. Was aber haben eigentlich Tiere damit zu tun?",
      "url": "https://www.spiegel.de/kultur/dressurreiten-wir-sportler-und-das-tier-kolumne-a-8de80d7c-ac32-49b0-b42a-bfd1b9cf3599",
      "image_title": "Wir Sportler und das Tier - Somogyvari / Getty Images"
    }
  ]
}