{
  "timestamp": "2023-01-18T18:14:52",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heerjemine – wie schlimm es um die Truppe wirklich steht",
      "teaser": "Die Bundeswehr ist in einem desolaten Zustand, Verteidigungsministerin Christine Lambrecht hat jetzt die Konsequenzen gezogen. So hat der SPIEGEL unmittelbar vor ihrem Rücktritt über die Probleme berichtet. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/zeitenwende-bei-der-bundeswehr-wo-bleibt-die-revolution-a-8e7485f2-2c67-46df-b718-70a81ce506ea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/207fddf3-909b-4a09-9ea5-fde5e0e93f34_w872_r1.778_fpx51_fpy44.jpg",
      "image_title": "Heerjemine – wie schlimm es um die Truppe wirklich steht - Illustration: Pete Reynolds / DER SPIEGEL",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Umgang mit Klimaprotesten in Lützerath Feuer mit Feuer Der SPIEGEL-Leitartikel von Sophie Garbe",
      "teaser": "Wie die Politik mit der Klimaschutzbewegung umgeht, ist zunehmend problematisch – besonders in Lützerath. Dort wirkt es, als würde der Staat mit Baggern und Polizei ein Gestern gegen das Morgen verteidigen.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-klimaprotesten-in-luetzerath-feuer-mit-feuer-a-675683d5-b37a-4814-b8a8-09f46c9e0618"
    },
    {
      "title": "SPIEGEL-Gespräch mit Robert Habeck »Zwanzigjährige überlegen heute, ob sie überhaupt Kinder kriegen wollen«",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-zwanzigjaehrige-ueberlegen-heute-ob-sie-kinder-kriegen-wollen-a-20007618-7651-4988-be67-949baa0f7c9a",
      "image_title": "»Zwanzigjährige überlegen heute, ob sie überhaupt Kinder kriegen wollen« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Deutschlands Beziehung zu Israels Hardlinern Radikale Freunde",
      "teaser": "Die Bundesregierung ringt um das richtige Verhältnis zur neuen Regierung von Israels Premier Benjamin Netanyahu. Sollten sich deutsche Minister mit rechtsextremen israelischen Amtskollegen treffen? Von Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlands-beziehung-zu-israel-neuer-regierung-radikale-freunde-a-0dc1d1d3-12e1-4677-9306-f6efee229c07",
      "author": "Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Nachwuchspolitikerin Kassautzki Die Erbin der Kanzlerin",
      "teaser": "Mit gerade mal 29 Jahren gewann die SPD-Politikerin Anna Kassautzki den Wahlkreis von Angela Merkel. Ihre Generation, die Millennials, drängen in die deutsche Politik. Doch wie viel Einfluss haben sie? Von Christoph Söller",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politikerin-anna-kassautzki-die-erbin-der-kanzlerin-a-3b9e988f-a00f-4f64-a15b-6be22cd05c4b",
      "image_title": "Die Erbin der Kanzlerin - Hannes Jung / DER SPIEGEL",
      "author": "Christoph Söller"
    },
    {
      "title": "Der mutmaßliche BND-Spion privat Kriegslieder, Jagdausflüge und rustikales Essen",
      "teaser": "Er soll deutsche Staatsgeheimnisse an Russland weitergegeben und Landesverrat begangen haben: Was weiß man über Carsten L.? Eine Spurensuche in Oberbayern und im Internet – die große SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-spion-beim-bnd-kriegslieder-jagdausfluege-und-rustikales-essen-a-28219080-a054-4675-ab44-13c0ed3e3f13"
    },
    {
      "title": "Die brutale Taktik der Wagner-Truppen im Donbass",
      "teaser": "Nach heftigen Kämpfen steht Russland kurz vor der Eroberung der ukrainischen Kleinstadt Soledar. Davon könnte besonders Wagner-Chef Jewgenij Prigoschin profitieren. Er hat Rekruten rücksichtslos in die Gefechte geschickt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wagner-truppen-erobern-soledar-a-0d4357b2-2e51-43d6-9e96-621eab09427e",
      "image_title": "Die brutale Taktik der Wagner-Truppen im Donbass - Libkos / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Angst vor neuer Mobilmachung Wie viele Männer schickt Putin noch in den Krieg?",
      "teaser": "Ab nächster Woche wolle Moskau weitere 500.000 Männer mobilmachen, meldet die Ukraine. Der Kreml dementiert. Doch auch in Russland mehren sich Gerüchte, dass Soldaten für eine Offensive im Frühjahr aufgestellt werden. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-wie-viele-maenner-schickt-wladimir-putin-noch-in-den-krieg-a-67212b3e-0179-4000-9494-17a70d9cf422",
      "image_title": "Wie viele Männer schickt Putin noch in den Krieg? - Mikhail Klimentyev / AP",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Deutsche Panzer für Kiew Besser jetzt schon mal am Leopard schrauben",
      "teaser": "40 Schützenpanzer Marder will Deutschland an die Ukraine liefern. Ein Teil der Geräte muss erst fit gemacht werden. Ein Grüner fordert jetzt: Falls irgendwann Kampfpanzer geliefert werden, muss das schneller gehen. Von Matthias Gebauer, Serafin Reiber, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/marder-fuer-die-ukraine-fdp-und-gruene-machen-druck-auf-lambrecht-a-bdae4715-d977-4b3d-9f4d-59917282d15b",
      "image_title": "Besser jetzt schon mal am Leopard schrauben - Michael Kappeler / picture alliance/dpa",
      "author": "Matthias Gebauer, Serafin Reiber, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Neutrales Österreich Warum der Ukrainekrieg für die Raiffeisenbank zum Problem wird",
      "teaser": "Wegen ihrer Russlandgeschäfte wird die Raiffeisenbank massiv kritisiert. Nun finden sich das Unternehmen und sein Vorstand auf einer ukrainischen Sanktionsliste wieder. Ein baldiger Ausstieg aber ist nicht in Sicht. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-raiffeisenbank-und-der-ukraine-krieg-a-7b321efd-128b-421f-bb1c-2c913c7897da",
      "image_title": "Warum der Ukrainekrieg für die Raiffeisenbank zum Problem wird - Kirill Kudryavtsev / AFP",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Wie sich Fukushimas Krebspatienten mit der mächtigen Atomlobby anlegen",
      "teaser": "Japan will nach dem Super-GAU alte Reaktoren wieder in Betrieb nehmen und neue bauen. Der Ukrainekrieg gibt der Atomlobby Auftrieb. Beim Neustart stören nur die Opfer der Katastrophe. Von Wieland Wagner, Japan",
      "url": "https://www.spiegel.de/ausland/japan-nach-fukushima-das-comeback-der-japanischen-atomenergie-a-32d37ecc-b1d7-40b8-9d0e-042d6bc8da32",
      "image_title": "Wie sich Fukushimas Krebspatienten mit der mächtigen Atomlobby anlegen - Wieland Wagner ;kyodo / dpa",
      "author": "Wieland Wagner, Japan"
    },
    {
      "title": "Krise zwischen Deutschland und Frankreich Die Entfremdung",
      "url": "https://www.spiegel.de/ausland/deutschland-und-frankreich-die-entfremdung-a-5c5dc4fe-d4ea-4801-a33e-71f77f51a673",
      "image_title": "Die Entfremdung - Regina Schmeken / SZ Photo / laif"
    },
    {
      "title": "Historiker über Krawalle in Brasília »Die Fingerabdrücke von Bolsonaro sind überall«",
      "url": "https://www.spiegel.de/ausland/krawalle-in-brasilia-die-fingerabdruecke-von-bolsonaro-sind-ueberall-a-bea06271-f4e9-408e-958a-ad7321405172",
      "image_title": "»Die Fingerabdrücke von Bolsonaro sind überall« - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Bolsonaros neues Leben im US-Exil Der Problemgast im Encore Resort",
      "url": "https://www.spiegel.de/ausland/brasilien-das-neue-leben-des-ex-praesidenten-jair-bolsonaro-in-florida-a-d67e645f-0a9f-4ba4-94e4-5385ed9fd23d",
      "image_title": "Der Problemgast im Encore Resort - Skyler Swisher / Orlando Sentinel / AP"
    },
    {
      "title": "So arbeitet Schweden seine Adoptionsskandale auf »Ich frage mich jeden Tag, wer ich eigentlich bin«",
      "teaser": "In Schweden wurden seit den Sechzigerjahren 60.000 Kinder aus Ländern wie Chile oder Südkorea adoptiert – manche wurden verkauft, andere gar gestohlen. Nun fordern einige Aufklärung. Von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/schweden-wie-das-land-seine-adoptionsskandale-aufarbeitet-a-c4d99b63-444c-4609-91be-4d803000528d",
      "image_title": "»Ich frage mich jeden Tag, wer ich eigentlich bin« - Anna Tärnhuvud / DER SPIEGEL",
      "author": "Fiona Ehlers"
    },
    {
      "title": "Sonderermittler für Aktenfunde eingesetzt Bidens Schlamperei wird zum Politskandal",
      "teaser": "Joe Bidens Aktenaffäre zieht immer weitere Kreise. Auch an einem zweiten Privatort des US-Präsidenten wurden Geheimunterlagen entdeckt, ein Sonderermittler soll den Fall klären. Wollte das Weiße Haus die Funde vertuschen? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/joe-biden-sonderermittler-fuer-aktenfunde-eingesetzt-schlamperei-wird-zum-politskandal-a-4f666ad7-31f0-41ed-917d-565c877ad83b",
      "image_title": "Bidens Schlamperei wird zum Politskandal - SHAWN THEW / EPA",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Neue DIY-Lösungen im Ukrainekrieg Wettlauf der Bombenbastler",
      "teaser": "Sie sind billig und haben nur begrenzte Schlagkraft. Trotzdem sind Minidrohnen zur wichtigen Waffe im Ukrainekrieg geworden. Beide Seiten tüfteln an ihren Fluggeräten – aber eine Kriegspartei hat womöglich einen Vorteil. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-drohnen-werfen-granaten-ab-wettlauf-der-bombenbastler-in-der-ukraine-a-d07c20a7-6dd0-412a-bcc4-64921eb4361a",
      "image_title": "Wettlauf der Bombenbastler - Madeleine Kelly / ZUMA Wire / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Dem Silicon Valley gehen die guten Ideen aus",
      "teaser": "Ein Vierteljahrhundert lang war das Silicon Valley Taktgeber der Weltwirtschaft, nun trüben Börsenabsturz und Massenentlassungen die Stimmung. Doch das wahre Problem liegt noch tiefer. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dem-silicon-valley-gehen-die-guten-ideen-aus-a-18e7a5aa-a7c2-438c-b183-f7bc002ebd81",
      "image_title": "Dem Silicon Valley gehen die guten Ideen aus - DER SPIEGEL / Getty Images",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Preise und Zinsen Wird 2023 ein gutes Jahr zum Hauskauf?",
      "teaser": "Viele Kaufinteressenten hoffen darauf, dass endlich die Immobilienpreise sinken. Doch wenn zugleich die Zinsen weiter steigen, dürfte der Traum vom Eigenheim für Normalverdiener nur schwer zu erfüllen sein. Oder? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wird-2023-ein-gutes-jahr-zum-hauskauf-a-4dcc9908-9496-42f4-b539-60effcb8172b",
      "image_title": "Wird 2023 ein gutes Jahr zum Hauskauf? - Arnulf Hettrich / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Deutschlands wichtigster Energielieferant »Öl und Gas werden noch Jahrzehnte unentbehrlich sein«",
      "teaser": "Der norwegische Öl- und Gasriese Equinor macht derzeit gigantische Milliardengewinne. Konzernchef Opedal erklärt, wie davon auch der Klimaschutz profitieren soll – und wie lange fossile Energie noch gebraucht wird. Ein Interview von Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norwegens-equinor-chef-opedal-wir-foerdern-oel-und-gas-solange-es-nachfrage-gibt-a-4ebaf124-f220-4e49-ac41-3b9e69416316",
      "image_title": "»Öl und Gas werden noch Jahrzehnte unentbehrlich sein« - NTB / REUTERS"
    },
    {
      "title": "Vertical Farm in Dubai Salatanbau auf Dope",
      "teaser": "Am Rande der Wüste produziert ein Unternehmen Gemüse in geschlossenen Systemen – ohne Licht, ohne Regen, ohne Erde. Können hocheffiziente Farmen den Hunger auf der Welt beenden? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/vertical-farm-in-dubai-salatanbau-auf-dope-a-85f6b7ef-da3b-45e0-82d7-3cbf63d2596c",
      "image_title": "Salatanbau auf Dope - Emirates",
      "author": "Claus Hecking"
    },
    {
      "title": "Wie die Krise Deutschlands Unternehmenswelt spaltet Die Großen kassieren – und viele Kleine leiden",
      "teaser": "Trotz Pandemie, Energiekrise und Deglobalisierung fahren Deutschlands große Konzerne Rekordgewinne ein – und füllen damit auch internationalen Aktionären die Taschen. Derweil droht der Mittelstand zurückzufallen. Warum? Von Martin Hesse, Benedikt Müller-Arnold und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-energiekrise-und-geopolitik-spaltet-konzerne-a-25d3d161-6e6a-4a23-a1d3-d4950ae18e4a",
      "author": "Martin Hesse, Benedikt Müller-Arnold und Timo Schober"
    },
    {
      "title": "Einsicht statt Zeitgeist Warum die Wirtschaft auf Dauer mehr Staat braucht Eine Kolumne von Thomas Fricke",
      "teaser": "Wer die großen Probleme unserer Zeit lösen will, wird auf öffentliche Lösungen statt nur auf die Wirtschaft setzen müssen. Die Frage ist nicht, ob, sondern wie das gelingen kann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warum-die-wirtschaft-auf-dauer-mehr-staat-braucht-kolumne-a-c77fc7b3-8029-4470-9d15-36d2390a07b7"
    },
    {
      "title": "Konflikt in Ampelkoalition Lindner hofft auf Aktienrente à la FDP",
      "teaser": "Die Aktienrente kommt – doch nicht so, wie es der Finanzminister und seine Partei gefordert hatten. Jetzt betont Lindner: Ein Modell nach FDP-Vorstellungen bleibe die gewünschte »Endausbaustufe«. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/aktienrente-christian-lindner-wirbt-fuer-fdp-modell-a-a436fd49-bb84-4dc9-99a0-5466161ba61c",
      "author": "David Böcking"
    },
    {
      "title": "Riesiges Seltene-Erden-Vorkommen Was Schweden jetzt mit seinem Schatz vorhat",
      "teaser": "Im schwedischen Kiruna ist der Bergbaukonzern LKAB nach eigenen Angaben auf Europas bisher größtes Vorkommen an seltenen Erden gestoßen. Es könnte eine Schlüsselrolle für die EU spielen – falls es nicht zu spät entdeckt wurde. Aus Kiruna berichtet Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-was-schweden-jetzt-mit-seinem-schatz-vorhat-a-a8f3e342-3fd7-4ba4-85fa-b3f81dc39443",
      "image_title": "Was Schweden jetzt mit seinem Schatz vorhat - Jonas Ekströmer / TT / IMAGO"
    },
    {
      "title": "»Zuerst sprachen wir über meine Probleme, dann schickte er Pornovideos«",
      "teaser": "Den Hochbegabtenverein Mensa erschüttern schwere Vorwürfe: Ein Betreuer soll mehrere Mädchen in eine emotionale Abhängigkeit gebracht und sie schließlich missbraucht haben. Von Kristin Haug, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/mensa-missbrauchsvorwuerfe-beim-hochbegabtenverein-a-bddc2a7d-4a11-41bf-b5e5-7ca4c02d086f",
      "image_title": "»Zuerst sprachen wir über meine Probleme, dann schickte er Pornovideos« - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Kristin Haug, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Mutmaßliche Plagiatsintrige Der unglaubliche Krimi um einen Rechtsmediziner",
      "teaser": "Ein Professor, zwei Plagiatsjäger, eine Tote und ihr merkwürdiger Sohn: Um eine angeblich abgeschriebene Doktorarbeit hat sich ein irrer Wissenschaftskrimi entsponnen. Das Ende? Noch offen. Von Armin Himmelrath und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-mutmassliche-plagiatsintrige-der-unglaubliche-krimi-um-rechtsmediziner-matthias-graw-a-9fd5994e-ae02-4dca-aa90-4416f6cd4b4a",
      "image_title": "Der unglaubliche Krimi um einen Rechtsmediziner - Marcus Simaitis / DER SPIEGEL",
      "author": "Armin Himmelrath und Christopher Piltz"
    },
    {
      "title": "Dildos und Fische kaufen in der Pampa Der Sexshop in der Steppe",
      "teaser": "Im brandenburgischen Nirgendwo steht an einer Landstraße ein kleiner Laden mit einem großen Schild: »Sex Shop«. Kois gibt es auch. Ein Besuch. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/gesellschaft/herzberg-in-brandenburg-der-sexshop-in-der-steppe-dildos-und-fische-kaufen-in-der-pampa-a-baa40a4f-7e91-461c-9ed3-bc2ffaa451a9",
      "image_title": "Der Sexshop in der Steppe - Hannes Schrader / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Psychologe über Gewalttaten von Geflüchteten »Dämonen der Vergangenheit«",
      "teaser": "Lassen sich Angriffe wie die Messerattacke eines Eritreers auf eine Schülerin in Baden-Württemberg erklären oder gar verhindern? Der Psychologe Thomas Elbert sucht in Herkunftsländern und Fluchtbiografien nach Antworten. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/justiz/psychologe-ueber-gewalttaten-von-gefluechteten-daemonen-der-vergangenheit-a-136287bb-c9ed-4adc-be66-fdee83c1d473",
      "image_title": "»Dämonen der Vergangenheit« - Espen Rasmussen / VII / Redux / laif"
    },
    {
      "title": "Gentrifizierung in Berlin-Kreuzberg Wie eine Gruppe linker Journalisten den großen Deal mit einer Berliner Immobilie machte",
      "teaser": "Sie kassierten Fördergeld in Millionenhöhe für ein Wohnprojekt und gaben an, selbst dort einzuziehen. Stattdessen wurden Wohnungen unter der Hand vermietet. Jetzt wollen die Eigentümer das Haus gewinnbringend verkaufen. Wie aus einer Utopie ein fettes Geschäft wurde. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/berlin-kreuzberg-wie-linke-journalisten-den-grossen-deal-mit-einer-immobilie-machte-a-f13e7c9c-3c58-427b-9430-b1c3cb50afce",
      "image_title": "Wie eine Gruppe linker Journalisten den großen Deal mit einer Berliner Immobilie machte - Robin Hinsch / DER SPIEGEL; Simon Prades",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Die Gärtner Amerikas",
      "teaser": "Wälder und Prärie erschienen den Kolonisten aus Europa wie unberührte Wildnis. Sie übersahen, dass Menschen die Natur wohl mit Feuer gezielt umgeformt hatten – bis die Katastrophe hineinbrach. Von Johann Grolle",
      "url": "https://www.spiegel.de/geschichte/verwaiste-gaerten-a-254e3860-0002-0001-0000-000208364210",
      "image_title": "Die Gärtner Amerikas - Alexandra Hootnick / Guardian / eyevine / laif",
      "author": "Johann Grolle"
    },
    {
      "title": "Klimakrise Warum 2023 das bisher heißeste Jahr in der Geschichte der Menschheit werden könnte",
      "teaser": "Europa erlebte 2022 den wärmsten Sommer seit Beginn der Wetteraufzeichnungen. 2023 könnte noch heißer werden – auch wegen eines Wetterphänomens am anderen Ende der Welt. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/natur/klima-warum-2023-das-bisher-heisseste-jahr-in-der-geschichte-der-menschheit-werden-koennte-a-46da50b3-db35-4486-9aac-12269ff2d602",
      "image_title": "Warum 2023 das bisher heißeste Jahr in der Geschichte der Menschheit werden könnte - Christian Ender / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Welche Rolle Kadaver im Ökosystem spielen »Das Leben braucht das Sterben«",
      "teaser": "Ein Mann schleppt tote Wildtiere in den Wald und dokumentiert ihren Zerfall. Klingt schaurig, aber der Forscher will zeigen, wie die Nahrungsketten davon profitieren. Was er für falsch hält: Kadaver wegzuräumen. Von Anaïs Kaluza",
      "url": "https://www.spiegel.de/wissenschaft/natur/oekologie-verhaengnisvoller-aufraeumwahn-a-1ed215a4-3e54-4dea-9b47-3684ecf1ed90",
      "image_title": "»Das Leben braucht das Sterben« - Holger Riegel / DER SPIEGEL",
      "author": "Anaïs Kaluza"
    },
    {
      "title": "Was die Medizin aus der Evolution lernen kann Das Tier in dir",
      "teaser": "Hoher Blutdruck von Giraffen, Krebs bei Elefanten: Großsäuger und Menschen begegnen häufig den gleichen Problemen, doch die Tiere kommen damit oft besser zurecht. Lassen sich in ihren Genen Ansätze für neue Therapien finden? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/medizin-wie-die-erforschung-tierischer-krankheiten-menschlichen-patienten-helfen-kann-a-95626e50-9545-4102-b9f6-147e6c57e461",
      "image_title": "Das Tier in dir - Robert Gallagher / DER SPIEGEL",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Quo vadis, Covid?",
      "teaser": "Christian Drosten hat die Pandemie doch noch nicht für beendet erklärt, Lothar Wieler kehrt dem RKI den Rücken und die ÖPNV-Maskerade wird beendet. Eine Coronakritik zum Wochenende. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-variante-xbb-1-5-christian-drosten-karl-lauterbach-und-lothar-wieler-quo-vadis-covid-a-ef2ad033-f402-46b6-a02c-5f768197e9ed",
      "image_title": "Quo vadis, Covid? - Aliaksandr Barysenka / EyeEm / Getty Images",
      "author": "Julian Aé"
    },
    {
      "title": "Wohin mit Opas Schwert aus dem Boxerkrieg?",
      "teaser": "Speere, Schwerter, Elfenbein: In deutschen Privathaushalten lagern Tausende Objekte aus der Kolonialzeit, viele davon geraubt oder erpresst. Hier erzählen drei Menschen, wie sie mit dem zweifelhaften Erbe umgehen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/koloniale-raubgueter-in-deutschen-wohnzimmern-wohin-mit-opas-schwert-aus-dem-boxerkrieg-a-32999b17-290f-4dcc-9a13-898f7a32bbe7",
      "image_title": "Wohin mit Opas Schwert aus dem Boxerkrieg? - Annette Hauschild / OSTKREUZ",
      "author": "Katja Iken"
    },
    {
      "title": "Auferstanden aus Scherben",
      "teaser": "In seinem neuen Roman sehen wir Bret Easton Ellis zu, wie er zum Schriftsteller wurde, zum Schöpfer von »American Psycho«. Was als vermeintlich autobiografischer Text beginnt, gleitet ab in eine verstörende Fiktion. Eine Begegnung. Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/bret-easton-ellis-und-sein-neuer-roman-the-shads-auferstanden-aus-scherben-a-9653fa6e-81e5-49dc-b162-9b06d9f26af9",
      "image_title": "Auferstanden aus Scherben - L. Fontana / Future Image / IMAGO",
      "author": "Philipp Oehmke"
    },
    {
      "title": "Hollywood-Spekakel »Babylon« »Ein widerspenstiges Biest«",
      "teaser": "Damien Chazelle gilt seit seinem Oscar-Erfolg mit »La La Land« als Hollywood-Wunderkind. Doch sein dreistündiger, überbordender neuer Film »Babylon« scheint Kritik und Publikum zu überfordern. Das hat Gründe. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/babylon-von-damien-chazelle-im-kino-ein-widerspenstiges-biest-a-5401731f-1335-4615-a396-ce743218f790",
      "image_title": "»Ein widerspenstiges Biest« - Paramount Pictures",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Sky-Serie »The Last of Us« Nie sahen Zombies schöner aus",
      "teaser": "»The Last of Us« ist ein weltweit erfolgreiches Videospiel. Jetzt wurde es verfilmt. Das könnte in Zukunft immer häufiger der Fall sein – und ein Gewinn für die Zuschauer. Von Oliver Kaever und Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/tv/the-last-of-us-serie-nie-sahen-zombies-schoener-aus-a-ec89e1d4-6302-4f8e-ba68-726ea5dfbd13",
      "image_title": "Nie sahen Zombies schöner aus - [M] DER SPIEGEL; Fotos: Sony; Liane Hentscher / Warner Media / HBO / Sky",
      "author": "Oliver Kaever und Carola Padtberg"
    },
    {
      "title": "Kunstmanager Klaus Biesenbach »Berlin ist arm, aber teuer«",
      "teaser": "Seit einem Jahr leitet Klaus Biesenbach die Neue Nationalgalerie, er ist nicht nur mit Lady Gaga befreundet, sondern selbst ein Star. Hier spricht er über sein Hadern mit der deutschen Bürokratie und den fehlenden Glamour der Hauptstadt. Ein Interview von Elisa von Hof und Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/klaus-biesenbach-in-kalifornien-halten-sie-maenner-im-anzug-fuer-leute-von-der-security-a-413eaa03-15ac-468f-bfab-a5cd3a03bf9e",
      "image_title": "»Berlin ist arm, aber teuer« - [M] DER SPIEGEL; Fotos: Jürgen Ritter / IMAGO; Mustafah Abdulaziz / DER SPIEGEL"
    },
    {
      "title": "Zum Tod von Lisa Marie Presley Sie lebte sein Leben weiter",
      "teaser": "Lisa Marie Presley war die ewige Tochter des ewigen Megastars Elvis. Und sie überlebte den popkulturellen Mega-Inzest – eine Ehe mit Michael Jackson. Nun ist die 54-jährige Sängerin gestorben. Ein Nachruf von Eva Thöne",
      "url": "https://www.spiegel.de/kultur/lisa-marie-presley-ist-tot-sie-lebte-sein-leben-weiter-nachruf-a-1f9177c3-f7c8-4c56-8730-3a70d6c9b02c",
      "image_title": "Sie lebte sein Leben weiter - Jun Sato / WireImage / Getty Images"
    },
    {
      "title": "Trash-TV-Klassiker Das sind die neuen Dschungelcamp-Kandidaten",
      "teaser": "Endlich wieder in Australien: Die grüne Hölle des Trash-TVs öffnet ihren Schlund und verschluckt zwölf Halbpromis. Expertin Anja Rützel stellt die Bagage vor.",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-2023-das-sind-die-neuen-kandidaten-a-68c3c9d4-a792-491e-a743-f606de21ccd0",
      "image_title": "Das sind die neuen Dschungelcamp-Kandidaten - RTL"
    },
    {
      "title": "»Der Druck ist brutal groß«",
      "teaser": "Sie ist die Nummer 2 der Damen-Weltrangliste, aber sie träumt davon, die Nummer 1 zu werden. Was im Weg steht? Ihre Schüchternheit – und die riesigen Hoffnungen der gesamten arabischen Welt. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/ons-jabeur-vor-den-australian-open-der-druck-ist-brutal-gross-a-973b5331-a8d8-440d-b296-eefaf0695331",
      "image_title": "»Der Druck ist brutal groß« - Tom Pennington / Getty Images",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Juri Knorr vor der Handball-WM Der rätselhafte Spielmacher",
      "teaser": "Juri Knorr gilt bei der Handball-Weltmeisterschaft als Hoffnungsträger der Deutschen. Kann ein 22-Jähriger, der als verkopftes Toptalent gilt, das Nationalteam zurück an die Weltspitze führen? Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/juri-knorr-zum-start-der-handball-wm-der-raetselhafte-spielmacher-a-a6403c54-f8e4-4f2b-a0cb-bb887f9fc01b",
      "image_title": "Der rätselhafte Spielmacher - Sascha Klahn / DER SPIEGEL",
      "author": "Ron Ulrich"
    },
    {
      "title": "Tennis-Dokumentation bei Netflix Die konfliktfreie »Break Point«-Generation",
      "teaser": "Netflix startet nach dem Formel-1-Erfolg »Drive to Survive« die nächste Sport-Dokumentation. Diesmal geht es um Tennis, gute Protagonisten und Geschichten gibt es dort genug. Eigentlich. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/break-point-von-netflix-nick-kyrgios-ons-jabeur-und-die-schwaeche-der-tennis-dokumentation-a-8bcd383c-b309-4ccd-bb5f-ac7d22866a17",
      "image_title": "Die konfliktfreie »Break Point«-Generation - Netflix",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Apple-Dokumentation über die Super League Super sind hier nur die Egos",
      "teaser": "Die dramatischen Tage, in denen Topklubs versuchten, eine Super League zu gründen, hat Apple in einer sehenswerten Dokumentation verdichtet. Der Film macht allerdings Personen zu Helden, wo es nur Schurken gibt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/war-on-football-apple-dokumentation-zur-super-league-wo-jeder-nur-an-sich-denkt-a-d40ebba4-b9bb-4476-8f18-356c5e3998aa",
      "image_title": "Super sind hier nur die Egos - Mike Hewitt / FIFA / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Was gute Chefs und Chefinnen anders machen",
      "teaser": "Einzelgespräche motivieren und sind gut für die Arbeitsbeziehung – wenn sich Führungskraft und Teammitglied gut vorbereiten und wirklich zuhören. Welche Fragen Sie stellen sollten. Von Harvard-Business-manager-Autor Steven G. Rogelberg",
      "url": "https://www.spiegel.de/karriere/mitarbeitergespraeche-fuehren-was-gute-chefs-und-chefinnen-anders-machen-a-3b9d1e24-5a1c-4753-80b6-705e98656e9f",
      "image_title": "Was gute Chefs und Chefinnen anders machen - Getty Images",
      "author": "Harvard-Business-manager-Autor Steven G. Rogelberg"
    },
    {
      "title": "In der Glücksküche",
      "teaser": "Zwei Wahlberliner widmen sich einer uralten japanischen Kulturtechnik und beliefern Spitzenrestaurants mit ihren hausgemachten Misopasten und Sojasoßen. Was macht sie so besonders? Von Sebastian Späth",
      "url": "https://www.spiegel.de/stil/japanisches-neujahrfest-in-berlin-wedding-in-der-glueckskueche-a-8f0648d6-9bac-4e24-b5fe-9b2325fff98b",
      "image_title": "In der Glücksküche - Fabienne Karmann / DER SPIEGEL",
      "author": "Sebastian Späth"
    },
    {
      "title": "Fleischfreier Mittwoch in Pflegeeinrichtungen »Der Kampf fürs Klima wird nicht nur in Lützerath entschieden, sondern auch auf unseren Tellern«",
      "teaser": "Ein Pflegeheimbetreiber in Baden-Württemberg führt einen vegetarischen Tag ein. Interessenvertreter sind empört, die Aktion spreche gegen die Selbstbestimmung von Patienten. Anruf beim Heim-Geschäftsführer Bernhard Schneider. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/pflegeheime-in-baden-wuerttemberg-was-ein-fleischfreier-mittwoch-bringen-soll-a-ca8be50d-e465-4d26-8f55-a53f511e13a4",
      "image_title": "»Der Kampf fürs Klima wird nicht nur in Lützerath entschieden, sondern auch auf unseren Tellern« - Alys Tomlinson / Image Source / IMAGO",
      "author": "Nina Weber"
    },
    {
      "title": "Medienerziehung Warum bei uns ein Handy am Esstisch erlaubt ist Eine Elternkolumne von Judith Horchert",
      "teaser": "Smartphone und Tablet haben am Tisch grundsätzlich nichts verloren, war lange meine Überzeugung. Inzwischen habe ich erkannt: Das ist Quatsch. Viel wichtiger ist etwas anderes.",
      "url": "https://www.spiegel.de/familie/handy-am-esstisch-warum-bei-uns-elektronik-im-restaurant-erlaubt-ist-a-d5652a7a-0fb1-4838-a5b0-71b8a66b8a6d",
      "image_title": "Warum bei uns ein Handy am Esstisch erlaubt ist - Terry Vine / Blend Images / Getty Images"
    },
    {
      "title": "Aufstieg und Ende des berühmten Noma Wo Gäste direkt aus dem geöffneten Entenkopf löffeln",
      "teaser": "Das Kopenhagener Nobellokal Noma soll nächstes Jahr schließen und zu einer Testküche umfunktioniert werden. Über ein Restaurant, das fünfmal zum weltbesten erklärt wurde – und sich doch Vorwürfe gefallen lassen musste. Von Hannes Finkbeiner",
      "url": "https://www.spiegel.de/stil/noma-in-kopenhagen-ueber-aufstieg-und-ende-des-beruehmten-restaurants-a-4e65f600-c6e7-4bbc-ba2d-4be2c562a990",
      "image_title": "Wo Gäste direkt aus dem geöffneten Entenkopf löffeln - Yadid Levy / IMAGO",
      "author": "Hannes Finkbeiner"
    },
    {
      "title": "Brisantes Wertgutachten BBBank finanzierte überhöhten Kaufpreis für Lindners Privathaus",
      "teaser": "1,65 Millionen Euro bezahlte FDP-Chef Lindner für sein Eigenheim – obwohl die Immobilie laut Gutachten weniger wert war. Ist die Kreditvergabe wirklich zu »marktüblichen Konditionen« erfolgt, wie bislang behauptet? Von Sven Becker und Sven Röbel",
      "url": "https://www.spiegel.de/politik/brisantes-wertgutachten-bbbank-finanzierte-ueberhoehten-kaufpreis-fuer-lindners-privathaus-a-5a513c41-12ef-4e3a-8e8f-5e6263dd3c2d",
      "image_title": "BBBank finanzierte überhöhten Kaufpreis für Lindners Privathaus - Michael Kappeler / dpa",
      "author": "Sven Becker und Sven Röbel"
    },
    {
      "title": "Alternative Lebenskonzepte Wie viele Elternteile verträgt eine Familie? Von Cleo Libro",
      "teaser": "Nicht-monogames Sexleben in Berlin und eine Familie mit Vater, Vater, Mutter, Kinder am Stadtrand – Felix hat das, wovon ich träume. Aber wie viel Utopie steckt in diesem Lebensmodell?",
      "url": "https://www.spiegel.de/familie/co-parenting-wie-viele-elternteile-vertraegt-eine-familie-a-04d0b0a0-5a64-4083-ac16-9eff459d6de0",
      "image_title": "Wie viele Elternteile verträgt eine Familie? - Anastasiia Krivenok / Getty Images"
    },
    {
      "title": "Neue Regierung in Jerusalem Wir Diasporajuden sollten uns mit Israelkritik zurückhalten Ein Gastkommentar von Michael Wolffsohn",
      "teaser": "Ist die neue, nationalistisch-religiöse Regierung wirklich ein »Tiefpunkt der israelischen Politikgeschichte«, wie der Präsident des Zentralrats der Juden sagt?",
      "url": "https://www.spiegel.de/politik/deutschland/michael-wolffsohn-wir-diasporajuden-sollten-uns-mit-israel-kritik-zurueckhalten-a-46274f03-3909-4328-ac4e-8b950e44b895",
      "image_title": "Wir Diasporajuden sollten uns mit Israelkritik zurückhalten - Ariel Schalit / AP"
    },
    {
      "title": "Verbotene Substanzen im italienischen Fußball Die Angst vor dem späten Dopingtod",
      "teaser": "Nach dem Tod von Ex-Stürmer Gianluca Vialli fordert der frühere Juve-Star Dino Baggio neue Doping-Untersuchungen. Die dunkle Vergangenheit verfolgt Italiens Fußball bis heute. Was bleibt, ist die Angst vieler Spieler. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/spekulationen-nach-dem-tod-von-gianluca-vialli-die-angst-vor-dem-spaeten-dopingtod-a-4b8e0727-8fa3-4046-ac03-9769eb1e3126",
      "image_title": "Die Angst vor dem späten Dopingtod - Simon Bruty/ Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Tipps von Marathonprofi Katharina Steinruck So sind Sie in drei Monaten fit für den Zehnkilometerlauf",
      "teaser": "Heute mit dem Training beginnen, in drei Monaten zum Wettkampf? Das geht, sagt Katharina Steinruck. Hier erklärt die Spitzensportlerin, wie man dranbleibt – und warum für Anfänger der Puls besonders wichtig ist. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/lauftipps-von-marathon-profi-katharina-steinruck-so-stehen-sie-im-fruehling-an-der-startlinie-a-143bdcb9-17df-4dc6-a8a9-538b086f2dcb",
      "image_title": "So sind Sie in drei Monaten fit für den Zehnkilometerlauf - Aitor Alcalde / Getty Images / European Athletics"
    },
    {
      "title": "Apothekerin über Antidepressiva »Bei einigen gibt es besonders markante Nebenwirkungen«",
      "teaser": "Wie hilfreich sind Antidepressiva? Und welche Medikamente sind empfehlenswert? Bettina Sauer hat im Auftrag der Stiftung Warentest Mittel mit 25 verschiedenen Wirkstoffen getestet. Das sind die Ergebnisse. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/antidepressiva-bei-stiftung-warentest-bei-einigen-gibt-es-besonders-markante-nebenwirkungen-a-840f5620-c12f-4eb2-b46f-97f823ae9e3b",
      "image_title": "»Bei einigen gibt es besonders markante Nebenwirkungen« - Pablo Benitez Lope / EyeEm / Getty Images"
    },
    {
      "title": "Aufwachsen im Digitalzeitalter Ein Kleinkind am Smartphone? Wieso auch nicht? Eine Kolumne von Sascha Lobo",
      "teaser": "Eltern, die kleine Kinder ans Handy lassen: Viele Menschen wittern da Verwahrlosung und mahnen, warnen und schimpfen los. Doch dahinter steckt oft nur ein Bauchgefühl – und eine Digital-Aversion.",
      "url": "https://www.spiegel.de/netzwelt/web/kleinkinder-am-smartphone-wieso-auch-nicht-kolumne-a-055d7266-d01b-49f3-92de-d3fc483f38b7",
      "image_title": "Ein Kleinkind am Smartphone? Wieso auch nicht? - ljubaphoto / Getty Images"
    },
    {
      "title": "Neuer Verteidigungsminister Pistorius Jetzt hat Scholz ein Frauenproblem",
      "teaser": "Mit der Benennung von Boris Pistorius bricht Olaf Scholz sein Versprechen, so viele Frauen wie Männer im Kabinett zu haben. Die Grünen schimpfen, manch Liberaler feixt – und was sagen die Genossinnen? Von Marina Kormbaki, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-als-verteidigungsminister-jetzt-hat-olaf-scholz-ein-frauenproblem-a-7e09bd06-0b73-4d5d-aeb2-bcf8e120c813",
      "image_title": "Jetzt hat Scholz ein Frauenproblem - Kay Nietfeld / picture alliance/dpa",
      "author": "Marina Kormbaki, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Einsatz in besetztem Waldstück »Bitte klettert nicht noch höher«",
      "teaser": "Am Morgen rückte die Polizei an, um das Protestdorf zu räumen: In Frankfurt sollen 1000 Bäume für eine Autobahn weichen. Wie auch in Lützerath richtet sich der Groll der Aktivisten gegen die Grünen. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-protest-gegen-autobahn-tunnel-polizei-raeumt-besetzten-wald-a-3f8e3d55-e44b-46a3-8d6d-0ca2c6104fd8",
      "image_title": "»Bitte klettert nicht noch höher« - Sebastian Gollnow / dpa",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Lützerath heute und »Brent Spar« früher Wie sich die Fehler gleichen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Proteste in Lützerath haben erstaunliche Parallelen mit dem Greenpeace-Kampf um die Ölplattform »Brent Spar« im Sommer 1995. Für die Klimabewegung ist das kein gutes Zeichen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/luetzerath-heute-und-brent-spar-frueher-wie-sich-die-fehler-gleichen-kolumne-a-1ef86efd-79d0-4a55-8b00-dfbf5386f596",
      "image_title": "Wie sich die Fehler gleichen - PA/ picture-alliance / dpa"
    },
    {
      "title": "Frühes Aus bei den Australian Open Rafael Nadal liebt das Tennis. Doch diese Liebe ist endlich",
      "teaser": "Rafael Nadal humpelt in Melbourne zu einer bitteren Niederlage. Schon wieder verletzt, diesmal an der Hüfte. Für den Spanier rückt das Karriereende immer näher. Er selbst will das nur noch nicht wahrhaben. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2023-rafael-nadal-liebt-tennis-doch-diese-liebe-ist-endlich-a-e3e5392e-6b23-495b-982f-638cb5e9b89a",
      "image_title": "Rafael Nadal liebt das Tennis. Doch diese Liebe ist endlich - IMAGO/DIEGO FEDELE / IMAGO/AAP",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Schiedsrichterin Shohreh Bayat Was einem im Schachsport passiert, wenn man sich für Frauenrechte in Iran einsetzt",
      "teaser": "Sie ist eine der besten Schachschiedsrichterinnen der Welt. Aber seit Shohreh Bayat bei einem Turnier das falsche T-Shirt trug, wird sie nicht mehr eingesetzt. Hier erzählt sie von ihrem Ärger mit dem russischen Verbandspräsidenten. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-warum-schiedsrichterin-shohreh-bayat-der-willkuer-des-russischen-schach-praesidenten-ausgeliefert-ist-a-1ecc9da2-9893-4b04-9a6a-d1b3873640f3",
      "image_title": "Was einem im Schachsport passiert, wenn man sich für Frauenrechte in Iran einsetzt - Hollie Adams / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "DeepL-Chef im Gespräch »Wie viel Kreativität lassen wir der KI?«",
      "teaser": "Als Konkurrenz zu Google Translate erntete DeepL viel Anerkennung. Der Hype um künstliche Intelligenz macht das Kölner Start-up nun sogar zum Milliardenunternehmen. Wir sprachen mit dem Gründer und Chef. Ein Interview von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/deepl-chef-im-gespraech-wie-viel-kreativitaet-lassen-wir-der-ki-a-0bcc89be-4b39-4a95-8256-d37ae30da1bc",
      "image_title": "»Wie viel Kreativität lassen wir der KI?« - Torsten Kleinz / DER SPIEGEL"
    },
    {
      "title": "Hedgefonds-Manager über die Finanzmärkte »Im Dax könnten wir gegen Ende des Jahres ein neues Allzeithoch erreichen«",
      "teaser": "Noch ist unklar, wohin die Reise geht an den Börsen. Aber Finanzexperte Markus Sievers glaubt, dass die Anleger schon bald wieder deutlich mehr Freude haben könnten. Entscheidend ist vor allem ein Faktor. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/boerse-im-dax-koennten-wir-gegen-ende-des-jahres-ein-neues-allzeithoch-erreichen-a-6185de8f-7f5a-4142-b427-7097aaefc126",
      "image_title": "»Im Dax könnten wir gegen Ende des Jahres ein neues Allzeithoch erreichen« - Arne Dedert / dpa"
    },
    {
      "title": "Spektakulärer Fund bei Oslo Was bedeutet »idiberug« auf dem ältesten bekannten Runenstein?",
      "teaser": "Ein unscheinbarer Sandsteinblock, den Archäologen am Tyrifjord ausgruben, enthält die wohl ältesten bekannten Schriftzeichen Skandinaviens. Er könnte als Gedenkstein für einen Toten gedient haben – und fürs Schreibtraining. Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-in-norwegen-was-bedeutet-idiberug-auf-dem-aeltesten-bekannten-runenstein-a-a9ba4d20-52c7-4f1a-a7c9-a194bf534054",
      "image_title": "Was bedeutet »idiberug« auf dem ältesten bekannten Runenstein? - Alexis Pantos / Museum of Cultural History / University of Oslo"
    },
    {
      "title": "Tag 5 im Dschungelcamp »Ich finde Frösche absolut beschissen«",
      "teaser": "Das Dschungelcamp liefert dieses Jahr weiter auf überdurchschnittlichem Niveau, keine Spur von der gewohnten Zähigkeit der frühen Tage. Von Froschfurcht bis Käsepoesie war an Tag 5 alles dabei. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/dschungelcamp-2023-tag-5-ich-finde-froesche-absolut-beschissen-a-94de7e36-42a9-43ba-af36-21faa332ddc7",
      "image_title": "»Ich finde Frösche absolut beschissen« - RTL",
      "author": "Anja Rützel"
    },
    {
      "title": "Selenskyj hält Onlinevorlesung an deutschen Unis »Ihr seid jung, habt keine Angst«",
      "teaser": "Eineinhalb Stunden wollte sich der ukrainische Präsident Selenskyj Zeit nehmen, um Fragen von Studierenden in Berlin und Frankfurt an der Oder zu beantworten. Doch nach wenigen Minuten wurden sie mit dessen Alltag konfrontiert – seine Streitkräfte rufen an. Aus Frankfurt (Oder) berichtet Tobias Hausdorf",
      "url": "https://www.spiegel.de/panorama/bildung/wolodymyr-selenskyj-haelt-online-vorlesung-in-frankfurt-an-der-oder-und-berlin-ihr-seid-jung-habt-keine-angst-a-9643aeea-0970-4579-81ac-d4b8e5858773",
      "image_title": "»Ihr seid jung, habt keine Angst« - Patrick Pleul / dpa"
    },
    {
      "title": "Nationale Sicherheitsstrategie Über diese vier Punkte streiten Scholz und Baerbock",
      "teaser": "Eigentlich sollte die »Nationale Sicherheitsstrategie« der Ampel bald vorliegen. Doch noch immer sind nach SPIEGEL-Informationen zentrale Fragen offen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-annalena-baerbock-vier-streitpunkte-bei-nationaler-sicherheitsstrategie-a-16da131a-1bfb-4616-9ed9-2ff75b204f17",
      "image_title": "Über diese vier Punkte streiten Scholz und Baerbock - Filip Singer / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Affäre um geheime Akten Warum Joe Bidens Schlamperei dem Trump-Lager nutzt",
      "teaser": "Geheimdokumente aus Joe Bidens Zeit als US-Vizepräsident – gefunden an Orten, an die sie ganz sicher nicht gehören. Wollte das Weiße Haus in der Aktenaffäre etwas vertuschen? Und wie politisch brisant kann der Skandal werden? Ein Podcast von Marc Pitzke und Yasemin Yüksel",
      "url": "https://www.spiegel.de/ausland/joe-bidens-aktenaffaere-wie-das-trump-lager-den-skandal-nutzt-podcast-a-cd73a5d7-a98b-4fd6-84e7-66eee56e5247",
      "image_title": "Warum Joe Bidens Schlamperei dem Trump-Lager nutzt"
    },
    {
      "title": "Deutsches Schulbarometer Gut ein Drittel der Kinder hat deutliche Lernrückstände",
      "teaser": "Deutschlands Schulen sind nicht in der Lage, alle Schüler angemessen zu fördern – und sie sehen sich schlecht vorbereitet auf geflüchtete Kinder: Eine neue Umfrage zeigt enorme Schwachstellen im Bildungssystem. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/deutsches-schulbarometer-gut-ein-drittel-der-kinder-hat-deutliche-lernrueckstaende-a-2b794425-b1c4-4015-96ae-072a6e2afdcd",
      "image_title": "Gut ein Drittel der Kinder hat deutliche Lernrückstände - Frank Rumpenhorst / dpa",
      "author": "Silke Fokken"
    }
  ]
}