{
  "timestamp": "2023-05-01T15:11:37",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sie nennen ihn den »Imperator«",
      "teaser": "Der Regisseur und Schauspieler Til Schweiger ist einer der größten deutschen Kinostars. Nun berichten mehrere Mitarbeiter von mutmaßlicher Schikane und Gewalt bei einem Filmdreh. Schweiger widerspricht der Darstellung. Von Maike Backhaus und Alexandra Rojkov",
      "url": "https://www.spiegel.de/kultur/kino/til-schweiger-mitarbeiter-erheben-vorwuerfe-gegen-den-star-sie-nennen-ihn-den-imperator-a-f8a5dadd-b717-4156-971b-ec6a99590677",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9ca200a6-5c02-4c14-b904-d392143a79ed_w948_r2.194_fpx59_fpy51.jpg",
      "image_title": "Sie nennen ihn den »Imperator« - Thomas Niedermueller / Getty Images",
      "author": "Maike Backhaus und Alexandra Rojkov"
    },
    {
      "title": "Schönheitsideale und Feminismus »Ich bin wütend auf weiße alte Frauen«",
      "teaser": "Aus feministischer Sicht alles richtig machen und gleichzeitig die Schönheitsnorm erfüllen – wie soll das gehen? Schauspielerin und Filmemacherin Saralisa Volm hat ihren Frust in einem Buch niedergeschrieben. Ein Interview von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/literatur/saralisa-volm-ich-bin-wuetend-auf-weisse-alte-frauen-a-7c5971ac-ad90-44c3-ac1c-2aee7d0d2eae",
      "image_title": "»Ich bin wütend auf weiße alte Frauen« - Svenja Trierscheid / Ullstein Verlag"
    },
    {
      "title": "SPIEGEL-Gespräch mit Stuckrad-Barre »Ein Roman kann wahrer sein als die Wirklichkeit«",
      "teaser": "Schriftsteller Benjamin von Stuckrad-Barre über sein neues Buch »Noch wach?«, seine Rolle in der Reichelt-Affäre und das Ende seiner Freundschaft zu Springer-Chef Mathias Döpfner. Ein SPIEGEL-Gespräch von Isabell Hülsen und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/benjamin-von-stuckrad-barre-ueber-noch-wach-wie-viel-wahrheit-steckt-in-dem-metoo-roman-a-39e992cc-b35f-4d36-9a4c-fa28996e3dd0"
    },
    {
      "title": "Erste TV-Serie von »Knives Out«-Macher Sie hätte da noch eine Frage",
      "teaser": "Die erste Serie von Crime-Komödien-Spezialist Rian Johnson: In »Poker Face« deckt eine Frau Morde auf, weil sie die Gabe hat, Lügen zu erkennen. Dabei ist sie selbst auf der Flucht vor einem Killer. Top Stoff für einen Krimiabend. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/tv/poker-face-von-rian-johnson-auf-sky-sie-haette-da-noch-eine-frage-a-5160edaf-c3d6-4652-a407-15d8810e8348",
      "image_title": "Sie hätte da noch eine Frage - Peacock / Sky",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Zum Tod von Harry Belafonte Ein Radikaler im besten Sinne",
      "teaser": "Wütender Außenseiter, engagierter Humanist, schwarzer Popstar – und neben Heino in deutschen Plattenschränken zu Hause. Die Welt ist dank Harry Belafonte besser geworden. Und sie hätte einen wie ihn nötiger als je zuvor. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/harry-belafonte-ist-tot-ein-radikaler-im-besten-sinne-a-5b03ca47-c99d-4298-ba82-3c1b534c5b19",
      "image_title": "Ein Radikaler im besten Sinne - Victoria Will / AP",
      "author": "Arno Frank"
    },
    {
      "title": "Jonathan Franzen trifft Thomas Brussig Ost in Translation",
      "teaser": "Jonathan Franzen hat Thomas Brussigs »Sonnenallee« ins Englische übersetzt – jetzt touren sie gemeinsam durch die USA. Es ist ein wenig, als würde Metallica als Vorgruppe der Ärzte auftreten und dabei noch deren Lieder covern. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/kultur/literatur/jonathan-franzen-und-thomas-brussig-lesen-sonnenallee-in-san-francisco-a-a5276a6f-cf28-4770-ad5b-142a5cb4af98",
      "image_title": "Ost in Translation - Alexander Demling / DER SPIEGEL",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Afrodeutsche TV-Serie mit Tyron Ricketts Black, proud und deutsch",
      "teaser": "Jahrelang sollte er schwarze Klischees verkörpern. Tyron Ricketts kämpfte dagegen an – als Schauspieler, Produzent, Agent. Nun startet »Sam – ein Sachse« bei Disney+, die erste große afrodeutsche TV-Saga. Eine Begegnung. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/sam-ein-sachse-bei-disney-wie-tyron-ricketts-die-erste-afrodeutsche-tv-saga-schuf-a-7a75e462-08b3-4534-8ac9-29a176827656",
      "image_title": "Black, proud und deutsch - Steffen Jänicke / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Alles hofft auf sein Kommando",
      "teaser": "Der neue Verteidigungsminister ist Deutschlands beliebtester Politiker. Wer sind seine Vertrauten, wer sind seine Gegner? Und kann es ihm gelingen, die Bundeswehr zu reformieren? Die SPIEGEL-Titelstory von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-die-100-tage-bilanz-alle-hoffen-auf-sein-kommando-a-6b6dd25d-19e9-45d4-b183-ebd72b3132db",
      "image_title": "Alles hofft auf sein Kommando - Michael Kappeler / dpa"
    },
    {
      "title": "Zweifel an Regierungstreffen mit China und Co. Ausgetrockneter Kanal",
      "teaser": "Die Ampelkoalition hadert mit einem Relikt aus der Merkel-Zeit: Sind gemeinsame Kabinettstreffen mit China, Israel und anderen schwierigen Partnern sinnvoll? Von Matthias Gebauer, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-regierung-und-treffen-mit-china-israel-und-co-ausgetrockneter-kanal-a-e989a722-c1f0-4117-aaa0-be19f7e580a4",
      "image_title": "Ausgetrockneter Kanal - Michael Kappeler / picture alliance / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Ärger um Bundestagsregeln Warum die Einkünfte der Abgeordneten noch immer nicht transparent sind",
      "teaser": "Verwirrende Regeln, fast 17.000 Seiten Papier und dann war überraschend Ostern: Entgegen aller Pläne bleibt völlig unklar, welche Abgeordneten neben der Politik das meiste Geld verdienen. Eine bürokratische Posse. Von Achim Tack und Christoph Winterbach",
      "url": "https://www.spiegel.de/politik/deutschland/nebeneinkuenfte-im-bundestag-warum-das-parlament-noch-immer-nicht-transparent-ist-a-9a2ba4b0-f94c-4f90-80e7-ccb94802de21",
      "image_title": "Warum die Einkünfte der Abgeordneten noch immer nicht transparent sind - Kay Nietfeld / picture alliance / dpa",
      "author": "Achim Tack und Christoph Winterbach"
    },
    {
      "title": "Weltallpläne der Fraktion SPD will deutsche Raumfahrt ausbauen",
      "teaser": "Deutschland soll sich stärker im Weltraum engagieren: Das wünscht sich die SPD-Fraktion nach SPIEGEL-Informationen. Sie fordert Trägerraketen, eine Startplattform in der Nordsee – und eine Stelle für Raumfahrt im Kanzleramt. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-spd-fraktion-fordert-staerkung-der-deutschen-raumfahrt-a-d5d95687-3496-4b37-8f44-87b774e25fa4",
      "image_title": "SPD will deutsche Raumfahrt ausbauen - Stephane Corvaja / ESA / AP / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Eklat bei Hamburger Grünen Eine Regierung am seidenen Faden",
      "teaser": "Kuschen die Grünen vor der SPD, nur um den Koalitionsfrieden zu erhalten? Der Streit über die Abweichlerin Miriam Block in der Hamburger Bürgerschaft zeigt, welchen Preis sie dafür zahlen müssen. Von Ansgar Siemens, Serafin Reiber und Florian Bayer",
      "url": "https://www.spiegel.de/politik/deutschland/eklat-bei-hamburger-gruenen-wie-ein-streit-ueber-einen-nsu-mord-eskalierte-a-7478b321-5e36-4172-8de7-4cd4948c15e4",
      "image_title": "Eine Regierung am seidenen Faden - Marcus Brandt / dpa",
      "author": "Ansgar Siemens, Serafin Reiber und Florian Bayer"
    },
    {
      "title": "Olaf Scholz auf dem Nordseegipfel Plötzlich doch Klimakanzler?",
      "teaser": "Der deutsche Regierungschef galt bislang als einer, für den Klimaschutz nicht die höchste Priorität hat. In Ostende bemühte er sich nun darum, dieses Bild zu korrigieren. Aus Ostende berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-dem-nordseegipfel-ploetzlich-doch-klimakanzler-a-84a69252-0766-4e5d-a7eb-a325bb070634",
      "image_title": "Plötzlich doch Klimakanzler? - YVES HERMAN / REUTERS"
    },
    {
      "title": "Fraktionschef Dietmar Bartsch Linke Abrissbirne",
      "teaser": "Dietmar Bartsch verdankt seinen Posten als Linken-Fraktionschef auch dem Lager von Sahra Wagenknecht. Was wird aus ihm, sollten Wagenknecht und ihre Leute sich abspalten? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-bartsch-und-seine-zukunft-als-fraktionschef-linke-abrissbirne-a-b8ee0848-3fbb-4343-a1ae-d9e37da9dd6c",
      "image_title": "Linke Abrissbirne - Jean MW / Future Image / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Europapolitiker Weber zum Streit um Taiwan »Die EU muss zu massiven Sanktionen gegen China bereit sein«",
      "teaser": "Manfred Weber, Chef der Europäischen Volkspartei, verlangt eine harte Ansage an Peking. Die EU müsse klarstellen, dass ein Überfall Chinas auf Taiwan zu einer harten Reaktion führen würde. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/manfred-weber-zur-taiwan-frage-die-eu-muss-zu-massiven-sanktionen-gegen-china-bereit-sein-a-e7ecb096-21c4-48e1-9d0f-a615b370c988",
      "image_title": "»Die EU muss zu massiven Sanktionen gegen China bereit sein« - AFP"
    },
    {
      "title": "Grübler mit Krone",
      "teaser": "Für einen Vierjährigen denke er viel, sagte Winston Churchill einst über ihn: In wenigen Tagen wird der oft verlachte Charles gekrönt – und dürfte sich mehr in die Politik einmischen, als es seine Mutter tat. Von Jörg Schindler,London",
      "url": "https://www.spiegel.de/ausland/kroenung-von-charles-iii-was-fuer-ein-koenig-wird-charles-iii-a-192c380c-ac4f-470f-b16b-c3db06679063",
      "image_title": "Grübler mit Krone - Chris Jackson / Getty Images",
      "author": "Jörg Schindler,London"
    },
    {
      "title": "Möglicher US-Präsidentschaftskandidat Warum sich Ron DeSantis mit Disney anlegt",
      "teaser": "Floridas Gouverneur Ron DeSantis beschimpft den Disney-Konzern als »woke« – und will ihn bestrafen. Dabei verbindet den Republikaner eine romantische Vergangenheit mit dem Vergnügungspark. Das steckt hinter dem sonderlichen Kampf. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ron-desantis-gegen-disney-warum-ein-us-praesidentschaftskandidat-in-spe-sich-mit-disney-anlegt-a-6e6b9116-959b-4f37-9c26-7857c9549186",
      "image_title": "Warum sich Ron DeSantis mit Disney anlegt - Octavio Jones / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Vergewaltigungsvorwurf gegen Trump »Ein guter Tag wurde auf einmal total dunkel«",
      "teaser": "Die Autorin E. Jean Carroll beschuldigt Donald Trump, sie in den Neunzigerjahren vergewaltigt zu haben. Jetzt hat sie den mutmaßlichen Vorfall erstmals vor Gericht beschrieben – im Detail und unter Eid. Glauben die Geschworenen ihr? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/donald-trump-autorin-e-jean-carroll-sagt-im-zivilprozess-gegen-den-ex-praesidenten-aus-a-f9421a01-b5ed-4947-ac27-9a8737716269",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Fox-News-Star Carlson gefeuert Sendeschluss für Trumps TV-Demagogen",
      "url": "https://www.spiegel.de/ausland/fox-news-feuert-tucker-carlson-sendeschluss-fuer-donald-trumps-tv-demagogen-a-8ff19d10-3a3a-4107-8b5e-4bf68964b438",
      "image_title": "Sendeschluss für Trumps TV-Demagogen - Seth Wenig / AP"
    },
    {
      "title": "Streit über Schwangerschaftsabbrüche in den USA Das überraschende Votum des Supreme Court – und was es bedeutet",
      "teaser": "In den USA hat der Oberste Gerichtshof gegen Einschränkungen beim Verkauf einer Pille für Schwangerschaftsabbrüche gestimmt. Wollen die konservativen Richter ihr lädiertes Image aufbessern? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/entscheidung-des-supreme-courts-was-das-neue-abtreibungsurteil-in-den-usa-bedeutet-a-a39bcbc9-7492-4504-9476-c64f1ad086bf",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Fentanyl-Krise in den USA »Die größte Bedrohung, die das Land in Sachen Drogen je erlebt hat«",
      "teaser": "Mexikanische Kartelle überschwemmen die Vereinigten Staaten mit synthetischen Opioiden, Zehntausende US-Amerikaner sterben jedes Jahr daran. Eindrücke aus »Killadelphia«, einem der größten Open-Air-Drogenmärkte des Landes. Aus Philadelphia berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/fentanyl-krise-in-den-usa-das-zeug-ist-hoellisch-a-f10ae4a6-1e53-4376-9053-18904d47ac55"
    },
    {
      "title": "Oppositionsführerin Tichanowskaja über Repressionen in Belarus »Ich habe alles geplant, für den Fall, dass ich entführt werde«",
      "teaser": "Swetlana Tichanowskaja führt aus dem Exil die Opposition in Belarus an. Hier spricht sie über ihren Kampf gegen das Regime in Minsk – und über die Ignoranz des Westens. Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/belarus-oppositionsfuehrerin-swetlana-tichanowskaja-ueber-russische-atomwaffen-in-ihrem-land-a-391f436d-ec85-4dec-a8a8-392968054102",
      "image_title": "»Ich habe alles geplant, für den Fall, dass ich entführt werde« - Marcus Glahn / DER SPIEGEL"
    },
    {
      "title": "Fünf Millionen Dollar Kopfgeld Der gefährlichste Kaufmann der Welt",
      "teaser": "Er ist einer der meistgesuchten Männer der Welt: Seit Jahren fahndet das FBI nach dem Chinesen Li Fangwei, weil er Irans Regime mit Raketenteilen versorgt hat. Könnten diese Waffen auch in der Ukraine einschlagen? Von Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/ausland/fbi-most-wanted-auf-den-spuren-des-chinesen-li-fangwei-alias-karl-lee-a-6f82ec2a-2122-40be-8bae-c251d9457f30",
      "image_title": "Der gefährlichste Kaufmann der Welt - Bayerischer Rundfunk; DER SPIEGEL",
      "author": "Christoph Giesen, Philipp Grüll, Frederik Obermaier und Bastian Obermayer"
    },
    {
      "title": "Die größte Gefahr seit Tesla",
      "teaser": "Jahrzehntelang dominierten VW, BMW und Mercedes den chinesischen Markt, nun schlagen Firmen wie BYD, Nio und Geely zurück. Ihre E-Autos könnten bald auch Europa erobern. Müssen die Deutschen jetzt von den Chinesen lernen? Von Simon Hage, Martin Hesse und Christoph Giesen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/byd-nio-geely-die-groesste-gefahr-seit-tesla-fuer-vw-bmw-mercedes-a-1a266453-b671-4a6b-86d6-5638eec1ecd1",
      "image_title": "Die größte Gefahr seit Tesla - Aly Song / REUTERS",
      "author": "Simon Hage, Martin Hesse und Christoph Giesen"
    },
    {
      "title": "Planungschaos und Anwohnerproteste Warum RWE auf Rügen kein LNG-Terminal mehr bauen will",
      "teaser": "Eine gewaltige Anlandestation für Flüssiggas am Meer soll Ostdeutschland und Bayern mit Energie versorgen. Doch die Bewohner wehren sich – und nun will auch noch der eigentlich eingeplante Erbauer abspringen. Von Benedikt Müller-Arnold, Gerald Traufetter und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-auf-ruegen-der-lange-schatten-von-luetzerath-a-21591196-94eb-40b0-a4bf-12fd737763ec",
      "image_title": "Warum RWE auf Rügen kein LNG-Terminal mehr bauen will - Jens Büttner / dpa",
      "author": "Benedikt Müller-Arnold, Gerald Traufetter und Jean-Pierre Ziegler"
    },
    {
      "title": "Vom Vorzeigeprojekt zur Lachnummer Warum Deutschland es nicht schafft, seinen Bürgern ein Klimageld zu überweisen",
      "teaser": "Die Schweiz bekommt es hin, Österreich auch. Nur Deutschland ist bis heute nicht in der Lage, jedem Bürger direkte Hilfen zu schicken. Das von der Ampel eigentlich geplante Klimageld rückt damit in weite Ferne. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/klimageld-warum-es-noch-jahre-bis-zur-auszahlung-dauern-koennte-a-4be5583f-fe70-40c0-a3ef-6573492db3d5",
      "image_title": "Warum Deutschland es nicht schafft, seinen Bürgern ein Klimageld zu überweisen - Thomas Hahn / Eibner-Pressefoto / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Ex-»Bild«-Chefredakteur Berliner Verlag lieferte Springer Belege für Julian Reichelts Chatleaks",
      "teaser": "Springer hat offenbar gute Munition für seine Klage gegen Julian Reichelt. Nach SPIEGEL-Informationen unterrichtete Verleger Holger Friedrich den Konkurrenten über internes Material, das der ehemalige »Bild«-Boss dort angeboten haben soll. Von Isabell Hülsen und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berliner-verlag-lieferte-springer-belege-fuer-julian-reichelts-chat-leaks-a-1f261e12-45da-46f5-b339-5c7e7b682fc0",
      "image_title": "Berliner Verlag lieferte Springer Belege für Julian Reichelts Chatleaks - Britta Pedersen/ dpa",
      "author": "Isabell Hülsen und Anton Rainer"
    },
    {
      "title": "Miese Kreditkonditionen Zinsschock für Hauseigentümer – das können Sie jetzt tun",
      "teaser": "Die Wohnung oder das Haus auf Pump: Jahrelang konnten Käufer ihre Immobilien zu traumhaften Bedingungen finanzieren. Doch bald laufen viele Zinsbindungen aus. Wer unter Druck gerät – und worauf es jetzt ankommt. Von Luisa Bomke",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-kredite-das-koennen-sie-gegen-den-zins-schock-tun-a-55137f58-8c15-4b92-b3fb-87e689f36d1d",
      "image_title": "Zinsschock für Hauseigentümer – das können Sie jetzt tun - Wedel / Kirchner-Media / IMAGO",
      "author": "Luisa Bomke"
    },
    {
      "title": "Heilbehandlung als Kassenleistung Die Rückkehr des Kurschattens",
      "teaser": "Krankenkassen zahlen wieder für Kuren auf Rezept. Doch das Comeback verkommt zum Wellnessprogramm für Rentnerinnen und Rentner – auf Kosten der jüngeren Beitragszahler. Von Martin U. Müller und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/kur-auf-rezept-die-rueckkehr-des-kurschattens-a-4e3913c1-5874-4abe-b877-6d94d927cd70",
      "author": "Martin U. Müller und Alexander Preker"
    },
    {
      "title": "Streit im Energieparadies Norwegen will nicht Europas Batterie sein",
      "teaser": "Norwegen ist zum größten Energielieferanten Deutschlands geworden und soll in Zukunft noch wichtiger werden. Doch in der Bevölkerung wächst der Widerstand dagegen, die Probleme anderer Länder zu lösen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiestreit-in-norwegen-wir-wollen-nicht-die-batterie-europas-sein-a-4afcf7e0-8bfa-4617-a542-c3e4565881a1",
      "image_title": "Norwegen will nicht Europas Batterie sein - Ole Martin Wold / NTB / picture alliance",
      "author": "Claus Hecking"
    },
    {
      "title": "So umgeht Russland die Ölsanktionen des Westens",
      "teaser": "Russland kann weiter Öl verkaufen – für deutlich mehr als im 60-Dollar-Preisdeckel festgelegt. Das zeigt eine Analyse, die dem SPIEGEL vorliegt. Dabei spielen offenbar Schiffe und Versicherungen aus dem Westen eine Rolle. Von Benjamin Bidder und Alexander Trempler (Grafiken)",
      "url": "https://www.spiegel.de/wirtschaft/russland-wie-moskau-die-oel-sanktionen-des-westens-umgeht-a-5129c5f5-3872-4381-ac0e-e85352b99b14",
      "image_title": "So umgeht Russland die Ölsanktionen des Westens - ITAR-TASS / IMAGO",
      "author": "Benjamin Bidder und Alexander Trempler (Grafiken)"
    },
    {
      "title": "Russischer Angriffskrieg Was können die Ukrainer mit ihrem Gegenschlag erreichen?",
      "teaser": "Die Ukraine macht sich für eine lang erwartete Frühjahrsoffensive bereit: Mit überlegenen westlichen Waffen sollen Zehntausende Soldaten weitere Gebiete von den Russen zurückerobern. Doch viele Fragen bleiben offen. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-warten-auf-den-gegenschlag-a-c6d95e01-73e5-4e54-b17f-cda75dffbf8f",
      "image_title": "Was können die Ukrainer mit ihrem Gegenschlag erreichen? - Roman Pilipey / Getty Images",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Harvard-Ökonom über russische Wirtschaftspolitik Warum rebellieren Russlands Eliten nicht gegen Putin, Herr Jakowlew?",
      "teaser": "Die Sanktionen haben Staat und Unternehmen in Russland zusammenrücken lassen. Harvard-Ökonom Andrej Jakowlew erklärt, warum der Westen die Elite bislang nicht zu spalten vermochte – und wie sich das doch noch ändern könnte. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-warum-rebellieren-die-eliten-nicht-gegen-wladimir-putin-a-749caa1e-b727-4c0d-a36d-b8137d40e065",
      "image_title": "Warum rebellieren Russlands Eliten nicht gegen Putin, Herr Jakowlew? - Alexei Druzhinin / AP"
    },
    {
      "title": "Interview »Rote Linien überschreiten«",
      "teaser": "Litauens Präsident Gitanas Nausėda fordert westliche Kampfflugzeuge für die Ukraine und eine deutsche Brigade in seinem Land. Von Carolin Katschak und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/litauens-praesident-gitanas-nauseda-ueber-ukraine-krieg-rote-linien-ueberschreiten-a-98f5b02c-d290-49f4-b1a3-481ad2cf4a98",
      "image_title": "»Rote Linien überschreiten« - Janis Laizans / REUTERS",
      "author": "Carolin Katschak und Christoph Schult"
    },
    {
      "title": "Dieser EU-Beschluss könnte vielen Beschäftigten bald ein höheres Gehalt bescheren",
      "teaser": "Arbeitgeber müssen künftig von sich aus über Gehälter informieren, sonst drohen hohe Sanktionen. Der Brüsseler Vorstoß könnte das Thema Gehaltsgleichheit in Deutschland revolutionieren – die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/warum-ein-neuer-eu-beschluss-vielen-beschaftigten-bald-ein-hoheres-gehalt-bescheren-konnte-a-03eb8137-6434-488f-87c9-df09d4de0e01",
      "image_title": "Dieser EU-Beschluss könnte vielen Beschäftigten bald ein höheres Gehalt bescheren - thorbjorn66 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Was tun, wenn die Betriebsrente nicht angepasst wird?",
      "teaser": "Die gesetzliche Rente wird regelmäßig erhöht, bei betrieblichen Altersversorgen gelten jedoch andere Regeln. Wann es wichtig ist, den einstigen Arbeitgeber zu kontaktieren – und warum Betriebsrenten sich inzwischen für jeden lohnen. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/betriebliche-altersversorgung-was-tun-wenn-die-betriebsrente-nicht-angepasst-wird-a-4144a857-d80b-4f23-b7bf-61c399f8fcdb",
      "image_title": "Was tun, wenn die Betriebsrente nicht angepasst wird? - CACTUS Creative Studio / Stocksy United",
      "author": "Florian Gontek"
    },
    {
      "title": "Schwarzes Schaf oder weiser Ratgeber So finden Sie einen guten Businesscoach",
      "teaser": "Der Begriff Coach ist nicht geschützt, jeder kann sich so nennen. Woran erkennt man also, wer eine ernsthafte Unterstützung ist, was darf der Spaß kosten – und wo endet ein Coaching und beginnt die Therapie? Von Marlene Borchardt",
      "url": "https://www.spiegel.de/karriere/business-coach-so-finden-sie-einen-guten-coach-a-14d00f58-ca2e-4c9c-a1a0-990b9207da64",
      "image_title": "So finden Sie einen guten Businesscoach - CACTUS Creative Studio / CACTUS Creative Studio / Stocksy United",
      "author": "Marlene Borchardt"
    },
    {
      "title": "Karriere ohne Jura oder BWL Schockiere deine Eltern, studiere was Lustiges! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jura und BWL galten als Karrieresprungbrett, Kulturwissenschaft und Archäologie als brotlose Kunst. Doch diese Zeiten sind vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/karriere-ohne-jura-oder-bwl-schockiere-deine-eltern-studiere-was-lustiges-kolumne-a-a3d723c6-bf00-4e4d-a8f7-323c8364cbd9",
      "image_title": "Schockiere deine Eltern, studiere was Lustiges! - Jan Woitas/ dpa"
    },
    {
      "title": "»Wenn ihr was erzählt, bring ich mich um«",
      "teaser": "Als Jugendlicher wurde Raphael Hildebrandt von einem Geistlichen des Erzbistums Freiburg Hunderte Male missbraucht. Der Umgang der katholischen Kirche damit zeigt ihre ganze Verkommenheit. Im Zentrum: Erzbischof Robert Zollitsch. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/missbrauch-im-erzbistum-freiburg-wenn-ihr-was-erzaehlt-bring-ich-mich-um-a-c58fc02e-4198-4974-9b56-814dc8c5d335",
      "image_title": "»Wenn ihr was erzählt, bring ich mich um« - Jeannette Petri / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Bremer Regierungschef vor der Wahl Der Bremer Stadtmusikant",
      "teaser": "Im kleinsten Bundesland kämpft SPD-Bürgermeister Andreas Bovenschulte am 14. Mai um die Mehrheit. Seine Wahlkampfschlager: Songs von Elvis und den Beatles sowie ein Kinderlied. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/andreas-bovenschulte-vor-der-wahl-der-bremer-stadtmusikant-a-cabf3156-0008-483e-97a1-16ab17424623",
      "image_title": "Der Bremer Stadtmusikant - Lars Berg / DER SPIEGEL",
      "author": "Hubert Gude"
    },
    {
      "title": "Todkranker aus Berlin Der Mann, der achtmal den Krebs besiegte",
      "teaser": "Der Berliner Michael Kaufmann kämpft seit Jahren gegen Prostatakrebs. Er hat gewonnen, immer wieder. Medien berichten über ihn als Sensation. Wie geht es ihm? Von Max Polonyi",
      "url": "https://www.spiegel.de/panorama/berlin-mann-leidet-seit-acht-jahren-an-krebs-der-sinn-des-siegens-a-38727132-5be4-495b-bbe5-7d9f408656a5",
      "image_title": "Der Mann, der achtmal den Krebs besiegte - Privat",
      "author": "Max Polonyi"
    },
    {
      "title": "Arbeitszeitregeln für Lehrer Ungerecht, ineffizient – und tendenziell überlastend",
      "teaser": "Die Arbeitszeit von Deutschlands Lehrerinnen und Lehrern wird nach einem Modell aus dem vorletzten Jahrhundert geregelt. Das hat massive Nachteile, wie eine aktuelle Analyse zeigt – auch für die Schüler. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kritik-an-arbeitszeitmodell-fuer-lehrer-ungerecht-unflexibel-und-tendenziell-ueberlastend-a-b3680ded-e956-47a0-8d65-3340f8237a4e",
      "image_title": "Ungerecht, ineffizient – und tendenziell überlastend - Westend61 / Getty Images",
      "author": "Silke Fokken"
    },
    {
      "title": "Grundschule in Ludwigshafen 40 Kinder schaffen die erste Klasse wohl nicht – was ist da los?",
      "teaser": "»Viele Kinder wissen noch nicht mal, was ein Mäppchen ist«: An der Schule von Barbara Mächtle ist die Zahl der Erstklässler mit großen Schwierigkeiten stark gestiegen. Hier erklärt die Rektorin die Hintergründe. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/grundschule-in-ludwigshafen-40-kinder-schaffen-wohl-die-erste-klasse-nicht-was-ist-da-los-a-84b8517c-a299-48db-9c37-1de3f4024d44",
      "image_title": "40 Kinder schaffen die erste Klasse wohl nicht – was ist da los? - Uwe Anspach / dpa"
    },
    {
      "title": "Wochenkrippen in der DDR Wenn Eltern zu Fremden werden",
      "teaser": "Sigrid Kluska war gerade sechs Wochen alt, als ihre Eltern sie zu DDR-Zeiten in die Krippe gaben – jede Woche von Montag bis Freitag. Heute versucht sie, das Trauma gemeinsam mit anderen Betroffenen aufzuarbeiten. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/wir-waren-ausgeliefert-a-4b904db8-dd85-4382-9911-2442d60e33b9",
      "image_title": "Wenn Eltern zu Fremden werden - BVG-Archiv",
      "author": "Lisa Duhm"
    },
    {
      "title": "Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden?",
      "teaser": "Wer sich von einem Unfallort entfernt, könnte künftig weniger streng bestraft werden – darüber denkt offenbar Justizminister Buschmann nach. Aber was gilt heute? Und was würde eine Reform bewirken? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/unfallflucht-wann-begeht-man-fahrerflucht-und-wie-soll-sie-geahndet-werden-a-e2a95faf-9e71-4a62-86a1-43b05885046e",
      "image_title": "Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden? - Peter Stark / imago images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Preisgekrönte Idee aus der Eifel Wie die Mitfahrerbank zum Exportschlager wurde",
      "teaser": "In der Eifel fing es an. Mittlerweile stehen Mitfahrerbänke an Straßen in ganz Deutschland. Vor zehn Jahren gewann diese Idee den Social Design Award des SPIEGEL. Jetzt startet der Wettbewerb erneut. Von David Holzapfel",
      "url": "https://www.spiegel.de/auto/wie-die-mitfahrerbank-zum-exportschlager-der-eifel-wurde-a-9a61f287-2dd6-4925-b2fb-a5dc8bcc7999",
      "image_title": "Wie die Mitfahrerbank zum Exportschlager wurde - Roman Hövel / Naturpark Nordeifel",
      "author": "David Holzapfel"
    },
    {
      "title": "Abgehängte deutsche Autokonzerne Gibt es billige E-Autos aus China bald auch bei uns?",
      "teaser": "Ein vollwertiges Elektroauto für kaum mehr als 10.000 Euro: Der BYD Seagull ist der stille Star der Automesse in Shanghai. Von E-Autos für die Massen kann Europa bislang nur träumen. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/byd-seagull-billig-elektroauto-aus-china-macht-in-shanghai-furore-a-11eee957-bb5f-47d1-81fd-6d46973e6895",
      "image_title": "Gibt es billige E-Autos aus China bald auch bei uns? - Thomas Geiger"
    },
    {
      "title": "Weltpremiere des VW ID.7 Blumes Rettungswagen",
      "teaser": "Der Trend zu Elektroautos setzt Volkswagen in China heftig zu. Nun will Konzernchef Blume das Schicksal mit einem luxuriösen Passat-Nachfolger wenden. Der nimmt aber auch auf deutsche Bedürfnisse spürbar Rücksicht. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/vw-id-7-oliver-blume-und-sein-rettungswagen-a-9fe03396-6205-4c0c-8595-9045f90d11e3",
      "image_title": "Blumes Rettungswagen - Aly Song / REUTERS"
    },
    {
      "title": "Vom nächtlichen Deal zum 49-Euro-Ticket So kam es zur deutschen Fahrschein-Revolution",
      "teaser": "Die Geschichte des »Deutschland-Tickets« zeigt, wie kompliziert Fortschritt in einem Land ist, in dem das Kleinklein regiert. Und wie politische Umwege doch zu einem Ziel führen können. Rekonstruktion eines politischen Zufalls. Von Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/deutschland-ticket-49-euro-ticket-die-bahnsteig-revolution-a-6add6b10-a80e-4db2-bac9-6c58dff5c37b",
      "image_title": "So kam es zur deutschen Fahrschein-Revolution - Florian Boillot / SZ Photo",
      "author": "Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber"
    },
    {
      "title": "Wie klimaschädlich sind Holzöfen und Pelletheizungen?",
      "teaser": "Heizen mit Holz – die Bundesregierung will das erschweren. Experten sehen die Pläne kritisch. Doch auch sie hegen Vorbehalte gegen Abende am Kamin. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/holzoefen-und-pelletheizungen-wie-klimaschaedlich-sind-sie-tatsaechlich-a-7a522174-7688-4ebc-a44b-2727ed524280",
      "image_title": "Wie klimaschädlich sind Holzöfen und Pelletheizungen? - Thomas Trutschel / Photothek / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Japanische Raumsonde »Hakuto-R« Gelingt dem »Weißen Hasen« die erste private Mondlandung?",
      "teaser": "Es wäre ein historischer Moment: Gegen 18.40 Uhr soll »Hakuto-R« als erste kommerzielle Raumsonde auf dem Mond aufsetzen. Gelingt die Mission, könnte sie den Handel mit dortigen Ressourcen einleiten. Von Sabrina Knoll und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/hakuto-r-gelingt-ispace-die-erste-private-mondlandung-a-82d6c335-ecf3-4f07-9d06-0121a835d5be",
      "image_title": "Gelingt dem »Weißen Hasen« die erste private Mondlandung? - ispace",
      "author": "Sabrina Knoll und Alina Schadwinkel"
    },
    {
      "title": "Psychologin über Kindererziehung und Geschlechterklischees »Spielerisch Stress zu erlernen ist wichtig, und dafür sind vor allem die Väter gut«",
      "teaser": "Raufen, bespaßen, klüger machen: Die Psychologin Lieselotte Ahnert hat mehr als zwei Jahrzehnte dazu geforscht, welche Rolle Väter im Leben ihrer Kinder spielen. Und warum sie eher arbeiten gehen, als Elternzeit zu nehmen. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vaeter-in-der-kinder-erziehung-psychologin-lieselotte-ahnert-ueber-rollen-klischees-a-42c34003-44e6-4af4-99f3-f09f68a782a0"
    },
    {
      "title": "Fehlgeschlagener »Starship«-Testflug »Das kitzelt Musk noch nicht einmal«",
      "teaser": "Und es hat »Boom« gemacht: Der erste Start von Elon Musks Riesenrakete endete schon nach rund drei Minuten, trotzdem feiert SpaceX einen Erfolg. Ein Weltraumexperte erklärt, warum – und sagt, wie es nun weitergeht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-testflug-schlaegt-fehl-das-kitzelt-elon-musk-noch-nicht-einmal-a-49fc4603-e57c-4664-9c37-28ef6a5ef7cb",
      "image_title": "»Das kitzelt Musk noch nicht einmal« - Go Nakamura / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Diätmittel Semaglutid Spritz dich schlank!",
      "teaser": "Es klingt fast zu verlockend: Wer Gewicht verlieren will, kann mithilfe von Semaglutid ohne Sport und Diäten abnehmen. Aber das vermeintliche Wundermittel hat Tücken. Von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/semaglutid-das-vermeintliche-wundermittel-hat-tuecken-a-df0e3c69-d684-475f-94e3-5610074e3610",
      "image_title": "Spritz dich schlank! - vitapix / Getty Images",
      "author": "Christian Heinrich"
    },
    {
      "title": "»Es ist cool, wenn du vor deinen Freunden heulst«",
      "teaser": "Fußball war sein Leben, doch dann verlor Werder-Profi Niklas Schmidt die Freude am Spiel. Hier spricht er über Suizidgedanken, Umarmungen in der Kabine und die Gefahren von Social Media. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/niklas-schmidt-werder-bremen-ueber-depression-es-ist-cool-wenn-du-vor-deinen-freunden-heulst-a-cfdaf6f5-5782-41bc-b0fa-b9516702b642",
      "image_title": "»Es ist cool, wenn du vor deinen Freunden heulst« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Freier Eintritt bei Zweitligist Fortuna Düsseldorf Ein rheinischer PR-Stunt",
      "teaser": "Fortuna Düsseldorf kündigt an, Fans ab kommender Saison bei zunächst drei Heimspielen freien Eintritt zu gewähren – möglich machen das Sponsoren. Ist das die versprochene Fußballrevolution oder noch mehr Kommerzialisierung? Aus Düsseldorf berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/fortuna-duesseldorf-gewaehrt-freien-eintritt-bei-heimspielen-ein-rheinischer-pr-stunt-a-5abc1178-397d-4e89-921e-abf2e0b4a051",
      "image_title": "Ein rheinischer PR-Stunt - Moritz Müller / IMAGO"
    },
    {
      "title": "Vom lieben »Brazzo« zum Machtmenschen Welche Schuld trägt Hasan Salihamidžić an der Bayern-Krise?",
      "teaser": "Dem FC Bayern droht eine Saison ohne Titel. Bei der Suche nach den Verantwortlichen für die Misere rückt auch Hasan Salihamidžić in den Fokus. Über die Transferpolitik eines Sportvorstands, der weiß, wie man Machtkämpfe gewinnt. Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-krise-hasan-salihamidzic-und-die-schuldfrage-a-31af7802-74ad-47d4-9d7f-d728e6800b0a",
      "image_title": "Welche Schuld trägt Hasan Salihamidžić an der Bayern-Krise? - LUKAS BARTH / REUTERS",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Auch Meisterschaft in Gefahr Wann die Talfahrt der Bayern wirklich begann",
      "teaser": "Das 1:3 in Mainz kostet den FC Bayern womöglich die Meisterschaft. Doch die Ursache für die Krise liegt nicht im plötzlichen Trainerwechsel. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-der-niederlage-gegen-mainz-05-steht-der-klub-vor-dem-nichts-a-98082073-559e-4837-ba52-b0b6c2ba62fc",
      "image_title": "Wann die Talfahrt der Bayern wirklich begann - Matthias Hangst / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Mount-Everest-Pauschaltrip Gipfelexpress mit Luftgarantie",
      "teaser": "Am Everest hat die Saison begonnen. Ein Tiroler Expeditionsunternehmer will Bergsteiger in nur drei Wochen auf den Gipfel bringen. Sein Geheimnis: eine Sauerstoff-Flatrate. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/sport/mount-everest-in-drei-wochen-auf-den-gipfel-luxustrip-durchs-eis-a-5dc413fb-75a6-4337-99aa-289014e53da6",
      "image_title": "Gipfelexpress mit Luftgarantie - ProSieben MAXX",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Superstar Aaron Rodgers verlässt Green Bay Packers Der »Blockbuster«-Abgang des Querulanten",
      "teaser": "Aaron Rodgers ist einer der besten, aber auch umstrittensten Quarterbacks der NFL. Mit kruden Thesen sorgt er für Aufsehen und legt sich mit Joe Biden an. Nun soll er die New York Jets von der Lachnummer zum Champion machen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/nfl-aaron-rodgers-wechselt-von-den-green-bay-packers-zu-den-new-york-jets-der-blockbuster-deal-des-querulanten-a-b65faa7e-e816-4256-bf5b-871188667c63",
      "image_title": "Der »Blockbuster«-Abgang des Querulanten - Kayla Wolf / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Wenn Papa nicht lieben kann",
      "teaser": "Die Rolle des Vaters für die Entwicklung von Kindern wird oft unterschätzt. Was bedeutet es für Söhne und Töchter, wenn sie von ihm seelische Gewalt erfahren? Eine Verhaltenstherapeutin berichtet aus ihrer Praxis. Von Ulla Coulin-Riegger",
      "url": "https://www.spiegel.de/psychologie/narzisstische-eltern-wenn-papa-nicht-lieben-kann-a-1e382ec4-4b16-4374-9079-1f0ce9d057e4",
      "image_title": "Wenn Papa nicht lieben kann - Marat Mirzoyan / EyeEm / Getty Images",
      "author": "Ulla Coulin-Riegger"
    },
    {
      "title": "Selbstversuch eines Möchtegern-Skirennfahrers Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter",
      "teaser": "Es ist eins der härtesten Jedermann-Skirennen der Welt. 550 Profis und Pistenschrecks preschen beim »Weißen Rausch« in St. Anton über Sulz, Buckel und Matsch ins Tal. Unser Autor ist mitgefahren. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/st-anton-so-erlebte-ich-den-weissen-rausch-a-e0b0dbae-35cf-4327-8f7d-b051a5a23ea7",
      "image_title": "Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter - Patrick Säly / DER SPIEGEL",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Profitipps für ein gutes Körpergefühl Wie Mütter nach der Geburt wieder Lust auf Sex bekommen können Von Heike Kleen",
      "teaser": "Der Körper verändert, der Schlaf fehlt - und zwischen Stilleinlagen und Windeleimer geht Frauen nach einer Geburt ihre Libido verloren. Wo ist sie bloß hin, und wie findet man sie wieder?",
      "url": "https://www.spiegel.de/psychologie/libido-wie-muetter-nach-der-geburt-wieder-lust-auf-sex-bekommen-koennen-a-b079b61a-52f1-404a-8bf1-cd6dbe467781"
    },
    {
      "title": "Elterlicher Ehrgeiz trifft kindliche Kreativität Was soll aus dem Kind bloß werden? Na, nichts! Von Markus Deggerich",
      "teaser": "Die Bildungshuberei besorgter Eltern beginnt immer früher. Die Einzigen, die meiner Karriereplanung für den Nachwuchs im Weg stehen, sind die Kinder selbst. Zum Glück.",
      "url": "https://www.spiegel.de/familie/familienkolumne-ueber-den-elternehrgeiz-in-der-bildung-was-soll-aus-dem-kind-bloss-werden-na-nichts-a-0dfaa2bb-a6d8-4842-93bc-1cc56567c8ea",
      "image_title": "Was soll aus dem Kind bloß werden? Na, nichts! - Tim Booth / Stocksy"
    },
    {
      "title": "Genuss ohne Reue Wie ich neulich ein Stück Leber aß und dabei an Veganer dachte Eine Kolumne von Alexander Osang",
      "teaser": "Ich trinke nicht, frühstücke gern Porridge mit frischen Beeren und esse so gut wie kein Fleisch – aber neulich beim Fleischer überkam es mich.",
      "url": "https://www.spiegel.de/panorama/vegane-ernaehrung-wie-ich-neulich-ein-stueck-leber-ass-und-dabei-an-veganer-dachte-a-227eb220-ba68-420f-97b9-d65a20d96167",
      "image_title": "Wie ich neulich ein Stück Leber aß und dabei an Veganer dachte - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Das Monster und ich Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin",
      "teaser": "Die neue Campingsaison ist eröffnet, und zwar mit einem Knaller: Ich fahre. Erst übers Trainingsgelände, dann durch Tunnel und Täler. Vollbremsung kann ich schon. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/fahrtraining-mit-dem-wohnmobil-mein-innerer-walter-oder-die-verwandlung-von-der-beifahrerin-zur-fahrerin-a-5b2800b2-093c-4f89-a0f6-bb3f9d320f37",
      "image_title": "Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin - Privat",
      "author": "Sandra Schulz"
    },
    {
      "title": "Frage für einen Freund Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche?",
      "teaser": "Ferienapartments sind Gift für den engen Wohnungsmarkt. Also sollte ich mir beim nächsten Städtetrip die Airbnb-Wohnung verkneifen und ins Hotel gehen. Oder? Aufgezeichnet von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/airbnb-vorteile-nachteile-und-tipps-fuer-verantwortungsbewusstes-reisen-a-f4785e71-b2af-404f-8702-97f979a1f57a",
      "image_title": "Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche? - ExperienceInteriors / Getty Images"
    },
    {
      "title": "Fitnesstrainerin gibt Tipps für Übungen im Alltag »Was knirscht und knackt, ist zu wenig bewegt«",
      "teaser": "Die meisten Menschen wissen, dass sie sich mehr bewegen müssten. Und doch fällt es vielen schwer. Eine Personal Trainerin verrät, wie Sie Ihren inneren Schweinehund überlisten und welche Muskelgruppen am wichtigsten sind. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/fitnesstrainerin-gibt-tipps-fuer-uebungen-im-alltag-alles-was-knirscht-und-knackt-ist-zu-wenig-bewegt-a-2e427e11-4c29-4368-95d7-8a02d45295d9",
      "image_title": "»Was knirscht und knackt, ist zu wenig bewegt« - Radoslav Zilinsky / Getty Images"
    },
    {
      "title": "Warum Reiche bisher immer gut weggekommen sind",
      "teaser": "Ausgerechnet die CDU will Spitzenverdiener stärker zur Kasse bitten. Der Historiker Marc Buggeln hat die Geschichte der Steuerpolitik erforscht und sagt, was sich wirklich ändern müsste. Ein Interview von Maren Jensen",
      "url": "https://www.spiegel.de/geschichte/gerechtigkeit-durch-steuern-warum-kapitalbesitzer-mehr-schutz-geniessen-sollten-erschliesst-sich-mir-nicht-a-ff59d9b4-7da7-4bc6-9398-19dd4efa0fa6",
      "image_title": "Warum Reiche bisher immer gut weggekommen sind - Frank Höhne / SPIEGEL Geschichte"
    },
    {
      "title": "Fotos vom Aufstand im Warschauer Ghetto Aus der Dunkelkammer der Mörder",
      "teaser": "Im Frühjahr 1943 erhoben sich im Warschauer Ghetto Jüdinnen und Juden gegen die Deutschen. Die SS fotografierte während der Kämpfe. Doch ihre Bilder zeigen nicht einmal die halbe Wahrheit. Was ist darauf wirklich zu sehen? Von Tal Bruttmann und Christoph Kreutzmüller",
      "url": "https://www.spiegel.de/geschichte/aufstand-im-warschauer-ghetto-vor-80-jahren-aus-der-dunkelkammer-der-moerder-a-4fed0afe-d73e-4c2a-bf7f-a7afa4595740",
      "image_title": "Aus der Dunkelkammer der Mörder - Wiener Holocaust Library",
      "author": "Tal Bruttmann und Christoph Kreutzmüller"
    },
    {
      "title": "Sozialbau in Deutschland Schöner Wohnen für alle",
      "teaser": "Schon Anfang des 20. Jahrhunderts gab es zu wenig bezahlbare Wohnungen im Land. Architekten wollten mit günstigem Wohnraum gegensteuern. Doch sie scheiterten. Was lässt sich daraus für heute lernen? Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/geschichte/die-anfaenge-des-sozialen-wohnungsbaus-schoener-wohnen-fuer-alle-a-1e98ea5b-7629-4cbd-b502-65da8e5f8a31",
      "image_title": "Schöner Wohnen für alle - Ernst Wrba / mauritius images",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Verborgene Details in einem berühmten Bild Welche Botschaften Carl Spitzweg in seinem »Armen Poeten« versteckte",
      "teaser": "Der Ofen kalt, das Wasser tropft durchs Dach, der Dichter bleibt im Bett: Dieses Gemälde ist die wohl bekannteste Darstellung von Armut in der deutschen Kunst. Was gibt es auf Spitzwegs Werk zu entdecken? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/welche-botschaften-carl-spitzweg-in-seinem-armen-poeten-versteckte-a-32ef3713-8ce1-47eb-a4b6-9476eec8ae9a",
      "image_title": "Welche Botschaften Carl Spitzweg in seinem »Armen Poeten« versteckte - DPA/ Neue Pinakothek München",
      "author": "Kathrin Maas"
    },
    {
      "title": "Urlaub in Zeiten der Inflation So buchen Sie möglichst günstig Flüge",
      "teaser": "Fliegen ist teuer geworden. Doch mit diesen Tipps sparen Sie Geld – und vermeiden später Ärger. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-und-inflation-so-buchen-sie-moeglichst-guenstig-fluege-a-6fcefad7-20aa-42a4-b5c4-a861f3457bfd",
      "image_title": "So buchen Sie möglichst günstig Flüge - Sezeryadigar / iStockphoto / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "»19 Euro nach Mallorca wird es nicht mehr geben« Wie stark die Flugpreise gestiegen sind – und was das für Ihren Urlaub bedeutet Von Bastian Mühling und Amelie Rubin",
      "url": "https://www.spiegel.de/wirtschaft/fluege-wie-stark-die-flugpreise-gestiegen-sind-und-was-das-fuer-ihren-urlaub-bedeutet-a-ee066059-d869-455b-84b9-c97a4890c101"
    },
    {
      "title": "Ökonom über Zukunftsängste »Herr Frey, warum sind die Deutschen so pessimistisch?«",
      "teaser": "Der Schweizer Ökonom und Glücksforscher Bruno Frey erklärt, warum Schwarzmalen auch produktiv sein kann – und ob Geld wirklich glücklich macht. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/bruno-frey-ueber-zukunftsaengste-der-deutschen-den-menschen-geht-es-sehr-gut-a-1fb90ff4-a7f2-4133-a8fc-3665c355c166",
      "image_title": "»Herr Frey, warum sind die Deutschen so pessimistisch?« - Niederdorf"
    },
    {
      "title": "Bayerns Sieg gegen Berlin Nur Müller spielt mit Mumm",
      "teaser": "Die Bayern sind wieder Tabellenführer, im Verein herrscht dennoch Unruhe. Auch auf dem Platz wirkte die Mannschaft gegen Hertha BSC lange leblos – ehe Thomas Müller für Schwung sorgte. Aus München berichtet Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-schlaegt-hertha-bsc-auch-dank-thomas-mueller-a-915891be-0869-4df7-b5a3-a2642b6c2dd4",
      "image_title": "Nur Müller spielt mit Mumm - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Onlinedating Ü50 »Frauen in meinem Alter fällt es schwer, sich attraktiv zu verkaufen. Man will ja nicht verzweifelt wirken«",
      "teaser": "Dating-Apps sind nur etwas für junge Leute? Das ist ein Vorurteil. Hier erzählen drei Frauen über 50, was sie in Online-Singlebörsen erlebt haben – und was Neueinsteigerinnen vorab wissen sollten. Protokolle von Markus Böhm und Johanna Gans",
      "url": "https://www.spiegel.de/netzwelt/apps/online-dating-ue50-drei-frauen-ueber-ihre-erlebnisse-auf-tinder-und-co-a-d5364975-e5d8-4d58-a970-300730860a3d",
      "image_title": "»Frauen in meinem Alter fällt es schwer, sich attraktiv zu verkaufen. Man will ja nicht verzweifelt wirken« - Markus Böhm / DER SPIEGEL"
    },
    {
      "title": "#MeToo-Romane von Despentes und Stuckrad-Barre Der verdammte Schulterblick",
      "teaser": "Was soll das überhaupt sein, ein #MeToo-Roman? Über die Widersprüchlichkeiten eines neuen Genres, das von Arschlöchern wimmelt und moralisch alles richtig machen will. Von Xaver von Cranach",
      "url": "https://www.spiegel.de/kultur/literatur/metoo-romane-ueber-die-buecher-von-virginie-despentes-und-benjamin-stuckrad-barre-a-8e934d69-49d2-4010-8f2d-cd390a90e428",
      "image_title": "Der verdammte Schulterblick - iStockphoto / Getty Images / DER SPIEGEL",
      "author": "Xaver von Cranach"
    },
    {
      "title": "Zwei Fahrradstädte, zwei Welten Radeln in Münster – nicht übel. Aber waren Sie schon mal in Utrecht?",
      "teaser": "Das niederländische Utrecht gilt als Paradies für Radler. Wie hat die Stadt das geschafft? Und wie fährt es sich durch Deutschlands Fahrradhauptstadt? Eine Videoreportage von Benjamin Eckert und Martin Jäschke",
      "url": "https://www.spiegel.de/auto/radfahren-in-utrecht-und-muenster-eindruecke-aus-zwei-fahrradstaedten-a-bb4eb4c6-0977-4dc9-bd88-e992ca996c37"
    },
    {
      "title": "Streit über 49-Euro-Ticket Wenn der Billigfahrschein viel zu teuer ist",
      "teaser": "Das neue Nahverkehrsabo soll dem Klima helfen – aber auch ein »Ticket für alle« sein. Doch Millionen, die auf dem Land leben oder Bürgergeld beziehen, bleiben auf der Strecke. Hat das Angebot ein Gerechtigkeitsproblem? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/49-euro-ticket-und-gerechtigkeit-wenn-der-billigfahrschein-viel-zu-teuer-ist-a-bb5a731e-c3b7-42d9-a60d-986ff7572176",
      "image_title": "Wenn der Billigfahrschein viel zu teuer ist - Thomas Winz / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "Von Togo nach Grönland Der Afrikaner, der in ein Iglu zog",
      "teaser": "Von der Küste Westafrikas reiste Tété-Michel Kpomassie vor fast 60 Jahren Richtung Arktis, schloss Freundschaft mit Inuit und lernte Eisfischen. Nun ist er 82 – und will erneut nach Grönland ziehen.",
      "url": "https://www.spiegel.de/geschichte/von-togo-nach-groenland-der-afrikaner-der-in-ein-iglu-zog-a-4dd7dbe3-9006-41b5-a6e0-90d7db5364af",
      "image_title": "Der Afrikaner, der in ein Iglu zog - Sophie Cauvin",
      "author": "der Küste Westafrikas reiste Tété-Michel Kpomassie vor fast 60 Jahren Richtung Arktis, schloss Freundschaft mit Inuit und lernte Eisfischen. Nun ist er 82 – und will erneut nach Grönland ziehen."
    },
    {
      "title": "Forschungslücke Deutschland versteht zu wenig vom Krieg Eine Gastbeitrag von Christoph Meyer, King’s College London",
      "teaser": "An deutschen Hochschulen gibt es jede Menge Friedens- und Konfliktforscher, aber kaum Verteidigungs- und Militärexperten. Das sollte sich schleunigst ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-versteht-zu-wenig-vom-krieg-gastbeitrag-von-christoph-meyer-a-787665f2-659e-4d6c-a809-5dd84b8cd15f",
      "image_title": "Deutschland versteht zu wenig vom Krieg - Hannibal Hanschke / EPA"
    },
    {
      "title": "Rettung der First Republic JP Morgan Chase übernimmt Pleitebank",
      "teaser": "Mit der gediegenen First Republic muss ein weiteres US-Geldhaus zwangsgerettet werden. Nun könnte passieren, was die Politik nach der Finanzkrise unbedingt verhindern wollte. Von Tim Bartz und Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/first-republic-bank-jp-morgan-bietet-fuer-pleitebank-a-5ba80462-4ce8-4700-b068-2a718dd40b03",
      "image_title": "JP Morgan Chase übernimmt Pleitebank - CJ Gunther / EPA",
      "author": "Tim Bartz und Alexander Demling, San Francisco"
    },
    {
      "title": "Haltungsschäden und Rückenprobleme »Es ist völlig egal, welchen Ranzen Sie für Ihr Kind kaufen«",
      "teaser": "Viele Eltern machen sich Gedanken, welcher Ranzen für ihr Kind am besten ist. Der Orthopäde Robert Rödl gibt Entwarnung: Er hält einen Schulweg mit schwerem Gepäck für ein gutes Training. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/medizin/schulranzen-ein-orthopaede-gibt-eine-klare-kaufempfehlung-ab-a-64a2bd5c-156f-46a5-80bb-f2f89910e3e9",
      "image_title": "»Es ist völlig egal, welchen Ranzen Sie für Ihr Kind kaufen« - Philipp Schulze / dpa"
    },
    {
      "title": "Ökonomin über Anlagestrategien »Wie man in Aktien investiert, sollte an Schulen gelehrt werden«",
      "teaser": "Noch immer investieren Frauen deutlich seltener an der Börse als Männer. Die Ökonomin Alexandra Niessen-Ruenzi weiß, woran das liegt – und verrät, wieso sie bei jungen Frauen mehr Hoffnung hat. Ein Interview von Benjamin Ansari",
      "url": "https://www.spiegel.de/start/geld-anlegen-an-der-boerse-wie-man-in-aktien-investiert-sollte-an-schulen-gelehrt-werden-a-59b4d45d-506f-45d7-90fc-59576a417839",
      "image_title": "»Wie man in Aktien investiert, sollte an Schulen gelehrt werden« - Anna Logue"
    },
    {
      "title": "Angst bewältigen (3/8) Nein, jetzt nicht",
      "teaser": "Vermeidungsverhalten macht Ängste im Alltag oft schlimmer. In dieser Folge des Podcasts lernen Sie Übungen kennen, die Ihnen helfen, die angstmachenden Situationen nicht länger zu umgehen.",
      "url": "https://www.spiegel.de/psychologie/angst-bewaeltigen-nein-jetzt-nicht-spiegel-coaching-podcast-a-c191456f-de8a-4a4f-aaae-d3ffd848b28a",
      "image_title": "Nein, jetzt nicht"
    },
    {
      "title": "Spannungen zwischen China und Taiwan »Auf jedes Szenario vorbereitet«",
      "teaser": "Sollte China angreifen, wären Taiwans vorgelagerte Matsu-Inseln das erste Ziel. Wie gehen die Menschen dort mit der Bedrohung um? Beobachtungen von SPIEGEL-Reporterin Katharina Peters. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/china-taiwan-konflikt-auf-jedes-szenario-vorbereitet-a-c5596653-7845-48f1-bc8f-65a95a134edf"
    },
    {
      "title": "Klage in den USA Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten",
      "teaser": "Ein Mädchen wollte nicht, dass ihre Ziege geschlachtet wird. Zwei Polizisten fuhren mehr als 700 Kilometer, um das Tier zu holen. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/napa-kalifornien-warum-polizisten-die-ziege-einer-neunjaehrigen-beschlagnahmten-a-09518d65-a53a-4f94-b33c-867822db0a3b",
      "image_title": "Warum amerikanische Polizisten die Ziege einer Neunjährigen beschlagnahmten - Privat",
      "author": "Jonah Lemm"
    },
    {
      "title": "Inhaftierter Oppositionspolitiker Demirtaş über Türkei-Wahl »Eine Entscheidung zwischen Diktatur und Demokratie«",
      "teaser": "Er ist einer der wichtigsten Oppositionspolitiker der Türkei: Seit fünfeinhalb Jahren sitzt Selahattin Demirtaş in Haft. Hier sagt er, warum er die Chancen auf einen Machtwechsel für größer als je zuvor hält. Ein Interview von Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/selahattin-demirtas-ueber-tuerkei-wahl-erdogan-wird-dieses-mal-definitiv-verlieren-a-b9a4c87a-39d8-41b3-80f5-ba0ba7a5639b",
      "image_title": "»Eine Entscheidung zwischen Diktatur und Demokratie« - DPA/ HDP"
    },
    {
      "title": "FC Bayern ringt Hertha BSC nieder Joshua Kimmich macht Ernst",
      "teaser": "Lange schien es, als sollte dem BVB-Stolperer im Titelkampf ein Bayern-Patzer folgen. Dann ließ Joshua Kimmich seine Weltklasse aufblitzen. Für Hertha BSC rückt der Abstieg näher und näher. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-joshua-kimmichs-vorlagen-bringen-fc-bayern-muenchen-zurueck-an-die-tabellenspitze-a-fd07de2a-1330-41ee-aa90-a001de0de4ec",
      "image_title": "Joshua Kimmich macht Ernst - Angelika Warmuth / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Ding Liren gewinnt Schach-WM Der große Drache ist schüchtern",
      "teaser": "Drama in der letzten Partie: Ding Liren triumphiert bei der Schach-WM und kämpft mit den Tränen. China erreicht damit das Ziel eines jahrzehntealten Plans. Der Erfolg hat System. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/ding-liren-ist-schach-weltmeister-der-grosse-drache-ist-schuechtern-a-74402980-d9cf-49f7-83b7-aa6c89fe5c61",
      "image_title": "Der große Drache ist schüchtern - Sergei Fadeichev / ITAR-TASS / IMAGO",
      "author": "Florian Pütz"
    },
    {
      "title": "Belastende Familiengeschichte aus der NS-Zeit Sabeths Vater",
      "teaser": "Elisabeth Wallenborn-Honigmann ist die Tochter einer Jüdin und eines Nazis. Der war die ersten 40 Jahre ihres Lebens ein Tabu. Die zweiten 40 Jahre ein Phantom. Jetzt, mit Mitte achtzig, wendet sie ihren Blick: auf sich. Von Andreas Unger",
      "url": "https://www.spiegel.de/geschichte/belastende-familiengeschichte-aus-der-ns-zeit-sabeths-vater-a-8c64b527-3ac8-4067-a362-593b10135858",
      "image_title": "Sabeths Vater - Andreas Unger / DER SPIEGEL",
      "author": "Andreas Unger"
    },
    {
      "title": "Woche der Zinserhöhungen Geld oder Leben? Eine Kolumne von Henrik Müller",
      "teaser": "Die Zentralbanken bekommen die Inflation nicht unter Kontrolle, Verteilungskämpfe sind in vollem Gange. Diese Woche entscheiden EZB und Fed über das weitere Vorgehen. Sie stehen vor schwierigen Abwägungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/woche-der-zinserhoehungen-geld-oder-leben-kolumne-a-96788c23-bcb6-4854-aed9-ea6889b2dcc2",
      "image_title": "Geld oder Leben? - Bloomberg / Bloomberg via Getty Images"
    },
    {
      "title": "Miterfinder des Klimaschutzgesetzes »Ich bin stinksauer«",
      "teaser": "Die Reform des Klimaschutzgesetzes könnte für Deutschland richtig teuer werden, glaubt der SPD-Politiker Klaus Mindrup. Er attestiert den Liberalen fehlenden Sachverstand. Auch den Kurs von Kanzler Olaf Scholz findet er falsch. Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/olaf-scholz-miterfinder-des-klimaschutz-gesetzes-kritisiert-den-kanzler-a-fffe883f-9653-4307-9340-71003529d5dd",
      "image_title": "»Ich bin stinksauer« - Ying Tang / NurPhoto / Getty Images"
    }
  ]
}