{
  "timestamp": "2023-09-25T19:09:13",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Staat muss selbst Wohnungen bauen Ein Kommentar von Henning Jauernig",
      "teaser": "Der Wohngipfel im Kanzleramt ist gescheitert. Die Bundesregierung muss das Problem endlich ernst nehmen, auch wenn das sehr teuer wird.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohngipfel-im-kanzleramt-der-staat-muss-selber-wohnungen-bauen-kommentar-a-76ca4eb4-fcdd-4f9d-8760-2968ea709f60"
    },
    {
      "title": "Miese Zahlen bei Adidas Drama in drei Streifen",
      "teaser": "Mit einem neuen Schuh von Adidas lief Tigst Assefa beim Berlin-Marathon Weltrekord. Der kriselnde Sportartikelkonzern braucht dringend solche Erfolge. Schafft Konzernchef Bjørn Gulden die Wende? Von Simon Book und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-sportmarke-setzt-auf-den-puma-effekt-a-846e4322-38b1-4fd8-8ef5-6f764bffabcf",
      "image_title": "Drama in drei Streifen - adidas",
      "author": "Simon Book und Simon Hage"
    },
    {
      "title": "Deutsche-Bank-Chef Christian Sewing Der Scheinriese",
      "teaser": "Er hat die Deutsche Bank aus der Existenzkrise geführt. Jetzt aber wachsen die Zweifel an Vorstandschef Christian Sewing. Das IT-Desaster bei der Konzerntochter Postbank lähmt den Konzern, die Investoren wenden sich ab. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-it-desaster-bei-postbank-laehmt-den-konzern-a-d937e144-4679-4114-96bf-5999e7adc207",
      "image_title": "Der Scheinriese - Stefan Wermuth / Bloomberg / Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "Fachkräftemangel in der Gastronomie Suche Kellner, biete 11.000 Euro!",
      "teaser": "Ob in der Küche oder hinterm Tresen: In Deutschlands Gastgewerbe fehlen Zigtausende Fachkräfte. Ein Hotelierpaar in Niedersachsen lockt nun mit üppigen Prämien. Funktioniert das? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-in-der-gastronomie-suche-kellner-biete-11-000-euro-a-f7252b5c-7779-479f-af65-8642dca2fc7a",
      "image_title": "Suche Kellner, biete 11.000 Euro! - Gut Thansen",
      "author": "Anton Rainer"
    },
    {
      "title": "Steigende Mieten Jetzt wird es auch im Speckgürtel teuer",
      "teaser": "Wer Miete sparen will, zieht raus aus der Stadt – diese Formel gilt längst nicht mehr für alle Metropolen in Deutschland. Eine neue Auswertung zeigt, wie teuer es im Umland mittlerweile ist. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/mieten-im-umland-steigen-staerker-als-in-den-metropolen-jetzt-wird-es-auch-im-speckguertel-teuer-a-db285037-6cce-4c9b-baf8-8e77510f26b7",
      "image_title": "Jetzt wird es auch im Speckgürtel teuer - Rainer Weisflog / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Bundeswehrgeneral nach Vorwürfen sexueller Belästigung suspendiert",
      "teaser": "Ausgerechnet der Kommandeur des Zentrums Innere Führung bei der Bundeswehr soll sich nach SPIEGEL-Informationen gegenüber einem Soldaten übergriffig verhalten haben – und wurde jetzt von seinen Aufgaben entbunden. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/hochrangiger-bundeswehrgeneral-nach-sexuellen-vorwuerfen-suspendiert-a-3b53a6ff-8953-4d7c-a6ca-f0feef006dd0",
      "image_title": "Bundeswehrgeneral nach Vorwürfen sexueller Belästigung suspendiert - Michael Kappeler / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Migrationskrise in Deutschland Schaffen wir das noch mal?",
      "teaser": "Steigende Asylanträge, überlastete Kommunen, erhitzte Debatten: Die Flüchtlingsfrage spaltet die Deutschen, von Willkommenskultur ist kaum noch etwas zu spüren. Dabei läuft vieles besser als noch 2015. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-in-deutschland-schaffen-wir-das-noch-mal-a-db227fee-f824-4cca-ba46-f218ac071f70",
      "image_title": "Schaffen wir das noch mal? - Ukrainische Flüchtlinge, freiwillige Helfer am Berliner Hauptbahnhof im März 2022 Foto: Hermann Bredehorst"
    },
    {
      "title": "Boris Rhein im Hessen-Wahlkampf »Wir fragen uns die ganze Zeit, wer du bist«",
      "teaser": "Die Schwäche der Berliner Ampelkoalition verschafft dem hessischen Ministerpräsidenten Boris Rhein eine bequeme Ausgangslage für die Landtagswahl. Dabei scheinen viele den CDU-Politiker gar nicht zu kennen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/boris-rhein-im-hessen-wahlkampf-wir-fragen-uns-die-ganze-zeit-wer-du-bist-a-4f3ad224-b02e-4868-82bc-4f0e1aee9192",
      "image_title": "»Wir fragen uns die ganze Zeit, wer du bist« - OSTHESSEN|NEWS",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Fluchtforscher Gerald Knaus »Es gibt ein Recht auf Asyl, aber nicht auf Migration«",
      "teaser": "Wie lassen sich die steigenden Flüchtlingszahlen eindämmen? Migrationsexperte Gerald Knaus plädiert für präzisere und zugleich humanere Maßnahmen – und schlägt ein neues Abkommen mit der Türkei vor. Ein Interview von Martin Knobbe und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/migrationsexperte-gerald-knaus-zur-asyl-krise-viele-menschen-fuerchten-kontrollverlust-a-16811be4-02a8-485d-9a4f-c62c3c63bb5e",
      "image_title": "»Es gibt ein Recht auf Asyl, aber nicht auf Migration« - Fotos: ALKIS KONSTANTINIDIS/ REUTERS; Dominik Butzmann / photothek.de / DER SPIEGEL"
    },
    {
      "title": "EU-Einigung zu Abgasnorm Euro 7 Deutsche Doppel-Null",
      "teaser": "Schluss mit schärferen Abgaswerten für Autos: Die neue Euro-7-Norm soll nach dem Willen der EU-Länder kaum strenger ausfallen als Euro 6. Deutschland wurde auch wegen Frankreichs Widerstand überstimmt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/euro-7-norm-deutschland-bei-eu-abstimmung-ueberstimmt-a-9398a794-63d7-4e80-addf-383c913012be",
      "image_title": "Deutsche Doppel-Null - Piero Nigro / aal.photo / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Unsere Schulen haben nicht genug Mathelehrer. Dabei ließe sich das ändern",
      "teaser": "Landespolitiker ringen mit einem gravierenden Mangel an Mathelehrern. Wie lässt sich die Lücke schließen? Forscher empfehlen zwei grundsätzliche Änderungen bei Ausbildung und Beruf. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/mathematik-unterricht-in-der-schule-wir-brauchen-keine-menschlichen-taschenrechner-a-068971a4-e262-4691-9386-6ce29069188b",
      "image_title": "Unsere Schulen haben nicht genug Mathelehrer. Dabei ließe sich das ändern - gabort71 / iStockphoto / Getty Images",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "Plädoyers im Fall Ayleen »Das ist es, was ihn so verdammt gefährlich macht«",
      "teaser": "Jan P. gibt zu, die 14 Jahre alte Ayleen getötet zu haben. Warum er das tat, dazu schweigt er im Prozess. Wie ist er zu bestrafen? Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/plaedoyers-im-fall-ayleen-staatsanwalt-und-nebenklage-fordern-sicherungsverwahrung-a-668b3d1f-68d2-4f8d-bd96-485bbbfd2e96",
      "image_title": "»Das ist es, was ihn so verdammt gefährlich macht« - Boris Roessler / dpa"
    },
    {
      "title": "Missbrauchsvorwürfe an Thüringer Polizeischule Das Nest auf dem Drachenberg",
      "teaser": "Die Polizeischule in Meiningen sieht sich mit Vorwürfen von Machtmissbrauch, sexueller Belästigung und Mobbing konfrontiert. Die mutmaßlichen Opfer waren zum Teil minderjährig – und berichten von einem Klima der Angst. Von Kristin Haug und Sarah Ulrich",
      "url": "https://www.spiegel.de/panorama/justiz/meiningen-thueringen-missbrauchsvorwuerfe-an-polizeischule-a-efa026dc-327b-4db5-9486-2c6b25180de9",
      "image_title": "Das Nest auf dem Drachenberg - Daniel Vogl / dpa",
      "author": "Kristin Haug und Sarah Ulrich"
    },
    {
      "title": "Leistungsdruck und Elitebildung Das Gymnasium muss weg Der SPIEGEL-Leitartikel von Silke Fokken",
      "teaser": "Eine grundlegende Reform des Schulsystems scheiterte bislang auch am Widerstand betuchter Bildungsbürger. Trotzdem ist sie nötig.",
      "url": "https://www.spiegel.de/panorama/bildung/das-gymnasium-muss-abgeschafft-werden-a-ce85817d-c090-4028-9423-5c5be10e13ca",
      "image_title": "Das Gymnasium muss weg - Bernd Wüstneck / picture alliance / dpa"
    },
    {
      "title": "Kampf um Entschädigung Warum dieser Soldat gegen Biontech klagt",
      "teaser": "Viktor Lobanov musste sich als Zeitsoldat gegen Covid-19 impfen lassen und wurde danach krank. Jetzt verlangt er Schmerzensgeld vom Impfstoffhersteller. Von seinem Dienstherrn wünscht er sich mehr Unterstützung. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/corona-impfung-warum-ein-soldat-gegen-biontech-klagt-a-e7160356-d190-484f-b065-938476c2a50b",
      "image_title": "Warum dieser Soldat gegen Biontech klagt - privat",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Zwei Brüder in den Wirren der Migrationskrise Die Geschichte von Mohamad und Fadi",
      "teaser": "Nach der Schiffskatastrophe vor Griechenland geht ein Bild um die Welt: Zwei Brüder aus Syrien, die sich wiederfinden an einem europäischen Zaun. Wer sind diese Männer? Und was ist aus ihnen geworden? Der SPIEGEL hat sie über Monate begleitet. Von Asia Haidar und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/migration-zwei-syrische-brueder-vereint-an-griechischer-grenze-a-f57217c3-6744-4560-b7ee-76ad089d9420",
      "author": "Asia Haidar und Jonah Lemm"
    },
    {
      "title": "»Ich habe ihre Worte nicht gehört. Aber ich habe gespürt, dass Alina da war«",
      "teaser": "Alina und Andrij aus Kiew heiraten im September 2019. Als der Krieg beginnt, meldet Andrij sich freiwillig zum Kampf – und verliert sein Augenlicht und beide Arme. Wie bleibt man ein Paar, wenn der eine zum Pflegefall wird? Von Alexandra Rojkov, Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-ein-paar-im-krieg-ich-habe-gespuert-dass-alina-bei-mir-war-a-4126f318-49c3-4da6-ba6e-713a459890bc",
      "image_title": "»Ich habe ihre Worte nicht gehört. Aber ich habe gespürt, dass Alina da war« - Libkos",
      "author": "Alexandra Rojkov, Kiew"
    },
    {
      "title": "Ukrainischer Präsident auf US-Besuch Selenskyj als Held, Selenskyj als Bittsteller",
      "teaser": "In Washington wirbt Wolodymyr Selenskyj um weitere US-Hilfen im Kampf gegen Russlands Invasion. Doch die Unterstützung bröckelt – vor allem im rechten Lager. Und der Ton wird kühler. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-bei-joe-biden-in-washington-held-und-bittsteller-a-9839c810-2121-4306-9c7d-f2d3ccd28418",
      "image_title": "Selenskyj als Held, Selenskyj als Bittsteller - Susan Walsh / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Olaf Scholz bei den Vereinten Nationen Erst eine Rede ins Nichts, dann wird der Kanzler deutlich",
      "teaser": "Bundeskanzler Scholz versucht in New York, die Allianz gegen Russland zusammenzuhalten. Während andere westliche Staats- und Regierungschefs das Treffen der Vereinten Nationen meiden, verdammt er Putins Krieg mit klaren Worten. Aus New York berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-den-vereinten-nationen-erst-eine-rede-ins-nichts-dann-wird-der-kanzler-deutlich-a-1f6d1603-9f92-427a-90d5-590c89d06d69",
      "image_title": "Erst eine Rede ins Nichts, dann wird der Kanzler deutlich - JUSTIN LANE / EPA"
    },
    {
      "title": "Daten über Russlands Gefallene Die Toten, die Putin verschweigt",
      "teaser": "Sie suchen auf Friedhöfen, in Archiven, im Internet: Russische Freiwillige wollen herausfinden, wie viele Soldaten in der Ukraine wirklich gefallen sind. Ihre Datenbank offenbart erstaunliche Details. Von Bernhard Riedmann und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/russland-daten-zu-gefallenen-soldaten-die-toten-die-wladimir-putin-verschweigt-a-db954e8d-68ff-4292-91fe-6a3ad2afe37a",
      "image_title": "Die Toten, die Putin verschweigt - [M] Amelie Rubin / DER SPIEGEL; Foto: REUTERS",
      "author": "Bernhard Riedmann und Matthias Stahl"
    },
    {
      "title": "Gegenoffensive der Ukraine »Wir werden Bachmut, Donezk und die Krim einnehmen«",
      "teaser": "Sie feuern mit Panzerhaubitzen aus dem Westen auf Putins Truppen: Nahe Bachmut bekämpfen ukrainische Einheiten die gut ausgebauten Stellungen der russischen Invasoren. Offenbar mit Erfolg. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wir-werden-bachmut-donezk-und-die-krim-einnehmen-a-a5bf6352-2bed-4e96-978c-c84f688d6665"
    },
    {
      "title": "»Wir hatten nie daran gedacht, unsere Heimat zu verlassen«",
      "teaser": "Monatelang hatten sie unter der Blockade gelitten, vergangene Woche den Angriff Aserbaidschans in Schutzkellern überstanden. Nun erreichen die ersten Flüchtenden Armenien. Das Land, von dem sie sich verraten fühlen. Aus Goris berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/bergkarabach-fluechtlinge-wir-hatten-nie-daran-gedacht-unsere-heimat-zu-verlassen-a-24a5c4b1-af49-4478-a4b2-2d54be321df2",
      "image_title": "»Wir hatten nie daran gedacht, unsere Heimat zu verlassen« - Karen Mirzoyan / DER SPIEGEL"
    },
    {
      "title": "Chinas verschwundener Verteidigungsminister Für Xi läuft es nicht nach Plan",
      "teaser": "Xi Jinping gilt als Chinas unangefochtener Alleinherrscher. Jetzt ist mit Verteidigungsminister Li Shangfu ein weiterer Gefolgsmann spurlos verschwunden. Warum räumt der starke Mann seine Vertrauten ab? Eine Analyse von Georg Fahrion und Christoph Giesen, Peking",
      "url": "https://www.spiegel.de/ausland/china-verschwundener-verteidigungsminister-li-shangfu-fehler-in-xis-system-a-7aecf422-0b49-42e5-a48e-d78d1efcba38",
      "image_title": "Für Xi läuft es nicht nach Plan - Alet Pretorius / REUTERS"
    },
    {
      "title": "Krieg in Bergkarabach »Der Frieden ist nichts anderes als Versklavung«",
      "teaser": "Mit einer Blitzoffensive hat Aserbaidschan die jahrzehntelange Selbstverwaltung von Armeniern auf seinem Staatsgebiet offenbar beendet. Die Bewohner müssen sich entscheiden: Sollen sie sich anpassen oder fliehen? Aus Eriwan und Hamburg berichten Ann-Dorit Boy und Walter Mayr",
      "url": "https://www.spiegel.de/ausland/krieg-in-bergkarabach-von-allen-seiten-verlassen-a-ed8d2abf-e358-4e84-a513-7842ad8bed6b",
      "image_title": "»Der Frieden ist nichts anderes als Versklavung« - Karen Minasyan / AFP"
    },
    {
      "title": "Eine Reportage aus der zerstörten Stadt Darna Die Menschen in Darna schliefen, als das Wasser aus der Wüste kam – nun sind mehr als 11.000 tot",
      "teaser": "Die Flutkatastrophe im ostlibyschen Darna zeigt, was Extremwetter anrichten kann, wenn es keinen Staat mehr gibt. Tausende Männer, Frauen und Kinder sind tot, noch mehr werden vermisst. Drohen weitere Desaster? Aus Darna und Kairo berichten Thore Schröder und Stefanie Glinski",
      "url": "https://www.spiegel.de/ausland/libyen-flutkatastrophe-in-darna-ein-tsunami-vom-land-a-36f32a25-8595-41a9-95bc-a35afac40be1",
      "image_title": "Die Menschen in Darna schliefen, als das Wasser aus der Wüste kam – nun sind mehr als 11.000 tot - Stefanie Glinski"
    },
    {
      "title": "Datenleak enthüllt Firmengeflecht Oligarch Abramowitsch versteckte seine Milliarden-Kunstsammlung – um Sanktionen zu entgehen?",
      "teaser": "Picasso, Monet, Schiele: Roman Abramowitsch hat kurz vor Kriegsbeginn versucht, seine wertvollen Gemälde mit juristischen Kniffen in Sicherheit zu bringen. Das zeigen Dokumente, die dem SPIEGEL vorliegen. Mit dabei: seine glamouröse Ex-Frau.",
      "url": "https://www.spiegel.de/kultur/roman-abramowitsch-kunstwerke-im-kriegsnebel-a-f19512d6-95b6-4370-8c62-f1394ca82730",
      "image_title": "Oligarch Abramowitsch versteckte seine Milliarden-Kunstsammlung – um Sanktionen zu entgehen? - Team Boyko / Getty Images"
    },
    {
      "title": "Die Magie der Eiswolken",
      "teaser": "Diamantenregen und Superstürme: Neptun gilt Astronomen als der am schlechtesten erforschte Planet im Sonnensystem. Jetzt haben Forscher einen Spähangriff auf den Gasriesen gestartet. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/planet-neptun-die-magie-der-eiswolken-a-8cb7f3fd-94f8-432c-b607-d4dc6b3ff493",
      "image_title": "Die Magie der Eiswolken - NASA / REUTERS",
      "author": "Olaf Stampf"
    },
    {
      "title": "Energie aus fossilen Brennstoffen Erst kommt das Öl, dann die Moral",
      "teaser": "Die Nachfrage nach Öl könnte in diesem Jahrzehnt ihren Gipfel erreichen und danach sinken. Trotzdem wollen die Konzerne wie ExxonMobil neue Vorkommen erschließen. Warum? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/energie-erst-kommt-das-oel-dann-die-moral-a-e27737c1-48f3-455d-8e36-40f64bba9af7",
      "image_title": "Erst kommt das Öl, dann die Moral - Sobrevolando Patagonia / Shutterstock",
      "author": "Marco Evers"
    },
    {
      "title": "Die Tiefen der menschlichen Psyche Wo verläuft die Grenze zwischen krank und böse, Professor Kernberg?",
      "teaser": "Er gilt als bekanntester Psychoanalytiker der Gegenwart: Otto Kernberg, 95, floh vor dem Naziterror, studierte später Hitler, Stalin und andere Diktatoren. Hier erklärt er, wie viel Narzissmus normal ist – und wann es gefährlich wird. Ein SPIEGEL-Gespräch von Veronika Hackenbroch und Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/otto-kernberg-ueber-normalen-und-gefaehrlichen-narzissmus-adolf-hitler-und-donald-trump-a-fe5fea86-a55f-4be7-8a57-b2fd40cdb049",
      "image_title": "Wo verläuft die Grenze zwischen krank und böse, Professor Kernberg? - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Werkstoff der Zukunft Lassen sich mit künstlichen Proteinen die großen Menschheitsprobleme lösen?",
      "teaser": "Winzige Roboter, biologische Computer, Mittel gegen Krebs und Klimakrise: Am Institut für Proteindesign in Seattle werden synthetische Eiweißstoffe produziert. Kaum eine Vision scheint hier zu kühn. Aus Seattle berichtet Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-proteine-ist-das-der-werkstoff-der-zukunft-a-473d6aa6-1a0b-42eb-bfcd-f12f2a9eb5c5",
      "image_title": "Lassen sich mit künstlichen Proteinen die großen Menschheitsprobleme lösen? - UW Institute for Protein Design"
    },
    {
      "title": "Mütter mit postpartaler Depression »Als das kleine Leben kam, fühlte ich mich plötzlich so klein«",
      "teaser": "Felicia Simion hat nach der Geburt ihrer Tochter unter postpartaler Depression gelitten. Als es ihr besser ging, besuchte sie Frauen, die Ähnliches erlebten – und dokumentierte ihre Gefühle und Gedanken. Protokolle und Fotos von Felicia Simion",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/muetter-mit-postpartaler-depression-als-das-kleine-leben-kam-fuehlte-ich-mich-ploetzlich-so-klein-a-747c9b4d-e7e2-40b4-835c-ca5f6d6c545c",
      "image_title": "»Als das kleine Leben kam, fühlte ich mich plötzlich so klein«"
    },
    {
      "title": "Zwei Brüder in den Wirren der Migrationskrise Die Geschichte von Mohamad und Fadi",
      "teaser": "Nach der Schiffskatastrophe vor Griechenland geht ein Bild um die Welt: Zwei Brüder aus Syrien, die sich wiederfinden an einem europäischen Zaun. Wer sind diese Männer? Und was ist aus ihnen geworden? Der SPIEGEL hat sie über Monate begleitet. Von Asia Haidar und Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/migration-zwei-syrische-brueder-vereint-an-griechischer-grenze-a-f57217c3-6744-4560-b7ee-76ad089d9420",
      "image_title": "Die Geschichte von Mohamad und Fadi",
      "author": "Asia Haidar und Jonah Lemm"
    },
    {
      "title": "»Was passiert, wenn an der EU-Außengrenze der 200.001. Mensch steht?«",
      "teaser": "CSU-Wahlkämpfer Markus Söder fordert beim »Anne Will«-Talk zur Migrationskrise eine »Integrationsgrenze«, SPD-Wahlkämpferin Nancy Faeser will plötzlich stationäre Kontrollen. Und ein erschöpfter Bürgermeister kriegt keine Antworten. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/anne-will-ueber-migrationskrise-mit-markus-soeder-und-nancy-faeser-a-12243806-f702-4e07-8e85-2a7192e5da12",
      "image_title": "»Was passiert, wenn an der EU-Außengrenze der 200.001. Mensch steht?« - Wolfgang Borrs / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Neues Buch »Traumland« von Adam Soboczynski Rausch der Fußgängerzone Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/traumland-von-adam-soboczynski-rausch-der-fussgaengerzone-a-b674df90-03cb-4425-8e4c-755fd315cc5a"
    },
    {
      "title": "Sängerin Kylie Minogue »Der coolste Mann der Welt wollte, dass ich Pop mache« Ein SPIEGEL-Gespräch von Andreas Borcholte und Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/kylie-minogue-der-coolste-mann-der-welt-wollte-dass-ich-pop-mache-a-71bebcb4-db77-47e6-aa56-3e39455d2236"
    },
    {
      "title": "Neues Stones-Album »Hackney Diamonds« Schmerz, Tod – und was vom Rock ’n’ Roll übrig blieb",
      "teaser": "Im 62. Jahr ihrer Bandgeschichte bringen die Rolling Stones ein neues Werk heraus, womöglich ihr letztes. Eine Begegnung mit Mick Jagger, Keith Richards und Ron Wood in London. Alt sind sie geworden. Aber auch gut gealtert? Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/rolling-stones-mick-jagger-keith-richards-ron-wood-ueber-ihr-neues-album-hackney-diamonds-a-a633d2bb-f5d8-498d-bbaf-2063ffee6dd4",
      "image_title": "Schmerz, Tod – und was vom Rock ’n’ Roll übrig blieb - Backgrid / action press",
      "author": "Tobias Rapp"
    },
    {
      "title": "Senta Berger über ihre Karriere »Als ich ankam, herrschte Endzeitstimmung«",
      "teaser": "Senta Berger ist einer der größten deutschsprachigen Schauspielstars. Doch ihr Weg war alles andere als geradlinig. Ein Gespräch über Anfeindungen, Neuanfänge und die Frage: »Barbie« oder »Oppenheimer«? Ein Interview von Lars-Olav Beier und Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/senta-berger-im-interview-als-ich-ankam-herrschte-endzeitstimmung-a-e1c84e8b-7112-46f7-bc1a-c541d0fe6eb7",
      "image_title": "»Als ich ankam, herrschte Endzeitstimmung« - Mathias Bothor / Majestic"
    },
    {
      "title": "Vorwürfe sexueller Übergriffe gegen Russell Brand Dauergeilheit als vermeintliche Schrulle",
      "teaser": "Mehrere Frauen erheben in britischen Medien schwere Vorwürfe gegen den Comedian Russell Brand. Übergriffigkeiten galten lange als sein Markenkern – sie wurden als vermeintlicher Ulk vorgetragen. Von Robert Rotifer",
      "url": "https://www.spiegel.de/kultur/vorwuerfe-sexueller-uebergriffe-gegen-russell-brand-dauergeilheit-als-vermeintliche-schrulle-a-0415bd1e-561c-4264-9d27-ab8013d9c689",
      "image_title": "Dauergeilheit als vermeintliche Schrulle - Tracey Nearmy / dpa",
      "author": "Robert Rotifer"
    },
    {
      "title": "Wer ist NFL-Star Travis Kelce?",
      "teaser": "Wenn Travis Kelce einen Touchdown fängt, jubelt sogar der größte Popstar der Welt. Über einen Footballprofi, der einst per Castingshow eine neue Freundin suchte – und jetzt mit Taylor Swift abhängt. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/taylor-swift-und-nfl-profi-wer-ist-football-star-travis-kelce-a-cda71678-c5eb-4560-98a8-3cfc48729ee7",
      "image_title": "Wer ist NFL-Star Travis Kelce? - [M] DER SPIEGEL / Tom Cooper / TAS23 / Getty Images; Christian Petersen / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Radprofi mit lebensgefährlicher Herzerkrankung »Ich habe es geliebt, mir richtig in die Fresse zu schlagen«",
      "teaser": "Radprofi Heinrich Haussler war einer der härtesten Fahrer im Peloton. Dann geriet sein Herz aus dem Takt, doch er wollte die Erkrankung nicht wahrhaben. Und riskierte sein Leben. Von Jannik Jürgens",
      "url": "https://www.spiegel.de/sport/radprofi-heinrich-haussler-bis-der-krankenwagen-hier-ist-bin-ich-laengst-weg-a-3084ac7e-2f95-4fd8-8da4-eed90e8ae09c",
      "image_title": "»Ich habe es geliebt, mir richtig in die Fresse zu schlagen« - Jeannette Petri / DER SPIEGEL",
      "author": "Jannik Jürgens"
    },
    {
      "title": "Rückkehr der spanischen Weltmeisterinnen Fauler Kompromiss im Morgengrauen",
      "teaser": "Nach ihrer Zwangsberufung bekommen Spaniens Fußballerinnen mal wieder Reformen versprochen. 21 von 23 Spielerinnen bleiben beim Team – und die mit einer Lüge gestartete Trainerin darf weitermachen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/spanien-alexia-putellas-und-20-weitere-nationalspielerinnen-kehren-in-den-kader-zurueck-a-39b229e8-83c1-4bb7-9595-106d02c16f61",
      "image_title": "Fauler Kompromiss im Morgengrauen - Biel Alino / EPA",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Julian Nagelsmann und der DFB Das Kurzzeit-Experiment",
      "teaser": "Bundestrainer für ein Turnier: Julian Nagelsmann soll die Fußball-Nationalelf der Männer übernehmen und zu einer erfolgreichen Heim-EM führen. Kann das gut gehen? Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-und-der-dfb-das-kurzzeit-experiment-a-c1a7c05a-f365-4018-b172-7b4ed28ccf08",
      "image_title": "Das Kurzzeit-Experiment - Adam Pretty / UEFA / Getty Images",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Ich hätte ihm gern gesagt, dass er ein toller Vater war",
      "teaser": "Ich war 15, als mein Vater krank wurde. Meine Mutter hat nie mit mir darüber gesprochen. Zwei Jahre später war er tot. Ich war nicht darauf vorbereitet.",
      "url": "https://www.spiegel.de/psychologie/tod-eines-elternteils-ich-haette-ihm-gerne-gesagt-dass-er-ein-toller-vater-war-a-46a399b0-05ce-4103-bdee-58acf74c7972",
      "image_title": "Ich hätte ihm gern gesagt, dass er ein toller Vater war - AzmanL / iStockphoto / Getty Images"
    },
    {
      "title": "Gedanken einer Boomerin Rente! Und jetzt? Ein Essay von Bettina Musall",
      "teaser": "Viele Menschen freuen sich auf den Ruhestand. Mir hat der Gedanke daran Angst gemacht. Ich brauchte eine Idee, um zu wissen, warum ich morgens aufstehen soll.",
      "url": "https://www.spiegel.de/psychologie/babyboomer-gehen-in-rente-und-jetzt-a-ea63724d-1e04-40cd-bf40-251def1c2bdc",
      "image_title": "Rente! Und jetzt? - SolStock / Getty Images"
    },
    {
      "title": "Gutes Leben im Alter Der Schlüssel zum Glück",
      "teaser": "Älterwerden hat viele Gesichter. Im Fotowettbewerb »VielfALT« werden besondere Bilder von Schönheit und Einsamkeit, Liebe und Abschied, Freundschaft und Mut ausgezeichnet. Hier unsere Auswahl. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/fotowettbewerb-so-sieht-altern-in-deutschland-aus-a-3c14d12b-bace-4177-95c1-7aac13432ab6",
      "image_title": "Der Schlüssel zum Glück - Cordia Schlegelmilch",
      "author": "Heike Le Ker"
    },
    {
      "title": "Schluss mit Selbstoptimierung Dieser elende Perfektionismus! Und wie wir uns davon befreien",
      "teaser": "Nie sind wir zufrieden, alles wollen wir perfekt machen: Der Sozialpsychologe Thomas Curran erklärt, woran das liegt, welche schädlichen Folgen es hat und was dagegen hilft. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/selbstoptimierungsdruck-warum-perfektionismus-schadet-dem-einzelnen-und-der-gesellschaft-a-8b0e3431-5146-4861-8b21-5d0901e1c0b0",
      "image_title": "Dieser elende Perfektionismus! Und wie wir uns davon befreien - Betsie Van der Meer / Getty Images"
    },
    {
      "title": "Europas vergessene Helden",
      "teaser": "Als die Deutschen vor 80 Jahren Albanien besetzten, halfen viele Albaner verfolgten Juden. Der SPIEGEL hat mit dem Sohn eines Retters gesprochen – die Geschichte einer langen Freundschaft, die mit der Liebe zur Fotografie begann. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/holocaust-und-ns-zeit-wie-albaner-die-juden-retteten-a-fdff7d9c-7ea5-4082-9780-0f3516b32bf4",
      "image_title": "Europas vergessene Helden - Refik Veseli",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Letztes Opfer der Pocken Die englische Patientin",
      "teaser": "Der Tod von Janet Parker war tragisch: Die Fotografin arbeitete über einem Forschungslabor und starb 1978 in Birmingham als letzter Mensch an Pocken. Impfungen rotteten das gefährliche Virus aus. Es könnte aber zurückkehren. Von Sebastian Kretz",
      "url": "https://www.spiegel.de/geschichte/janet-parker-war-das-letzte-opfer-der-pocken-die-englische-patientin-a-3574eff0-d1c3-4c85-8d5b-9bba2a62b3fc",
      "image_title": "Die englische Patientin - Privat",
      "author": "Sebastian Kretz"
    },
    {
      "title": "Geheimagent im Zweiten Weltkrieg Das filmreife Leben des Johnny Hopper",
      "teaser": "Ein Engländer aus reicher Familie, der in Frankreich als Mörder verfolgt wird, aber eigentlich als britischer Agent gegen die Nazis kämpft? Als Drehbuch wäre das wohl unglaubwürdig. Doch diese Lebensgeschichte gab es wirklich. Von Michael Kister",
      "url": "https://www.spiegel.de/geschichte/johnny-hopper-das-filmreife-leben-des-geheimagenten-im-2-weltkrieg-a-cee8d48e-4344-444b-af18-cca8324d1111",
      "image_title": "Das filmreife Leben des Johnny Hopper",
      "author": "Michael Kister"
    },
    {
      "title": "Nicht-binäre Geschlechter in der Geschichte Aus den Lenden brach ein Penis hervor",
      "teaser": "Die Debatte über das Selbstbestimmungsgesetz hat Vorläufer: Seit der Antike wird über Menschen diskutiert, die nicht eindeutig Mann oder Frau sind. In der Frühen Neuzeit störte man sich wenig an »Hermaphroditen« – solange sie heirateten. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/intersexualitaet-in-der-geschichte-aus-den-lenden-brach-ein-penis-hervor-a-6edc2cec-ce8e-45a2-9daa-be2fb5bffb60",
      "image_title": "Aus den Lenden brach ein Penis hervor - De Agostini / Getty Images",
      "author": "Frederik Seeler"
    },
    {
      "title": "Wo Estlands Hauptstadt besonders schön – und besonders skurril ist",
      "teaser": "Tallinn vereint skandinavisches Flair, urbane Kreativität und einen Hauch von Silicon Valley. Die besten Restaurants, Bars, Galerien und Saunen der estnischen Hauptstadt im Überblick. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/staedte/tallinn-die-besten-tipps-fuer-estlands-hauptstadt-a-9d042e9b-3b9c-4a85-b8ec-3f7c500caa27",
      "image_title": "Wo Estlands Hauptstadt besonders schön – und besonders skurril ist - Kaupo Kalda / Visit Estonia",
      "author": "Antje Blinda"
    },
    {
      "title": "Sechs besondere Reisetipps Oh, wie schön (anders) ist Albanien!",
      "teaser": "Karibisch anmutende Strände, spektakuläre Berglandschaften, düstere Bunker: Albanien ist vielleicht das unkonventionellste Reiseziel Europas – aber niemals langweilig. Wir stellen die außergewöhnlichsten Orte vor. Von Claus Hecking",
      "url": "https://www.spiegel.de/reise/europa/albanien-sechs-reisetipps-fuer-das-unkonventionelle-land-der-bunker-berge-und-straende-a-c23a12d6-5b72-47ef-84dd-94d9f3a0ab08",
      "image_title": "Oh, wie schön (anders) ist Albanien! - Pedro Emanuel Pereira / iStockphoto / Getty Images",
      "author": "Claus Hecking"
    },
    {
      "title": "Erholung nach Corona So buche ich meine Kreuzfahrt möglichst günstig (und umweltfreundlich)",
      "teaser": "Kreuzfahrtunternehmen hatten es während der Pandemie schwer. Nun ist die Schiffsreise zurück und so beliebt wie noch nie. Wie Sie jetzt günstig(er) an Bord kommen – und dabei aufs Klima achten. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/kreuzfahrten-wie-buche-ich-meine-reise-moeglichst-guenstig-und-umweltfreundlich-a-1648ba32-98ab-4af2-b74f-722c06ec21f5",
      "image_title": "So buche ich meine Kreuzfahrt möglichst günstig (und umweltfreundlich) - David C Tomlinson / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Alpiedi Ledro Trek im Trentino Ein Highlight-Hopping, das man sich verdienen muss",
      "teaser": "Wie ein Saphir leuchtet der Ledrosee inmitten grüner Berge. Eine Rundtour klingt harmlos – doch der Alpiedi Ledro Trek ist einer der härtesten Fernwanderwege Italiens. Der Lohn: Einsamkeit und wilde Natur. Von Florian Sanktjohanser und Fabian Weiss (Fotos)",
      "url": "https://www.spiegel.de/reise/europa/alpiedi-ledro-trek-in-italien-ein-highlight-hopping-das-man-sich-verdienen-muss-a-98bdffa8-d8a5-482e-a4fa-3218eb872080",
      "image_title": "Ein Highlight-Hopping, das man sich verdienen muss - Fabian Weiss",
      "author": "Florian Sanktjohanser und Fabian Weiss (Fotos)"
    },
    {
      "title": "Prozess in Berlin Die Willkommenstortur",
      "teaser": "Ein früherer Pornodarsteller bietet einer jungen Ukrainerin Unterschlupf an, als der Krieg in ihrem Heimatland ausbricht. Sie flieht zu ihm nach Berlin – und der Mann wird offenbar schon am nächsten Tag sexuell übergriffig. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-ein-frueherer-pornodarsteller-vor-gericht-weil-er-eine-gefluechtete-ukrainerin-vergewaltigt-haben-soll-a-3ed944b1-a8ad-4764-ab95-9992d9ea3d12",
      "image_title": "Die Willkommenstortur - Paul Zinken / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Wanderung auf dem Arctic Circle Trail In schmatzenden Stiefeln durch Grönland",
      "teaser": "Seit 4200 Jahren wandern Menschen auf dem Arctic Circle Trail vom Eisschild bis an Grönlands Küste. Wer die Route kennt, sagt, dass man sie nie vergisst. Zumindest an die nassen Füße werden wir uns lange erinnern. Von Jacqueline Goebel",
      "url": "https://www.spiegel.de/reise/fernweh/arctic-circle-trail-in-groenland-in-schmatzenden-stiefeln-vom-eisschild-an-die-kueste-a-659dacd3-dde6-4660-a37e-b4972b524392",
      "image_title": "In schmatzenden Stiefeln durch Grönland - Sebastian Steude / Getty Images",
      "author": "Jacqueline Goebel"
    },
    {
      "title": "Niederlage des AfD-Kandidaten in Thüringen Das Wunder von Nordhausen und wie es gelingen konnte",
      "teaser": "Alle haben bei der Wahl des Oberbürgermeisters in Nordhausen mit einem Sieg des AfD-Mannes gerechnet. Wie hat es die Stadt geschafft, die Stimmung zu drehen? Und was lässt sich daraus für andere Wahlen ableiten? Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/nordhausen-wie-kam-es-dass-der-afd-kandidat-fuer-das-amt-des-oberbuergermeisters-unterlag-a-00f46b8f-18f6-4fd6-9984-5c929da450e5",
      "image_title": "Das Wunder von Nordhausen und wie es gelingen konnte - David Breidert / AFP",
      "author": "Steffen Winter"
    },
    {
      "title": "Internes Papier Verteidigungsministerium räumt Fehlplanung bei Funkgerät-Modernisierung ein",
      "teaser": "»Unterschätzte Komplexität«: Bei der Ausstattung der Bundeswehr mit digitalen Funkgeräten kommt es zu massiven Verzögerungen. Minister Pistorius zeigt sich allerdings nicht besonders selbstkritisch. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsministerium-raeumt-fehlplanung-bei-funkgeraet-modernisierung-ein-a-3d0318d3-7e14-4e9a-ac26-625c1769a4eb",
      "image_title": "Verteidigungsministerium räumt Fehlplanung bei Funkgerät-Modernisierung ein - Martin Meissner / AP",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Einigung in Hollywood Der Autorenstreik scheint bald vorbei zu sein – wie geht’s jetzt weiter?",
      "teaser": "Die amerikanische Gewerkschaft der Drehbuchautoren hat am Sonntag nach fast fünfmonatigem Streik einen Durchbruch bei den Verhandlungen verkündet – und einen »Sieg«. Eine Zwischenbilanz. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/hollywood-der-autorenstreik-scheint-bald-vorbei-zu-sein-wie-geht-s-jetzt-weiter-a-225ebe56-a9f8-4007-b405-a9b57c58677a",
      "image_title": "Der Autorenstreik scheint bald vorbei zu sein – wie geht’s jetzt weiter? - Chris Pizzello / AP",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Krankheiten bei Sängern Wie Opernstars ihre Stimmen fit halten",
      "teaser": "Sänger müssen sportliche Höchstleistungen erbringen. Trotzdem sind Krankheitsausfälle wenig akzeptiert – findet Startenor Jonas Kaufmann. Er fordert mehr Verständnis. Von Isabel Barragán",
      "url": "https://www.spiegel.de/kultur/musik/singen-wie-opernstars-ihre-stimmen-fit-halten-a-904e6df5-8d34-49e1-a963-df95072f20f9",
      "image_title": "Wie Opernstars ihre Stimmen fit halten - Dan Himbrechts / AAP / IMAGO",
      "author": "Isabel Barragán"
    },
    {
      "title": "Umgang mit Geflüchteten Lampedusa ist nicht das Problem Eine Kolumne von Nikolaus Blome",
      "teaser": "Die ergreifenden Bilder vom Mittelmeer lenken von der eigentlichen Frage ab: Sind weiterhin alle Syrer und Afghanen schutzbedürftig?",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-lampedusa-ist-nicht-unser-einziges-problem-kolumne-a-39060aef-c36e-48ef-97f4-83fc090bded6",
      "image_title": "Lampedusa ist nicht das Problem - Zakaria Abdelkafi / AFP"
    },
    {
      "title": "Sechsfache Rodel-Olympiasiegerin Geisenberger Ihr gehörte der Eiskanal",
      "teaser": "Natalie Geisenberger war über Jahre die Rodelkönigin. Keine deutsche Wintersportlerin war erfolgreicher als sie. Ihr Abgang bedeutet auch für einen so sieggewohnten Verband, sich neu zu orientieren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/natalie-geisenberger-hoert-mit-rodeln-auf-ihr-gehoerte-der-eiskanal-a-01b11f97-9a2f-43b6-ba2c-7dc59ec8b228",
      "image_title": "Ihr gehörte der Eiskanal - Thomas Peter / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Nervennahrung Heute gibt es Erdäpfelkas",
      "teaser": "Auf dem Oktoberfest kostet eine Vorspeisenplatte 70 Euro. Dabei kann man die Leckereien ganz leicht selbst machen. Zum Beispiel diesen erdig-würzigen, süß-scharf-säuerlichen Brotaufstrich aus Kartoffeln. Herrlich! Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/oktoberfest-rezept-fuer-erdaepfelkas-a-dfc98238-d19c-4002-9b6a-de917f250cb6",
      "image_title": "Heute gibt es Erdäpfelkas - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Richtige Ernährung Ich hab mich komplett vermessen – jetzt höre ich auf meinen Bauch Von Hilmar Schmundt",
      "teaser": "Muskelzucker, Fettanteil: Durch die elektronische Selbstvermessung habe ich die »Gastrosophie« für mich entdeckt. Warum es mir seitdem besser geht. Und auch dem Klima.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/essay-hilmar-schmundt-ueber-gastrosophie-und-die-not-des-koerperlosen-geistes-a-b8f10406-af2f-42b8-920b-c7436fc49206",
      "image_title": "Ich hab mich komplett vermessen – jetzt höre ich auf meinen Bauch - Illustration: Maren Amini / DER SPIEGEL"
    },
    {
      "title": "Verschleppter Bahnausbau Deutschland sucht den Super-Takt Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Pläne für die ICE-Neubaustrecke von Hannover nach Hamburg wurden beerdigt. Ein Symbol für die fatale Verzagtheit der Republik.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-als-symbol-deutschland-sucht-den-super-takt-meinung-a-e5723408-5bd6-4bb7-84e6-8441daaa45d4",
      "image_title": "Deutschland sucht den Super-Takt - Martin Bäuml / IMAGO"
    },
    {
      "title": "Skandalsöldner Kongo-Müller »Hier wird nur erschossen«",
      "teaser": "Als Siegfried Müller 1964 Söldner in Afrika wurde, hätte das die letzte Station seiner verpfuschten Militärkarriere sein können. Doch dann besuchten ihn Reporter – und machten aus dem irrlichternden deutschen Trinker eine bizarre Legende. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/skandalsoeldner-kongo-mueller-hier-wird-nur-erschossen-a-48fb5561-e35f-47e6-8409-dfa84c9e16e3",
      "image_title": "»Hier wird nur erschossen« - Foto: Wilf Schindler / INTERFOTO",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Immobilienexpertin über das Treffen im Kanzleramt »Der Kanzler muss den Wohnungsbau zur Chefsache machen«",
      "teaser": "Am Montag kommt im Kanzleramt das Bündnis für bezahlbaren Wohnraum zusammen. Immobilienlobbyistin Aygül Özkan erwartet von Kanzler Olaf Scholz ein Machtwort – und fordert eine Ministerpräsidentenkonferenz für den Wohnungsbau. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbaugipfel-der-kanzler-muss-den-wohnungsbau-zur-chefsache-machen-a-6032095e-17fe-4321-a16c-f87f1d422d5e",
      "image_title": "»Der Kanzler muss den Wohnungsbau zur Chefsache machen« - Karl-Heinz Spremberg / CHROMORANGE / IMAGO"
    },
    {
      "title": "Lage auf Lampedusa »Wir wollen kein Kerker werden«",
      "teaser": "An einem einzigen Tag kamen etwa hundert Boote auf Lampedusa an, noch immer erreichen täglich Hunderte Migranten die Insel. Helfer und Bewohner sind erschöpft und wütend – aber nicht auf die Geflüchteten. Aus Lampedusa berichtet Frank Hornig",
      "url": "https://www.spiegel.de/ausland/angespannte-lage-auf-lampedusa-wir-wollen-kein-kerker-werden-a-610e1f83-49e8-47cc-9a64-7b9b9eba6e07",
      "image_title": "»Wir wollen kein Kerker werden« - Yara Nardi / REUTERS"
    },
    {
      "title": "Diplomatischer Eklat zwischen Israel und Deutschland Aus Freund wird Feind Ein Kommentar von Julia Amalia Heyer",
      "teaser": "Ausgerechnet Vorzeigebotschafter Steffen Seibert hat in Israel einen diplomatischen Eklat ausgelöst – weil er einer Gerichtsanhörung beiwohnte. Der absurde Anwurf zeigt, in welcher ideologischen Wagenburg sich die Regierung verschanzt hat.",
      "url": "https://www.spiegel.de/ausland/israel-eklat-um-steffen-seibert-macht-gefaehrliche-entwicklung-deutlich-a-335b0f38-0d80-468b-ba48-0ba3eecb21f8",
      "image_title": "Aus Freund wird Feind - Christophe Gateau / dpa"
    },
    {
      "title": "Populismus versus Marktwirtschaft Italiens fragile finanzielle Balance Eine Kolumne von Henrik Müller",
      "teaser": "Hohe Schulden, Nullwachstum, steigende Zinsen: Nirgends in Europa ist Finanzpolitik so heikel wie in Italien. Bislang hält die rechtskonservative Regierung Kurs. Sollte sie scheitern, steht die EU vor einem Scherbenhaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italiens-fragile-finanzielle-balance-kolumne-a-a7ae1ebc-4316-47cd-b852-a837cab259cd",
      "image_title": "Italiens fragile finanzielle Balance - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Schöner schreiben Fake News: Der schönste Satz, den Mozart nicht schrieb Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 97: Mozart als Tagebuchautor.",
      "url": "https://www.spiegel.de/kultur/fake-news-der-schoenste-satz-den-mozart-nicht-schrieb-kolumne-a-cd0e4b74-4d73-4b44-bef4-f49da5347bb5",
      "image_title": "Fake News: Der schönste Satz, den Mozart nicht schrieb - UniversalImagesGroup / Getty Images"
    },
    {
      "title": "Formel-1-Rookie Oscar Piastri in Suzuka Der 22-Jährige, der nie nervös wird",
      "teaser": "Neulinge haben es schwer in der Formel 1? Oscar Piastri schert das wenig. In Japan holte er seinen ersten Podiumsplatz im Hauptrennen. McLaren schwärmt und verlängert den Vertrag vorzeitig. Was macht den Australier so begehrt? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-suzuka-oscar-piastri-feiert-podium-der-22-jaehrige-der-nie-nervoes-wird-a-ebe34772-8c4a-48e2-8024-5621d3eb47e3",
      "image_title": "Der 22-Jährige, der nie nervös wird - ISSEI KATO / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Reform des Klimaschutzgesetzes Ein Hauch von Protest",
      "teaser": "Die Ampelkoalition will das Klimaschutzgesetz ändern, das Kabinett hat sich auf einen Entwurf geeinigt. Doch im Parlament deutet sich an: Ganz so einfach wird es mit der Reform wohl nicht. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutzgesetz-im-bundestag-ein-hauch-von-protest-a-49767700-e41a-407f-8cc7-ed734d7972e5",
      "image_title": "Ein Hauch von Protest - Clemens Bilan / EPA",
      "author": "Sophie Garbe"
    },
    {
      "title": "Erfolge für erneuerbare Energien Lauter erfreuliche Überraschungen Eine Kolumne von Christian Stöcker",
      "teaser": "Die erneuerbaren Energien kommen nicht voran? Von wegen! Deutschlands Ausbauziel für Solarenergie dieses Jahr ist bereits erreicht, Solarzellen werden immer effizienter – und da geht noch mehr.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/erneuerbare-energien-in-deutschland-lauter-erfreuliche-ueberraschungen-a-70f87ca3-afb2-4a1e-a95f-1e7ba059d557",
      "image_title": "Lauter erfreuliche Überraschungen - Johannes Beckedahl / Lea Zimmerman / HZB"
    }
  ]
}