{
  "timestamp": "2023-07-19T21:10:14",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mit diesen Kosten müssen Sie bei der Haussanierung rechnen",
      "teaser": "Heizung, Dämmung, Fenster: Millionen deutsche Einfamilienhäuser müssen in den kommenden Jahren saniert werden – doch was bedeutet das konkret? Ein interaktiver Rechner zeigt Ihnen, was möglich ist und wie teuer es wird. Von Dawood Ohdah, Bernhard Riedmann, Lea Rossa und Matthias Stahl",
      "url": "https://www.spiegel.de/wirtschaft/service/haussanierung-rechner-mit-diesen-kosten-muessen-sie-bei-der-sanierung-rechnen-a-21d44182-15ed-44cd-8ed2-44a188079d2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/134f92e0-1b0c-44b8-8c78-e1b63a6071e6_w948_r2.194_fpx47_fpy53.jpg",
      "image_title": "Mit diesen Kosten müssen Sie bei der Haussanierung rechnen - Detailfoto / iStockphoto / Getty Images",
      "author": "Dawood Ohdah, Bernhard Riedmann, Lea Rossa und Matthias Stahl"
    },
    {
      "title": "Immobilien Was tun mit dem geerbten Elternhaus? Eine Kolumne von Nikolaus Braun",
      "teaser": "Sanieren und vermieten – oder doch einfach verkaufen? Wer ein Haus erbt, steht oft auch emotional vor einer schwierigen Entscheidung. Ein rationaler Blick auf die Zahlen hilft da.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-und-erbe-was-tun-mit-dem-elternhaus-a-7711823a-072e-44d8-a7e4-76ec610115de",
      "image_title": "Was tun mit dem geerbten Elternhaus? - Silas Stein / IMAGO"
    },
    {
      "title": "Preisverfall bei unsanierten Immobilien Alte Häuser – Ramsch oder Schnäppchen?",
      "url": "https://www.spiegel.de/wirtschaft/unsanierte-immobilien-ramsch-oder-schnaeppchen-a-1873464e-eaad-468c-b8c6-743e859f8f70",
      "image_title": "Alte Häuser – Ramsch oder Schnäppchen? - [M] Lina Moreno / DER SPIEGEL; Getty Images"
    },
    {
      "title": "Britischer Geheimdienstchef ruft Russen zum Überlaufen auf",
      "teaser": "Helft uns, gebt uns Informationen: Der Chef des britischen Geheimdienstes MI6 appelliert an russische Diplomaten, Militärs, Nachrichtendienstler – und spricht wegen eines Vorfalls beim BND von seinem »schlimmsten Albtraum«. Aus Prag berichtet Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/richard-moore-mi6-chef-ruft-russen-zum-ueberlaufen-auf-a-2f3e2fbb-8510-4bf0-af34-9b057258ed0b",
      "image_title": "Britischer Geheimdienstchef ruft Russen zum Überlaufen auf - Michaela Rihova / CTK Photo / IMAGO"
    },
    {
      "title": "Deutsche Firmen in Russland So greift der Kreml nach westlichen Konzernen",
      "teaser": "Mit Danone und Carlsberg wurden zwei westliche Unternehmen in Russland unter staatliche Verwaltung gestellt, die nun an Oligarchen gehen könnten. Auch deutsche Firmen machen hier noch Geschäfte. Wie Moskau versucht, sie an einem Rückzug zu hindern. Von Benjamin Bidder und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-so-greift-wladimir-putin-nach-westlichen-konzernen-a-db46ec2e-f536-478e-bffc-becfdf2e28cc",
      "image_title": "So greift der Kreml nach westlichen Konzernen - Alexander Kazakov / AP",
      "author": "Benjamin Bidder und Michael Brächer"
    },
    {
      "title": "Zukunft des Getreideabkommens »Russland hat mehr davon, die Ukraine unter Druck zu setzen«",
      "teaser": "Warum steigt Russland aus dem Getreidedeal aus? Der Diplomat David Harland hat das Abkommen mitentwickelt. Er vermutet, dass es für Moskau nicht profitabel genug war, und rechnet mit einem neuen Vorschlag Putins – an die Türkei. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-hat-mehr-davon-die-ukraine-mit-einem-ausstieg-beim-getreideabkommen-unter-druck-zu-setzen-a-bbdc95b1-4229-4323-9f77-92e5c832634c",
      "image_title": "»Russland hat mehr davon, die Ukraine unter Druck zu setzen« - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Angriff auf die Brücke zur Krim Kiews gewagter Strategiewechsel",
      "teaser": "Die ukrainische Gegenoffensive kommt nicht voran. Angriffe auf russische Nachschubwege wie die Kertsch-Brücke sollen den Durchbruch bringen. Warum Attacken hinter feindlichen Linien so schwer zu führen sind. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiews-strategiewechsel-sieht-mehr-angriffe-wie-auf-die-kertsch-bruecke-vor-a-06e6d9d3-85c5-45af-9446-53d361834ab9",
      "image_title": "Kiews gewagter Strategiewechsel - --- / dpa",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Fehlstart ins Elektrozeitalter Der SPIEGEL-Leitartikel von Martin Hesse",
      "teaser": "Bei VW, BMW und Mercedes droht ein Einbruch der Verkaufszahlen. Wenn die deutschen Hersteller die Elektrowende nicht schaffen, werden sie marginalisiert und die Klimaziele gefährdet. Die Politik lässt es geschehen.",
      "url": "https://www.spiegel.de/wirtschaft/vw-bmw-und-mercedes-die-e-auto-flaute-offenbart-die-schwaeche-der-deutschen-hersteller-meinung-a-dc53bbba-034a-4794-b4fb-6f9a0a6aca95"
    },
    {
      "title": "Reichweiten-Rekordjagd bei Elektroautos Der 1000-Kilometer-Wahn",
      "teaser": "Ob Nio, Mercedes-Benz oder Toyota: Autohersteller kündigen Elektromodelle mit enormen Batterien an. Damit führen sie das zentrale Versprechen der E-Mobilität ad absurdum – dabei wäre ein ganz anderer Ansatz möglich. Eine Analyse von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroautos-reichweite-immer-groesser-der-1000-kilometer-wahn-a-e5f2bd01-7728-491b-aa76-ed0aee904075",
      "image_title": "Der 1000-Kilometer-Wahn - Jochen Tack / IMAGO"
    },
    {
      "title": "Was sich für getrennte Eltern und ihre Kinder ändern müsste",
      "teaser": "Über Ehegattensplitting wird heftig gestritten, dabei sind in einem anderen Bereich ebenso dringend Reformen nötig: Ein Beispiel zeigt, was Trennungsfamilien durchmachen. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/familienpolitik-was-sich-fuer-getrennte-eltern-und-ihre-kinder-aendern-muesste-a-5f7cfc03-1d28-4909-a15e-962e7b35911d",
      "image_title": "Was sich für getrennte Eltern und ihre Kinder ändern müsste - Steffen Roth / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Datenanalyse von Zugverspätungen Umsteigen bei der Bahn – wo Sie Zeit verlieren",
      "teaser": "Verpasste Anschlusszüge können auf Reisen zu Chaos und Frust führen. Offizielle Angaben dazu gibt es nicht. Die SPIEGEL-Datenauswertung offenbart, wie groß das Problem ist – und zeigt besonders ärgerliche Fälle. Von Lisa Goldschmidtböing, Klaas Neumann und Achim Tack",
      "url": "https://www.spiegel.de/reise/deutschland/deutsche-bahn-umsteigeverbindungen-in-der-datenanalyse-a-c00c95b1-e58f-4c0a-83e3-b1e5d71aad45",
      "image_title": "Umsteigen bei der Bahn – wo Sie Zeit verlieren - [M] Fabrizio Bensch / Reuters",
      "author": "Lisa Goldschmidtböing, Klaas Neumann und Achim Tack"
    },
    {
      "title": "Mauke in der Südsee Ohne Touristen stirbt dieses Inselparadies aus",
      "teaser": "Vor der Küste von Mauke tanzen die Wale, und jede Urlauberin wird mit einem Blumenkranz begrüßt. Unsere Autorin entdeckt eine entschleunigte Insel, die ums Überleben kämpft. Von Aileen Tiedemann",
      "url": "https://www.spiegel.de/reise/fernweh/cookinsel-mauke-in-der-suedsee-ohne-touristen-stirbt-das-inselparadies-aus-a-017fef5c-3b3f-4696-b1f9-4e4376da4057",
      "image_title": "Ohne Touristen stirbt dieses Inselparadies aus - Aileen Tiedemann",
      "author": "Aileen Tiedemann"
    },
    {
      "title": "Neue Erkenntnisse aus der Physiotherapie »Rückenschmerzen sind wie Schnupfen«",
      "teaser": "Schmerzen im Kreuz werden oft falsch behandelt, sagt Physiotherapie-Professor Hannu Luomajoki. Was schadet, was hilft – und was andere Länder besser machen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-was-schmerzmittel-und-mrt-bilder-bringen-und-was-hilft-a-04d61d7a-3c79-4b72-ba88-b21c06224879",
      "image_title": "»Rückenschmerzen sind wie Schnupfen« - Ulas&Merve / Stocksy"
    },
    {
      "title": "Was Überläufer nach Nordkorea in der Vergangenheit erlebt haben",
      "teaser": "Ein US-Soldat passiert die Grenze von Süd- nach Nordkorea und die Welt rätselt, warum er das tut. In der Vergangenheit kam das schon öfter vor – zu den Beweggründen der Grenzgänger zählte auch die Faszination für Kim Jong Un. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/ausland/nordkorea-suedkorea-us-soldat-laeuft-ueber-nicht-der-erste-a-bc799730-3232-4257-a7d0-158ebe9a2697",
      "image_title": "Was Überläufer nach Nordkorea in der Vergangenheit erlebt haben - ANTHONY WALLACE / AFP",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Proteste gegen sexuelle Übergriffe in Italien »Er schob seine Hände in meine Hose, das ist für mich kein Scherz«",
      "teaser": "Ein grapschender Schulhausmeister wird vor Gericht freigesprochen, ein Politikersohn soll K.-o.-Tropfen eingesetzt haben: In Italien tobt eine Debatte über sexuelle Gewalt. Werden die Täter geschützt? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-nach-abstrusem-grapscher-urteil-debattiert-das-land-ueber-sexuelle-gewalt-a-9c8bb966-926f-4ef1-97d2-fa8f363e0b76",
      "image_title": "»Er schob seine Hände in meine Hose, das ist für mich kein Scherz« - Alberico Massimo / ABACAPRESS / IMAGO",
      "author": "Francesco Collini"
    },
    {
      "title": "Protest gegen umstrittene Justizreform Linke und Liberale wollen Israel »paralysieren«",
      "teaser": "In Israel bahnt sich ein Showdown zwischen Netanyahus Regierung und Gegnern der Justizreform an. Demonstranten rufen zum »Tag des Widerstands«, Soldaten drohen mit Verweigerung. Einen Ausweg könnte ausgerechnet ein gemeinsamer Feind bieten. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-widerstand-auf-der-strasse-und-im-militaer-a-6792d5e3-2987-4a31-8fae-b21302971b66",
      "image_title": "Linke und Liberale wollen Israel »paralysieren« - Ohad Zwigenberg / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Bis zu 46 Grad Celsius Phoenix, Arizona – so lebt es sich in der heißesten Stadt Amerikas",
      "teaser": "Seit zwei Wochen liegen die Temperaturen hier über 40 Grad Celsius, die Menschen suchen Schutz in eigens eingerichteten Kühlzentren. Aber auch anderswo im Land zeigt sich, wie die Zukunft mit Wetterextremen wird. Von Gabrielle Hauth und Marc Pitzke, Phoenix und New York",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-den-usa-phoenix-so-lebt-es-sich-in-der-heissesten-stadt-amerikas-a-f15687e5-6984-4eb3-9dcb-54428039881e",
      "image_title": "Phoenix, Arizona – so lebt es sich in der heißesten Stadt Amerikas - Matt York / AP",
      "author": "Gabrielle Hauth und Marc Pitzke, Phoenix und New York"
    },
    {
      "title": "Kein schöner’ Landarzt in dieser Zeit",
      "teaser": "Christian Quadflieg wurde berühmt als hübscher Lehrerschurke im »Tatort« mit Nastassja Kinski – später liebten ihn die Deutschen als übermenschlich zugewandten Provinzdoktor. Seine große Leidenschaft aber galt der Literatur. Ein Nachruf von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/christian-quadflieg-ist-tot-nachruf-kein-schoener-landarzt-in-dieser-zeit-a-3baa6322-0cfd-46a2-8121-6161f3ee52ec",
      "image_title": "Kein schöner’ Landarzt in dieser Zeit - NDR / picture alliance / dpa"
    },
    {
      "title": "Schauspiel-Gewerkschafterin Leslie Malton über Streik in Hollywood »Es entsteht eine Art Gulasch«",
      "teaser": "In Hollywood streiken Kreative für eine angemessene Vergütung. Die Schauspielerin und Gewerkschafterin Leslie Malton erklärt, ob auch in Deutschland der Arbeitskampf droht – und welche Risiken KI für Künstler birgt. Ein Interview von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/schauspiel-gewerkschafterin-leslie-malton-ueber-streik-in-hollywood-es-entsteht-eine-art-gulasch-a-b1f8cfb5-ae7b-4a81-b709-c5704f1b19c3",
      "image_title": "»Es entsteht eine Art Gulasch« - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Zum Tod von Jane Birkin Die Frau, die nie aus der Mode kam",
      "url": "https://www.spiegel.de/kultur/jane-birkin-die-frau-die-nie-aus-der-mode-kam-a-ef03fc7b-2869-49a9-95b7-4c2c6de1bae8",
      "image_title": "Die Frau, die nie aus der Mode kam - Mychele Daniau / dpa"
    },
    {
      "title": "Blockbuster »Barbie« Rosarote Widersprüche",
      "teaser": "Barbieland sieht großartig aus, und Ryan Gosling ist als Ken ein herrlicher Sixpack-Dämlack. Aber reicht das aus, um aus Greta Gerwigs »Barbie« einen tollen Film zu machen? Nun ja. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/barbie-so-ist-der-blockbuster-mit-margot-robbie-und-ryan-gosling-a-aef5f947-70f7-4632-954b-f2b690aa7036",
      "image_title": "Rosarote Widersprüche - Warner Bros.",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Das sind die besten Teams der Fußballweltmeisterschaft",
      "teaser": "Wie groß sind die Titelchancen der deutschen Nationalelf? Wer wird uns überraschen – und uns enttäuschen? Am Donnerstag startet die Fußball-WM: Hier ist der Überblick zu allen 32 Teams. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-das-sind-die-besten-teams-der-weltmeisterschaft-der-frauen-a-d991ce0a-b89a-48a8-99de-2ef2aceb4cb2",
      "image_title": "Das sind die besten Teams der Fußballweltmeisterschaft - Fotos: Federico Pestellini / IMAGO, Richard Sellers / IMAGO, Laci Perenyi / IMAGO, Jose Breton / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Königsetappe in den Alpen Die Tour de France ist entschieden",
      "teaser": "Das war das Ende des Duells an der Spitze: Tadej Pogačar konnte in den Alpen gegen Jonas Vingegaard nicht mehr mithalten und erlebte ein Debakel. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-haengt-tadej-pogacar-ab-die-tour-de-france-ist-entschieden-a-3e3123f7-170f-4e41-ba25-f6c6797a652f",
      "image_title": "Die Tour de France ist entschieden - BENOIT TESSIER / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bayern Münchens neuer Sportdirektor Freund Sie nennen ihn »Mastermind«",
      "teaser": "Der FC Bayern hat überraschend früh einen Nachfolger für Hasan Salihamidžić präsentiert. Christoph Freund entdeckte bei RB Salzburg etliche Supertalente. In München muss er mehr leisten. Von Florian Kinast und Danial Montazeri, München und Rottach-Egern",
      "url": "https://www.spiegel.de/sport/fussball/christoph-freund-fc-bayern-muenchen-und-sein-neuer-sportdirektor-sie-nennen-ihn-mastermind-a-0dd94e92-df9c-4913-a310-61dbf4efc736",
      "image_title": "Sie nennen ihn »Mastermind« - Michael Kristen / GEPA pictures / IMAGO",
      "author": "Florian Kinast und Danial Montazeri, München und Rottach-Egern"
    },
    {
      "title": "Tragödie um Extrembergsteiger »Luis war bis zum Schluss dort, wo er glücklich war«",
      "teaser": "Ende Mai kam der Extrembergsteiger Luis Stitzinger im Himalaja ums Leben. Seine Frau Alix von Melle, selbst erfolgreiche Alpinistin, spricht über das Risiko, den Tod und die Liebe zu ihrem Mann – und den Bergen. Ein Interview von Josef Saller",
      "url": "https://www.spiegel.de/sport/alix-von-melle-ueber-ihren-mann-luis-stitzinger-er-war-bis-zum-schluss-dort-wo-er-gluecklich-war-a-d3fc41b3-1f0b-423c-a346-357c4a107545",
      "image_title": "»Luis war bis zum Schluss dort, wo er glücklich war« - Privat"
    },
    {
      "title": "Warum ein 15-Jähriger bei einem Fußballturnier starb",
      "teaser": "Zwei Fußballmannschaften geraten bei einem Turnier in Frankfurt am Main in Streit, ein 15-Jähriger stirbt. Die Ermittlungen zeigen, wie schnell Auseinandersetzungen auf Sportplätzen in eine Katastrophe führen können. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-am-main-warum-ein-15-jaehriger-bei-einem-fussballturnier-starb-a-d2dfc5c1-182d-494f-912f-c1dc53421595",
      "image_title": "Warum ein 15-Jähriger bei einem Fußballturnier starb - Illustration: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Lehrermangel Das Hausfrauen-Kalkül im deutschen Schulsystem Ein Essay von Silke Fokken",
      "teaser": "Schon in den Sechzigerjahren sollten Hausfrauen einspringen, um den Lehrermangel zu bekämpfen. Bis heute setzen Deutschlands Schulen darauf, dass Eltern, meist Mütter, diverse Lücken füllen – nicht nur in den Ferien.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-das-hausfrauen-kalkuel-im-deutschen-schulsystem-a-487fdc03-7c29-408d-87b2-e464f805863e",
      "image_title": "Das Hausfrauen-Kalkül im deutschen Schulsystem - Maskot / Getty Images"
    },
    {
      "title": "Jahrestag der verheerenden Flut im Ahrtal Auf ein Neubaugrundstück wartet der Retter noch immer",
      "teaser": "Olaf Justen rettete vor zwei Jahren als freiwilliger Feuerwehrmann in der Gemeinde Schuld Menschen aus den Wassermassen, während sein eigenes Haus weggespült wurde. Bis heute konnte er kein neues bauen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-an-der-ahr-feuerwehrmann-verlor-in-der-nacht-sein-haus-und-wartet-bis-heute-auf-ein-neubaugrundstueck-a-00c75442-4936-4ce3-9a04-76d29243fc4a",
      "image_title": "Auf ein Neubaugrundstück wartet der Retter noch immer - Marina Weigl / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Kulturkampf in den USA Warum in Utah die Bibel doch nicht verboten wurde",
      "teaser": "Zuerst verbannte der US-Staat Utah Bücher bekannter Autorinnen aus Schulen, dann holten Eltern zum Gegenschlag aus: Denn auch die Bibel enthält Gewalt und Pornografie – riskant für Kinder. Über eine sehr unchristliche Debatte. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/usa-warum-in-utah-die-bibel-doch-nicht-verboten-wurde-a-317e5275-57ef-4427-9e5f-e2efc85f8ad7",
      "image_title": "Warum in Utah die Bibel doch nicht verboten wurde - Steve Griffin / AP",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Zeugen über Zug-Attentäter von Brokstedt »Er machte keine Anstalten, wegzulaufen«",
      "teaser": "Vor Gericht schildern Fahrgäste, wie sie die tödliche Messerattacke im Regionalexpress bei Brokstedt erlebten. Eine Studentin begegnete Ibrahim A. unmittelbar vor der Tat – und erinnert sich an ein merkwürdiges Grinsen. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/zug-attentat-bei-brokstedt-zeugen-schildern-merkwuerdiges-verhalten-des-ibrahim-a-a-1391ca8a-6ac3-47fe-860c-ef7bdbd87d39",
      "image_title": "»Er machte keine Anstalten, wegzulaufen« - Christian Charisius / dpa"
    },
    {
      "title": "Wer beim Sex unten liegt, muss sich auch sonst unterordnen – wirklich?",
      "teaser": "Von Rammstein bis weit zurück in der Geschichte war Sexualität immer politisch. Im Bett manifestiert sich Macht, soziale Rollen und Hierarchien folgen angeblich der »Natur« der Geschlechter. Vielleicht ändert sich das jetzt. Von Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/sexualitaet-und-macht-wer-beim-sex-unten-liegt-muss-sich-auch-sonst-unterordnen-wirklich-a-2b4a15c1-1470-41fa-868f-49417d0f7ea6",
      "image_title": "Wer beim Sex unten liegt, muss sich auch sonst unterordnen – wirklich? - Florilegius / akg-images",
      "author": "Eva-Maria Schnurr"
    },
    {
      "title": "Schräge Geschichte aus dem Mittelalter Die Kammerzofe, die Ungarns Königskrone stahl",
      "teaser": "1440 klauten Bedienstete die Stephanskrone, Ungarns wichtigstes Machtsymbol. Der Coup endete mit einer abenteuerlichen Flucht und einem Bürgerkrieg. Was hatte Helene Kottannerin und ihre Komplizen zu ihrer Tat getrieben? Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/ungarn-warum-eine-kammerfrau-1440-das-wichtigste-machtsymbol-stahl-a-fcded392-88b0-46de-97d6-3beda041b19e",
      "image_title": "Die Kammerzofe, die Ungarns Königskrone stahl - Fine Art Images / Heritage Images / IMAGO",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Konflikte um Sex im alten Rom Des Kaisers neue Sitten",
      "teaser": "Oral oder anal, mit Tieren oder in Gruppen – das Liebesleben im Römischen Reich war wild und dekadent. Kaiser Augustus versuchte deshalb, Moral per Gesetz zu verordnen. Doch seine Tochter vermasselte den Plan. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/konflikte-um-sex-im-alten-rom-kopfueber-in-die-groesste-wollust-a-9222d775-4073-4214-aed5-4eaf69028d00",
      "image_title": "Des Kaisers neue Sitten - Theodor Barth / Zeitenspiegel",
      "author": "Felix Bohr"
    },
    {
      "title": "Spektakulärer Baustellenfund in München Der verlorene Ort, aufgetaucht aus dem Wasser",
      "teaser": "Eine überraschende Entdeckung wühlt Forscher und Nachfahren von Münchner Jüdinnen und Juden auf: Fragmente der im Sommer 1938 von den Nazis zerstörten Hauptsynagoge wurden fast 85 Jahre später aus der Isar geborgen. Von Jan Friedmann",
      "url": "https://www.spiegel.de/geschichte/hauptsynagoge-muenchen-der-verlorene-ort-aufgetaucht-aus-dem-wasser-a-7259b39b-d47c-410d-b929-182fd015a5f1",
      "image_title": "Der verlorene Ort, aufgetaucht aus dem Wasser - ullstein bild - Süddeutsche Zeitung",
      "author": "Jan Friedmann"
    },
    {
      "title": "Wie problematisch ist eine geleakte Kontonummer?",
      "teaser": "Durch eine Software-Schwachstelle sind zahlreiche Kundendaten von Banken, Versicherungen und anderen Firmen abgefischt worden. Welche Folgen das für die Kunden hat – und wann ein Kontowechsel ratsam ist. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/datenleck-bei-banken-wie-schlimm-ist-eine-geleakte-kontonummer-a-b4703844-fd27-41ff-b77c-c1282f5bc79c",
      "image_title": "Wie problematisch ist eine geleakte Kontonummer? - Uwe Anspach/ picture alliance / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "VirusTotal Datenleck offenbart Kunden der Google-Sicherheitsplattform",
      "teaser": "Auf VirusTotal überprüfen Unternehmen, Behörden und Sicherheitsexperten verdächtige Dateien und Webseiten. Nun zeigt ein Datenleak, wer den Google-Dienst nutzt – darunter sind auch deutsche Nachrichtendienste. Von Max Hoppenstedt, Marcel Rosenbach und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/web/virustotal-datenleck-offenbart-kunden-der-google-sicherheitsplattform-a-abc16326-ddff-4a11-b149-d96be7f3bdbd",
      "image_title": "Datenleck offenbart Kunden der Google-Sicherheitsplattform - Mohssen Assanimoghaddam / dpa",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Hakan Tanriverdi"
    },
    {
      "title": "Videospiel-Empfehlungen Das sind die besten Games für diesen Sommer",
      "teaser": "Zombies in Los Angeles, Jedis im Weltall, Polly in der Parallelwelt: Sieben spannende neue Computerspiele versprechen eine Reise durch ganz unterschiedliche Genres. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-videospiele-das-sind-die-besten-games-fuer-diesen-sommer-a-b4f047f3-b32c-465e-9f7e-0cded2327675",
      "image_title": "Das sind die besten Games für diesen Sommer - Bandai Namco",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Umstrittener Messengerdienst Innenministerium prüft Bußgeldverfahren gegen Telegram",
      "teaser": "Die Bundesregierung verfolgt im Umgang mit Telegram bislang einen Schlingerkurs. Weil die Betreiber den Sicherheitsbehörden keine Bestandsdaten mehr liefern, will Nancy Faeser nun ihre Gangart verschärfen. Von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-innenministerium-prueft-bussgeldverfahren-gegen-messengerdienst-a-b26cb2d5-8c0a-442b-88d3-4e1672afd26f",
      "image_title": "Innenministerium prüft Bußgeldverfahren gegen Telegram - Yuri Kadobnov / AFP",
      "author": "Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "»Wenn es so wehtut, spürt man, dass man lebt«",
      "teaser": "Ohne Sauerstoff, ohne Begleiter: Solobergsteiger Jost Kobusch geht bei jeder Tour an seine Grenzen. Warum? Ein Video von Jörg Daniel Hissen und Christina Pohl",
      "url": "https://www.spiegel.de/sport/solo-bergsteiger-jost-kobusch-an-mont-blanc-und-mount-everest-wenn-es-so-weh-tut-spuert-man-dass-man-lebt-a-5818e5bf-d4ec-497a-8ff7-cc84f3e675a5"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (1) Wochenlang hart am Wind, allein auf See – wie Boris Herrmann das aushält",
      "teaser": "Fünfmal hat Boris Herrmann die Welt umsegelt, auch schon ganz allein. Was treibt Deutschlands berühmtesten Skipper an? Und was sagt seine Frau? Ein Video von Nils Fricke und Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsegler-boris-herrmann-wochenlang-hart-am-wind-allein-auf-see-wie-haelt-er-das-aus-a-fc8a149e-711d-4fe5-9f67-a47682ea6797"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (2) Das Kind ist bei Oma, und Mama fliegt",
      "url": "https://www.spiegel.de/sport/extremsport-und-psyche-basejumper-elternpaar-aus-der-schweiz-ueber-wingsuit-sport-a-ce5deec0-adc7-4abd-b5ac-869a44842bcf"
    },
    {
      "title": "Das Geheimnis des Eisprinzen",
      "teaser": "In einem bayerischen Dorf haben Ausgräber eine mysteriöse Totenkammer aus dem Mittelalter entdeckt. Im Inneren fanden sie die Überreste eines Kindes. Handelt es sich um den Spross einer Herrscherfamilie? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-in-bayern-wurde-eine-mysterioese-totenkammer-mit-den-ueberresten-eines-kindes-entdeckt-a-66f05cce-5d0a-4415-9872-8f91da454e04",
      "image_title": "Das Geheimnis des Eisprinzen - Helmut Voß / Bayerisches Landesamt für Denkmalpflege",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Vorbeugende Operation Wie sich Eierstockkrebs verhindern lässt",
      "teaser": "Für Eierstockkrebs gibt es bislang kein Screeningprogramm. Ärzte entfernen deshalb immer häufiger vorsorglich die Eileiter. Wie sinnvoll ist das? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eierstockkrebs-kann-die-prophylaktische-entfernung-der-eileiter-den-krebs-verhindern-a-15f9ccb8-fab0-4566-9945-0ccf18c6d9bc",
      "image_title": "Wie sich Eierstockkrebs verhindern lässt - iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Künstliche Intelligenz Maschinen, die geklaute Bücher lesen Eine Kolumne von Christian Stöcker",
      "teaser": "Die KI-Giganten bekommen juristische Probleme. Sie haben, aus ihrer Sicht, nur eine alte Prämisse der Hackerethik umgesetzt: Alle Information soll frei sein. »Frei« heißt hier aber: kostenlos. Und zwar für Google, Meta und OpenAI.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/maschinen-die-geklaute-buecher-lesen-christian-stoecker-kolumne-a-52041df1-6305-4969-a3b9-d781b22ed9e6",
      "image_title": "Maschinen, die geklaute Bücher lesen - Menno van Dijk / iStockphoto / Getty Images"
    },
    {
      "title": "Urlaub an der Todeszone Die Ostsee ist zur Jauchegrube verkommen – ist sie noch zu retten?",
      "teaser": "Tonnenweise Weltkriegsmunition und am Grund eine riesige Todeszone, dazu eine rasante Erwärmung: Die Ostsee ist gefährdet wie kaum ein Meer – und könnte trotzdem zum Modell für viele andere Küstenregionen werden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/ostsee-gefaehrdet-wie-kaum-ein-meer-koennte-sie-zum-modell-fuer-viele-andere-kuestenregionen-werden-a-73ee8346-8ad7-4a34-bd5e-53a32b369de8",
      "image_title": "Die Ostsee ist zur Jauchegrube verkommen – ist sie noch zu retten? - Fotos: Jana Ulrich / picture alliance/dpa; Martin Pauer / DER SPIEGEL (2x)",
      "author": "Johann Grolle"
    },
    {
      "title": "Justizministerium treibt neues V-Mann-Gesetz voran",
      "teaser": "Die Bundesregierung will erstmals den Einsatz von V-Leuten in Strafverfahren gesetzlich regeln. SPIEGEL-Enthüllungen über den Spitzel im Umfeld des Breitscheidplatz-Attentäters hatten gravierende Missstände aufgezeigt. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/v-leute-justizministerium-treibt-neues-gesetz-fuer-polizei-voran-a-1dd7d0d8-e2cb-4b49-9c57-ec20dcfa3d14",
      "image_title": "Justizministerium treibt neues V-Mann-Gesetz voran - SPIEGEL TV",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Carola Rackete über ihre EU-Kandidatur »Wir wollen als Watchdog in Brüssel vertreten sein«",
      "teaser": "Die Aktivistin Carola Rackete will für die Linke ins Europaparlament ziehen. Hier spricht sie erstmals über ihre Motivation – und ihr kritisches Verhältnis zum Parlamentarismus. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/carola-rackete-ueber-ihre-eu-kandidatur-wir-wollen-als-watchdog-in-bruessel-vertreten-sein-a-08d4bcee-d7f5-4329-9b88-ea803966489a",
      "image_title": "»Wir wollen als Watchdog in Brüssel vertreten sein« - Boris Roessler / picture alliance /dpa"
    },
    {
      "title": "Klima, Kinder, Cannabis Was die Ampel im Herbst noch schaffen muss",
      "teaser": "Der Bundestag ist in der Sommerpause, doch viele große Vorhaben der Koalition sind noch offen: vom Haushalt bis zum Heizungsgesetz. Wo es noch Streit geben dürfte – und was eher glatt durchgeht. Ein Überblick. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-einbuergerung-cannabis-welche-vorhaben-der-ampelkoalition-noch-offen-sind-a-fa5178de-a088-48d6-8ba3-aae2ad2728b7",
      "image_title": "Was die Ampel im Herbst noch schaffen muss - Michael Kappeler / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Aufregung um prorussischen AfD-Mitarbeiter Moskaus Mann im Bundestag",
      "teaser": "Ein prorussischer Aktivist mit engen Verbindungen nach Moskau arbeitet für einen AfD-Bundestagsabgeordneten. Im Parlament kann er ein und aus gehen. Die Sicherheitsbehörden sind alarmiert – unternehmen können sie wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/aufregung-um-prorussischen-afd-mitarbeiter-moskaus-mann-im-bundestag-a-aad5cd99-f0c0-4a80-8304-0f5f54fab5c7",
      "image_title": "Moskaus Mann im Bundestag - Wladimir Sergijenko / Telegram"
    },
    {
      "title": "Kann man sich als Firmengründerin Achtsamkeit leisten?",
      "teaser": "Mona Ghazi ist 21, hat schon zwei Firmen gegründet. Sie will leisten, erfolgreich sein. Und trotzdem behutsam mit sich selbst umgehen. Wie macht sie das? Aus Siegen berichtet Markus Sutera",
      "url": "https://www.spiegel.de/start/achtsamkeit-im-job-mona-ghazi-kaempft-mit-lego-und-meditation-gegen-ihren-arbeitseifer-a-dc9f5b7b-5c09-4ae1-b9c0-034a4dc8f0d8",
      "image_title": "Kann man sich als Firmengründerin Achtsamkeit leisten? - Sandra Stein / DER SPIEGEL"
    },
    {
      "title": "Blick in den Kalender von Technologieexpertin Aya Jaff »Ich plane keine Termine vor elf Uhr«",
      "teaser": "Aya Jaff war Programmiererin und schaffte es auf die »30 unter 30«-Liste von »Forbes«. Hier erzählt sie, wie sie Routine in ihr Leben bringt. Und warum sie dafür eine App nutzt, die für Menschen mit ADHS entwickelt wurde. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/aya-jaff-ueber-selbstoptimierung-wie-die-technologie-expertin-ihre-woche-organisiert-a-4bcab195-1118-4892-9c7d-23766447415a",
      "image_title": "»Ich plane keine Termine vor elf Uhr« - Leonard Rubin"
    },
    {
      "title": "Mehr Aufnahmetests, weniger Englisch Deshalb wollen die Niederlande internationale Studierende abschrecken",
      "teaser": "Fast 25.000 Deutsche sind momentan an einer niederländischen Uni eingeschrieben – noch. Denn die Regierung will die Zahl ausländischer Studierender drücken. Ist der Traum von Europa in Gefahr? Aus Enschede und Utrecht berichtet Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/bachelor-in-den-niederlanden-wie-das-land-internationale-studierende-abschrecken-will-a-c0d61f33-b007-4765-9641-3195d82a87a2",
      "image_title": "Deshalb wollen die Niederlande internationale Studierende abschrecken - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Ein Blick in den Kalender von BabyOne-Chefin Anna Weber »Die Hälfte meiner Mails lösche ich«",
      "teaser": "Anna Weber leitet das Familienunternehmen BabyOne zusammen mit ihrem Bruder. Hier verrät sie, wozu es Meetings braucht, wann eine E-Mail reicht – und wie sie ihre Kinder in die Terminplanung einbindet. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/babyone-chefin-anna-weber-ueber-selbstoptimierung-wie-die-managerin-ihre-woche-organisiert-a-139b0428-d178-4782-8f95-8340115c73c7",
      "image_title": "»Die Hälfte meiner Mails lösche ich« - Hanna Witte / BabyOne"
    },
    {
      "title": "Wie die Regierung Eltern und Kinder im Stich lässt – und was wirklich helfen würde",
      "teaser": "Die Ampelkoalition hatte am Anfang große Ambitionen in der Familienpolitik. Davon ist wenig übrig. Fällt der gesellschaftliche Fortschritt dem Sparzwang zum Opfer? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/familienpolitik-kindergrundsicherung-elterngeld-kita-plaetze-wie-die-ampelkoalition-kinder-und-eltern-im-stich-laesst-a-b6896026-9d7e-4877-8612-869fa67da1f4",
      "image_title": "Wie die Regierung Eltern und Kinder im Stich lässt – und was wirklich helfen würde - Illustration: Pete Reynolds / DER SPIEGEL"
    },
    {
      "title": "Familienministerin Lisa Paus Endlich raus aus der Gedönsecke",
      "teaser": "Oft macht das Familienministerium seine Amtsträgerinnen bekannt. Nach gut einem Jahr ist das Lisa Paus nicht gelungen. Jetzt droht auch noch ihr wichtigstes Projekt zu zerbröseln: die Kindergrundsicherung. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/familienministerin-lisa-paus-die-unperfekte-a-71a6cefc-7483-454f-9727-053b5f90d4b1",
      "image_title": "Endlich raus aus der Gedönsecke - Julia Steinigeweg / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Subventionen im Sozialstaat Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder",
      "teaser": "Wer arbeitet, finanziert mit seinen Steuern und Sozialbeiträgen die Einverdiener-Ehe. Das Geld, das für diese Milliardensubventionen ausgegeben wird, fehlt gerade für die Lösung eines Problems: Kinderarmut. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/milliarden-fuer-die-hausfrauen-ehe-a-e54ec993-d245-4e8e-81c5-4ca76450e674",
      "image_title": "Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder - Kurt Röhrig / Helga Lade / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Eltern unter Druck Lang lebe das Ehegattensplitting! Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Kinder brauchen Eltern mit mehr Zeit. Eine Abschaffung des Ehegattensplittings würde das zentrale Problem vieler Familien nur verschärfen: die permanente Überlastung.",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-eine-abschaffung-wuerde-das-zentrale-problem-vieler-familien-nur-verschaerfen-a-c436fd86-3c67-42a9-96f2-e0ccdabde593",
      "image_title": "Lang lebe das Ehegattensplitting! - Mareen Fischinger / Westend61 / IMAGO"
    },
    {
      "title": "Proteste in Iran Die Sittenpolizei ist zurück – und kontrolliert den Hidschab mit Überwachungstechnik",
      "teaser": "Vor fast einem Jahr starb die Kurdin Jina Mahsa Amini in den Händen der Polizei. Jetzt schickt Irans Regime Streifen in zivil auf die Straße, ausgestattet mit Software aus China. Was das für die Frauen bedeutet. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-die-sittenpolizei-ist-zurueck-und-kontrolliert-den-hidschab-mit-ueberwachungstechnik-a-39fcd349-5c5b-4ac2-971c-6c3f8a0535c0",
      "image_title": "Die Sittenpolizei ist zurück – und kontrolliert den Hidschab mit Überwachungstechnik - ZUMA Press / dpa",
      "author": "Susanne Koelbl"
    },
    {
      "title": "US-Soldat in nordkoreanischer Gefangenschaft Sprint ins Reich der Dunkelheit",
      "teaser": "Ist er ein Überläufer? War er betrunken? Noch herrscht Unklarheit darüber, warum ein junger US-Soldat über die Grenze von Süd- nach Nordkorea rannte. Fest steht: Er verschärft eine diplomatische Krise. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-soldat-in-nordkoreanischer-gefangenschaft-sprint-ins-reich-der-dunkelheit-a-2e328584-a5dd-4cb5-9092-701f35461ae7",
      "image_title": "Sprint ins Reich der Dunkelheit - Jung Yeon-Je / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "CDU-Forderung in Freibad-Debatte Wo Schnellverfahren funktionieren – und wo nicht",
      "teaser": "Kann man Gewalt in öffentlichen Schwimmbädern mit beschleunigten Gerichtsverfahren Herr werden? Unionspolitiker fordern das, doch die Realität setzt der Idee Grenzen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/reaktion-auf-freibad-randale-wo-schnellverfahren-funktionieren-und-wo-nicht-a-855e3a5f-5d1b-446c-9755-1bf495dcdfea",
      "image_title": "Wo Schnellverfahren funktionieren – und wo nicht - Caroline Bock / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Konservative Wenn Gendern stärker polarisiert als rechtsextreme Politik Eine Kolumne von Sascha Lobo",
      "teaser": "Es gibt einen Grund dafür, warum so viele Menschen geradezu explodieren, wenn man gendert: konservative Fragilität. Das gefährdet die Brandmauer zur AfD.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/wenn-gendern-staerker-polarisiert-als-rechtsextreme-politik-kolumne-a-fd155f7c-2bf8-4ace-ac39-d951d358b721",
      "image_title": "Wenn Gendern stärker polarisiert als rechtsextreme Politik - Jens Kalaene / dpa"
    },
    {
      "title": "Gerüchte um verschwundenen Regierungsvertreter Wo steckt Chinas Außenminister?",
      "teaser": "Seit dreieinhalb Wochen ist Chinas Außenminister nicht öffentlich aufgetreten. Das Land rätselt: Hat Qin Gang eine Coronainfektion? Eine außereheliche Affäre? Oder ist ihm doch eine politische Angelegenheit zum Verhängnis geworden? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-wo-steckt-aussenminister-qin-gang-a-8c6f8cae-434a-4b11-ae3b-c7599590e4c7",
      "image_title": "Wo steckt Chinas Außenminister? - Thomas Trutschel / photothek / IMAGO",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Bettina Stark-Watzinger in Israel Deutschlands Bildungsministerin, eingeholt vom Protest gegen Netanyahu",
      "teaser": "Bei ihrem Besuch in Israel hält sich Bildungsministerin Stark-Watzinger mit Aussagen über den Konflikt im Land zurück. Entgehen kann sie ihm dennoch nicht – auch wegen des Appells eines Forschers. Aus Tel Aviv und Jerusalem berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-wie-der-konflikt-in-israel-die-forschungsministerin-einholt-a-aa192301-fee3-4c59-89db-aebd207a208a",
      "image_title": "Deutschlands Bildungsministerin, eingeholt vom Protest gegen Netanyahu - Elad Malka"
    },
    {
      "title": "Wahlkampfoffensive der CSU Respektvoll, Markus Söder",
      "teaser": "Die CSU-Landesgruppe spricht bei ihrer Klausur in Andechs viel von »Respekt«, Parteichef Markus Söder fordert einen »Stil des Zusammenhalts« ein. Wird der Ministerpräsident nun etwa präsidial – oder gar leise? Aus Andechs berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/csu-markus-soeder-macht-den-scholz-a-9b174153-ca1c-4eb0-98b7-5d5b87f8720f",
      "image_title": "Respektvoll, Markus Söder - Christof Stache / AFP"
    },
    {
      "title": "Pandemiefolgen bei Schülern So reden sich die Kultusminister ihre Coronabilanz schön",
      "teaser": "Nachhilfe, Ferienangebote, soziale Hilfen – die Kultusminister meinen: Die Folgen der Coronakrise für die Kinder habe man ganz prima in den Griff bekommen. Experten sehen das allerdings völlig anders. Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/corona-bilanz-der-kultusministerkonferenz-eigenlob-und-kaum-belege-a-f8cd5f34-19fa-4e3d-ad60-caa693dc1e0c",
      "image_title": "So reden sich die Kultusminister ihre Coronabilanz schön - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Ende des Abkommens zwischen Moskau und Kiew Kann Erdoğan den Getreidedeal retten?",
      "teaser": "Nach dem Ende des Getreidedeals sind die Erwartungen an den türkischen Präsidenten hoch. Schon einmal konnte Recep Tayyip Erdoğan Kremlchef Wladimir Putin überzeugen. Die Signale aus Moskau lassen schwierige Gespräche erahnen. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-kann-recep-tayyip-erdogan-den-getreidedeal-retten-a-99134bbd-774c-45a1-bbda-8290815a1cd0",
      "image_title": "Kann Erdoğan den Getreidedeal retten? - - / dpa",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Lob der Ehe Finger weg von den Stützen der Gesellschaft! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In ihrem Bemühen, den Fachkräftemangel zu bekämpfen, will die Koalition ausgerechnet die belasten, die sie am dringendsten braucht: die Eheleute.",
      "url": "https://www.spiegel.de/wirtschaft/ehe-finger-weg-von-den-stuetzen-der-gesellschaft-kolumne-a-a0d073c1-6597-4b12-b1b0-7b77543c4e4f",
      "image_title": "Finger weg von den Stützen der Gesellschaft! - Peter Dazeley / Getty Images"
    },
    {
      "title": "Tennis, Radsport, Schwimmen Keine Bundesliga? Ach, wie schön Ein Kommentar von Peter Ahrens",
      "teaser": "Nur wenn der Fußball Pause macht, kommt die Zeit, in der andere Sportarten ihre verdiente Aufmerksamkeit bekommen. Sie ist bald vorbei.",
      "url": "https://www.spiegel.de/sport/wimbledon-tour-de-france-schwimm-wm-keine-bundesliga-ach-wie-schoen-a-f04fdee5-4cd9-427a-98fd-abf76e08a734",
      "image_title": "Keine Bundesliga? Ach, wie schön - Benoit Tessier / REUTERS"
    },
    {
      "title": "Europas Migrationspolitik Der Preis der Rechtlosigkeit an den Grenzen Ein Gastbeitrag von Judith Kohlenberger",
      "teaser": "Europa lässt zu, dass an seinen Grenzen Geflüchtete sterben und systematisch gegen geltendes Recht verstoßen wird. Diese Menschenverachtung und Geringschätzung der Gesetze kann irgendwann auf uns zurückfallen.",
      "url": "https://www.spiegel.de/ausland/eu-grenzen-fluchtexpertin-judith-kohlenberger-warnt-vor-rechtslosigkeit-a-e946fd71-aa52-452f-900b-9639dd0eb4a2",
      "image_title": "Der Preis der Rechtlosigkeit an den Grenzen - Chris Catrambone / MOAS.EU / picture alliance / dpa"
    },
    {
      "title": "Reisen ohne Visum Beim Pass-Ranking liegt Deutschland auf Rang zwei",
      "teaser": "Wie groß die Reisefreiheit in einem Land ist, lässt sich am Pass ablesen. Der deutsche öffnet 190 Grenzen. An der Spitze der Rangliste stand lange Japan. Nun aber nicht mehr. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/fernweh/reisepass-ranking-deutschlands-pass-ist-zweitmaechtigster-der-welt-a-9c32e14d-8b97-4578-803b-8ff248994a75",
      "image_title": "Beim Pass-Ranking liegt Deutschland auf Rang zwei - Fabian Sommer / dpa",
      "author": "Julia Stanek"
    },
    {
      "title": "120 Jahre Tour de France »Falls ich nicht ermordet werde bis Paris, werde ich die Tour gewinnen«",
      "teaser": "Um die Auflage zu steigern, erfand 1903 eine Sportzeitung die Tour de France. Schon ein Jahr später folgten erste Skandale: Betrug, Sabotage, verprügelte Fahrer – aber die Tour lernte ihre wichtigste Lektion. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/120-jahre-tour-de-france-schummeln-pruegeln-sabotieren-a-fc309ee9-b916-4fd6-9fe5-213440d55ccc",
      "image_title": "»Falls ich nicht ermordet werde bis Paris, werde ich die Tour gewinnen« - AP",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Puppenstil Und welche Barbie ist sie heute?",
      "teaser": "Cowgirl mit Stetson, kleines Schwarzes, Tubedress: Schauspielerin Margot Robbie spielt nicht nur die Hauptrolle im Kinofilm Barbie, sie zeigt auch etliche Varianten der Barbie-Fashionkultur. Die elf besten Looks. Von Kim Staudt",
      "url": "https://www.spiegel.de/stil/wie-margot-robbie-als-real-life-barbie-die-fans-begeistert-a-2bd747bf-05ca-4ab0-b73b-e9be5d48184d",
      "image_title": "Und welche Barbie ist sie heute? - MAJA SMIEJKOWSKA / REUTERS",
      "author": "Kim Staudt"
    },
    {
      "title": "Hardcore-Radsportfans 1000 Liter Farbe, 200 Dosen Graffitispray, eine Tour de France",
      "teaser": "Florian Jöckel bezeichnet sich als Cycling-Ultra. Hier erzählt er, wie er mit Freunden die Strecke der Tour de France bepinselt, warum er dafür schon mal verhaftet wurde und worauf er besonders stolz ist. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/tour-de-france-warum-ein-radsport-ultra-mit-seinen-freunden-bergstrassen-bemalt-a-fdfa5b61-6e16-4f89-abb1-0afaa7c9b4c1",
      "image_title": "1000 Liter Farbe, 200 Dosen Graffitispray, eine Tour de France - Florian Joeckel"
    },
    {
      "title": "Unterschätztes Gefühl »Langeweile ist eine Form von Stress«",
      "teaser": "Die Konferenzen sind mal wieder zu lang, die Spiele mit den Kindern ermüdend: Langeweile nervt, doch schadet sie auch? Die Soziologin Silke Ohlmeier über Ohnmachtsgefühle – und was man dagegen tun kann. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/langeweile-forscherin-silke-ohlmeier-langeweile-ist-eine-form-von-stress-a-e767a0fa-464a-4b82-820a-f1a3abebbafd",
      "image_title": "»Langeweile ist eine Form von Stress« - Ingemar Lindewall / Johner Bildbyra AB / Getty Images"
    },
    {
      "title": "Mutmaßlicher Wirecard-Betrüger Das seltsame Lebenszeichen des Jan Marsalek",
      "teaser": "Seit gut drei Jahren ist der mutmaßliche Drahtzieher des Milliardenbetrugs bei Wirecard verschwunden. Jetzt meldet er sich mit einem ominösen Schreiben zu Wort. Was steckt dahinter? Und was heißt das für den Prozess gegen Ex-Chef Markus Braun? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-skandal-der-seltsame-lebenszeichen-des-jan-marsalek-a-eee6cd7c-55f3-47af-bbe1-17f5cbc58cb4",
      "image_title": "Das seltsame Lebenszeichen des Jan Marsalek - Sascha Steinbach / EPA-EFE / Shutterstock",
      "author": "Martin Hesse"
    },
    {
      "title": "Neuer Bildband »I see Vulvas everywhere« Warum entdecken Sie überall weibliche Geschlechtsteile, Frau Frischemeier?",
      "teaser": "Felsige Schluchten, aufgeplatzte Früchte, französisches Gebäck: Egal, wo Lisa Frischemeier hinschaut, sieht sie Vulven. Wie ihr Bildband zur Gleichberechtigung beitragen soll – und wie Männer reagieren. Ein Interview von Helke Rüder",
      "url": "https://www.spiegel.de/stil/vulva-lisa-frischemeier-und-ihr-buch-i-see-vulvas-everywhere-warum-sehen-sie-ueberall-weibliche-geschlechtsteile-a-fbbd2379-0ac5-4e06-8bda-fa51b5370ead",
      "image_title": "Warum entdecken Sie überall weibliche Geschlechtsteile, Frau Frischemeier? - Lisa Frischemeier / DUMONT"
    },
    {
      "title": "Machtkampf in der russischen Armeeführung »Die Generalität besteht vor allem aus Schleimern«",
      "teaser": "Nur wenige Wochen nach der Wagner-Meuterei wird ein wichtiger General gefeuert – wohl weil er die russische Armeeführung kritisierte. Der Militäranalyst Jan Matweew über den Zustand der Truppe. Ein Interview von Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaeranalyst-ueber-den-zustand-der-russischen-armee-a-03c4a92f-96b1-427d-b89e-7e9a805c3a17",
      "image_title": "»Die Generalität besteht vor allem aus Schleimern« - Efrem Lukatsky / dpa"
    }
  ]
}