{
  "timestamp": "2023-02-28T08:17:51",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wo sich die russischen Truppen jetzt verschanzen",
      "teaser": "Der Ukrainekrieg tritt in eine neue Phase ein: Die russischen Truppen haben sich eingegraben – doch Satellitenbilder zeigen, wie sich in den Basen neue Einheiten formieren. Wagt Moskau eine neue Offensive? Von Alexander Epp, Oliver Imhof und Anna-Lena Kornfeld",
      "url": "https://www.spiegel.de/ausland/ukraine-wo-sich-die-russischen-truppen-jetzt-verschanzen-grafikanalyse-a-055230ee-79ec-4882-bd46-90e3f23ac286",
      "image_url": "https://cdn.prod.www.spiegel.de/images/dc3560e2-fcb0-43cf-a6e0-af6496e54297_w948_r2.194_fpx36.51_fpy54.94.jpg",
      "image_title": "Wo sich die russischen Truppen jetzt verschanzen - [M] Amelie Rubin / DER SPIEGEL; Foto: Sergey Averin / IMAGO",
      "author": "Alexander Epp, Oliver Imhof und Anna-Lena Kornfeld"
    },
    {
      "title": "Angeblicher Angriff auf russisches Aufklärungsflugzeug Das ist Putins wertvolle Spähmaschine",
      "teaser": "In Belarus soll ein russisches Aufklärungsflugzeug zerstört worden sein. Moskau hat nur wenige Exemplare dieser Maschine. Wie wichtig sind sie für den Krieg? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/berijew-a-50-experte-zum-angriff-auf-awacs-flugzeug-im-weissrussland-a-314454d1-a8dc-41cc-a87a-51ceae36f534",
      "image_title": "Das ist Putins wertvolle Spähmaschine - UIG / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Militärübungen der Ukraine Werden die Russen erneut von Norden angreifen?",
      "teaser": "Experten halten einen erneuten Einmarsch von Norden vorerst für unwahrscheinlich, die ukrainische Armee will trotzdem vorbereitet sein. Wenige Kilometer von der Grenze zu Belarus üben Soldaten den Ernstfall. Von Ann-Dorit Boy und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-werden-die-russen-erneut-von-norden-angreifen-a-bb518b04-5ce8-41fe-b84b-956bec7088d0",
      "author": "Ann-Dorit Boy und Thore Schröder"
    },
    {
      "title": "Russlandexpertin Belton über den Krieg »Die Moskauer Elite spricht über Putins Ablösung«",
      "teaser": "Kaum jemand im Westen kennt die russische Führungsschicht so gut wie die britische Journalistin Catherine Belton. Hier erklärt sie, wer noch Zugang zum Präsidenten hat – und wann es zum Umsturz kommen könnte. Ein Interview von Katja Iken und Martin Pfaffenzeller",
      "url": "https://www.spiegel.de/geschichte/russland-expertin-catherine-belton-ueber-den-ukrainekrieg-die-moskauer-elite-spricht-ueber-putins-abloesung-a-33bf2d41-95e2-4368-bca4-55eeaf0868d2"
    },
    {
      "title": "Geheimer Deal mit Peking? Russland verhandelt offenbar mit China über die Lieferung von Kamikazedrohnen",
      "url": "https://www.spiegel.de/politik/krieg-gegen-die-ukraine-russland-verhandelt-offenbar-mit-china-ueber-die-lieferung-von-kamikaze-drohnen-a-ed315c23-ab33-45ec-a6dc-aeb837e7d30a"
    },
    {
      "title": "Diplomatie im Ukrainekrieg Was von Chinas angeblichem Friedensplan zu halten ist Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-von-chinas-angeblichem-friedensplan-zu-halten-ist-a-43208eca-a417-4caf-85c6-b277085c7d1f"
    },
    {
      "title": "Daten über Russlands Gefallene Die Toten, die Putin verschweigt Von Bernhard Riedmann und Matthias Stahl",
      "url": "https://www.spiegel.de/ausland/russland-daten-zu-gefallenen-soldaten-die-toten-die-wladimir-putin-verschweigt-a-db954e8d-68ff-4292-91fe-6a3ad2afe37a"
    },
    {
      "title": "Flucht nach Norwegen Ein desertierter Ex-Wagner-Söldner muss in Russland um sein Leben fürchten – trotzdem will er zurück",
      "teaser": "Andrej Medwedew war in der Ukraine für die Gruppe Wagner im Einsatz. Als er nicht mehr kämpfen wollte, wurde er bedroht und floh nach Norwegen. Warum zieht es ihn jetzt wieder in seine Heimat? Eine Begegnung in Oslo. Aus Oslo berichten Alexandra Rojkov und Alexander Chernyshev",
      "url": "https://www.spiegel.de/ausland/desertierter-ex-wagner-soeldner-muss-in-russland-um-sein-leben-fuerchten-trotzdem-will-er-zurueck-a-1079670d-0ff2-4095-b273-5d84eed26f6a",
      "image_title": "Ein desertierter Ex-Wagner-Söldner muss in Russland um sein Leben fürchten – trotzdem will er zurück - Janis Laizans / REUTERS"
    },
    {
      "title": "Sicherheitsforscher über Putins Nuklearpläne »Man käme schnell in den Bereich des Overkills«",
      "teaser": "Ein Rüstungskontrollvertrag ist gekündigt, neue Waffensysteme sind schon in der Pipeline: Russland möchte offenbar atomar aufrüsten. Hier erklärt der Direktor des Instituts für Sicherheitspolitik an der Uni Kiel, wie gefährlich das ist. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/atomwaffen-in-russland-wladimir-putin-will-aufruesten-wie-gefaehrlich-ist-das-a-8cdc034f-413f-4636-aa9f-618321d50417",
      "image_title": "»Man käme schnell in den Bereich des Overkills« - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Wiederaufbau im zerstörten Irpin So erlebte eine Hausgemeinschaft den Krieg",
      "teaser": "Im März 2022, kurz nach Putins Angriff auf die Ukraine, wurde ein Wohngebäude in Irpin nahe Kiew von Granaten getroffen. Seitdem versuchen die Bewohner, ihr Haus zu retten – und ringen in einer Chatgruppe darum, dass die Gemeinschaft nicht zerbricht. Aus Irpin berichten Christoph Scheuermann, Thore Schröder und Julia Kochetova (Fotos)",
      "url": "https://www.spiegel.de/panorama/wiederaufbau-in-der-ukraine-so-erlebt-eine-hausgemeinschaft-in-irpin-den-krieg-a-13a8cc43-0835-4587-9542-e860b50cc672",
      "image_title": "So erlebte eine Hausgemeinschaft den Krieg - DER SPIEGEL"
    },
    {
      "title": "Ausrüstung der Bundeswehr »Das ist Beschaffung im Tiefschlaf«",
      "teaser": "Das Sondervermögen bleibt unangetastet, verplantes Geld fließt nicht ab, Schnellverfahren werden nicht genutzt: Der CDU-Haushälter Ingo Gädechens beklagt eine verschleppte Zeitenwende. SPD-Verteidigungsminister Pistorius gelobt Besserung. Von Marina Kormbaki und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ausruestung-der-bundeswehr-das-ist-beschaffung-im-tiefschlaf-a-d487e3b3-800b-4d55-9c4e-1c91c626fa10",
      "image_title": "»Das ist Beschaffung im Tiefschlaf« - Michael Kappeler / dpa",
      "author": "Marina Kormbaki und Matthias Gebauer"
    },
    {
      "title": "Wo Arbeitnehmer besonders früh in Rente gehen – und wie viel sie bekommen",
      "teaser": "Dreiste Franzosen, genügsame Deutsche: Die Debatten über Rentenreformen lassen alte Klischees aufleben. Die Daten unterschiedlicher Staaten widerlegen einige davon und bestätigen andere. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-wann-arbeitnehmer-im-internationalen-vergleich-in-rente-gehen-und-wie-viel-sie-bekommen-a-dee957e3-5177-4e40-9889-8b4219a942a7",
      "image_title": "Wo Arbeitnehmer besonders früh in Rente gehen – und wie viel sie bekommen - EyesWideOpen / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Kritiker Kirchhof über die Reform Soll ich gegen meinen Grundsteuerbescheid Einspruch einlegen?",
      "teaser": "Der Staatsrechtler Gregor Kirchhof hält die Grundsteuer in den meisten Bundesländern für verfassungswidrig – mit vier Ausnahmen. Hier erklärt er, wie Eigentümer nun vorgehen sollten. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-wie-geht-es-weiter-gregor-kirchhof-im-interview-a-a04d4fc5-2cc5-47a5-ad53-df687196557d"
    },
    {
      "title": "Australischer Erzmilliardär Forrest »Die einzige Macht, um die globale Erwärmung aufzuhalten, ist die Wirtschaft«",
      "teaser": "Andrew Forrest wurde mit Eisenerz zum Milliardär – nun will er grünen Wasserstoff in riesigen Mengen produzieren, um die Industrie klimafreundlich zu machen. Funktioniert sein Plan? Ein Interview von Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/milliardaer-andrew-forrest-ich-kann-ein-nein-nicht-als-antwort-akzeptieren-a-501a06c3-5a93-47ec-ba71-8579b8b6e383"
    },
    {
      "title": "Die Deutsche Bahn in der Krise »Zu alt, zu voll, zu kaputt«",
      "teaser": "Jahrzehntelang wurde nur gespart, jetzt sind Schienen, Weichen, Stellwerke marode. Verkehrsminister Wissing will zig Milliarden für die Sanierung der Bahn ausgeben. Bekommt er das Geld? Von Holger Dambeck, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-in-der-krise-zu-alt-zu-voll-zu-kaputt-a-d6723181-9f38-4000-ac73-8182822a8727",
      "author": "Holger Dambeck, Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Regierungsstreit über Klimaschutz Wird das Tempolimit schön- oder schlechtgerechnet?",
      "teaser": "Was bringt ein Tempolimit dem Klima? Viel, befindet das Umweltbundesamt; wenig, heißt es in einem Gutachten für die FDP. Schon steht die Frage im Raum, ob manch ein Experte befangen ist. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tempolimit-was-hinter-der-fdp-studie-gegen-das-umweltbundesamt-steckt-a-6f33d917-dbe0-4e6d-819b-f75cce26dc51",
      "image_title": "Wird das Tempolimit schön- oder schlechtgerechnet? - Christoph Hardt / Future Image / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Deutschlands Kulturkampf ums Auto Vom Fetisch zum Feindbild",
      "teaser": "Fans und Gegner des Automobils stehen sich zunehmend unversöhnlich gegenüber: Der Zwist über den Ausbau von Autobahnen und ein Tempolimit könnte sogar die Ampelkoalition sprengen. Die SPIEGEL-Titelgeschichte.",
      "url": "https://www.spiegel.de/wirtschaft/service/mobilitaet-tempolimit-und-ausbau-der-autobahnen-deutschlands-kulturkampf-ums-auto-a-efa9ec0d-f9d8-4b70-a20b-292404f02539",
      "image_title": "Vom Fetisch zum Feindbild - [M]: Olaf Itrich / AUTO BILD; Getty Images (10)"
    },
    {
      "title": "Aus für Sono Sion Warum der Traum vom besseren Auto immer wieder platzt",
      "teaser": "Sono Motors ist gescheitert. Das Konzept des Start-ups reiht sich damit ein in eine Reihe vermeintlich genialer Ideen, die auf der Strecke blieben. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/sono-sion-gescheitert-warum-der-traum-vom-besseren-auto-immer-wieder-platzt-a-2d1dd0d0-6d78-4720-937b-daf0f7fcf8c7",
      "image_title": "Warum der Traum vom besseren Auto immer wieder platzt - oben links: IMAGO ; oben rechts: ZUMA / Keystone / IMAGO ; unten links: Jacob Harris / AP ; unten rechts: Bernd Feil / MiS / IMAGO",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "»Bei vielen Familien wird mehr Geld ankommen«",
      "teaser": "Nach dem Willen von Familienministerin Lisa Paus soll es 2025 eine Kindergrundsicherung geben, aber das Finanzministerium bremst. Hier spricht sie über ihre Reformpläne, den Zwist mit Christian Lindner und patriarchale Familienmodelle. Ein SPIEGEL-Gespräch von Kristin Haug und Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/lisa-paus-die-gruenen-ueber-kindergrundsicherung-bei-vielen-familien-wird-mehr-geld-ankommen-a-d8009070-9f5f-4abf-85aa-488189f2e430",
      "image_title": "»Bei vielen Familien wird mehr Geld ankommen« - Jake Warga / Getty Images"
    },
    {
      "title": "Streit über Paragraf 218 Sind Abtreibungen bald nicht mehr strafbar?",
      "teaser": "Die Ampel überlegt, den Schwangerschaftsabbruch aus dem Strafgesetzbuch zu streichen. Eine Kommission soll in Kürze die Entkriminalisierung durchspielen. Nun stehen nach SPIEGEL-Informationen deren Mitglieder fest. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbrueche-sind-abtreibungen-bald-nicht-mehr-strafbar-a-98445b79-69ea-4463-86bc-e8863a101cd5",
      "image_title": "Sind Abtreibungen bald nicht mehr strafbar? - Christoph Hardt / Future Image / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "»Schnauze voll« Giffey-Anwalt rechnet mit Berliner SPD ab",
      "teaser": "In der Berliner SPD rumort es heftig. Kurz vor den weiteren Sondierungen verschickt ein Parteifreund von Franziska Giffey intern ein fünfseitiges Thesenpapier. Das Schreiben liegt dem SPIEGEL vor – und hat es in sich. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-koehler-anwalt-von-franziska-giffey-rechnet-mit-berliner-spd-ab-a-f7bef4bf-94e4-46e6-887b-dad3cf95ee9f",
      "image_title": "Giffey-Anwalt rechnet mit Berliner SPD ab - Stefan Boness / DER SPIEGEL",
      "author": "Veit Medick"
    },
    {
      "title": "Falsche Narrative über den Krieg »Es gibt hier Milieus, in denen die russische Propaganda ganz gut verfängt«",
      "teaser": "Der Zahl der Deutschen, die russischen Verschwörungsmythen glauben, sei stark gestiegen, sagt die Psychologin Pia Lamberty. Auch deutsche Talkshows hätten daran ihren Anteil. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-und-der-ukraine-krieg-es-gibt-hier-milieus-in-denen-die-russische-propaganda-ganz-gut-verfaengt-interview-mit-pia-lamberty-a-e3c821d7-b5d2-4547-b81f-d3b45b406970",
      "image_title": "»Es gibt hier Milieus, in denen die russische Propaganda ganz gut verfängt« - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Entgiftung zwischen London und Brüssel",
      "teaser": "Was lange unmöglich schien, geht jetzt doch: London und Brüssel haben ihren jahrelangen Zank über Nordirlands Sonderstatus beigelegt. Für den britischen Premier Rishi Sunak sind das nicht nur gute Nachrichten. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/brexitstreit-ueber-nordirland-beigelegt-der-schulterschluss-von-windsor-a-0d5babb9-1744-4fbe-ae44-b515c956b949",
      "image_title": "Entgiftung zwischen London und Brüssel - Dan Kitwood / AP",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Estlands Ministerpräsidentin Kallas und ihre Warnungen vor Putin Europas Kassandra",
      "teaser": "Estlands Ministerpräsidentin Kaja Kallas hat früher als andere Regierende vor Wladimir Putin gewarnt. Wer ist die Frau, die nun sogar als mögliche Nato-Generalsekretärin gehandelt wird? Aus Tallinn berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/estland-wie-premierministerin-kaja-kallas-zur-wortfuehrerin-der-osteuropaeer-aufgestiegen-ist-a-6a09c930-a309-4447-ade3-36ead1f695fe",
      "image_title": "Europas Kassandra - Leon Neal / AP"
    },
    {
      "title": "Kanzler Scholz in Indien Bitte, bitte lasst uns Freunde sein",
      "teaser": "Bei seinem Besuch in Indien umwirbt Olaf Scholz die größte Demokratie der Welt – auch wenn es dort mitunter eher wenig demokratisch zugeht. Aber Deutschland kann sich seine Partner nicht mehr aussuchen. Von Christoph Hickmann und Laura Höflinger, Neu-Delhi und Bangalore",
      "url": "https://www.spiegel.de/politik/deutschland/bitte-bitte-lasst-uns-freunde-sein-a-d6336344-533b-4416-8475-da11a89a54dd",
      "image_title": "Bitte, bitte lasst uns Freunde sein - Manish Swarup / AP",
      "author": "Christoph Hickmann und Laura Höflinger, Neu-Delhi und Bangalore"
    },
    {
      "title": "Widerstand gegen geplante Justizreform in Israel »Sie stehlen unser Land und zerstören unsere Demokratie«",
      "teaser": "In Israel demonstrieren seit Wochen Menschen gegen die Pläne der Regierung Netanyahu zum Umbau der Justiz. Hier erzählen sie, warum sie die geplante Reform so sehr fürchten. Aufgezeichnet von Muriel Kalisch, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-wie-buerger-ihren-widerstand-begruenden-a-4f699b55-b1f9-497e-be11-a6b0277726a5",
      "image_title": "»Sie stehlen unser Land und zerstören unsere Demokratie« - Gili Yaari / NurPhoto / IMAGO"
    },
    {
      "title": "Schaulaufen mit dem Kriegsfeind",
      "teaser": "Die Waffenindustrie trifft sich in Abu Dhabi zu einer ihrer größten Messen. Zwischen hochmodernem Kriegsgerät stellen auch Russen und Ukrainer ihre Produkte aus – während in Europa scharf geschossen wird. Aus Abu Dhabi berichtet Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/waffenmesse-in-abu-dhabi-hightech-fuer-den-kampf-a-a5782ace-ebd7-4a02-8e0d-174d8e802237",
      "image_title": "Schaulaufen mit dem Kriegsfeind - Jörg Römer / DER SPIEGEL"
    },
    {
      "title": "Verhaltensbiologie Der Herr der Bienen",
      "teaser": "Sie können zählen, erkennen menschliche Gesichter und nutzen Werkzeuge: Nach 30 Jahren Forschung an Bienen ist Lars Chittka zunehmend überzeugt davon, dass seine Versuchstiere ein Bewusstsein und Gefühle haben. Ein SPIEGEL-Gespräch von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/biologe-lars-chittka-der-herr-der-bienen-a-127e39ad-634c-46cb-bed5-757702f3a314",
      "image_title": "Der Herr der Bienen - Andrea Artz / DER SPIEGEL"
    },
    {
      "title": "Ausgrabungen auf einem alten Friedhof Die armen reichen Kinder von Wolfenbüttel",
      "teaser": "In Niedersachsen haben Forscher die Gebeine von Mädchen und Jungen aus der Oberschicht des 17. Jahrhunderts gefunden. Der Nachwuchs litt oft unter Mangelernährung, ein großer Teil starb vor dem zwölften Geburtstag. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/ausgrabungen-auf-einem-friedhof-in-niedersachsen-die-armen-reichen-kinder-von-wolfenbuettel-a-8ddc9c4d-a814-4af9-9fff-c93d1e4f8343",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Ärztin zu neuer Priscus-Liste »Jeder zweite Ältere nimmt potenziell gefährliche Wirkstoffe«",
      "teaser": "Wirkstoffe werden in der Regel an jüngeren Menschen getestet – mit Folgen für Ältere, denen man sie am Ende verschreibt. Die Ärztin und Pharmakologin Petra Thürmann sagt, wie man Gefahren durch Pillen vermeiden kann. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gefaehrliche-nebenwirkungen-jeder-zweite-mensch-ueber-65-jahre-nimmt-medikamente-die-ihm-schaden-koennen-a-343062cb-d516-494a-bafe-86019c9bef0a",
      "image_title": "»Jeder zweite Ältere nimmt potenziell gefährliche Wirkstoffe« - Alistair Berg / Getty Images"
    },
    {
      "title": "Forschung Kommt bald die Impfung gegen Krebs?",
      "teaser": "Biontech will in Großbritannien klinische Studien an Tausenden Menschen durchführen, um eine revolutionäre Krebstherapie auf den Markt zu bringen. Warum Tumorerkrankungen in absehbarer Zeit ihren Schrecken verlieren könnten. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/impfstoffe-auf-mrna-basis-neue-waffe-gegen-krebs-a-cec4b841-16e4-4593-b01c-325feb91e7f6",
      "image_title": "Kommt bald die Impfung gegen Krebs? - Fotos: Achim Chowanetz / OKAPIA; Biontech",
      "author": "Jörg Blech"
    },
    {
      "title": "In guten wie in schlechten Zeiten",
      "teaser": "Auf die jüngste Gewalt des Mullah-Regimes reagiert der Westen mit Sanktionen. Mit dem öko-linken Freiburg hält eine deutsche Stadt trotzdem an partnerschaftlichen Beziehungen zu einer iranischen Metropole fest. Warum? Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/freiburg-isfahan-umstrittene-deutsch-iranische-partnerschaft-in-guten-wie-in-schlechten-zeiten-a-78f360bc-3b1e-41f4-aedf-5e4cedfba997",
      "image_title": "In guten wie in schlechten Zeiten - encrier / Getty Images / iStockphoto",
      "author": "Alexander Preker"
    },
    {
      "title": "Ausgenutzt vom Kinderpsychiater Er wurde 156-mal sexuell missbraucht und kämpft bis heute um Anerkennung",
      "teaser": "Als Zehnjährigen schickte ihn die Mutter wegen Schlafproblemen zum Arzt, die Besuche wurden für Andreas S. zur Pein. 34 Jahre später erhält er eine Entschädigung vom deutschen Staat – 28,20 Euro pro Tat. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-andreas-s-wurde-156-mal-sexuell-missbraucht-und-kaempft-um-anerkennung-a-76c21585-5f75-4475-91ad-1ce5cf32a5d8",
      "image_title": "Er wurde 156-mal sexuell missbraucht und kämpft bis heute um Anerkennung - Arne Piepke / DER SPIEGEL",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Generationenkonflikt Werden Millennials im Alter konservativer?",
      "teaser": "»Wer mit 20 nicht links ist, hat kein Herz. Wer mit 40 noch links ist, hat kein Hirn«: Was für viele Generationen eine feste Regel schien, soll nach einer Auswertung für Millennials nicht mehr gelten. Stimmt das? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-werden-die-millennials-im-alter-konservativer-a-e4312d1e-2f81-4005-9f58-e768d28f6881",
      "author": "Marc Röhlig"
    },
    {
      "title": "Dirk Oschmann über Ungleichheit von Ost und West »Sächsisch ist die Verlierersprache. Die Diskriminierung setzt sofort ein«",
      "teaser": "Gut 30 Jahre nach der Vereinigung sei Deutschland mehr denn je von Verachtung für den Osten geprägt, sagt der Leipziger Germanistikprofessor Dirk Oschmann. Ein Gespräch über Wut und Demokratie-Simulation. Ein Interview von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/dirk-oschmann-ueber-ostdeutschland-man-grenzt-die-ostmaenner-systematisch-aus-a-9fffdc26-9e0a-48a4-9baf-08c5e40eb9d2",
      "image_title": "»Sächsisch ist die Verlierersprache. Die Diskriminierung setzt sofort ein« - Waltraud Grubitzsch / picture alliance / ZB"
    },
    {
      "title": "»Mein Fall« – Oberstaatsanwältin über Siemens-Korruptionsaffäre »Ich konnte seine Kontoauszüge auswendig. Jeden«",
      "teaser": "Schwarze Kassen, gelbe Klebezettel: Die Oberstaatsanwältin Hildegard Bäumler-Hösl klärte einen der größten Wirtschaftsskandale der Republik auf. Hilfreich war dabei ein unerwarteter Kronzeuge. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/siemens-korruptionsaffaere-oberstaatsanwaeltin-erinnert-sich-ich-konnte-seine-kontoauszuege-auswendig-jeden-a-03164bcf-a21d-4f00-b404-6193c0cc12e7",
      "author": "Sara Wess"
    },
    {
      "title": "Influencerinnen mit Kopftuch »Hey Bruder, jetzt sind wir dran!«",
      "teaser": "Immer öfter nutzen Musliminnen Instagram und TikTok, um sichtbarer zu werden und sich zu vernetzen. Damit ecken sie nicht nur bei Islamhassern an, sondern auch in Teilen der eigenen Religionsgemeinschaft. Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/leute/muslimische-influencerinnen-in-deutschland-hey-bruder-jetzt-sind-wir-dran-a-2d3c5beb-d3d8-412d-b873-dec200ab8acb",
      "image_title": "»Hey Bruder, jetzt sind wir dran!« - [M] DER SPIEGEL; Fotos: Joanna Nottebrock / DER SPIEGEL; Gesche Jäger / DER SPIEGEL; Oliver Dietze / DER SPIEGEL",
      "author": "Katrin Elger"
    },
    {
      "title": "Oberbürgermeisterkandidat in Frankfurt am Main »Er hat die richtige Geschichte«",
      "teaser": "Oberbürgermeister Peter Feldmann hat in Frankfurt am Main sich und seine Partei blamiert. Jetzt soll es Mike Josef, Sohn einer Einwandererfamilie aus Syrien, für die SPD richten. Das könnte gelingen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-am-main-syrischer-einwanderer-mike-josef-kandidiert-bei-oberbuergermeisterwahl-fuer-die-spd-a-5b9437cd-80be-401d-924e-3bf311979b65",
      "image_title": "»Er hat die richtige Geschichte« - Peter Jülich",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Dann lieber die Realität!",
      "teaser": "Die Stars waren da, das Publikum kam, aber das größte Schaufenster der 73. Berlinale war frustrierend trist ausgestattet: der Wettbewerb um den Goldenen Bären. Das größte deutsche Filmfestival muss seine Prioritäten überdenken. Von Andreas Borcholte und Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/berlinale-bilanz-dann-lieber-die-realitaet-a-181a81bf-118e-4778-bd61-fa0530b54d42",
      "image_title": "Dann lieber die Realität! - TS Production / Longride",
      "author": "Andreas Borcholte und Hannah Pilarczyk"
    },
    {
      "title": "»Wer stiehlt mir die Show?« auf ProSieben Vom Demütigungstunnel ins Dschungelcamp",
      "teaser": "Die Wildcard-Kandidatin Helena Sigal glänzte bei der Moderation von »Wer stiehlt mir die Show?«. Das zeigt einmal mehr, wie gut das Erfolgsformat ist – und dass es nicht immer dieselben Sendergesichter braucht. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/wer-stiehlt-mir-die-show-auf-prosieben-die-show-die-eigentlich-eine-serie-ist-a-68adb5ef-950d-4195-ae93-0a508244d3a7",
      "image_title": "Vom Demütigungstunnel ins Dschungelcamp - ProSieben; Weiya Yeung / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Rechte Bands bei Festivals Wo verläuft die Grenze?",
      "teaser": "Weil der Sänger den Hitlergruß zeigte, wurde die Band Pantera bei den größten deutschen Festivals für 2023 ausgeladen. Stattdessen soll eine Metalband spielen, die nicht weniger umstritten ist. Von Nils Frenzel",
      "url": "https://www.spiegel.de/kultur/musik/rechte-bands-bei-rock-am-ring-und-rock-im-park-wo-verlaeuft-die-grenze-a-b815c627-5597-415b-95df-3e2a53aa8a1c",
      "image_title": "Wo verläuft die Grenze? - Ethan Miller / Getty Images",
      "author": "Nils Frenzel"
    },
    {
      "title": "Oscarreifer Auftritt von Cate Blanchett Rattenrennen in Hollywood",
      "teaser": "Der Regisseur Todd Field und sein Star Cate Blanchett schildern in »Tár« einen Fall von Genie und Übergriffigkeit. Der Film ist heftig umstritten – und hat wohl gute Chancen bei der Oscarverleihung. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/tar-von-todd-field-und-mit-cate-blanchett-rattenrennen-in-hollywood-a-98bc1f3d-c464-4fe5-9210-045446bd399c",
      "image_title": "Rattenrennen in Hollywood - Marilla Sicilia / ZUMA Wire / IMAGO",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Gleichberechtigung in Museen Die Wut hinter den Masken",
      "teaser": "Seit fast 40 Jahren kämpft das Kollektiv Guerrilla Girls für Feminismus in der Kunstwelt – nun werden sie auch in Hamburg gefeiert. Doch hat sich überhaupt etwas geändert? Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/guerrilla-girls-die-wut-hinter-den-masken-a-e54ab739-a9ce-48b0-ae10-334f1228e780",
      "image_title": "Die Wut hinter den Masken - Jack Mitchell / Getty Images",
      "author": "Carola Padtberg"
    },
    {
      "title": "Comedian Felix Lobrecht »Ich find mich gar nicht asozial«",
      "teaser": "Felix Lobrecht ist der zur Zeit erfolgreichste Comedian Deutschlands, oft wird er auf seine goldene Rolex und seine prolligen Witze reduziert. Ein Gespräch über die Verfilmung seines Buchs »Sonne und Beton«, seine Jugend in Berlin-Neukölln und das Gefühl, nicht wirklich dazuzugehören. Ein Interview von Nora Gantenbrink",
      "url": "https://www.spiegel.de/kultur/felix-lobrecht-ueber-sonne-und-beton-und-seine-kindheit-a-3be11dd8-8c7a-43e0-8dc1-cb14f79b364d",
      "image_title": "»Ich find mich gar nicht asozial« - Marvin Ruppert"
    },
    {
      "title": "»Niemand muss diese Beschwerden aushalten«",
      "teaser": "Ein paar Taschentücher mehr, dann gewöhnt man sich dran? Diese Einstellung ist nicht schlau, sagt der Charité-Mediziner Torsten Zuberbier. Hier erklärt der Berliner, warum Allergiker das bessere Immunsystem haben und was wirklich gegen Heuschnupfen hilft. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/hilfe-bei-heuschnupfen-niemand-muss-diese-beschwerden-aushalten-a-988e33d2-77c1-4dd0-bce0-aea4e2cf795a",
      "image_title": "»Niemand muss diese Beschwerden aushalten« - Andi Vuk / Getty Images"
    },
    {
      "title": "Fit bleiben im Alter »Es ist wissenschaftlich erwiesen, dass ich dadurch länger lebe«",
      "teaser": "Wie der 83-jährige Hans Andreas Bloss seinen inneren Schweinehund überlistet? Mit dem Wissen: Schon wenig Bewegung hat einen großen Effekt. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/fitness/sport-im-alter-wie-sich-der-83-jaehrige-sportwissenschaftler-hans-andreas-bloss-fit-und-gesund-haelt-a-16dd28cf-7e98-4f00-8503-f633629358b3",
      "image_title": "»Es ist wissenschaftlich erwiesen, dass ich dadurch länger lebe« - Paul Werner",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Tiefkühlbeeren, Rohmilch, Mettbrötchen Warum die Gefahr von rohen Nahrungsmitteln unterschätzt wird",
      "teaser": "Das Risiko einer Lebensmittelinfektion ist vielen nicht bewusst. Ein Mikrobiologe vom Bundesinstitut für Risikobewertung erklärt, worauf bei Zubereitung und Verzehr geachtet werden muss – und wo Keime besonders häufig sind. Ein Anruf beim Mikrobiologen von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/tiefkuehlbeeren-rohmilch-mettbroetchen-warum-die-gefahr-von-rohen-lebensmitteln-unterschaetzt-wird-a-576937cf-2f06-43ac-982f-3bc5a8c50fa3",
      "image_title": "Warum die Gefahr von rohen Nahrungsmitteln unterschätzt wird - Aynur Sib / iStockphoto / Getty Images"
    },
    {
      "title": "Phänomen der beigefarbenen Kinderzimmer Was richtet Farbentzug bei Kindern an?",
      "teaser": "Wenn Influencerinnen die Räume ihrer Söhne und Töchter zeigen, verlässt die Farbe das Video: Möbel, Kleider, Spielzeug – alles in Pastellfarben. Beobachtung aus einer Welt, in der vor allem der Geschmack der Eltern zählt. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/beigefarbene-kinderzimmer-was-richtet-dieser-farbentzug-bei-kindern-an-a-f4acbc92-e6cd-4e9c-97c5-46f7db2cd10e",
      "image_title": "Was richtet Farbentzug bei Kindern an? - Xiao Jiang / iStockphoto / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Liebe im Alter Mit Ende 70 zum Paartherapeuten: Was gibt’s da noch zu streiten?",
      "teaser": "Hans und Annegret haben fünf Jahrzehnte Ehe hinter sich – inzwischen sind sie nur noch voneinander genervt. Zwei Paartherapeuten erzählen, wie sie mit den Senioren ein ungewöhnliches Modell zur Rettung der Beziehung entwickelten. Von Dagmar Kieselbach und Thomas Hallet",
      "url": "https://www.spiegel.de/psychologie/hilfe-von-paartherapeuten-wie-man-mit-ende-70-zur-liebe-zurueckfindet-a-57e12eee-5c49-499e-9c7d-450bd91ba485",
      "image_title": "Mit Ende 70 zum Paartherapeuten: Was gibt’s da noch zu streiten? - [M] DER SPIEGEL; The Good Brigade / Getty Images",
      "author": "Dagmar Kieselbach und Thomas Hallet"
    },
    {
      "title": "Wie uns unsere Eltern prägen »Die alten Wunden waren noch nicht verheilt, da fügte sie mir neue zu«",
      "teaser": "Enttäuschung, Stärke, Liebe: Drei Menschen erzählen von den Beziehungen zu ihren Müttern und Vätern – und welchen Einfluss deren Verhalten auf ihr Leben hatte. Von Rike Uhlenkamp und Jan Rübel, Fotos: Jewgeni Roppel",
      "url": "https://www.spiegel.de/familie/die-alten-wunden-waren-noch-nicht-verheilt-da-fu-gte-sie-mir-neue-zu-8-a-2c0a6222-0002-0001-0000-000207390106",
      "image_title": "»Die alten Wunden waren noch nicht verheilt, da fügte sie mir neue zu« - Jewgeni Roppel / SPIEGEL WISSEN",
      "author": "Rike Uhlenkamp und Jan Rübel, Fotos: Jewgeni Roppel"
    },
    {
      "title": "Meine Tour auf dem Oregon Desert Trail Sechs Wochen lang wandern, wundern, fluchen",
      "teaser": "Fast baumlos, wasserarm und überwältigend schön: Durch den Südosten Oregons führt eine rund 1200 Kilometer lange, unmarkierte Hochwüstenroute. Ich habe mich auf den Weg gemacht und bin echten Cowboys begegnet. Ein Erlebnisbericht von Christine Thürmer",
      "url": "https://www.spiegel.de/reise/fernweh/oregon-desert-trail-in-den-usa-sechs-wochen-lang-wandern-wundern-fluchen-a-67bb55f8-fe1d-4bb9-a90f-5c45751ace5b",
      "image_title": "Sechs Wochen lang wandern, wundern, fluchen - Christine Thürmer"
    },
    {
      "title": "Die erste schwarze Frau, die US-Präsidentin werden wollte",
      "teaser": "Schon vor einem halben Jahrhundert warf sich die erste US-Demokratin ins Rennen um die Präsidentschaft. Shirley Chisholm war schlau, schwarz, schneidig – wie sie heutigen progressiven Politikerinnen den Weg bereitete. Von Johanna Soll",
      "url": "https://www.spiegel.de/geschichte/shirley-chisholm-die-erste-schwarze-frau-die-us-praesidentin-werden-wollte-a-5817c433-eba8-4453-8710-f902495d5a4d",
      "image_title": "Die erste schwarze Frau, die US-Präsidentin werden wollte - Circa Images / glasshouseimages / IMAGO",
      "author": "Johanna Soll"
    },
    {
      "title": "90. Geburtstag von Yoko Ono »Alle kennen ihren Namen, aber keiner weiß, was sie macht«",
      "teaser": "Als Witwe ist Yoko Ono, ab sofort 90, weltberühmt, als Künstlerin weniger. Für manche Beatles-Fans bleibt sie nur die »Fluxus-Hexe«, die John Lennon manipulierte und die beste aller Bands zerstörte. Fair ist das nicht. Von Viola Schenz",
      "url": "https://www.spiegel.de/geschichte/yoko-ono-john-lennon-und-die-beatles-alle-kennen-ihren-namen-aber-keiner-weiss-was-sie-macht-a-76522892-a18b-4902-a5cf-29fe7c4faad3",
      "image_title": "»Alle kennen ihren Namen, aber keiner weiß, was sie macht« - Tim Sloan / AFP",
      "author": "Viola Schenz"
    },
    {
      "title": "Mythen um die Weiße Rose »Diese letzte Zigarette hat es nie gegeben«",
      "url": "https://www.spiegel.de/geschichte/weisse-rose-und-die-geschwister-scholl-diese-letzte-zigarette-hat-es-nie-gegeben-a-f90a04c8-4dd8-4baa-a8cb-32c3ad20ba23",
      "image_title": "»Diese letzte Zigarette hat es nie gegeben«"
    },
    {
      "title": "Wie zwei Brüder nach Feierabend ein Computerspiel erfanden – und einen Hit landeten",
      "teaser": "Mit »Battle Brothers« haben die Zwillinge Paul und Jan Taaks ihre Idee von einem Taktikspiel verwirklicht – ohne programmieren zu können. Hier verrät Jan Taaks, wie das gelang und ob das Spiel ihn reich gemacht hat. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/battle-brothers-wie-zwei-brueder-nach-feierabend-ein-spiel-erfanden-das-zum-hit-wurde-a-0b21eb1c-f5db-4319-951b-a66c6303aab4",
      "image_title": "Wie zwei Brüder nach Feierabend ein Computerspiel erfanden – und einen Hit landeten - Markus Böhm / DER SPIEGEL"
    },
    {
      "title": "Bücher, Kurzgeschichten, Schreibaufträge ChatGPT und das windige Versprechen vom schnellen Geld",
      "teaser": "Mal eben ein E-Book oder einen Werbetext produzieren? KI-Werkzeuge wie ChatGPT machen so etwas leichter. Damit nennenswerte Einnahmen zu erzielen, ist aber komplizierter, als es Finanzgurus suggerieren. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-wie-internetnutzer-mit-der-software-schnelles-geld-verdienen-wollen-a-bac80b4d-ee2f-4e22-bf50-ddb152048c87",
      "author": "Markus Böhm"
    },
    {
      "title": "Künstliche Intelligenz Was draus wird, entscheiden wir Der SPIEGEL-Leitartikel von Markus Brauck",
      "teaser": "Künstliche Intelligenz ist kein Grund zur Panik. Im Gegenteil: Sie kann uns zu besseren Menschen machen.",
      "url": "https://www.spiegel.de/netzwelt/kuenstliche-intelligenz-was-draus-wird-entscheiden-wir-spiegel-leitartikel-a-1cd902a6-a69b-4c57-8e96-05552139c9bb"
    },
    {
      "title": "Breitband-Gerangel Manche bekommen zwei Glasfaserleitungen – andere gar keine",
      "teaser": "Während fast drei Viertel der deutschen Haushalte noch auf Glasfaserinternet warten, werden andere gleich doppelt versorgt. Gefährdet der Wettbewerb der Provider die Breitbandziele der Regierung? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/deutsche-telekom-gegen-regional-provider-warum-manche-regionen-zwei-glasfaser-leitungen-bekommen-a-254083c0-ac82-46d4-8c45-d13ff0721dee",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Autos in Zeiten teurer Energie Sparsam, aber sexy",
      "teaser": "Ölkrise – und die Autohersteller dachten in den Siebzigern um: Plötzlich bauten sie äußerst genügsame Wagen, und die Kunden liebten sie. Heute ticken die Konzerne völlig anders. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/ukraine-trotz-krieg-und-energie-krise-vw-bmw-mercedes-und-co-bauen-kaum-sparsame-autos-a-ddf59c58-89ec-4509-a58c-eb0ce30daf99",
      "image_title": "Sparsam, aber sexy - Opel",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Wiederaufstieg der Moselregion Drei Sterne statt Schnitzel",
      "teaser": "Der Niedergang der Mosel war lang mit Händen zu greifen – spätestens als Käsewürfel gereicht wurden, vor allem an Campingurlauber. Doch die kleine Gemeinde Piesport zeigt, dass es auch anders gehen könnte. Von Wolfgang Faßbender",
      "url": "https://www.spiegel.de/stil/piesport-aufstieg-der-moselregion-drei-sterne-statt-schnitzel-a-834fac26-65a0-41d8-9886-e2fd2c3a0b64",
      "image_title": "Drei Sterne statt Schnitzel - Alice Dias Didszoleit / IMAGO",
      "author": "Wolfgang Faßbender"
    },
    {
      "title": "»Warum macht es der Sport den Betroffenen so schwer, Frau Dobler?«",
      "teaser": "Handballerinnen berichten von Psychoterror, der Fall schlägt hohe Wellen. Nadine Dobler von der Unabhängigen Anlaufstelle für Betroffene von Gewalt beklagt die schlechte Ausbildung von Trainern. Von Erik Eggers und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/handball/psychoterror-und-missbrauch-im-leistungssport-so-wird-betroffenen-geholfen-a-6a7a4972-46ba-4824-9af2-0f81397338fe",
      "image_title": "»Warum macht es der Sport den Betroffenen so schwer, Frau Dobler?« - Fotos: Peter Rigaud; Skjalg Bøhmer Vold",
      "author": "Erik Eggers und Udo Ludwig"
    },
    {
      "title": "Bayerns Sieg im Topspiel gegen Union Und plötzlich eine Mannschaft",
      "teaser": "So spielt ein Titelfavorit: Beim 3:0 gegen Union Berlin tritt der FC Bayern als Einheit auf. Klubboss Oliver Kahn warnt allerdings vor zu viel Harmonie und freut sich über die Reibung im Team. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schlaegt-union-berlin-deutlich-a-7dc29368-32f4-42e8-bea2-48caaa897629",
      "image_title": "Und plötzlich eine Mannschaft - ANNA SZILAGYI / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Das IOC, Russland und die Spiele 2024 »Das ist olympischer Pragmatismus, man kann auch Skrupellosigkeit dazu sagen«",
      "teaser": "Das IOC möchte Russland zu Olympia 2024 zulassen. Das ist wenig überraschend, denn die Frage von Krieg und Frieden wurde nie sauber getrennt. Warum es diesmal anders sein müsste, erklärt der Historiker Hans Joachim Teichler. Ein Interview von Andreas Meyhoff und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/olympia/olympia-hans-joachim-teichler-ueber-das-ioc-russland-und-die-teilnahme-an-den-spielen-2024-a-2ee4c212-65cc-45c1-924e-2a3d7c9e1e38",
      "image_title": "»Das ist olympischer Pragmatismus, man kann auch Skrupellosigkeit dazu sagen« - Pool / Getty Images"
    },
    {
      "title": "Verleihung des Erich-Loest-Preises Ines Geipel und der schwierige Umgang mit der Wahrheit",
      "teaser": "Die Berliner Publizistin Ines Geipel soll am Freitag mit einer weiteren Ehrung ausgezeichnet werden. Aber es gibt Kritiker, die der Anti-Doping-Aktivistin Übertreibungen und Lügen vorwerfen. Hat sie den Preis verdient? Von Udo Ludwig, Thilo Neumann und Thomas Purschke",
      "url": "https://www.spiegel.de/sport/ddr-dopingsystem-ines-geipel-und-der-schwierige-umgang-mit-der-wahrheit-a-7e209638-b5ce-4ad7-b35f-9d096b33e04b",
      "image_title": "Ines Geipel und der schwierige Umgang mit der Wahrheit - Gregor Fischer / picture alliance/dpa",
      "author": "Udo Ludwig, Thilo Neumann und Thomas Purschke"
    },
    {
      "title": "Neurowissenschaft Was man selbst gegen Demenz im Alter tun kann",
      "teaser": "Verkalkte Gefäße führen oft zu einer schleichenden Einbuße an Geisteskraft. Die Neurologin Dorothee Saur erklärt, was man tun kann, um sein Denkorgan zu schützen. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neurowissenschaft-wie-man-das-risiko-fuer-vaskulaere-demenz-verringern-kann-a-0c9c0383-7569-42bd-b25f-8656cccf29ac",
      "image_title": "Was man selbst gegen Demenz im Alter tun kann - Ildar Abulkhanov / iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Gestohlen, vertickt, erwischt Fahrraddieben auf der Spur",
      "teaser": "Sattel weg, Vorderrad ausgebaut, Fahrrad verschwunden – mehr als 233.000 solche Fälle wurden 2021 in Deutschland angezeigt. Wer sind die Täter, und was passiert mit den gestohlenen Rädern? Ein Podcast von Sandra Sperber",
      "url": "https://www.spiegel.de/panorama/justiz/fahrraddiebstahl-und-hehler-was-mit-geklauten-raedern-passiert-podcast-a-0fb9d858-b7c3-4b5f-85b6-44006697819c",
      "image_title": "Fahrraddieben auf der Spur"
    },
    {
      "title": "Gerechte Bezahlung »Gehalt dient häufig als Projektionsfläche für den eigenen Selbstwert«",
      "teaser": "Fair bezahlt werden? Wollen alle. Doch was bedeutet das eigentlich? Die Finanzpsychologin Monika Müller ist überzeugt, dass man sich einer wirklich gerechten Lösung nur annähern kann. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/gerechte-bezahlung-wann-fuehlt-sich-gehalt-fair-an-a-14b00cf4-2c08-4f11-b262-a3f58586ac3b",
      "image_title": "»Gehalt dient häufig als Projektionsfläche für den eigenen Selbstwert« - damircudic / Getty Images"
    },
    {
      "title": "Gute Aussichten für Sparer »Die Tagesgeldzinsen haben ein Zehn-Jahres-Hoch erreicht«",
      "teaser": "Mit zwei Prozent Zinsen und mehr locken Banken und Onlinebroker neue Kunden an. Finanzexperte Sebastian Schick verrät, worauf man bei solchen Angeboten achten sollte. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/tagesgeld-experte-im-interview-die-tagesgeldzinsen-haben-ein-zehn-jahres-hoch-erreicht-a-39ca999b-da44-474e-9b7b-692b38289bb1",
      "image_title": "»Die Tagesgeldzinsen haben ein Zehn-Jahres-Hoch erreicht« - Paul Bradbury / Getty Images"
    },
    {
      "title": "Kulturkampf bei der Lufthansa Die Zank AG",
      "teaser": "Die Lufthansa hat die Krise überwunden. Doch die größte Schwäche wird Vorstandschef Carsten Spohr nicht los: das Mentalitätsproblem. Von manager-magazin-Redakteur Michael Machatschke",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-wie-carsten-spohr-den-kulturkampf-bei-der-airline-beenden-will-a-7f0a6e94-d7a5-490d-ad74-86cf33e638fa",
      "image_title": "Die Zank AG - Felix Schmitt / stern / ddp images",
      "author": "manager-magazin-Redakteur Michael Machatschke"
    },
    {
      "title": "Moskau nach einem Jahr Ukrainekrieg »Es ist so beschämend, wir sind so hilflos«",
      "teaser": "Vor acht Jahren wurde der Oppositionelle Boris Nemzow erschossen. Er hatte immer wieder vor einem Feldzug Putins gegen die Ukraine gewarnt. Beobachtungen aus Moskau nach mehr als einem Jahr Krieg. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/moskau-nach-einem-jahr-ukrainekrieg-es-ist-so-beschaemend-wir-sind-so-hilflos-a-486727da-5f4f-469c-8692-47daa0aa104a",
      "image_title": "»Es ist so beschämend, wir sind so hilflos« - Alexander Brodetskiy / DER SPIEGEL",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Milde Strafe für Kronzeugen im Fall Lina E. »Er ist ein Aussteiger«",
      "teaser": "Johannes D. gilt der linksradikalen Szene als Verräter. Wegen seiner Beteiligung an einem Angriff auf Neonazis stand er nun selbst vor Gericht. Da er mit den Ermittlungsbehörden kooperiert, muss er nicht ins Gefängnis. Von Wiebke Ramm, Meiningen",
      "url": "https://www.spiegel.de/panorama/justiz/fall-lina-e-milde-strafe-fuer-den-kronzeugen-johannes-d-a-d940345b-3461-46db-b8c6-214dcb01a936",
      "image_title": "»Er ist ein Aussteiger« - Martin Schutt / picture alliance / dpa",
      "author": "Wiebke Ramm, Meiningen"
    },
    {
      "title": "Süßigkeiten und Kinder in der Werbung Das Geschäft mit den kleinen Kunden",
      "teaser": "Zu viel Süßes, Fettiges, Salziges: Ernährungsminister Cem Özdemir will Kinder vor Werbung für ungesunde Lebensmittel schützen. Ärzte und Verbraucherschützer fordern harte Regeln – doch die Branche läuft Sturm. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streit-um-suessigkeiten-werbung-fuer-kinder-das-geschaeft-mit-den-kleinen-kunden-a-e75d55e9-0301-4c35-a5d0-547cbb0f9c96",
      "image_title": "Das Geschäft mit den kleinen Kunden - Mertxe Alarcon / Westend61 / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Hilfe, Verschwörungsmythen Eine Methode gegen den Wahnsinn Ein Gastbeitrag von Ingrid Brodnig",
      "teaser": "Wissenschaftler haben untersucht, warum manche Menschen Falschmeldungen und Verschwörungstheorien auf den Leim gehen – und was andere davor bewahrt.",
      "url": "https://www.spiegel.de/panorama/ingrid-brodnig-ueber-hilfe-gegen-verschwoerungsmythen-eine-methode-gegen-den-wahnsinn-a-95500322-b02d-4a84-9b94-20a2af34eb6a",
      "image_title": "Eine Methode gegen den Wahnsinn - Sascha Steinach / imago images/Steinach"
    },
    {
      "title": "Flirrender Väter-Roman Gestörte Stadt. Gestörte Menschen",
      "teaser": "Und Belfast brennt immer noch: Jan Carson erzählt in ihrem besonderen Roman »Firestarter« von Irlands gewaltvoller Vergangenheit – und von zwei Vätern auf Identitätssuche. Von Eva Thöne",
      "url": "https://www.spiegel.de/kultur/literatur/firestarter-von-jan-carson-rezension-gestoerte-stadt-gestoerte-menschen-a-89eb890a-0a9e-4937-92d1-baed6c723669",
      "image_title": "Gestörte Stadt. Gestörte Menschen - Leonardo Cendamo / Getty Images",
      "author": "Eva Thöne"
    },
    {
      "title": "Drei WM-Titel im Skispringen Der Goldrausch der Katharina Althaus",
      "teaser": "Bei Olympia in Peking hatte ihre Disqualifikation für Empörung gesorgt, bei der WM ist sie nun das Maß der Dinge: Drei Goldmedaillen holte Skispringerin Katharina Althaus. Dabei hatte sie längst andere Pläne. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/katharina-althaus-drei-goldmedaillen-bei-der-skisprung-wm-a-2052433e-394e-4a67-8432-d0130b44f9f6",
      "image_title": "Der Goldrausch der Katharina Althaus - Eibner / Memmler / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Eigenverantwortung der Bürger Wir brauchen eine Sündenversicherung Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Krankenkassen sind bald pleite. Höchste Zeit, dass die verhaltensblinde Solidargemeinschaft Strafpolicen für Übergewichtige und Trinker einführt.",
      "url": "https://www.spiegel.de/politik/deutschland/krankenversicherung-wir-brauchen-eine-suendenversicherung-kolumne-a-c6ca81ca-f0b4-45b7-a706-51a5ee5e9ae8",
      "image_title": "Wir brauchen eine Sündenversicherung - Sven Simon / IMAGO"
    },
    {
      "title": "Autogramm: BMW iX5 Hydrogen Wumms mit Wasserstoff",
      "teaser": "Europas Autohersteller meiden den Wasserstoffantrieb – und setzen auf Batterien. Eine Ausnahme ist BMW: Der dicke SUV iX5 kommt jetzt auch mit Brennstoffzelle. Viele Fans dürften aber enttäuscht sein. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-ix5-hydrogen-plan-b-mit-401-ps-wumms-mit-wasserstoff-a-7fa7ca7c-b04a-4d89-80e2-f4c64e859a84",
      "image_title": "Wumms mit Wasserstoff - Tom Kirkpatrick / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "ARD-Doku »Hungern für Gold« »Ich war erst 15, als ich zum ersten Mal das Essen wieder hervorwürgte«",
      "teaser": "Die ehemaligen Spitzensportlerinnen Kim Bui und Miriam Neureuther haben sich für eine Dokumentation auf Spurensuche in Sachen Essstörungen begeben – und erzählen auch von eigenen Erfahrungen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/esstoerungen-und-magersucht-im-sport-hungern-fuer-gold-ich-war-erst-15-als-ich-zum-ersten-mal-das-essen-wieder-hervorwuergte-a-58571748-a5c4-4b48-bdf2-d1838d35d048",
      "image_title": "»Ich war erst 15, als ich zum ersten Mal das Essen wieder hervorwürgte« - Peter Cziborra/ REUTERS",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Biontech-Forschung weckt Hoffnung Wird die Impfung gegen Krebs möglich?",
      "teaser": "Es wäre eine Revolution in der Krebstherapie: In Großbritannien startet Biontech eine klinische Studie mit neuartigen mRNA-Impfstoffen im Kampf gegen Krebs. Bis 2030 sollen bis zu 10.000 Patienten behandelt werden. Wie viel Potenzial hat der Ansatz? Ein Podcast von Jörg Blech und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/medizin/krebstherapie-wie-weit-ist-biontech-bei-der-impfung-gegen-krebs-podcast-a-5d38868d-a7fb-4da2-8c9a-38e948d4d016",
      "image_title": "Wird die Impfung gegen Krebs möglich?"
    },
    {
      "title": "Fasten lernen (1/8) So einfach sind Esspausen",
      "teaser": "Hier lernen Sie drei unterschiedliche und leicht umsetzbare Ess-und-Fasten-Rhythmen kennen: für Vorsichtige, für Entschlossene und für Gewohnheitsmenschen.",
      "url": "https://www.spiegel.de/psychologie/fasten-lernen-so-einfach-sind-esspausen-spiegel-coaching-podcast-a-78e9eb2c-ed07-41ac-bd9a-328e9a5bfd76",
      "image_title": "So einfach sind Esspausen"
    },
    {
      "title": "»Unfassbare Relativierungen des Faschismus« Bei der Linken eskaliert nun der Streit über die Demo von Wagenknecht und Schwarzer",
      "teaser": "Bei der Kundgebung von Sahra Wagenknecht und Alice Schwarzer in Berlin mischten am Rand auch Rechtsradikale mit. Am Tag danach wächst die Kritik an den Initiatorinnen, bei den Linken verschärft sich der offene Streit. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/kundgebung-von-sahra-wagenknecht-und-alice-schwarzer-streit-eskaliert-bei-der-linken-a-3f82b5b9-a0b0-429e-8cbe-6d5c064c8f3d",
      "image_title": "Bei der Linken eskaliert nun der Streit über die Demo von Wagenknecht und Schwarzer - Monika Skolimowska / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Angst vor China-Abkopplung Big Business gegen den Rest Eine Kolumne von Henrik Müller",
      "teaser": "Viele Konzerne setzen ungebremst aufs Chinageschäft. Doch Pekings Unterstützung für Wladimir Putin spricht für ein Zerwürfnis zwischen der Volksrepublik und dem Westen. Es droht ein ökonomischer Großkonflikt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/folgen-des-ukraine-kriegs-big-business-gegen-den-rest-kolumne-a-1d8a5a70-6fb6-431f-a51e-43ec81d1fd33",
      "image_title": "Big Business gegen den Rest - Zhao Zishuo / picture alliance/dpa/XinHua"
    },
    {
      "title": "Aktivisten in den Medien Wie man das Vertrauen in den Journalismus zerstört: eine Gebrauchsanleitung Eine Kolumne von René Pfister",
      "teaser": "Wenn Sie dachten, Journalisten sollten objektiv berichten, sind Sie vermutlich ein alter weißer Mann mit überholten Ansichten. In den USA steht eine neue Generation von Reportern zu ihrer Parteilichkeit. Und in Deutschland?",
      "url": "https://www.spiegel.de/ausland/aktivisten-in-den-medien-wie-man-das-vertrauen-in-den-journalismus-zerstoert-kolumne-a-2c758f2e-0008-42d4-9c0d-2026e9dbaa3c",
      "image_title": "Wie man das Vertrauen in den Journalismus zerstört: eine Gebrauchsanleitung - Pablo Martinez Monsivais / AP"
    },
    {
      "title": "Nach Eklat bei Uno-Abstimmung Zweifel an Bundeswehrmission in Mali wachsen",
      "teaser": "Das westafrikanische Mali hat sich bei einer Uno-Abstimmung erstmals offen auf die Seite Russlands geschlagen. In Berlin wird nun erneut diskutiert, ob die Bundeswehr noch ein Jahr dort im Einsatz bleiben kann. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/zweifel-an-bundeswehr-mission-in-mali-wachsen-a-f16fdca0-abc3-4d17-b75b-4601b1498dbf",
      "image_title": "Zweifel an Bundeswehrmission in Mali wachsen - Kay Nietfeld / picture alliance / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    }
  ]
}