{
  "timestamp": "2023-06-19T06:15:36",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kommt er da noch einmal raus?",
      "teaser": "Donald Trump steht vor Gericht, weil er die Sicherheit der USA gefährdet haben soll. Fraglich, ob er seinen Kopf wieder aus der Schlinge ziehen kann. Ihm drohen 20 Jahre Haft. Die SPIEGEL-Titelstory. Von René Pfister und Roland Nelles, Miami und Washington",
      "url": "https://www.spiegel.de/ausland/anklage-gegen-donald-trump-in-dokumentenaffaere-kommt-er-da-noch-einmal-raus-a-ef941e3a-a50e-4895-a64c-c18ed30b1ce6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b64946e-4ccb-4d12-85b7-7f243029621b_w948_r2.194_fpx55_fpy49.jpg",
      "image_title": "Kommt er da noch einmal raus? - Jabin Botsford / The Washington Post / Getty Images",
      "author": "René Pfister und Roland Nelles, Miami und Washington"
    },
    {
      "title": "Israelische Cyberwaffe Pegasus So wurde Mexiko zum Testlabor für Spionagesoftware",
      "teaser": "In keinem anderen Land wurde die berüchtigte Spyware Pegasus so intensiv eingesetzt wie in Mexiko. Offenbar nutzt auch die aktuelle Regierung das Programm – und das nicht nur zur Bekämpfung von Verbrechen. Von Jens Glüsing, Mexiko-Stadt",
      "url": "https://www.spiegel.de/ausland/spionage-in-mexiko-wie-das-land-zum-testlabor-fuer-pegasus-spyware-wurde-a-ff113d4f-b016-42a6-bad6-4d46ae86b5ab",
      "image_title": "So wurde Mexiko zum Testlabor für Spionagesoftware - Alfredo Estrella / AFP",
      "author": "Jens Glüsing, Mexiko-Stadt"
    },
    {
      "title": "Machtkampf in Italien Der Streit um Berlusconis Erbe hat begonnen",
      "teaser": "Nach dem Tod von Silvio Berlusconi geht es um das Überleben seiner Partei – und die Zukunft der Regierung. Kann Giorgia Meloni ihre Führungsrolle zementieren, oder muss sie um ihre Mehrheit bangen? Von Frank Hornig, Rom",
      "url": "https://www.spiegel.de/ausland/silvio-berlusconi-giorgia-meloni-und-matteo-salvini-streiten-um-sein-politisches-erbe-a-07437d37-a970-461e-ae13-5c8d715c0b1c",
      "image_title": "Der Streit um Berlusconis Erbe hat begonnen - Oliver Weiken / dpa",
      "author": "Frank Hornig, Rom"
    },
    {
      "title": "Brasilien und Venezuela streiten um ein Tier Wie eine Seekuh zur Staatsaffäre werden konnte",
      "teaser": "Tico schwamm von Brasilien aus so weit wie kaum eine Seekuh zuvor, mehr als 5000 Kilometer. Dann nahm ihn Venezuela gefangen. Seither gibt es einen Streit ums Tierwohl – und einen Kampf der politischen Systeme. Aus Fortaleza und Barquisimeto berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/brasilien-und-venezuela-streiten-um-seekuh-tico-a-199d96e6-4511-4125-8958-7edf48d3a7e8",
      "image_title": "Wie eine Seekuh zur Staatsaffäre werden konnte - Aquasis"
    },
    {
      "title": "Nach dem Messerangriff in Annecy Die politische Vereinnahmung der Tat ist längst im Gang Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-nach-messerangriff-in-annecy-wer-instrumentalisiert-die-tat-am-schnellsten-a-7f812cb2-1078-489a-adfe-b4858b171b54"
    },
    {
      "title": "Leben in Assads Syrien »Wenn ich nicht so laut schreie, wird man uns einfach vergessen« Von Monika Bolliger, Christoph Reuter und Mohannad al-Najjar",
      "url": "https://www.spiegel.de/ausland/syrien-nach-baschar-al-assads-wiederaufnahme-in-die-arabische-liga-macht-um-jeden-preis-a-58c5357a-d748-402b-882e-f1e69eeedff0"
    },
    {
      "title": "Erdoğans Wahlsieg Der Türkei droht ein Exodus ihrer Elite Aus Istanbul berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-nach-dem-wahlsieg-von-recep-tayyip-erdogan-ein-exodus-der-eliten-droht-a-64bfcb6f-0589-4674-b7b8-73ff34255735"
    },
    {
      "title": "Dem einstigen Grünen-Liebling droht ein Showdown mit der Parteibasis",
      "teaser": "Annalena Baerbock muss als Außenministerin immer mehr Kompromisse machen, die in ihrer Partei auf starken Widerstand stoßen. Ihre Beliebtheit sinkt. Verspielt sie ihre Chance auf eine Kanzlerkandidatur? Von Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-dem-einstigen-gruenen-liebling-droht-ein-showdown-mit-der-parteibasis-a-b5cf29a9-151a-4940-b311-7cb23b9d7bdb",
      "image_title": "Dem einstigen Grünen-Liebling droht ein Showdown mit der Parteibasis - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Aufarbeitung von »Katargate« im EU-Parlament Bremsen, blockieren, behindern",
      "teaser": "Der Korruptionsskandal im EU-Parlament löste vollmundige Reformversprechen aus. Ein halbes Jahr nach den Razzien und der Verhaftung von Parlamentsvize Eva Kaili herrscht Ernüchterung. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-nach-der-katargate-affaere-um-eva-kaili-reformen-lassen-auf-sich-warten-a-e296356f-2f13-431b-92f1-266e289b7f26",
      "image_title": "Bremsen, blockieren, behindern - Jalal Marchidi / EPA-EFE",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Neue nationale Sicherheitsstrategie Ein bisschen Scholz, ein bisschen Baerbock – und sehr viele Fragezeichen",
      "teaser": "Die Ampelkoalition hat ihre Nationale Sicherheitsstrategie vorgestellt – nach einem Jahr Gerangel. Besonders im Fokus steht der Umgang mit Russland und China. In zentralen Fragen aber bleibt das Papier schwammig. Von Matthias Gebauer, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nationale-sicherheitsstrategie-was-in-dem-papier-der-bundesregierung-steht-und-was-fehlt-a-ca1bade4-39a5-4b83-a93f-a1886a4a9c48",
      "image_title": "Ein bisschen Scholz, ein bisschen Baerbock – und sehr viele Fragezeichen - CLEMENS BILAN / EPA",
      "author": "Matthias Gebauer, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Nach dem Heizungsstreit Politik wie unter Gangstern",
      "teaser": "Die Ampelkoalition hat sich auf einen wackligen Kompromiss zum Heizungsgesetz verständigt. Das Misstrauen aber bleibt. Nun steht eine ganze Reihe weiterer Gesetze an. Löst sich endlich die Blockade in der Regierung? Von Jonas Schaible, Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/nach-der-einigung-im-heizungsstreit-wie-argwohn-und-misstrauen-die-ampelkoalition-blockieren-a-85f76bce-391b-4159-b489-e402f17ba2ec",
      "image_title": "Politik wie unter Gangstern - Michael Kappeler / picture alliance/dpa",
      "author": "Jonas Schaible, Christian Teevs, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Tierpolitik im Bundestag Kollege Hund Von Sara Guglielmino",
      "url": "https://www.spiegel.de/politik/deutschland/buerohunde-was-macht-der-parlamentskreis-hund-im-bundestag-a-ba33570e-837d-4ded-80cf-7787421dc663"
    },
    {
      "title": "Schwierige Einigung beim Heizungsgesetz Einen halben Tag lang blickt die Ampel in den Abgrund Von Serafin Reiber, Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-einen-halben-tag-lang-blickt-die-ampel-in-den-abgrund-a-358c5529-034d-4433-ba9d-b8de353193db"
    },
    {
      "title": "Nebeneinkünfte von Politikern Warum die Öffentlichkeit wenig von Interessenkonflikten ihrer Abgeordneten erfährt Von Sven Becker und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-interessenkonflikte-bei-nebeneinkuenften-von-abgeordneten-kaum-verfolgt-a-dc968c2f-1694-4ab3-bf62-9066aad43147"
    },
    {
      "title": "Wagenknecht über die Linkenspitze »Es wäre gut, wenn diese Hasardeure zurücktreten würden«",
      "teaser": "Im Streit mit der Linkenparteispitze weigert sich Sahra Wagenknecht, ihr Mandat zurückzugeben. Hier sagt sie, warum für sie das Zuwanderungslimit nach Deutschland erreicht ist – und sie das Gesetz über Selbstbestimmung ablehnt. Ein SPIEGEL-Gespräch von Melanie Amann und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-ueber-die-linke-es-waere-gut-wenn-diese-hasardeure-zuruecktreten-wuerden-a-a3999e5d-3c7d-4eaf-8343-21496dbfed13",
      "image_title": "»Es wäre gut, wenn diese Hasardeure zurücktreten würden« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Die Männer, die mit dem Leopard-2 in die Schlacht ziehen",
      "teaser": "Die ukrainische Gegenoffensive hat begonnen, Leopard-Kampfpanzer spielen dabei eine wichtige Rolle. Ein Besuch bei den Menschen, die ihnen ihr Leben anvertrauen. Aus Saporischschja berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-maenner-die-mit-dem-leopard-2-in-die-schlacht-ziehen-a-a570e5db-e1fc-4ec6-9624-f6f0865a2d68",
      "image_title": "Die Männer, die mit dem Leopard-2 in die Schlacht ziehen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Munition für Flakpanzer Gepard Neue Geschosse für das Raubtier",
      "teaser": "In der Lüneburger Heide bauen Ingenieure Munition für den Krieg in der Ukraine. Derzeit entwickeln sie Patronen für den Flakpanzer Gepard – und kämpfen mit den Tücken alter Computertechnik. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/munition-fuer-flakpanzer-gepard-neue-geschosse-fuer-das-raubtier-a-e0549b75-4afc-44c9-a6ad-409008e36568",
      "image_title": "Neue Geschosse für das Raubtier - Björn Trotzki / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Treffen mit Kriegsberichterstattern Putins wundersamer Auftritt im Kreml Ein Zwischenruf von Christian Esch",
      "teaser": "Wladimir Putin hat vor russischen Militärbloggern so ausführlich wie nie zuvor über den Krieg gegen die Ukraine gesprochen. Er wirkt dabei selbstgefällig, rührselig – und ohne Plan.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-spricht-ueber-den-krieg-gegen-die-ukraine-und-kann-nicht-sagen-was-seine-ziele-sind-a-b59016b9-a48c-4246-a6e6-bc9765f0537d",
      "image_title": "Putins wundersamer Auftritt im Kreml - Gavriil Grigorov / Sputnik / REUTERS"
    },
    {
      "title": "Machtprobe mit Wagner-Söldnern Machtprobe mit Wagner-Söldnern – Schoigu riskiert Kampf an zweiter Front",
      "teaser": "Der russische Verteidigungsminister Sergej Schojgu will den aufmüpfigen Söldnerführer Jewgenij Prigoschin und dessen Truppe unter Kontrolle bringen. Aber der wehrt sich, und Präsident Wladimir Putin schweigt – noch. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-ultimatum-an-die-wagner-truppe-schoigus-zweifrontenkrieg-a-7a496bfd-bd4a-4f52-b781-d6d2d1a3078e",
      "image_title": "Machtprobe mit Wagner-Söldnern – Schoigu riskiert Kampf an zweiter Front - Vadim Savitsky / ITAR-TASS / IMAGO",
      "author": "Christian Esch"
    },
    {
      "title": "Ukrainische Gegenoffensive Angriff auf breiter Front Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukrainische-gegenoffensive-angriff-auf-breiter-front-a-9255e9d0-f7d1-4ed5-bd4d-6871f0768da8"
    },
    {
      "title": "Hilferufe vom russisch besetzten Dnjepr-Ufer »Niemand kommt und rettet meine Eltern« Von Alexander Chernyshev, Christina Hebel und Katja Lutska, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-ukraine-hilferufe-vom-russisch-besetzten-dnjepr-ufer-niemand-kommt-und-rettet-meine-eltern-a-ba24b5d9-acd1-4390-96c2-672b4dda4e7e"
    },
    {
      "title": "Katastrophe von Kachowka Und dann brach der Damm",
      "url": "https://www.spiegel.de/ausland/kachowka-katastrophe-in-der-ukraine-und-dann-brach-der-damm-a-04af5ad5-babd-4d60-a955-73edb094f4b5"
    },
    {
      "title": "Kaufen ohne Cringe",
      "teaser": "Sie redet von Nachhaltigkeit und träumt von Privatjets: Keine Gruppe bereitet Unternehmen mehr Kopfzerbrechen als die der 15- bis 25-Jährigen. Wie konsumieren junge Menschen? Und wie erreicht man sie, ohne dass es peinlich wird? Von Simon Book, Katharina Koerth und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-kaufen-ohne-cringe-wie-unternehmen-um-die-junge-zielgruppe-buhlen-a-967b4f36-2bb2-44ed-995e-e5a4c25ff69d",
      "image_title": "Kaufen ohne Cringe - Sisters of Paradise",
      "author": "Simon Book, Katharina Koerth und Anton Rainer"
    },
    {
      "title": "Kompromiss beim Gebäudeenergiegesetz Die Tage der Gasheizung sind gezählt – oder doch nicht?",
      "teaser": "Fernwärme, Wärmepumpe oder vielleicht sogar Wasserstoff: Wie die Bürger in Zukunft heizen werden, sollen nach den neuen Ampelplänen die Kommunen entscheidend mitbestimmen. Neuer Streit zeichnet sich dabei über die Rolle der Gaskessel ab. Von Susanne Götze, Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizungsgesetz-die-tage-der-gasheizung-sind-gezaehlt-oder-doch-nicht-a-61f6c175-6419-4baf-958d-77ccc3ffddc4",
      "image_title": "Die Tage der Gasheizung sind gezählt – oder doch nicht? - Chris DeSilver / PantherMedia",
      "author": "Susanne Götze, Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Rohstoffkonzern Monaco Resources Warum ein Nachwendebetrüger jetzt wieder Investoren aufschreckt",
      "teaser": "Weil er in den Neunzigerjahren Millionensubventionen in Sachsen-Anhalt missbrauchte, saß Valentin Fischer im Gefängnis. Unter anderem Vornamen hat er viel Geld für einen Konzern in Monaco eingesammelt. Nun gibt es wieder Zweifel. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/monaco-resources-warum-ein-nachwendebetrueger-jetzt-wieder-investoren-aufschreckt-a-d53d81ab-9f84-4cea-af35-cc5335682209",
      "image_title": "Warum ein Nachwendebetrüger jetzt wieder Investoren aufschreckt - Paolo Gallo / PantherMedia / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Rüstungsmanager Frank Haun »Das Heer muss wieder befähigt werden, potenzielle Angreifer abzuschrecken«",
      "teaser": "Die besten Waffen sind nutzlos, wenn die Munition fehlt, sagt der Chef des Leopard-Herstellers KNDS, Frank Haun. Hier spricht er über Verteidigungsminister Boris Pistorius und über das neue Image von Rüstungsunternehmen. Ein Interview von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestungsmanager-frank-haun-wir-sind-nicht-mehr-die-boesen-buben-der-deutschen-wirtschaft-a-adcf0a00-04c9-4081-8d48-5df13b13d871",
      "image_title": "»Das Heer muss wieder befähigt werden, potenzielle Angreifer abzuschrecken« - Florian Generotzky / DER SPIEGEL"
    },
    {
      "title": "Auftritt bei Berliner Investorentreffen Kim Kardashian macht das Großkapital hibbelig",
      "teaser": "Firmen kaufen und mit Millionengewinn weiterverkaufen: Bei der »Superreturn« in Berlin feiert sich die internationale Finanzszene. Diesmal gibt es Investment-Tipps von Kim Kardashian – und kurz Tumult. Von manager-magazin-Redakteur Henning Hinze",
      "url": "https://www.spiegel.de/wirtschaft/kim-kardashian-bei-der-superreturn-in-berlin-und-das-grosskapital-wird-hibbelig-a-db79db17-7ba1-400d-9521-c338fe2bf7b1",
      "image_title": "Kim Kardashian macht das Großkapital hibbelig - Mario Anzuoni / REUTERS",
      "author": "manager-magazin-Redakteur Henning Hinze"
    },
    {
      "title": "Geldnot der Ampel Christian Lindners Kürzungsliste – das steht drauf",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-christian-lindners-kuerzungsliste-das-steht-drauf-a-fea10b74-1591-4346-95d0-771f40d5faf9"
    },
    {
      "title": "Nach Coronaboom Nun sinken die Fahrradpreise wieder Von Henning Jauernig und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/fahrraeder-warum-unter-fahrradherstellern-die-rabattitis-ausgebrochen-ist-a-d7f2fe31-67b9-424c-954c-bc0ecb426faa"
    },
    {
      "title": "Cloudflare-Gründer Matthew Prince »Wir wissen ziemlich gut, wie Russland einen Angriff vorbereitet« Ein Interview von Martin Hesse und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/cloudflare-gruender-matthew-prince-wir-wissen-ziemlich-gut-wie-russland-einen-angriff-vorbereitet-a-05daa50d-f1f4-43bc-8518-11c742e31997"
    },
    {
      "title": "Was über den Angriff von Neuschwanstein bekannt ist",
      "teaser": "Ein 30-jähriger Amerikaner soll zwei Frauen einen Abhang hinabgestoßen haben. Eine der beiden erlag ihren Verletzungen, die Überlebende berichtete von einem Sexualdelikt. Nun hat sich der Bürgermeister von Schwangau geäußert. Von Sara Wess",
      "url": "https://www.spiegel.de/panorama/justiz/neuschwanstein-was-ueber-den-angriff-auf-zwei-us-touristinnen-bekannt-ist-a-0d450d34-bdbf-4e82-b264-6ab8384073b8",
      "image_title": "Was über den Angriff von Neuschwanstein bekannt ist - Frank Rumpenhorst / dpa",
      "author": "Sara Wess"
    },
    {
      "title": "Angehörige beantragt Einzug des Erbscheins Die AfD erbte einen Goldschatz – und verliert ihn nun womöglich wieder",
      "teaser": "Gold, Silber, Immobilien und ein Porsche: Reiner Strangfeld hinterließ der AfD Millionen. Eine Angehörige ficht nach SPIEGEL-Informationen den Erbschein nun an – weil der Erfinder psychisch gestört war. Von Hubert Gude und Sven Röbel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/warum-die-afd-eine-erbschaft-im-wert-von-mehr-als-zehn-millionen-euro-wieder-verlieren-koennte-a-d3722ba3-8b02-4e5b-ace5-19b9bfc075de",
      "image_title": "Die AfD erbte einen Goldschatz – und verliert ihn nun womöglich wieder - Privat",
      "author": "Hubert Gude und Sven Röbel"
    },
    {
      "title": "Debatte über vermeintliche rituelle Gewalt Gefährliche Mythen, gefördert vom Bundesfamilienministerium",
      "teaser": "Offizielle Stellen verbreiten seit Jahren angebliche Fakten über sexuelle Gewalt an Kindern: Täter aus Geheimkulten sollen die Persönlichkeiten ihrer Opfer bewusst spalten. Doch dafür gibt es keinerlei Belege. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/debatte-ueber-vermeintliche-rituelle-gewalt-gefaehrliche-mythen-gefoerdert-vom-bundesfamilienministerium-a-700748c7-3904-493f-b3b1-5ae513f21df1",
      "image_title": "Gefährliche Mythen, gefördert vom Bundesfamilienministerium - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "Prozessauftakt im Fall Ayleen Jan P. gesteht die Tötung des Mädchens – und irritiert mit seiner Erklärung",
      "teaser": "Eine Woche fahndete die Freiburger Polizei nach Ayleen, sie lag tot im Teufelsee. Beim Prozessauftakt schildert der Angeklagte seine Version des Tathergangs. Der Oberstaatsanwalt widerspricht. Aus Gießen berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozessauftakt-im-fall-ayleen-jan-p-erklaert-sich-vor-dem-landgericht-giessen-a-3039f19c-db29-4d6c-96ff-285da7c3bd40",
      "image_title": "Jan P. gesteht die Tötung des Mädchens – und irritiert mit seiner Erklärung - Boris Roessler / picture alliance / dpa"
    },
    {
      "title": "Urteil in Berlin für Aktivisten der Letzten Generation Der Überzeugungs-Täter",
      "teaser": "Wolfgang Metzeler-Kick hat seine Krankenpflegerausbildung abgebrochen, um Klimaaktivist zu werden. Nun wurde er zum zweiten Mal verurteilt. Rund 80 Strafverfahren sind noch offen. Er weiß, dass er eines Tages im Gefängnis landen wird. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/wolfgang-metzeler-kick-der-ueberzeugungs-taeter-von-der-letzten-generation-a-5b8d25f3-e6c1-42aa-9b9a-3f78fda5bae4",
      "image_title": "Der Überzeugungs-Täter - Markus Hintzen / DER SPIEGEL",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Sex, Macht, Alkohol – was die jungen Frauen aus der »Row Zero« berichten",
      "teaser": "Um Rammstein-Frontmann Till Lindemann soll es ein perverses Groupie-System gegeben haben: Der SPIEGEL hat mit Betroffenen und Zeugen gesprochen. Sie erzählen von den After-Show-Partys – und rohen Praktiken.",
      "url": "https://www.spiegel.de/kultur/vorwuerfe-gegen-rammstein-sex-schnaps-gewalt-was-junge-frauen-aus-der-row-zero-berichten-a-07f31fb8-42c2-4891-9e0e-bf26b06557c0",
      "image_title": "Sex, Macht, Alkohol – was die jungen Frauen aus der »Row Zero« berichten - Mondadori Portfolio / Mondadori via Getty Images"
    },
    {
      "title": "Datenanalyse von 92 Songs Wie viel Gewalt steckt in Rammsteins Texten?",
      "teaser": "Mit gezielter Provokation wurde Rammstein weltbekannt. Die Songs der Band erscheinen wegen der Vorwürfe sexueller Übergriffe gegen Till Lindemann in neuem Licht. Die Texte in der Datenanalyse. Von Holger Dambeck und Christoph Winterbach",
      "url": "https://www.spiegel.de/kultur/musik/till-lindemann-wie-viel-gewalt-steckt-in-rammsteins-texten-a-b6e0820c-2b2f-4366-b6aa-84cc162f5665",
      "image_title": "Wie viel Gewalt steckt in Rammsteins Texten? - [M] DER SPIEGEL; Foto: Christoph Soeder / picture alliance / dpa",
      "author": "Holger Dambeck und Christoph Winterbach"
    },
    {
      "title": "Rammstein in München Ein Lied bleibt ungespielt",
      "teaser": "Rammstein geben das erste Deutschlandkonzert, nachdem Frauen Till Lindemann Missbrauch vorgeworfen haben. Draußen diskutieren Fans über Sexismus – drinnen feiern sie ihre Helden. Von Jan Friedmann und Maria Christoph, München",
      "url": "https://www.spiegel.de/kultur/rammstein-live-im-olympiastadion-ein-lied-bleibt-ungespielt-a-f4c1522d-b467-460d-968e-bf9148d7c0ab",
      "image_title": "Ein Lied bleibt ungespielt - Sven Hoppe / dpa",
      "author": "Jan Friedmann und Maria Christoph, München"
    },
    {
      "title": "Vorwürfe gegen Rammstein An der Geschlechtergrenze hörte die Revolution immer auf Ein Essay von Tobias Rapp",
      "teaser": "Rock war der Soundtrack der Befreiung. Dabei hatte er immer eine dunkle Unterseite: Er war und ist Männermusik. Denn egal ob bei Led Zeppelin oder Rammstein – Frauen sind hier Objekte.",
      "url": "https://www.spiegel.de/kultur/an-der-geschlechtergrenze-hoerte-die-revolution-immer-auf-a-6e642bd7-1316-4417-bd30-f238e4179040",
      "image_title": "An der Geschlechtergrenze hörte die Revolution immer auf - Sebastian Dammark / Gonzales Photo / IMAGO"
    },
    {
      "title": "Wie Bakterienfresser lebensbedrohende Infektionen heilen können",
      "teaser": "Mit Phagen können Mediziner bakterielle Infektionen bekämpfen, gegen die Antibiotika nicht mehr helfen. Bisher tun Behörden sich schwer, den Einsatz der winzigen Lebensretter zu erlauben – das könnte sich künftig ändern. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/multiresistente-keime-wie-viren-patienten-mit-infektionen-retten-koennen-a-cd806c1b-8b41-4c3e-86fe-32d6a9d3fd03",
      "image_title": "Wie Bakterienfresser lebensbedrohende Infektionen heilen können - Illustration: iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Drug-Checking in Berlin »Das Risiko wird keineswegs ausgeschaltet«",
      "teaser": "Seit einigen Tagen können Konsumenten ganz legal illegale Drogen auf ihre Inhaltsstoffe testen lassen – zumindest in Berlin. Hier erzählt ein Psychiater, ob das eine gute Idee ist. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/drug-checking-in-berlin-gepruefte-drogen-sind-sicherer-als-ungepruefte-a-47194a9d-242c-4370-9e7d-7238c1d4a615",
      "image_title": "»Das Risiko wird keineswegs ausgeschaltet« - Martin Schutt / dpa-Zentralbild / dpa"
    },
    {
      "title": "Wärmewende verschoben auf 2028 Warum der Heiz-Kompromiss die Klimaziele gefährdet",
      "teaser": "Technologieoffenheit, großzügige Fristen, Ausnahmen über Ausnahmen: Was die Ampel aus dem Heizungsgesetz gemacht hat, klingt kulant - birgt aber Risiken für Bürger und Klimaschutz. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/warum-die-heizungs-einigung-die-klimaziele-gefaehrdet-a-7023195e-33c6-44bc-bae0-2a3cd2fa4037",
      "image_title": "Warum der Heiz-Kompromiss die Klimaziele gefährdet - Silas Stein / IMAGO"
    },
    {
      "title": "Folgen des Klimawandels Deutschland wird Waldbrandgebiet",
      "teaser": "Mit der voranschreitenden Klimakrise steigt die Feuergefahr auch hierzulande. In diesem Jahr haben Flammen bereits etliche Hektar Wald verwüstet. Live-Grafiken zeigen, wo es gerade brennt – und wo die Gefahr am größten ist.",
      "url": "https://www.spiegel.de/wissenschaft/waldbraende-wo-es-gerade-brennt-live-grafiken-a-bd45bb82-1912-429b-b0cf-5b5bf464a295",
      "image_title": "Deutschland wird Waldbrandgebiet - [M] Lea Rossa / DER SPIEGEL; Fotos: Hájek Vojtìch / dpa; Johannes Krey/ dpa; Service Communication-Protocole / dpa; Raymond Gehman / Getty Images"
    },
    {
      "title": "All You Need Is Klopp",
      "teaser": "Auch eine enttäuschende Saison konnte daran nichts ändern: Die Menschen in Liverpool halten zu Jürgen Klopp. Der Trainer sagt, er habe dort sein Glück gefunden. Besuch in einer Stadt, für die Zusammenhalt über alles geht. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-beim-fc-liverpool-all-you-need-is-klopp-a-5d3e58f4-9997-403e-b3eb-0f76ebe5056f",
      "image_title": "All You Need Is Klopp - Michael Regan / The FA / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Tragischer Sturz bei Tour de Suisse Der Tod des Philosophen",
      "teaser": "Gino Mäder war kein Draufgänger, er gehörte zu den Nachdenklichen im Fahrerfeld. Sein Sturz bei der Tour de Suisse ist ein Schock für den Radsport – der sich erneut die Frage gefallen lassen muss, ob die Risiken zu groß sind. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/gino-maeder-sturz-bei-tour-de-suisse-der-tod-des-philosophen-a-54a893e3-d054-4276-8f7a-4801cff6e68e",
      "image_title": "Der Tod des Philosophen - Massimo Paolone / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Anstehendes Spiel gegen Polen Flicks Ruhe vor dem Sturm",
      "teaser": "Bundestrainer Hansi Flick steht vor dem Spiel gegen Polen unter öffentlichem Druck. Er selbst moderiert das zwar herunter, aber klar ist: Wenn wieder nicht gewonnen wird, wird auch über ihn diskutiert. Aus Warschau berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-vor-dem-spiel-gegen-polen-lange-bleibt-es-nicht-mehr-ruhig-um-ihn-a-96aafeaa-1069-4e1c-831a-4e4d188d92d3",
      "image_title": "Flicks Ruhe vor dem Sturm - Federico Gambarini / dpa"
    },
    {
      "title": "Indigener Stanley-Cup-Sieger Die besondere Familiengeschichte des Zach Whitecloud",
      "teaser": "Zum ersten Mal seit 1989 standen sich zwei Vertreter indigener Völker im Finale der NHL gegenüber. Zach Whitecloud ging als Sieger vom Platz – seine Geschichte ist Teil eines dunklen Kapitels in Kanadas Vergangenheit. Von Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-zach-whitecloud-von-den-vegas-golden-knights-gewinnt-als-indigener-den-stanley-cup-a-f1076134-0d50-4054-af0a-2cb97d2cc7f1",
      "image_title": "Die besondere Familiengeschichte des Zach Whitecloud - Jeff Bottari / NHLI / Getty Images",
      "author": "Heiko Oldörp"
    },
    {
      "title": "»Sie können nicht einmal nebenan zwei Brötchen kaufen«",
      "teaser": "Schnell vor dem Supermarkt parken, obwohl man dort gar nicht einkauft? Das kann teuer werden. In Gelsenkirchen nutzt ein Dienstleister Überwachungstechnik, um automatisiert abzukassieren. Die Anwohner sind empört. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/falschparker-jagd-in-gelsenkirchen-sie-koennen-nicht-einmal-nebenan-zwei-broetchen-kaufen-a-71b4dd02-9467-4af8-8d17-5f077075dd50",
      "image_title": "»Sie können nicht einmal nebenan zwei Brötchen kaufen« - Michael Gstettenbauer / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Der Fall Julian Assange Die nächste Nervenprobe",
      "teaser": "Der Londoner High Court hat den Antrag auf eine Berufungsverhandlung des Journalisten Julian Assange gegen seine Auslieferung in die USA abgelehnt. Jetzt bleibt ihm noch die Hoffnung auf den Europäischen Gerichtshof für Menschenrechte. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/ausland/fall-julian-assange-kommt-jetzt-die-stunde-der-rache-fuer-die-cia-a-cbdbd5af-dbe8-4bdc-914e-aea0e70ea2d7",
      "image_title": "Die nächste Nervenprobe - Chris J Ratcliffe / Getty Images",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Christliche Influencerinnen »Die Dämonen müssen weichen, wenn Jesus kommt«",
      "teaser": "Sie wollen den Glauben ins Internet tragen – doch statt reiner Nächstenliebe gibt es unter christlichen Influencerinnen Streit: Die einen möchten progressiv diskutieren, die anderen klammern sich an die Bibel. Von Lara Schulschenk",
      "url": "https://www.spiegel.de/netzwelt/web/christliche-influencer-die-daemonen-muessen-weichen-wenn-jesus-kommt-a-edf0cec1-7705-4447-a379-c64fbfff684f",
      "image_title": "»Die Dämonen müssen weichen, wenn Jesus kommt« - Isabela Pacini / DER SPIEGEL",
      "author": "Lara Schulschenk"
    },
    {
      "title": "Vision Pro ausprobiert Das soll Apples Zukunft sein?!",
      "teaser": "Mit der Computerbrille Vision Pro setzt Apple auf eine neue Technik. Das Gerät könnte eines Tages Computer und Smartphones ersetzen. Ich habe das futuristische Headset bereits selbst auf dem Kopf gehabt. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-vision-pro-ausprobiert-das-soll-apples-zukunft-sein-a-0d435023-47d9-4ec7-9b83-a42c4fc6871b",
      "image_title": "Das soll Apples Zukunft sein?! - LOREN ELLIOTT / REUTERS"
    },
    {
      "title": "Studie über Arbeitswelt im Krisenmodus Bei Deutschlands Beschäftigten steigen Stress und Wut – wegen der Führungskräfte",
      "teaser": "42 Prozent der deutschen Beschäftigten fühlen sich gestresst, mehr als im Vorjahr. Die emotionale Bindung an den Arbeitgeber ist auf dem Tiefstand. Was machen die Führungskräfte falsch? Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gallup-studie-state-of-the-global-workplace-2023-der-stresspegel-steigt-a-822cfe19-43e7-47f3-8e28-fb09bef25231",
      "image_title": "Bei Deutschlands Beschäftigten steigen Stress und Wut – wegen der Führungskräfte - Malte Mueller / fStop / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Hohe Sparsummen mit ETFs So gelingt Ihre Altersvorsorge ohne Berater Ein Gastbeitrag von Saidi Sulilatu",
      "teaser": "Berufsanfänger, die jetzt in einen ETF-Sparplan investieren, schaffen es bis zur Rente unter Umständen zum Millionär. Wie verwaltet man so viel Geld? Ganz einfach: allein.",
      "url": "https://www.spiegel.de/start/altersvorsorge-mit-etfs-so-verwalten-sie-ihr-geld-ohne-berater-a-0cadb44d-e9b2-4f08-a667-0c6b892d1d14",
      "image_title": "So gelingt Ihre Altersvorsorge ohne Berater - Nick Purser / Ikon Images / IMAGO"
    },
    {
      "title": "»Milchzahnkaries muss man nicht in Vollnarkose behandeln«",
      "teaser": "Wie umgehen mit Angst und Schmerzen? Manche Zahnärztinnen und Zahnärzte bieten für Kinder Behandlungen in Vollnarkose an. Was Eltern dazu wissen sollten. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kinder-beim-zahnarzt-milchzahnkaries-muss-man-nicht-in-vollnarkose-behandeln-a-fa88bf0c-0267-454f-9fa5-ff0e4739966c",
      "image_title": "»Milchzahnkaries muss man nicht in Vollnarkose behandeln« - Halfpoint / iStockphoto / Getty Images",
      "author": "Lea Wolz"
    },
    {
      "title": "Leben in Tiny Houses Vom Glück der Überschaubarkeit",
      "teaser": "Platz ist in der kleinsten Hütte: Der Fotograf Ludolf Dahmen hat Menschen besucht, die in Tiny Houses wohnen – und auch sonst einiges gemeinsam haben. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/tiny-houses-vom-glueck-der-ueberschaubarkeit-a-d48add3a-f87e-44ac-b98f-5458f341e9d9",
      "image_title": "Vom Glück der Überschaubarkeit - Ludolf Dahmen",
      "author": "Maren Keller"
    },
    {
      "title": "Grill Cuisine Brutzeln wie Gott in Frankreich",
      "teaser": "Auch das noch: Die Franzosen behaupten, sie hätten das Barbecue erfunden. Sind sie nicht eher bekannt für gehobene Küche als für Bratwurst? Kulinarische Spurensuche auf einer Messe in Paris. Aus Paris berichtet Leon Berent",
      "url": "https://www.spiegel.de/reise/grillen-in-frankreich-haben-die-franzosen-das-barbecue-erfunden-a-bf594b15-1c65-4639-bb5f-412a823dacb1",
      "image_title": "Brutzeln wie Gott in Frankreich - Adina Tovy-Amsel / Eye Ubiquitous / UIG / Getty Images"
    },
    {
      "title": "Schutz vor Hautalterung So finden Sie die richtige Sonnencreme",
      "teaser": "Warum tragen viele Menschen Sonnenschutz falsch auf? Brauchen Kinder wirklich eine spezielle Creme? Und welche nehme ich bei unreiner Haut? Eine Kosmetikwissenschaftlerin klärt die wichtigsten Fragen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/sonnenschutz-was-sie-bei-der-auswahl-der-richtigen-sonnencreme-beachten-sollten-a-5794ce99-2597-4526-9cc7-8b1614a7a709",
      "image_title": "So finden Sie die richtige Sonnencreme - Orbon Alija / Getty Images"
    },
    {
      "title": "Rat von Kinderärztin »Leider bekommen Kinder meist viel zu wenig Schmerzmittel« Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/aerztin-ueber-schmerzen-bei-kindern-manchmal-kennen-kinder-die-passenden-worte-nicht-a-8af592d4-8b49-442b-8675-869fa46238c8"
    },
    {
      "title": "Designklassiker Warum sind alte Uhren so viel schöner als neue? Die Uhrenkolumne von Felix Dachsel 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/stil/iwc-ingenieur-warum-sind-alte-uhren-so-viel-schoener-als-neue-kolumne-a-36a1dbcd-9fe8-4637-aa86-2abd9d9ed15c"
    },
    {
      "title": "Massen-Samenspender in den Niederlanden Wer ist der Mann, der Hunderte Kinder zeugte? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/familie/niederlande-samenspender-zeugte-hunderte-kinder-nun-wollen-ihn-mu-tter-stoppen-a-fa606374-03e7-466c-9675-1788b61125d8"
    },
    {
      "title": "Bewegungsforscher über Krafttraining So bauen Sie schnell und effektiv Muskeln auf",
      "teaser": "Wie helfen Muskeln beim Abnehmen? Welche Sportart eignet sich, wenn ich Fitnessstudios nicht mag? Sportwissenschaftler Ingo Froböse erklärt, welche Ernährung hilft. Und warum besonders Frauen profitieren. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ingo-froboese-ueber-krafttraining-so-bauen-sie-schnell-und-effektiv-muskeln-auf-a-8fd4c279-48e8-4b20-8a87-bca5516c8d14",
      "image_title": "So bauen Sie schnell und effektiv Muskeln auf - Vladimir Vladimirov / iStockphoto / Getty Images"
    },
    {
      "title": "Was geschah wirklich bei »Mr Gay Germany«?",
      "teaser": "Mit einer Wettbewerbsshow wollte Joyn bei der queeren Community punkten. Doch nach Manipulationsvorwürfen wurde »Mr Gay Germany« aus der Mediathek getilgt. Und eine interne Untersuchung wirft mehr Fragen auf, als sie beantwortet. Von Anton Rainer und Lara Schulschenk",
      "url": "https://www.spiegel.de/kultur/tv/joyn-serie-mr-gay-germany-was-geschah-wirklich-a-681bbc20-4090-4b6e-ace1-90c285322b4e",
      "image_title": "Was geschah wirklich bei »Mr Gay Germany«? - Marc Rehbeck / Joyn",
      "author": "Anton Rainer und Lara Schulschenk"
    },
    {
      "title": "Regisseur Werner Herzog über die geretteten Kinder im Dschungel »Die eiserne Regel lautet: Dort bleiben, wo man abgestürzt ist«",
      "teaser": "Vier Kinder überlebten wochenlang allein im Dschungel in Kolumbien. Regisseur Werner Herzog hat vor mehr als 20 Jahren einen Dokumentarfilm über die Rettung einer jungen Frau aus dem peruanischen Dschungel gemacht. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/werner-herzog-ueber-die-geretteten-kinder-im-dschungel-ein-mythos-der-die-welt-in-bann-schlaegt-a-9de66822-1f03-407d-8db0-0a9d0a9cbd96",
      "image_title": "»Die eiserne Regel lautet: Dort bleiben, wo man abgestürzt ist« - Reto Klar / FUNKE Foto Services"
    },
    {
      "title": "Wandlung zur Aktivistin Gruberin gegen Grüne",
      "teaser": "Monika Gruber ist die beliebteste Kabarettistin Bayerns – und seit Neuestem Frontfrau der Gegner von Heizungsgesetz, Elektromobilität und gendergerechter Sprache. Über eine Künstlerin, die zur Aktivistin geworden ist. Von Tina Angerer",
      "url": "https://www.spiegel.de/kultur/kabarettistin-monika-gruber-gruberin-gegen-gruene-a-ecc14e59-c06a-4445-9e9a-2d27d627889c",
      "image_title": "Gruberin gegen Grüne - Matthias Balk / dpa",
      "author": "Tina Angerer"
    },
    {
      "title": "Erfahrungsbericht vom Kirchentag Zwischen Bratwurstwitzen, christlichem BDSM und Bibel-Yoga",
      "teaser": "Warum gab es beim Hexenworkshop keine Hexen? Und richtete sich der KI-Gottesdienst an Maschinen? Jenseits der politischen Podien war der Deutsche Evangelische Kirchentag vor allem ein ständiger Entscheidungskampf. Wohin nur, lieber Gott? Aus Nürnberg berichtet Anja Rützel",
      "url": "https://www.spiegel.de/kultur/deutscher-kirchentag-in-nuernberg-zwischen-bratwurstwitzen-christlichem-bdsm-und-bibel-yoga-a-11c258dc-e435-4b0d-b351-91a5f7eb2906",
      "image_title": "Zwischen Bratwurstwitzen, christlichem BDSM und Bibel-Yoga - Pia Bayer / dpa"
    },
    {
      "title": "Das doppelte Wunder vom Amazonas",
      "teaser": "Nach 40 Tagen wurden vier Kinder aus Kolumbiens Regenwald gerettet. Das erinnert an einen Crash 1971: Juliane Diller, damals 17, überlebte als einzige Passagierin. Sie war das Mädchen, das vom Himmel fiel – und sieht einige Parallelen. Von Stephan Kroener",
      "url": "https://www.spiegel.de/geschichte/flugzeugabstuerze-ueber-dem-dschungel-das-maedchen-das-vom-himmel-fiel-a-84920aba-7cbd-4f81-9db5-7f9786932612",
      "image_title": "Das doppelte Wunder vom Amazonas",
      "author": "Stephan Kroener"
    },
    {
      "title": "Attacke im Eis Wie neun Norweger die Atombombenpläne der Nazis sabotierten",
      "teaser": "Beim Wettlauf um die Atombombe wollten die Alliierten 1943 die Deutschen stoppen. Norwegischen Widerstandskämpfern gelang eine kühne Aktion: Sie sprengten Zylinder mit Schwerwasser in einer abgelegenen Fabrik. Von Sebastian Kretz",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-wie-neun-norweger-1943-die-atombomben-plaene-der-nazis-sabotierten-a-2446e96e-6937-40ba-a081-fe67276fc76d",
      "image_title": "Wie neun Norweger die Atombombenpläne der Nazis sabotierten - David Santiago Garcia / Westend61 / IMAGO",
      "author": "Sebastian Kretz"
    },
    {
      "title": "98-jähriger Veteran des D-Day »Ich sah, wie um mich herum die Kugeln einschlugen«",
      "teaser": "Als die Alliierten am 6. Juni 1944 in der Normandie landeten, war Charles Norman Shay 19, sprang aus einem Boot und versorgte als Sanitäter die Verwundeten. Heute lebt er nahe am Omaha Beach und erinnert sich, wie Tausende starben. Ein Interview von Markus Harmann und Joachim Heinz",
      "url": "https://www.spiegel.de/geschichte/d-day-veteran-ich-sah-wie-um-mich-herum-die-kugeln-einschlugen-a-f49b4ae2-fd42-421b-91a5-034adeeb996b",
      "image_title": "»Ich sah, wie um mich herum die Kugeln einschlugen« - Markus Harmann"
    },
    {
      "title": "Mustangs in Amerika Wie die Pferde in die Prärie kamen",
      "teaser": "Vor Kolumbus kannten Comanchen, Sioux und Apachen keine Pferde. Die Mustangs machten die Indigenen schnell und mächtig, zu brillanten Reitern mit verblüffenden Tricks – aber sie brachten auch ganz ungeahnte Probleme. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/imperium-in-der-praerie-a-2223fc79-0002-0001-0000-000208364214",
      "image_title": "Wie die Pferde in die Prärie kamen - bpk",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Wo sich die Götter zum Liebesspiel trafen",
      "teaser": "Wer auf einsamen Pfaden den Nordwesten Zyperns erkundet, kommt nicht nur in den Genuss spektakulärer Landschaften. Wanderer lernen auch viel über Mythologie, Religion und die Geschichte des Weinbaus. Von Winfried Schumacher",
      "url": "https://www.spiegel.de/reise/europa/wandern-auf-zypern-wo-sich-die-goetter-zum-liebesspiel-trafen-a-ffce22cb-c161-4a5f-9b96-f94c026c9506",
      "image_title": "Wo sich die Götter zum Liebesspiel trafen - ZinaidaSopina / iStockphoto / Getty Images",
      "author": "Winfried Schumacher"
    },
    {
      "title": "Ministerpräsident Li Qiang in Berlin Die Deutschen wollen verhandeln, die Chinesen schöne Fotos",
      "teaser": "Ein Kanzler und acht Minister treffen sich mit ihren chinesischen Amtskollegen in Berlin. Regierungskonsultationen nennt sich das aus der Zeit gefallene Format. Die Gäste aus Peking hoffen auf ein klares Signal – an die USA. Von Christoph Giesen und Christoph Schult, Berlin",
      "url": "https://www.spiegel.de/ausland/li-qiang-in-berlin-die-deutschen-wollen-verhandeln-die-chinesen-schoene-fotos-a-a4bb0afb-6544-4f3b-9a34-77e6c25c01ba",
      "image_title": "Die Deutschen wollen verhandeln, die Chinesen schöne Fotos - Lintao Zhang / Getty Images",
      "author": "Christoph Giesen und Christoph Schult, Berlin"
    },
    {
      "title": "Die Kunst des grünen Liebens »Wenn du FDP wählst, dann ist Schluss« Eine Kolumne von Fabian Thomas",
      "teaser": "Ich finde den Kapitalismus grundsätzlich gut – was meiner Freundin gar nicht gefällt. Dabei ist Schwarz-Weiß-Denken so langweilig. Und so gefährlich.",
      "url": "https://www.spiegel.de/start/kapitalismus-und-klimaschutz-ein-plaedoyer-fuer-mehr-offenheit-kolumne-a-34352716-5662-4186-b5bd-8fa558bbf9cd",
      "image_title": "»Wenn du FDP wählst, dann ist Schluss« - Martin Lucy / Getty Images, Filip Singer / EPA"
    },
    {
      "title": "Thaidene Nene in den Nordwest-Territorien Das ist Kanadas neuester Nationalpark",
      "teaser": "Der Thaidene-Nene-Nationalpark lässt sich nur per Propellermaschine und Boot erreichen: Mit Dutzenden von Seen, Wasserfällen und Klippen ist er eine Welt für sich. Von Ole Helmhausen",
      "url": "https://www.spiegel.de/reise/fernweh/thaidene-nene-in-den-nordwest-territorien-das-ist-kanadas-neuester-nationalpark-a-22787d0c-d56d-488b-9a3c-ea5059547bb8",
      "image_title": "Das ist Kanadas neuester Nationalpark - Ole Helmhausen",
      "author": "Ole Helmhausen"
    },
    {
      "title": "Formel 1 in Kanada »Hinter dir wird mehr gepusht als sonst, die machen Druck«",
      "teaser": "Max Verstappen schließt in Montreal zu Ayrton Senna auf und erwischt einen Vogel. Dahinter bleibt Fernando Alonso gegenüber Lewis Hamilton cool und Nico Hülkenberg wird nach der Sensation im Qualifying durchgereicht. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-kanada-max-verstappen-siegt-fernando-alonso-bleibt-gegen-lewis-hamilton-cool-a-90a7ed65-9641-42e3-99ed-ce79eafa985a",
      "image_title": "»Hinter dir wird mehr gepusht als sonst, die machen Druck« - Paul Chiasson / ZUMA Press / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "AfD-Erfolge im Osten Warum ich mitunter an meiner Heimat verzweifle Ein Kommentar von Marc Röhlig",
      "teaser": "Die Stichwahl in Schwerin hat die AfD verloren, doch schon droht die nächste Abstimmung: Im Osten rückt die Alternative für Deutschland in die politische Mitte vor. Als Ossi schmerzt mich das besonders.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-spd-in-schwerin-warum-ich-mitunter-an-meiner-heimat-verzweifle-a-6326618f-de31-4670-bcf1-dd1d57a9dbda",
      "image_title": "Warum ich mitunter an meiner Heimat verzweifle - Karina Hessland / IMAGO"
    },
    {
      "title": "Schuhbecks Comeback-Versuch Der Heilige Alfons",
      "teaser": "Der einstige Starkoch Alfons Schuhbeck lädt zur Signierstunde nach Altötting. In dem Wallfahrtsort schlägt ihm fast religiöse Verehrung entgegen. Seine Verurteilung wegen Steuerhinterziehung ist für die Fans kein Thema. Aus Altötting berichtet Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-der-heilige-alfons-comeback-versuch-in-altoetting-a-d43aa7a2-b859-463b-994b-4dfb5f44eb50",
      "image_title": "Der Heilige Alfons - DER SPIEGEL"
    },
    {
      "title": "Strukturkrise in Deutschland Wie viele Fabriken braucht ein Land? Eine Kolumne von Henrik Müller",
      "teaser": "Angst vor der De-Industrialisierung: Die geopolitische Zeitwende und hohe Energiepreise setzen heimischen Branchen zu. Konzerne drohen mit Abwanderung. Echt jetzt? Zeit für ein Standort-Update.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strukturkrise-in-deutschland-wie-viele-fabriken-braucht-ein-land-kolumne-a-6f9dfac9-b208-41d2-bd0d-ae205a415cc5",
      "image_title": "Wie viele Fabriken braucht ein Land? - Rainer Weisflog/ Weisflog"
    },
    {
      "title": "Machtkampf ums Weiße Haus Fünf Gründe, warum Donald Trump immer noch Präsident werden kann Ein Kolumne von René Pfister",
      "teaser": "Joe Biden hält seinen Vorgänger für den einfachsten Gegner im kommenden Wahlkampf. Wenn er sich da mal nicht täuscht.",
      "url": "https://www.spiegel.de/ausland/donald-trump-fuenf-gruende-warum-er-immer-noch-praesident-werden-kann-kolumne-a-cbf7c310-c31a-4844-8461-af26338f2919",
      "image_title": "Fünf Gründe, warum Donald Trump immer noch Präsident werden kann - Andrew Harnik / AP"
    },
    {
      "title": "Kulturgut in der Krise Französischer Käse läuft nicht mehr",
      "teaser": "Brie, Roquefort und Comté sind französische Kulturgüter. Doch nun wirken mächtige Trends wie Dürre und Zeitgeist gegen den kulinarischen Stolz der Nation. Besonders schlecht geht es dem Camembert. Aus Camembert und Paris berichtet Leo Klimm",
      "url": "https://www.spiegel.de/ausland/klimawandel-und-zeitgeist-franzoesischer-kaese-laeuft-nicht-mehr-a-43616a4e-69dd-4923-a62a-3265b3aaeb8a",
      "image_title": "Französischer Käse läuft nicht mehr - Fotos: Julien Faure / DER SPIEGEL"
    },
    {
      "title": "Klimapolitik Selbstbetrug im Angesicht der Katastrophe Eine Kolumne von Christian Stöcker",
      "teaser": "Ständiges Lügen wird in Deutschland zum Mittel der Politik gemacht, von Menschen wie Markus Söder und Hubert Aiwanger. Gern mit Verweis auf »Traditionen« und »Heimat«. Dabei rollt auf diese »Heimat« gerade ein Desaster zu.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimapolitik-betreuter-selbstbetrug-im-angesicht-der-katastrophe-kolumne-a-1a7d9aba-2fad-456a-bc09-fd4774087f88",
      "image_title": "Selbstbetrug im Angesicht der Katastrophe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Die besten Krimis für den Sommer Rom, wo Ratten Könige sind",
      "teaser": "Mehr als nur ein weiteres True-Crime-Werk: Nicola Lagioia berauscht sich in »Die Stadt der Lebenden« nicht am Grauen, ihn interessiert nicht das Spekulative, das Sensationelle. Sondern das Wahrhaftige. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/die-besten-krimis-fuer-den-sommer-rom-wo-ratten-koenige-sind-a-473dd9da-fb71-4085-a1d5-a5199b25927b",
      "image_title": "Rom, wo Ratten Könige sind - Nico De Pasquale Photography / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Haus der Kulturen der Welt in Berlin Humboldts Ururenkel",
      "teaser": "Bonaventure Ndikung ist der neue Leiter des Berliner Hauses der Kulturen der Welt. Er ist der erste afrikanischstämmige Chef einer der großen Kulturinstitutionen des Bundes. Übernimmt nun der Postkolonialismus? Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/haus-der-kulturen-der-welt-in-berlin-humboldts-ururenkel-a-d8c92ff3-9b13-4ac5-87eb-21ae8ce51b29",
      "image_title": "Humboldts Ururenkel - Steffen Jänicke / DER SPIEGEL",
      "author": "Tobias Rapp"
    },
    {
      "title": "Internetanbindung der Deutschen Bahn Warum das WLAN in Zügen immer wieder hakt",
      "teaser": "Die Deutsche Bahn vermeldet einen nahezu flächendeckenden Ausbau des Mobilfunknetzes entlang von Zugstrecken. Doch es hagelt immer noch Beschwerden über das Internet in ICE und Co. Wie kann das sein? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/deutsche-bahn-warum-das-wlan-in-zuegen-immer-wieder-hakt-a-73320ef8-0979-436f-abf9-6d481299326b",
      "image_title": "Warum das WLAN in Zügen immer wieder hakt - Sebastian Schug / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Autofahrer gegen Fußgänger in Berlin Der Zebrastreifen, den es nicht geben dürfte",
      "teaser": "In Berlin-Mitte hat die grüne Verkehrsstadträtin einen Zebrastreifen eingeweiht, der womöglich gegen die Straßenverkehrsordnung verstößt. Was ist da los? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-mitte-der-zebrastreifen-den-es-nicht-geben-duerfte-a-d177adaf-9e48-4594-b77e-d15102dc6853",
      "image_title": "Der Zebrastreifen, den es nicht geben dürfte - Milos Djuric / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Inobhutnahme eines Zehnjährigen Erst bekam er Post Covid, dann wurde er der Mutter weggenommen",
      "teaser": "Durch Meldungen zweier Ärztinnen gerät die Mutter eines an Post Covid erkrankten Kindes in den Fokus des Jugendamts. Nun kämpft sie gegen schwere Vorwürfe – und darum, ihren Sohn zurückzubekommen. Von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/diagnose/post-covid-bei-einem-zehnjaehrigen-erst-wurde-er-krank-dann-wurde-er-der-mutter-weggenommen-a-1c475724-9906-498d-9867-63d5a0077c6c",
      "image_title": "Erst bekam er Post Covid, dann wurde er der Mutter weggenommen - Iona Dutz / DER SPIEGEL",
      "author": "Nina Weber"
    },
    {
      "title": "Deutsch-chinesisches Gipfeltreffen Scholz muss mit Chinas Premier Klartext reden Ein Gastbeitrag von Thorsten Benner",
      "teaser": "Zeit für einen klaren Bruch mit Angela Merkels Chinapolitik: Olaf Scholz kann nun prüfen, ob Peking an einer echten Partnerschaft zu globalen Fragen interessiert ist – auf die übliche Show kann er dagegen gern verzichten.",
      "url": "https://www.spiegel.de/ausland/deutsch-chinesisches-gipfeltreffen-olaf-scholz-muss-mit-chinas-premier-klartext-reden-a-f3ac940d-139b-4d12-896c-483f3509d660",
      "image_title": "Scholz muss mit Chinas Premier Klartext reden - Johannes Simon / EPA"
    },
    {
      "title": "Reise durch das republikanische Amerika Was den USA blüht, wenn Donald Trump noch einmal Präsident wird",
      "teaser": "Der Ex-Präsident will wieder an die Macht. Ein Blick in republikanisch regierte Bundesstaaten zeigt, wie radikal er das Land schon verändert hat. Wird es von einer zweiten Amtszeit zerrissen? Von René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trumps-dunkles-amerika-was-den-usa-blueht-wenn-er-wieder-praesident-wird-a-046c7d71-1e9e-45f0-a63d-3e48be7a9bca",
      "image_title": "Was den USA blüht, wenn Donald Trump noch einmal Präsident wird - Mark Peterson / Redux / laif",
      "author": "René Pfister"
    },
    {
      "title": "Zustand der russischen Armee Die Mathematik des Krieges Eine Kolumne von Mikhail Zygar",
      "teaser": "Wagner-Chef Prigoschin musste zu Kriegsbeginn Gefangene rekrutieren, jetzt sind die Russen so verarmt, dass sie sich freiwillig zum Dienst an der Waffe melden. Bald wird der Krieg die einzige rentable Beschäftigung sein.",
      "url": "https://www.spiegel.de/ausland/russland-und-der-zustand-der-armee-die-mathematik-des-krieges-a-8ba016bd-f74d-461b-ae52-59eebb9fd97d",
      "image_title": "Die Mathematik des Krieges - Anatoly Maltsev / EPA"
    },
    {
      "title": "Gefangene im Jemen »Weshalb wir heute Krieg haben? Weil es nach früheren Kriegen keine Aufarbeitung gab«",
      "teaser": "Könnte es im Jemenkrieg zu einer Einigung kommen? Menschenrechtlerin Amat Al-Salam Al-Hajj erklärt hier, wie es dabei auch Gerechtigkeit für die Opfer geben könnte. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/gefangene-im-jemen-krieg-weshalb-wir-heute-krieg-haben-weil-es-nach-frueheren-kriegen-keine-aufarbeitung-gab-a-1ef1eeb5-829e-4066-964f-3494b74bf6b0",
      "image_title": "»Weshalb wir heute Krieg haben? Weil es nach früheren Kriegen keine Aufarbeitung gab« - Lina Malers"
    },
    {
      "title": "Psychotherapeutin zum Schutz gegen Burn-out »Rettung können wir nur in uns selbst finden«",
      "teaser": "Burn-out-Betroffene spüren weder Freude noch Schmerz. Verhaltenstherapeutin Ulla Coulin-Riegger berichtet von ihrer Arbeit mit Patienten und stellt Techniken vor, die bei der Bewältigung von Problemen helfen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/psychologie/burn-out-und-erschoepfung-was-menschen-in-den-zusammenbruch-treibt-und-was-sie-schuetzt-a-2ddd9b49-9c70-4e47-9cea-6f9410b96695",
      "image_title": "»Rettung können wir nur in uns selbst finden« - Carmen Martínez Torrón / Getty Images"
    }
  ]
}