{
  "timestamp": "2023-12-28T15:11:49",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ungewöhnlich klug – doch manchmal lag er daneben",
      "teaser": "Wolfgang Schäuble hat die deutsche Politik über Jahrzehnte mit Ausdauer gestaltet wie kein anderer. Das Management der Einheit war sein Meisterstück. Doch erst danach wurde er zur wirklich prägenden Gestalt. Ein Nachruf von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/nachruf-auf-wolfgang-schaeuble-ungewoehnlich-klug-doch-manchmal-lag-er-daneben-a-f3136b0f-db84-4fe8-b2ee-3bcc441e5572",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e559f96-9ba1-4c06-97f5-bd30755a4b5a_w960_r2.194_fpx30_fpy45.jpg",
      "image_title": "Ungewöhnlich klug – doch manchmal lag er daneben - Sean Gallup / Getty Images"
    },
    {
      "title": "Das waren die fünf wichtigsten Stationen in Schäubles politischem Leben",
      "teaser": "Architekt der Deutschen Einheit, Parlamentspräsident, graue Eminenz der CDU: Der verstorbene Wolfgang Schäuble hatte viele Funktionen. Der Überblick. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-das-waren-die-5-wichtigsten-stationen-seines-politischen-lebens-a-9f595b67-9c95-4a20-bc37-ede31bed9f0e",
      "image_title": "Das waren die fünf wichtigsten Stationen in Schäubles politischem Leben - Christoph Hardt / Future Image / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Ein Hausbesuch bei Wolfgang Schäuble kurz vor seinem Tod",
      "teaser": "Wolfgang Schäuble ist im Alter von 81 Jahren gestorben. Vor wenigen Wochen fuhr unser Autor zu ihm nach Offenburg. Es wurde eine Reise in die Vergangenheit. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-ueber-das-haushaltsurteil-steuererhoehungen-und-was-die-cdu-nun-tun-sollte-a-5ec1b4f6-e06b-428b-b7f5-393081fd537f",
      "image_title": "Ein Hausbesuch bei Wolfgang Schäuble kurz vor seinem Tod - Jeannette Petri / DER SPIEGEL",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Wäre er ein guter Kanzler gewesen? »Ja«",
      "teaser": "Der ehemalige Vizekanzler und SPD-Vorsitzende Sigmar Gabriel erinnert sich an Wolfgang Schäuble: Seine Disziplin und Härte, gemeinsame Abende mit Rotwein – und Witze über Sozialdemokraten. Ein Interview von Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-waere-wolfgang-schaeuble-ein-guter-kanzler-gewesen-ja-a-0e444814-8ffa-4a3e-8db3-7c2e3bce2001",
      "image_title": "Wäre er ein guter Kanzler gewesen? »Ja« - Reynaldo Paganelli / Zoonar / IMAGO"
    },
    {
      "title": "Netzentgelte, Preisbremsen, CO₂-Abgabe Was sich bei den Energiepreisen ändert – und worauf Sie achten sollten",
      "teaser": "2024 werden mehrere Bestandteile der Strom- und Gaspreise teurer. Wer in hochpreisigen Verträgen steckt, wird noch deutlicher belastet. Tarife zu vergleichen, lohnt sich mehr denn je. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-was-sich-aendert-und-worauf-sie-achten-sollten-a-c3cbe632-6db5-483e-b3d4-3ecc1878be63",
      "image_title": "Was sich bei den Energiepreisen ändert – und worauf Sie achten sollten - Christian Charisius / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Steigende Gesundheitskosten 2024 Welche Krankenkassen jetzt die Beiträge erhöhen",
      "teaser": "Mindestens 39 gesetzliche Kassen wollen im neuen Jahr die Krankenversicherung teurer machen. Wen es trifft, wann ein Wechsel sinnvoll ist – und warum es für Besserverdiener besonders unangenehm wird. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/gesundheitssystem-welche-krankenkassen-2024-die-beitraege-erhoehen-a-54ccb1ea-011e-4ab6-8b7d-29be5cc9cbf7",
      "image_title": "Welche Krankenkassen jetzt die Beiträge erhöhen - Maurizio Gambarini / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Gastronomie in der Krise In Teufels Küche",
      "teaser": "Dem einen kam in der Pandemie die Kundschaft abhanden, der anderen Koch oder Kellner. Und jetzt steigt auch noch die Mehrwertsteuer. Manche geben auf – andere werden erfinderisch. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/gastronomie-in-der-krise-in-teufels-kueche-a-da905a49-1fdf-4ce8-afac-02d64a2ee180",
      "image_title": "In Teufels Küche - Fotos: Rene Flindt (2x); Franziska Gilli / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Fallende Preise und Zinsen Plötzlich gibt es am Immobilienmarkt wieder Schnäppchen",
      "teaser": "Die Preise für Häuser und Wohnungen fallen, das Angebot steigt. Und auch bei den Zinsen ist die Entwicklung gerade günstig. Kaufinteressenten haben so viel Verhandlungsmacht wie lange nicht. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/ploetzlich-gibt-es-am-immobilienmarkt-wieder-schnaeppchen-a-63cb1129-045a-4849-80d1-44cefd0b754d",
      "image_title": "Plötzlich gibt es am Immobilienmarkt wieder Schnäppchen - Jörg Böthling / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Modulbauer Meyer Burger Neue Zweifel am Hoffnungsträger der Solarindustrie",
      "teaser": "Der Solarkonzern Meyer Burger inszeniert sich als globaler Technologieführer – auch vor Abgeordneten des Bundestags. Tatsächlich produziert die Konkurrenz aus China längst wirksamere Module. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/solarkonzern-meyer-burger-zweifel-am-retter-der-solarindustrie-a-1b704e2a-dfcb-4aac-b0ca-262b8f07c186",
      "image_title": "Neue Zweifel am Hoffnungsträger der Solarindustrie - paul-langrock.de",
      "author": "Stefan Schultz"
    },
    {
      "title": "Triple-A-Note der Ratingagenturen Christian Lindners seltsame Sorge um Deutschlands Schuldenstand",
      "teaser": "Unablässig drängt Finanzminster Lindner darauf, Staatsschulden abzubauen. Seine Warnung: Deutschland könnte die Rating-Bestnote Triple-A verlieren. Doch Fachleute widersprechen. Sie sehen die größeren Gefahren woanders. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-seltsame-sorge-um-deutschlands-schuldenstand-a-522c7eb8-001a-4b47-93c9-65c3a10f23ef",
      "image_title": "Christian Lindners seltsame Sorge um Deutschlands Schuldenstand - Philippe Huguen / AFP",
      "author": "David Böcking"
    },
    {
      "title": "Shoppingmalls Die Wiedergeburt der amerikanischen Konsumkathedralen",
      "teaser": "Die große Zeit der Shoppingcenter in den USA schien vorbei. Das Internet nahm ihnen die Kunden weg, etliche Gebäude rotteten vor sich hin. Nun erleben sie eine überraschende Renaissance – die Gründe dafür sind verblüffend. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/shopping-malls-in-den-usa-die-wiedergeburt-der-amerikanischen-konsumkathedralen-a-50ed1347-e7be-42a4-8cde-35cf93e5e724",
      "image_title": "Die Wiedergeburt der amerikanischen Konsumkathedralen - Levine Roberts / IMAGO",
      "author": "Simon Book"
    },
    {
      "title": "Alternative zu China Die neue Indien-Sehnsucht der deutschen Industrie",
      "teaser": "Um sich unabhängiger von China zu machen, drängen deutsche Unternehmen in das inzwischen bevölkerungsreichste Land der Welt. In der Vergangenheit wurden ihre Hoffnungen oft enttäuscht. Geht der Plan dieses Mal auf? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/china-alternative-die-alte-neue-indien-sehnsucht-der-industrie-a-50cc10df-526e-413e-a641-fc46c8b20cf2",
      "image_title": "Die neue Indien-Sehnsucht der deutschen Industrie - Britta Pedersen / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Für immer Sohn Wie Mütter das Leben von Männern prägen",
      "teaser": "Zu ihr schaut ein Junge als Erstes auf, sie ist für ihn wie ein Kompass: Den meisten Männern ist nicht bewusst, dass die Mutter die einflussreichste Frau ihres Lebens ist. Das sollte sich dringend ändern. Von Susanne Beyer, Anika Freier, Heike Klovert und Katja Thimm",
      "url": "https://www.spiegel.de/wissenschaft/mutter-sohn-beziehung-die-erste-liebe-des-sohnes-a-0f5bf892-3c99-4db9-a370-a442ee33e8a7",
      "image_title": "Wie Mütter das Leben von Männern prägen - Julia Steinigeweg / DER SPIEGEL",
      "author": "Susanne Beyer, Anika Freier, Heike Klovert und Katja Thimm"
    },
    {
      "title": "Historiker über Mütter mächtiger Männer »Die Macht von Frauen lag in der Kontrolle ihres Sohnes«",
      "teaser": "Eltern neigen heutzutage dazu, ihre Kinder über alles zu setzen, findet der Historiker Sebag Montefiore. Hier sagt er, warum zu viel Zuneigung schädlich sein kann – und was ihn an der mütterlichen Überfürsorge im Hause Hitler fasziniert. Ein Interview von Susanne Beyer und Sebastian Hammelehle",
      "url": "https://www.spiegel.de/wissenschaft/historiker-simon-sebag-montefiore-die-macht-von-frauen-lag-in-der-kontrolle-ihres-sohnes-a-6d95654f-368f-4b51-9870-3ed6e9131bbc",
      "image_title": "»Die Macht von Frauen lag in der Kontrolle ihres Sohnes« - Fotos: [M] Hedi Xandt / DER SPIEGEL; L.T. Neumann / bpk; John Boaz / DER SPIEGEL"
    },
    {
      "title": "Persönliche Erinnerungen Wie ich fast meine Mutter umgebracht hätte Von Markus Deggerich",
      "teaser": "Meine Mutter war mächtig – für mich übermächtig. Es war ein langer Weg, sich von ihr zu lösen und wieder zu ihr zurückzufinden.",
      "url": "https://www.spiegel.de/familie/erinnerungen-wie-ich-fast-meine-mutter-umgebracht-haette-a-af4592b7-3344-45a5-ae4c-5a605611741b"
    },
    {
      "title": "Physikerin über Klimagerechtigkeit »Finanzielle Interessen einiger weniger werden abgewogen gegen das Recht vieler auf Leben«",
      "teaser": "Die Physikerin Friederike Otto sieht in der globalen Ungerechtigkeit die wesentliche Ursache für Wetterkatastrophen. Nur durch Bekämpfung der Ungleichheit lasse sich der Klimawandel in den Griff bekommen. Ein Interview von Johann Grolle und Martin Schlak, London",
      "url": "https://www.spiegel.de/wissenschaft/spiegel-gespraech-mit-der-physikerin-friederike-otto-ueber-klimaungerechtigkeit-a-ddf47283-455b-4a58-a1b5-78959efa08fd",
      "image_title": "»Finanzielle Interessen einiger weniger werden abgewogen gegen das Recht vieler auf Leben« - Quetzal Maucci / DER SPIEGEL"
    },
    {
      "title": "Migranten als blinde Passagiere 3000 Seemeilen Hoffnung",
      "teaser": "Vier junge Nigerianer versteckten sich im Inneren eines Containerschiffs. Sie wollten als blinde Passagiere nach Europa gelangen. 14 Tage später strandeten die Männer halb tot in Brasilien. Und jetzt? Aus São Paulo und Lagos berichtet Marian Blasberg",
      "url": "https://www.spiegel.de/ausland/migration-4-nigerianer-reisten-als-blinde-passagiere-nach-brasilien-3000-seemeilen-hoffnung-a-2b9a2312-98ae-4eee-9cf2-dc62a8b24244",
      "image_title": "3000 Seemeilen Hoffnung - Fotos: REUTERS, Ian Cheibub / DER SPIEGEL"
    },
    {
      "title": "Autor Jacob Mikanowski über Osteuropa »Als polnischer Jude fühlt man sich wie ein Fossil«",
      "teaser": "Jacob Mikanowski hat eine Verteidigung Osteuropas geschrieben. Hier spricht er über unendliche Heimatlosigkeit, Vorurteile und eine Tante, die extrem schnell Kartoffeln schälen konnte – weil die Nazis sie sonst erschossen hätten. Ein Interview von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/jacob-mikanowski-ueber-osteuropa-als-polnischer-jude-fuehlt-man-sich-wie-ein-ueberlebendes-fossil-a-50ba9ae9-2020-4f59-a2ea-f80a9a7c078a",
      "image_title": "»Als polnischer Jude fühlt man sich wie ein Fossil« - Jakub Porzycki / NurPhoto / Getty Images"
    },
    {
      "title": "Kampfmittelräumung in der Ukraine »Überall auf den Feldern lagen tote Soldaten, unsere und russische«",
      "teaser": "Die Ukraine ist stark vermint: Hunderte Zivilisten fielen den Sprengladungen bereits zum Opfer, die wirtschaftlichen Schäden sind gewaltig. Wie befreit man ein ganzes Land von Russlands heimtückischem Erbe? Von Alexander Epp, Oliver Imhof und Max Heber, Lypiwka und Hamburg",
      "url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-russlands-heimtueckisches-erbe-a-70f63493-ffba-49ea-9750-85de1678d526",
      "image_title": "»Überall auf den Feldern lagen tote Soldaten, unsere und russische« - [M] Alyssa Nothaft; Fotos: Alexander Epp / DER SPIEGEL",
      "author": "Alexander Epp, Oliver Imhof und Max Heber, Lypiwka und Hamburg"
    },
    {
      "title": "Renaissance einer Pariser Prachtmeile Das Milliarden-Monopoly auf den Champs-Élysées",
      "teaser": "Der berühmte Boulevard galt als Problemfall: zu viele Autos und Fast-Food-Shops, kaum normale Pariser. Das ändert sich gerade. Ist das eine Chance – oder droht die »Vuittonisierung«? Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-die-champs-elysees-werden-luxurioeser-verkehrsberuhigter-und-gruener-a-e122d487-4a57-4297-9f1e-715f041cf505",
      "image_title": "Das Milliarden-Monopoly auf den Champs-Élysées - Patrick Wack / DER SPIEGEL",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "»Ich glaube nicht, dass wir noch über Frieden sprechen können«",
      "teaser": "Der Journalist Amir Tibon hat das Massaker vom 7. Oktober überlebt, sein Vater hat ihn gerettet. Seither stellt er die Grundfesten der israelischen Linken infrage. Aus Israel berichtet Julia Amalia Heyer",
      "url": "https://www.spiegel.de/ausland/israel-linke-nach-dem-hamas-angriff-glaube-nicht-dass-wir-noch-ueber-frieden-sprechen-koennen-a-1ebbf066-9277-44d2-b42c-1cd2ce41cade",
      "image_title": "»Ich glaube nicht, dass wir noch über Frieden sprechen können« - Amit Shabi / DER SPIEGEL"
    },
    {
      "title": "»Wir greifen Schiffe an – die Verantwortung liegt bei den USA«",
      "teaser": "Die Huthi-Milizen beschießen Schiffe im Roten Meer – angeblich aus Solidarität mit den Palästinensern. Ein Sprecher der Gruppe verteidigt die Gewalt und droht den Vereinigten Staaten. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/jemen-warum-die-huthi-in-den-konflikt-um-gaza-eingreifen-interview-mit-nasruddin-amer-a-249087e2-1f8b-453f-9156-67776606ec51",
      "image_title": "»Wir greifen Schiffe an – die Verantwortung liegt bei den USA« - Ansarullah Media Centre / AFP"
    },
    {
      "title": "Koalitionsstreit nach Haushaltseinigung Drei, die sich nerven",
      "teaser": "Der Frust von SPD, Grünen und FDP über die gemeinsame Regierung wächst. Resignation macht sich breit, es wird über Neuwahlen geredet. Hat die Ampelkoalition noch die Kraft zu einer Trendwende?",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-hat-die-ampelkoalition-noch-die-kraft-zu-einer-trendwende-a-99de4806-1fe0-4040-bd28-3107ea7126f9",
      "image_title": "Drei, die sich nerven - John Macdougall / AFP"
    },
    {
      "title": "Debatte über Ende des Ukrainekriegs Das heikle Russlanddinner beim deutschen Botschafter",
      "teaser": "Verhandlungen mit Russland? Noch sei die Zeit dafür nicht gekommen, sagen Olaf Scholz und Joe Biden öffentlich. Doch nun sorgt eine Dinnerrunde beim deutschen Botschafter in Washington für Aufregung. Von Matthias Gebauer, Christoph Hickmann, René Pfister und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-das-heikle-russland-dinner-beim-deutschen-botschafter-a-15af8321-0f03-475b-ae24-ec18cc6a0426",
      "author": "Matthias Gebauer, Christoph Hickmann, René Pfister und Christoph Schult"
    },
    {
      "title": "Wiederholung der Bundestagswahl In Berlin ist wieder Wahlkampf",
      "teaser": "Nach einem Urteil des Verfassungsgerichts muss die Bundestagswahl 2021 in Teilen Berlins wiederholt werden. In einigen Wahllokalen wird noch diesen Winter neu abgestimmt. Für manche Abgeordnete könnte es knapp werden. Von Dietmar Hipp, Timo Lehmann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/wiederholung-der-bundestagswahl-berlin-erlebt-einen-winterwahlkampf-a-2a6ad72a-65fd-4cda-aa3b-2f6b59f6ff79",
      "image_title": "In Berlin ist wieder Wahlkampf - Christoph Soeder / dpa",
      "author": "Dietmar Hipp, Timo Lehmann und Serafin Reiber"
    },
    {
      "title": "Debatte über Finanzierung Das Deutschlandwackelticket",
      "teaser": "Kaum ein Jahr nach seiner Einführung streiten Bund und Länder ums 49-Euro-Ticket. Die Finanzierung ist offen, eine Preiserhöhung wahrscheinlich. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandticket-eine-preiserhoehung-ist-wahrscheinlich-a-1f98b7e4-48e6-486b-ba32-f616b499af8c",
      "image_title": "Das Deutschlandwackelticket - Micha Korb / picture alliance",
      "author": "Serafin Reiber"
    },
    {
      "title": "Baden-Württembergs Verkehrsminister Hermann »Wer kauft denn ein Deutschlandticket für 89 Euro?«",
      "teaser": "Der grüne Landesverkehrsminister Winfried Hermann über seine Sorgen um das Deutschlandticket, die ausgelaufene Prämie für E-Autos – und fehlende Ambitionen der Bundesregierung. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttembergs-verkehrsminister-winfried-hermann-wer-kauft-denn-ein-deutschlandticket-fuer-89-euro-kommentar-a-8792c44d-f970-433c-90c9-5319c092a8f1",
      "image_title": "»Wer kauft denn ein Deutschlandticket für 89 Euro?« - Annette Cardinale / DER SPIEGEL"
    },
    {
      "title": "Trockene Haut im Winter »Bei Kälte sollte man keinesfalls Feuchtigkeitscreme benutzen«",
      "teaser": "Die Haut ist im Winter meist viel trockener als im Sommer. Daher muss auch die Pflege angepasst werden: Eine Dermatologin erklärt, warum es ratsam ist, Tages- und Nachtcreme zu tauschen. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/trockene-haut-im-winter-bei-kaelte-sollte-man-keinesfalls-feuchtigkeitscreme-benutzen-a-92ea4dc4-dc48-41e8-82b6-dc18c4a05d30",
      "image_title": "»Bei Kälte sollte man keinesfalls Feuchtigkeitscreme benutzen« - Alex Potemkin / Getty Images"
    },
    {
      "title": "Die Coronalage an den Feiertagen Coming Home for Covid",
      "teaser": "Die Arztpraxen sind überfüllt, sogar den Bundeskanzler hat es erwischt: Deutschland ist krank. Was können wir der drohenden Weihnachtswelle entgegensetzen? Ein fatalistischer Überblick von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/corona-und-die-feiertage-coming-home-for-covid-a-41d4b551-61c7-4c2b-acf0-0d433e3d5d60",
      "image_title": "Coming Home for Covid - Juan Moyano / Stocksy United"
    },
    {
      "title": "Zwei WM-Titel in einem Jahr Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Sport und Kunst Ali in Acryl",
      "teaser": "Ingo Wegerich ist Wirtschaftsanwalt und sammelt in seiner Freizeit Box-Kunst. Über einen, der in zwei Welten zu Hause ist – und dessen Geschichte etwas über die Kraft des Sports erzählt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ingo-wegerich-sammelt-gemaelde-aus-dem-boxsport-ali-in-acryl-a-1e00470b-5425-4bf7-8165-c283922b262f",
      "image_title": "Ali in Acryl - Peter Rigaud / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Im Moment haben die Angreifer noch einen Vorteil«",
      "teaser": "Täglich werden deutsche Firmen und Behörden von Hackern angegriffen. Claudia Plattner, Chefin des Cybersicherheitsamts BSI, sagt, aus welchen Ländern die meisten Attacken kommen und wie sie sich unterscheiden. Ein Interview von Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/bsi-chefin-claudia-plattner-ueber-cyberattacken-es-gibt-taeglich-angriffe-a-ef6c1a78-06d4-47d0-ae84-71d72a1ce014",
      "image_title": "»Im Moment haben die Angreifer noch einen Vorteil« - Steffen Roth / DER SPIEGEL"
    },
    {
      "title": "Drogensucht Was Crack mit Deutschland macht",
      "teaser": "Düsseldorf, Bremen, Frankfurt am Main: In vielen Städten breitet sich Crack mit rasanter Geschwindigkeit aus. Die Billigdroge auf Kokainbasis macht aggressiv und zerstört Existenzen. Und anders als bei Heroin gibt es bisher kein Gegenmittel. Von Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/drogensucht-crack-krise-in-deutschland-a-b141b5ae-abdf-40a4-bcad-813bfb0a023a",
      "image_title": "Was Crack mit Deutschland macht - [M] DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL (2), DER SPIEGEL",
      "author": "Matthias Bartsch, Tobias Großekemper, Hubert Gude und Ansgar Siemens"
    },
    {
      "title": "Erster Bürgermeister der extrem Rechten Die AfD ist gefährlich, der AfD-Bürgermeister auch?",
      "teaser": "Die AfD feiert Wahlsiege, den ersten hauptamtlichen Bürgermeister stellt sie im sachsen-anhaltischen Raguhn-Jeßnitz. Hannes Loth stößt dort auf keinerlei Widerstand. Warum der Fall lehrreich ist, aber vor allem: beängstigend. Aus Raguhn-Jeßnitz berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/afd-buergermeister-hannes-loth-in-raguhn-jessnitz-so-regiert-dieser-mann-a-d0c22159-d2db-4fc6-9bbd-db62caa02102",
      "image_title": "Die AfD ist gefährlich, der AfD-Bürgermeister auch? - Stella Weiß / DER SPIEGEL"
    },
    {
      "title": "Pech eines US-Historikers Er sammelte 30 Jahre lang Unterschriften von US-Präsidentenpaaren – dann verlor er sie",
      "teaser": "Der Historiker Carl Sferrazza Anthony brachte acht US-Präsidenten und deren Ehefrauen dazu, auf einer Karte zu unterschreiben. Experten sprachen von einem einzigartigen Dokument. Dann geschah, was er am meisten fürchtete. Aus Ohio berichtet Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/pech-eines-us-historikers-er-sammelte-30-jahre-lang-unterschriften-von-us-praesidentenpaaren-dann-verlor-er-sie-a-067f4f48-3f57-45d6-b70a-e73f1f14a36d",
      "image_title": "Er sammelte 30 Jahre lang Unterschriften von US-Präsidentenpaaren – dann verlor er sie - Privat"
    },
    {
      "title": "Rennfahrersohn Mick Schumacher »Ich hab kein Problem damit, in der zweiten Reihe zu stehen«",
      "teaser": "Seit er sich erinnern kann, ist sein Vater Michael sein größtes Idol. Nun kämpft Mick Schumacher nach einem schwierigen Jahr um seine Karriere in der Formel 1. Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/mick-schumacher-ich-hab-kein-problem-damit-in-der-zweiten-reihe-zu-stehen-a-b3781d03-6d77-4cc1-b46f-28dc6ae7b262",
      "image_title": "»Ich hab kein Problem damit, in der zweiten Reihe zu stehen« - Peter Rigaud / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Heizungsgesetz und Altbau Fünf Löcher für 40.000 Euro – warum Sanieren so teuer ist",
      "teaser": "In der Altstadt von Celle stößt die Energiewende gegen historische Mauern. Wer ein Fachwerkhaus klimafreundlich sanieren will, braucht viel Geld. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/gesellschaft/altbausanierung-trifft-auf-heizungsgesetz-die-kosten-sind-aus-dem-ruder-gelaufen-a-d628b626-cbe7-4274-9295-c7be421679df",
      "author": "Hubert Gude"
    },
    {
      "title": "Shoppingrausch im KaDeWe Wo ein To-go-Kaffeebecher 200 Euro kostet",
      "url": "https://www.spiegel.de/panorama/kadewe-in-berlin-wo-ein-to-go-kaffeebecher-200-euro-kostet-a-19664431-9259-449e-b6ce-48c006711d68",
      "image_title": "Wo ein To-go-Kaffeebecher 200 Euro kostet - Xamax / picture alliance / dpa"
    },
    {
      "title": "Restaurant für Geflüchtete Aus der Hölle in den »Kreuzberger Himmel«",
      "teaser": "Andreas Tölke ist Jude. 2018 eröffnete er in Berlin ein Restaurant, in dem ausschließlich Menschen mit Fluchtgeschichte arbeiten. Viele sind Muslime. Die Konflikte dieser Welt werden nun auch in seiner Küche verhandelt. Von David Fuhrmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-im-restaurant-kreuzberger-himmel-arbeiten-ausschliesslich-gefluechtete-a-a2e32ccf-f621-4c0a-a4fe-b7a7a6b8afa0",
      "author": "David Fuhrmann"
    },
    {
      "title": "Ungewöhnliches Weihnachtsritual »Meine Kneipe ist ein Zufluchtsort«",
      "teaser": "Alfred Jaik, 66, betreibt eine Kneipe im pfälzischen Frankenthal. Vor 36 Jahren begründete ein Stammgast dort eine besondere Weihnachtstradition. Aufgezeichnet von Lisa Pham",
      "url": "https://www.spiegel.de/panorama/weihnachten-in-der-stammkneipe-das-ist-ein-zufluchtsort-a-28f3517b-ba10-4e14-8d4e-8294e0250441",
      "image_title": "»Meine Kneipe ist ein Zufluchtsort« - Katharina Werle / DER SPIEGEL"
    },
    {
      "title": "Heikle Familiengespräche unterm Baum So diskutieren Sie an Weihnachten mit dem rassistischen Onkel",
      "teaser": "Wenn Opa hetzt, Mama vorverurteilt oder der Onkel antisemitisch schwadroniert: In einem Workshop lernen Menschen, wie sie auf menschenfeindliche Äußerungen am Weihnachtsfest reagieren können. Von Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/familienstreit-an-weihnachten-wie-man-mit-menschenfeindlichen-aeusserungen-umgehen-kann-a-2df31377-cea6-44ef-8f44-a25d3e8d58ae",
      "author": "Levin Kubeth"
    },
    {
      "title": "Streaming Das sind die Weihnachtsfilme der Saison",
      "teaser": "Ho-ho-hoffnungslos oder Topunterhaltung für die Feiertage? Die Streamingdienste liefern auch in diesem Jahr reichlich Weihnachtsfilm-Nachschub. Vier Beinahe-Empfehlungen. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/musik/streaming-das-sind-die-weihnachtsfilme-der-saison-a-a9160c97-c5df-421f-a657-437304e70cbd",
      "image_title": "Das sind die Weihnachtsfilme der Saison - Colleen Hayes / Netflix; Claudette Barius / Amazon; Paulina Stevens / Amazon; Steve Dietl / Disney / [M] DER SPIEGEL",
      "author": "Anja Rützel"
    },
    {
      "title": "Filmgeschichte in Streamingzeiten Vom Streaming verweht",
      "teaser": "In Deutschland sind Klassiker aus Kino und Fernsehen weitgehend verschwunden. Filmrollen drohen zu verrotten. Die Digitalisierung ist aufwendig, die Rechtefrage unklar. Ist die Filmgeschichte noch zu retten? Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/filmgeschichte-in-streaming-zeiten-vom-streaming-verweht-a-29b0ac4c-76c8-49ae-8982-1b0e9c821707",
      "image_title": "Vom Streaming verweht - ddp; picture-alliance / dpa (2); Archiv",
      "author": "Oliver Kaever"
    },
    {
      "title": "Wim Wenders’ neuer Kinofilm Zen oder die Kunst, Toiletten zu schrubben",
      "url": "https://www.spiegel.de/kultur/perfect-days-von-wim-wenders-zen-oder-die-kunst-toiletten-zu-schrubben-a-9c71da9c-74df-47e7-bbab-0ccd3e6a1435",
      "image_title": "Zen oder die Kunst, Toiletten zu schrubben - MASTER MIND / DCM"
    },
    {
      "title": "Scheidender Uffizien-Direktor Schmidt »Die Aktivisten hatten keinen guten Kleber dabei«",
      "teaser": "Eike Schmidt, der scheidende und erste ausländische Museumsdirektor der Uffizien, liebt die Provokation. Er lobt den Kunstgeschmack der Letzten Generation genauso wie den Rechtskurs von Giorgia Meloni. Jetzt überlegt er, Bürgermeister von Florenz zu werden. Ein Interview von Frank Hornig, Florenz",
      "url": "https://www.spiegel.de/kultur/scheidender-uffizien-direktor-eike-schmidt-statt-selfies-lieber-ein-video-fuer-tiktok-a-73494f73-3bfa-438f-b64d-4c8cf8b99566",
      "image_title": "»Die Aktivisten hatten keinen guten Kleber dabei« - Laura Lezza / Getty Images"
    },
    {
      "title": "»Bitternis« von Joanna Bator Der Mann als armes Würstchen",
      "teaser": "Die Polin Joanna Bator hat mit ihrem Familienroman »Bitternis«, in dem Männer vor allem bemitleidenswert sind, eines der besten Bücher des Jahres geschrieben. Auch aus eigener Erfahrung. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/literatur/bitternis-von-joanna-bator-einer-der-besten-romane-des-jahres-a-5aff3261-ab95-4d23-9b8f-8feda2be4d26",
      "image_title": "Der Mann als armes Würstchen - Piotr Malecki / DER SPIEGEL",
      "author": "Jurek Skrobala"
    },
    {
      "title": "PEN Berlin und die Nahostfrage Deutschland, ein Vereinsmärchen Von Xaver von Cranach",
      "teaser": "Der Schriftstellerverband traf sich zur Mitgliederversammlung. Ich fuhr hin in Erwartung eines Skandals. Stattdessen lernte ich einiges über die Debattenkultur im Land.",
      "url": "https://www.spiegel.de/kultur/pen-berlin-und-der-nahostkonflikt-deutschland-ein-vereinsmaerchen-a-257712f0-0122-41a7-9fa0-e5ce8772e0c1",
      "image_title": "Deutschland, ein Vereinsmärchen - Fotos: Markus Tedeskino / Agentur Focus, Milos Djuric / DER SPIEGEL (2)"
    },
    {
      "title": "Kriminalisten-Legende Hans Gross Sherlocks böser Bruder",
      "teaser": "Blut fressende Regenwürmer, faulendes Papier – der Kriminalist Hans Gross kämpfte für Ermittlungsmethoden auf Basis wissenschaftlicher Erkenntnisse. Dafür wird er bis heute verehrt. Doch es gibt Zweifel an dem Revolutionär. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/kriminalisten-legende-hans-gross-sherlocks-boeser-bruder-a-7af9ac63-7ff4-4a0f-b0c9-8dd8a6185c8c",
      "image_title": "Sherlocks böser Bruder - Steiermärkische Landesbibliothek",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Herrnhuter Missionsorden Die dunkle Seite der Sternebastler",
      "teaser": "Zur Adventszeit leuchten überall die bunten Sterne der Herrnhuter Brüdergemeinde. Ihre Missionare wollten einst Sklaven den christlichen Gott nahebringen. Und waren tief verstrickt in das System der Ausbeutung. Aus Amsterdam berichtet Jennifer Stange",
      "url": "https://www.spiegel.de/geschichte/herrnhuter-missionsorden-die-dunkle-seite-der-sternebastler-a-a56bc988-3767-4d94-a3ca-6fe23c0bbc2b",
      "image_title": "Die dunkle Seite der Sternebastler - Müller-Stauffenberg / IMAGO"
    },
    {
      "title": "Fünf Tipps für ein erfülltes Sexleben So bringen Sie Lust und Leidenschaft zurück in Ihre Beziehung",
      "teaser": "Je länger wir zusammen sind, desto mehr schwindet die körperliche Anziehungskraft. Der Sex verändert sich, ist nicht mehr so aufregend wie zu Beginn. Routine kehrt ein. Doch das muss nicht so sein. Von Nadine Primo",
      "url": "https://www.spiegel.de/partnerschaft/sex-in-der-partnerschaft-fuenf-tipp-wie-sie-leidenschaft-zurueck-in-ihre-beziehung-bringen-a-ccae28f3-b5ca-4f5b-b714-a5f45566b988",
      "image_title": "So bringen Sie Lust und Leidenschaft zurück in Ihre Beziehung - Anfisa&friends / Stocksy United",
      "author": "Nadine Primo"
    },
    {
      "title": "Ausbildung bei der Lufthansa Warum brauchen Sie plötzlich doch wieder Piloten, Herr Spohr?",
      "teaser": "In der Pandemie stellte die Lufthansa ihre Pilotenausbildung ein, angeblich gab es auf Jahre keinen Bedarf mehr. Nun wirbt sie wieder um Nachwuchs. Wie passt das zusammen? Ausbildungschef Matthias Spohr rechtfertigt sich. Ein Interview von Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/piloten-ausbildung-bei-der-lufthansa-also-brauchen-sie-doch-wieder-nachwuchs-herr-spohr-a-8a1317a1-517b-4475-9efe-85d6b570df49",
      "image_title": "Warum brauchen Sie plötzlich doch wieder Piloten, Herr Spohr? - Patrick Kuschfeld / Lufthansa"
    },
    {
      "title": "Arbeitsrecht Muss ich an Heiligabend und Silvester Urlaub nehmen?",
      "teaser": "Heiligabend und Silvester sind keine gesetzlichen Feiertage. Dennoch gelten zu diesen Anlässen in manchen Unternehmen besondere Regeln. Antworten auf alle Fragen dazu finden Sie hier. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/heiligabend-und-silvester-muss-ich-an-diesen-tagen-urlaub-nehmen-a-1296909.html",
      "author": "Bastian Midasch"
    },
    {
      "title": "Ausgewandert Warum es immer mehr Deutsche in die Niederlande zieht",
      "teaser": "Mehr als 80.000 Deutsche lebten zuletzt in den Niederlanden. Was macht das Wohnen und Arbeiten dort so attraktiv? Zwei Auswanderer berichten. Von Verena Töpper und Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeiten-in-den-niederlanden-warum-es-immer-mehr-deutsche-ins-nachbarland-zieht-a-95df70f4-2fbd-4fdd-ab73-251ff3e20131",
      "image_title": "Warum es immer mehr Deutsche in die Niederlande zieht - Alexander Spatari / Moment RF / Getty Images",
      "author": "Verena Töpper und Florian Gontek"
    },
    {
      "title": "Diese Autos werden 2024 zum Oldtimer",
      "teaser": "Im neuen Jahr erreichen viele spannende Autos den Oldtimerstatus – und qualifizieren sich fürs H-Kennzeichen. Dabei sind ein dicker Audi, ein Pseudo-Geländewagen aus Japan und ein Ferrari mit Formel-1-Genen. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/oldtimer-diese-autos-bekommen-2024-das-h-kennzeichen-a-e1213691-a688-4e11-b80f-fccbd9057347",
      "image_title": "Diese Autos werden 2024 zum Oldtimer - Alfa Romeo",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "»Wie Glühwein mit Tortillachips«",
      "teaser": "Bei den Cocktailmeisterschaften geht es um geschmackliche Raffinesse und Handwerk. Dieses Jahr siegte eine weihnachtlich angehauchte Rum-Mischung. Die Erfinderin mixt aber auch alkoholfrei bestens. Von Philipp Löwe",
      "url": "https://www.spiegel.de/stil/cocktail-empfehlungen-zu-weihnachten-wie-gluehwein-mit-tortillachips-a-661a8e81-f9e9-4a3d-82f8-59e4396e4b4c",
      "image_title": "»Wie Glühwein mit Tortillachips«",
      "author": "Philipp Löwe"
    },
    {
      "title": "Was früher auf Wunschzetteln stand – und was wir stattdessen bekamen",
      "teaser": "Vor die Bescherung hat das Christkind den Wunschzettel gestellt. Aber welches Spielzeug wollten Kinder unbedingt haben? Ein Blick zurück in die Geschenkverpackungen der Sechziger- bis Neunzigerjahre. Von Maren Keller",
      "url": "https://www.spiegel.de/stil/weihnachten-was-frueher-auf-wunschzetteln-stand-und-was-wir-stattdessen-bekamen-a-e2e74789-ddee-4dfe-9287-69f2a4f734d3",
      "image_title": "Was früher auf Wunschzetteln stand – und was wir stattdessen bekamen - SusanGaryPhotography / Getty Images",
      "author": "Maren Keller"
    },
    {
      "title": "Wo Schäuble recht hatte Junge Menschen brauchen Widerstand Ein Kommentar von Felix Dachsel",
      "teaser": "Vor der letzten Bundestagswahl löste Wolfgang Schäuble einen Shitstorm aus. Er forderte, dass man jungen Menschen mehr widersprechen solle. Recht hatte er! Zu viel Generationen-Harmonie ist gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/tod-von-wolfgang-schaeuble-junge-menschen-brauchen-widerstand-a-f8993866-4ee6-4091-ba78-8d32578ed7b6",
      "image_title": "Junge Menschen brauchen Widerstand - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Kanzlerkandidatur der Union Wüst hält K-Frage nicht für entschieden – und fordert Mitsprache",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst appelliert an die Union, in größerem Kreis über die Kanzlerkandidatur zu entscheiden. Rechnet er sich selbst Chancen aus? Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-hendrik-wuest-haelt-k-frage-nicht-fuer-entschieden-und-fordert-mitsprache-a-40b90d87-f982-440f-8b39-1914143cbcab",
      "image_title": "Wüst hält K-Frage nicht für entschieden – und fordert Mitsprache - Rolf Vennenbernd / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Starfotograf Bob Gruen »John Lennons Tod ist wie eine Narbe, die nie verheilt«",
      "teaser": "Als New Yorker Fotograf hatte Bob Gruen viele Rockgrößen vor der Kamera, besonders oft John Lennon und Yoko Ono. Am 8. Dezember 1980 wollte er ihnen neue Bilder zeigen – doch an diesem Abend wurde Lennon ermordet. Ein Interview von Alex Gernandt",
      "url": "https://www.spiegel.de/geschichte/starfotograf-bob-gruen-john-lennons-tod-ist-wie-eine-narbe-die-nie-verheilt-a-89f5e245-9a8e-453b-b75b-31833cfcdb70",
      "image_title": "»John Lennons Tod ist wie eine Narbe, die nie verheilt« - Bob Gruen / Limelight Gallery"
    },
    {
      "title": "Skisprung-Olympiasieger Severin Freund »Für deutsche Athleten ist es am schwersten, die Tournee zu gewinnen«",
      "teaser": "Vor der Vierschanzentournee werden drei deutschen Skispringern Siegchancen eingeräumt. Der Olympiasieger und neue TV-Experte Severin Freund erklärt den Aufschwung und erzählt, womit er vor der Kamera Probleme hat. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-severin-freund-ueber-die-chancen-der-deutschen-skispringer-a-94f78b47-f006-4c0f-87bb-047da73b6bae",
      "image_title": "»Für deutsche Athleten ist es am schwersten, die Tournee zu gewinnen« - Philipp Schmidli / Keystone / picture alliance / dpa"
    },
    {
      "title": "Flüchtlingsdebatte Europas Migrationspolitik braucht einen New Deal Ein Kommentar von Steffen Lüdke",
      "teaser": "Die Flüchtlingsdebatte dreht sich im Kreis. Und mit jeder Umdrehung wird sie hartherziger. Höchste Zeit, Migration und Arbeitskräftemangel endlich zusammenzudenken.",
      "url": "https://www.spiegel.de/ausland/europas-migrationspolitik-braucht-einen-new-deal-a-fe52b3c2-6b2b-47ac-81fa-2d1cd6a455a5",
      "image_title": "Europas Migrationspolitik braucht einen New Deal - Darko Bandic/ AP"
    },
    {
      "title": "»Wenn ein Feuer zu heiß wird, hält keine Brandmauer mehr«",
      "teaser": "Es ist kompliziert: Konservative und Rechtsautoritäre sind grundverschieden. Und doch arbeiten sie oft zusammen. Der Politologe Thomas Biebricher und der Historiker Thomas Schlemmer sagen, warum. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-gefahr-wenn-ein-feuer-zu-heiss-wird-haelt-keine-brandmauer-mehr-a-1a17ce90-d8c9-44f2-bef8-0f85bc6cc52b",
      "image_title": "»Wenn ein Feuer zu heiß wird, hält keine Brandmauer mehr« - Alessandra Tarantino / AP"
    },
    {
      "title": "SPIEGEL-Reporter in Israel »Von Anfang an war es wahnsinnig polarisierend«",
      "teaser": "Thore Schröder ist seit dem Angriff der Hamas-Terroristen für den SPIEGEL in Israel unterwegs. Hier erzählt er von seinen bewegenden Recherchen, der extremen Belastung und den Konsequenzen. Von Heike Janssen",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-und-krieg-in-gaza-spiegel-reporter-thore-schroeder-ueber-seine-recherchen-a-1efa2b57-74f7-4bf5-af39-d0dccb1a55e6",
      "author": "Heike Janssen"
    },
    {
      "title": "Debatte über Silvesterfeuerwerk Der Knaller",
      "teaser": "Brot statt Böller, Feinstaub, verängstigte Tiere: Jedes Jahr zu Silvester gibt es dieselben Diskussionen um das große Knallen. Florian Graf von Bothmer hält dagegen: mit Feuerwerk, das er in 40 Munitionsbunkern lagert. Aus Scheeßel berichtet Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/gesellschaft/silvester-feuerwerk-und-die-debatte-darueber-der-knaller-a-76e39b49-ec2e-4cde-a0e7-32214c802a04",
      "image_title": "Der Knaller - Caspar Sessler / DER SPIEGEL"
    },
    {
      "title": "Tierschutz in Deutschland Diagnose »Katzenschwemme«",
      "teaser": "Fachleute schlagen Alarm: Straßenkatzen sind eines der größten unbemerkten Tierschutzprobleme in Deutschland. Viele Helfer fühlen sich inzwischen überfordert. Braucht es eine Kastrationspflicht? Von Birte Bredow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/strassenkatzen-in-deutschland-deutscher-tierschutzbund-berichtet-von-leid-im-verborgenen-a-bbee1ca2-3000-4068-89bb-2ce688cd0ec6",
      "image_title": "Diagnose »Katzenschwemme« - Michael Dahlke / FUNKE Foto Services / IMAGO",
      "author": "Birte Bredow"
    },
    {
      "title": "Bürgergeld Bund gibt mehr Milliarden für Wohnkosten",
      "teaser": "Im Januar steigt das Bürgergeld um zwölf Prozent. Für die Wohnkosten der Empfänger sind auch Länder und Kommunen zuständig. Doch der Bund schießt immer mehr Geld zu. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-bund-gibt-mehr-milliarden-fuer-wohnkosten-a-89ae093f-5479-4700-8593-0e8b1da4058e",
      "image_title": "Bund gibt mehr Milliarden für Wohnkosten - Carsten Koall / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "KI-Phänomen »Loab« »Jemand sagte mir, ich hätte einen Dämon erschaffen«",
      "teaser": "Wenn ein Bildgenerator statt bunter, fröhlicher Motive plötzlich Horrorszenen erzeugt: Steph Maj Swanson leuchtet die dunklen Seiten von KI-Modellen aus, um Technik und Geschäftsmodelle bloßzulegen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/ki-phaenomen-loab-jemand-sagte-mir-ich-haette-einen-daemon-erschaffen-a-de1e7c74-ed34-4f1f-91a8-c9a4fd1ac192",
      "image_title": "»Jemand sagte mir, ich hätte einen Dämon erschaffen« - Kristina Chap",
      "author": "Patrick Beuth"
    },
    {
      "title": "Präsidentin des Bundesarbeitsgerichts »Natürlich denke ich darüber nach, ob wir zu viel Bürokratie produzieren«",
      "teaser": "Inken Gallner ist die höchste Arbeitsrichterin des Landes. Hat sie automatisch immer recht? Ein Gespräch über Überstunden, Kündigungen – und wie Europarecht deutschen Arbeitnehmern nutzt. Ein SPIEGEL-Gespräch von Florian Gontek, Erfurt",
      "url": "https://www.spiegel.de/karriere/inken-gallner-bag-praesidentin-im-interview-ueber-ihre-arbeit-als-oberste-arbeitsrichterin-a-cc6614bf-f1ec-4d32-a8bd-700bd717b3a5",
      "image_title": "»Natürlich denke ich darüber nach, ob wir zu viel Bürokratie produzieren« - Nora Klein / DER SPIEGEL"
    },
    {
      "title": "16-jähriger Littler bei der Darts-WM Noch drei Döner bis zum Finale",
      "teaser": "Schon mit 18 Monaten soll Luke Littler die ersten Pfeile geworfen haben. Bei seiner ersten WM gilt der Teenager mittlerweile als Titelkandidat. Wie stark er unter Druck sein kann, muss er aber noch zeigen. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/luke-littler-bei-der-darts-wm-2024-noch-drei-doener-bis-zum-finale-a-b5ac6830-f0ad-4f4e-b4a5-e790d5b845c4",
      "image_title": "Noch drei Döner bis zum Finale - Warren Little / Getty Images",
      "author": "Sven Scharf"
    },
    {
      "title": "Winzerinnen aus dem Ahrtal »Das ist alles, was von der Zeit vor der Flut existiert«",
      "teaser": "Dörte und Meike Näkel überlebten die Katastrophe an der Ahr 2021 auf einem Baum, während die Fluten ihr Weingut zerstörten. Hier erzählen sie, wie sie einige wenige Fässer ihres Weins retten konnten. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/wein-aus-dem-ahrtal-das-ist-alles-was-von-der-zeit-vor-der-flut-existiert-a-e8b22c3b-52cb-4b90-960f-0cf645f5ff0f",
      "image_title": "»Das ist alles, was von der Zeit vor der Flut existiert« - Sandra Fehr / Heroes of Riesling"
    },
    {
      "title": "Turbulentes Jahr des FC Bayern Die Schlammschlacht, die bis heute nachwirkt",
      "teaser": "Beim FC Bayern mussten innerhalb weniger Wochen Coach Nagelsmann, CEO Kahn und Sportchef Salihamidžić gehen. Was heißt das für Trainer Tuchel? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-folgt-auf-julian-nagelsmann-das-turbulente-jahr-2023-a-11f75f8d-62d0-49ed-92af-a76a5d202675",
      "image_title": "Die Schlammschlacht, die bis heute nachwirkt - Peter Kneffel / dpa",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Im Land von Turiasaurus, Concavenator und Spinolestes Wo Dinosaurier-Fans Urlaub machen sollten",
      "teaser": "Ein Selfie in einem Fußabdruck? Oder vor Knochen eines Rekordexponats? Spanien ist ein Paradies für Dinosaurier-Fans. Eine Entdeckungstour zu Küsten, Stränden und einem Funpark. Von Alexandra Frank, Valencia",
      "url": "https://www.spiegel.de/reise/europa/asturien-dinopolis-in-teruel-cuenca-in-spanien-wo-dinosaurier-fans-urlaub-machen-sollten-a-fd482213-f410-4097-9a7d-7042919ee5db",
      "image_title": "Wo Dinosaurier-Fans Urlaub machen sollten - Alexandra Frank",
      "author": "Alexandra Frank, Valencia"
    },
    {
      "title": "Axel-Springer-Chef Mathias Döpfner Großer Mann ganz klein",
      "teaser": "Mathias Döpfner präsentiert sich gern als kreativer Schöngeist mit großen journalistischen Ambitionen. Doch Chatleaks und juristische Querelen offenbaren den abenteuerlichen Umgang des Verlegers mit der Pressefreiheit. Von Isabell Hülsen und Anton Rainer",
      "url": "https://www.spiegel.de/panorama/leute/axel-springer-chef-mathias-doepfner-grosser-mann-ganz-klein-a-6d923125-8b20-438b-abcb-a10639a993cb",
      "image_title": "Großer Mann ganz klein - Kay Nietfeld / picture alliance / dpa",
      "author": "Isabell Hülsen und Anton Rainer"
    },
    {
      "title": "Terrorwarnung für Kölner Dom Polizei bleibt in Alarmbereitschaft",
      "teaser": "Am Kölner Dom herrscht weiter Ausnahmezustand: Gottesdienstbesucher werden streng kontrolliert, für Touristen bleibt die Kathedrale gesperrt. Wie ist es zum Terroralarm am Jahresende gekommen? Von Lukas Eberle und Wolf Wiedmann-Schmidt, Köln und Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/terrorwarnung-fuer-den-koelner-dom-wie-es-zum-anschlagsalarm-kam-a-eca2b30c-4acc-4fda-80f7-3f387c88b97b",
      "image_title": "Polizei bleibt in Alarmbereitschaft - Oliver Berg / dpa",
      "author": "Lukas Eberle und Wolf Wiedmann-Schmidt, Köln und Berlin"
    },
    {
      "title": "Zum Tod von Jacques Delors Abschied von »Monsieur Europe«",
      "teaser": "Der Franzose Jacques Delors war einer der wichtigsten Ingenieure der europäischen Einheit. Als EU-Kommissionspräsident bereitete er den Weg für Binnenmarkt und den Euro. Am Ende warnte er vor dem Zerfall und Niedergang der Gemeinschaft. Ein Nachruf von Stefan Simons",
      "url": "https://www.spiegel.de/ausland/jacques-delors-ist-tot-abschied-von-monsieur-europe-a-d3acab27-942d-4c75-a2a4-a254bdae7e95",
      "image_title": "Abschied von »Monsieur Europe« - Francois Mori / AP"
    },
    {
      "title": "Wirtschaftshistoriker über Gefahren für den Wohlstand »Der Exportstolz der Deutschen ist irrational«",
      "teaser": "Deutschland feiert gern seine Stärke im Außenhandel. Doch dahinter steckt eine Versessenheit, die Land und Leute ärmer macht, warnt der Wirtschaftshistoriker Jan-Otmar Hesse. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/jan-otmar-hesse-ueber-wohlstand-der-exportstolz-der-deutschen-ist-irrational-a-cd8a20f3-8d97-4c5d-962a-6c888dfd0187",
      "image_title": "»Der Exportstolz der Deutschen ist irrational« - Ingo Wagner/ dpa",
      "author": "Benjamin Bidder"
    }
  ]
}