{
  "timestamp": "2023-07-21T04:13:31",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europa vertrocknet – so wollen sich die Länder schützen",
      "teaser": "So trocken wie jetzt war es in Europa zuletzt vor 500 Jahren. Aber was lässt sich dagegen tun? Ein SPIEGEL-Team hat von Portugal bis Österreich nach Wegen aus der Krise gesucht.",
      "url": "https://www.spiegel.de/ausland/duerre-europa-vertrocknet-so-wollen-sich-die-laender-schuetzen-a-d55ca70a-4cfe-4853-9ad9-5775a78a1364",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e26f7212-77b1-4ef2-a7c1-88fbb4f0981c_w948_r2.194_fpx61_fpy49.jpg",
      "image_title": "Europa vertrocknet – so wollen sich die Länder schützen - Davide Bonaldo / ddp"
    },
    {
      "title": "Henry Kissinger in China In Peking nennen sie ihn »Zhongguo renminde lao pengyou«",
      "teaser": "50 Jahre nach seiner historischen Chinamission ist Henry Kissinger, 100, wieder nach Peking gereist. Der frühere US-Außenminister sieht die friedliche Koexistenz der Supermächte in Gefahr – und sein diplomatisches Vermächtnis. Von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/china-und-usa-wie-henry-kissinger-sein-diplomatisches-erbe-retten-will-a-186478a4-70d2-4584-975c-48fdd7ce7ebc",
      "image_title": "In Peking nennen sie ihn »Zhongguo renminde lao pengyou« - Huang Jingwen / AP",
      "author": "Bernhard Zand, New York"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland Der Warlord und seine Schlepper",
      "teaser": "Wer schickte das überfüllte Flüchtlingsboot aufs Mittelmeer? Griechische Behörden haben neun Ägypter inhaftiert. Doch die wahren Hintermänner gehören offenbar zu Khalifa Haftar – dem libyschen Kriegsherrn, den die EU umgarnt.",
      "url": "https://www.spiegel.de/ausland/fluechtlingskatastrophe-in-griechenland-wer-sind-die-wahren-schlepper-a-b1f1d5ce-2c3e-42e1-8bae-7b6bd9610976",
      "image_title": "Der Warlord und seine Schlepper - Hellenic Coast Guard / EPA"
    },
    {
      "title": "US-Soldat in nordkoreanischer Gefangenschaft Sprint ins Reich der Dunkelheit",
      "teaser": "Ist er ein Überläufer? War er betrunken? Noch herrscht Unklarheit darüber, warum ein junger US-Soldat über die Grenze von Süd- nach Nordkorea rannte. Fest steht: Er verschärft eine diplomatische Krise. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-soldat-in-nordkoreanischer-gefangenschaft-sprint-ins-reich-der-dunkelheit-a-2e328584-a5dd-4cb5-9092-701f35461ae7",
      "image_title": "Sprint ins Reich der Dunkelheit - Jung Yeon-Je / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Zündeln mit Folgen Wer in Schweden den Koran verbrennt – und was das auf der Welt auslöst",
      "teaser": "Seit Monaten wird in Stockholm wiederholt der Koran öffentlich angezündet, wütende Proteste in islamischen Ländern sind die Folge. Wie konnte die Situation derart eskalieren? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/wer-in-schweden-den-koran-verbrennt-und-was-das-auf-der-welt-ausloest-a-d381b61f-7796-40aa-a46c-24ab4ea99dfd",
      "image_title": "Wer in Schweden den Koran verbrennt – und was das auf der Welt auslöst - Ahmed Saad / REUTERS",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Proteste in Iran Die Sittenpolizei ist zurück – und kontrolliert den Hidschab mit Überwachungstechnik",
      "teaser": "Vor fast einem Jahr starb die Kurdin Jina Mahsa Amini in den Händen der Polizei. Jetzt schickt Irans Regime Streifen in zivil auf die Straße, ausgestattet mit Software aus China. Was das für die Frauen bedeutet. Von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/iran-die-sittenpolizei-ist-zurueck-und-kontrolliert-den-hidschab-mit-ueberwachungstechnik-a-39fcd349-5c5b-4ac2-971c-6c3f8a0535c0",
      "image_title": "Die Sittenpolizei ist zurück – und kontrolliert den Hidschab mit Überwachungstechnik - Fatemeh Bahrami / Anadolu Agency / Getty Images",
      "author": "Susanne Koelbl"
    },
    {
      "title": "Die Legende von den chronisch seelenkranken Ostdeutschen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Ostdeutsche seien deformiert, die Erfahrung von Gewalt in der DDR präge bis heute, heißt es oft. Die Wissenschaft sagt etwas anderes. Das will nur keiner hören.",
      "url": "https://www.spiegel.de/politik/deutschland/ddr-erziehung-ostdeutsche-haben-kein-trauma-a-05cadee0-36c7-461d-a7b1-9ba2a7bf9bf0"
    },
    {
      "title": "Wahlkampfoffensive der CSU Respektvoll, Markus Söder",
      "teaser": "Die CSU-Landesgruppe spricht bei ihrer Klausur in Andechs viel von »Respekt«, Parteichef Markus Söder fordert einen »Stil des Zusammenhalts« ein. Wird der Ministerpräsident nun etwa präsidial – oder gar leise? Aus Andechs berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/csu-markus-soeder-macht-den-scholz-a-9b174153-ca1c-4eb0-98b7-5d5b87f8720f",
      "image_title": "Respektvoll, Markus Söder - Christof Stache / AFP"
    },
    {
      "title": "Strafverfolgung Justizministerium treibt neues V-Mann-Gesetz voran",
      "teaser": "Die Bundesregierung will erstmals den Einsatz von V-Leuten in Strafverfahren gesetzlich regeln. SPIEGEL-Enthüllungen über den Spitzel im Umfeld des Breitscheidplatz-Attentäters hatten gravierende Missstände aufgezeigt. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/v-leute-justizministerium-treibt-neues-gesetz-fuer-polizei-voran-a-1dd7d0d8-e2cb-4b49-9c57-ec20dcfa3d14",
      "image_title": "Justizministerium treibt neues V-Mann-Gesetz voran - SPIEGEL TV",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Debatte über das Ehegattensplitting Neoliberale Sozis Ein Kommentar von Christian Reiermann",
      "teaser": "Die Position von SPD-Chef Lars Klingbeil und seinem Generalsekretär Kevin Kühnert zum Ehegattensplitting offenbart eine neoliberale Weltsicht: Leistung muss sich wieder lohnen.",
      "url": "https://www.spiegel.de/politik/debatte-ueber-das-ehegattensplitting-neoliberale-sozis-a-bd7bdecf-48c2-4cdf-b5bc-bc8bc9737558",
      "image_title": "Neoliberale Sozis - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "»Das Schlechteste, was man tun kann, ist wegzulaufen«",
      "teaser": "Gefährliche Tiere in Privathand? Gibt es viel zu oft, sagt Biologe und Tierschützer Florian Eiserlo. Hier erklärt er, warum die Gesetze verschärft werden müssten – und was man im Fall eines Falls besser nicht tun sollte. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/mutmassliche-loewin-in-brandenburg-das-schlechteste-was-man-tun-kann-ist-wegzulaufen-a-7a171c12-1bf1-4cfc-ae1d-b68e60ca8a22",
      "image_title": "»Das Schlechteste, was man tun kann, ist wegzulaufen« - Wim van den Heever / Nature Picture Library / IMAGO"
    },
    {
      "title": "CDU-Forderung in Freibad-Debatte Wo Schnellverfahren funktionieren – und wo nicht",
      "teaser": "Kann man Gewalt in öffentlichen Schwimmbädern mit beschleunigten Gerichtsverfahren Herr werden? Unionspolitiker fordern das, doch die Realität setzt der Idee Grenzen. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/reaktion-auf-freibad-randale-wo-schnellverfahren-funktionieren-und-wo-nicht-a-855e3a5f-5d1b-446c-9755-1bf495dcdfea",
      "image_title": "Wo Schnellverfahren funktionieren – und wo nicht - Caroline Bock / dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Tod im Mittelkreis Warum ein 15-Jähriger bei einem Fußballturnier starb",
      "teaser": "Zwei Fußballmannschaften geraten bei einem Turnier in Frankfurt am Main in Streit, ein 15-Jähriger stirbt. Die Ermittlungen zeigen, wie schnell Auseinandersetzungen auf Sportplätzen in eine Katastrophe führen können. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/frankfurt-am-main-warum-ein-15-jaehriger-bei-einem-fussballturnier-starb-a-d2dfc5c1-182d-494f-912f-c1dc53421595",
      "image_title": "Warum ein 15-Jähriger bei einem Fußballturnier starb - Illustration: Tim Möller-Kaya / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Revolution durch künstliche Intelligenz Wofür brauchen wir Schulen überhaupt noch?",
      "teaser": "ChatGPT und seine Nachfolger werden Bildung für immer verändern. Wenn wir uns nicht anpassen, machen wir uns überflüssig. Ein Gastbeitrag von Gymnasiallehrer Bob Blume",
      "url": "https://www.spiegel.de/panorama/bildung/kuenstliche-intelligenz-wofuer-brauchen-wir-schulen-ueberhaupt-noch-a-d7ee9fd6-2a48-49e3-b59d-19f2c5abd122",
      "image_title": "Wofür brauchen wir Schulen überhaupt noch? - Angel Santana / Moment RF / Getty Images"
    },
    {
      "title": "Motorische Defizite bei Kindern »Ich erlebe immer wieder Viertklässler, die noch nie auf einem Rad gesessen haben«",
      "teaser": "An »Brennpunktschulen« in Bremen beobachtet Verena Nölle von der Landesverkehrswacht, dass vier von zehn Kindern nicht Fahrrad fahren können. Mit der Coronapandemie ließen sich die Defizite nicht erklären, sagt sie. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bremen-an-einigen-schulen-fallen-40-prozent-der-grundschueler-durch-die-fahrrad-pruefung-a-d5b3db83-1cd3-4bea-abb8-7310457d3779",
      "image_title": "»Ich erlebe immer wieder Viertklässler, die noch nie auf einem Rad gesessen haben« - Verena Nölle"
    },
    {
      "title": "Abschiebung von vier Kindern aus Bayern »Ich will zurück nach Hause«",
      "teaser": "Vier Geschwister zwischen 11 und 17, gut integriert, erfolgreich in der Schule, werden nach neun Jahren plötzlich von der Polizei abgeholt und abgeschoben – aus dem Allgäu nach Nigeria, in ein Land, das ihnen fremd ist. Die Geschichte einer deutschen Tragödie. Von Dialika Neufeld, Fotos: Armin Smailovic",
      "url": "https://www.spiegel.de/panorama/abschiebung-von-vier-kindern-aus-bayern-nach-nigeria-ich-will-zurueck-nach-hause-a-db03aa9a-ec3c-4ef6-b7ea-f0cbc84d5802",
      "image_title": "»Ich will zurück nach Hause« - Armin Smailovic",
      "author": "Dialika Neufeld, Fotos: Armin Smailovic"
    },
    {
      "title": "Havarien auf dem Meer Wie man als Schiffbrüchiger überlebt",
      "url": "https://www.spiegel.de/panorama/wie-man-als-schiffbruechiger-ueberlebt-a-9790acd5-c65c-4ac2-ae76-f0d2e68608ae",
      "image_title": "Wie man als Schiffbrüchiger überlebt - Patrick K. / alimdi / IMAGO"
    },
    {
      "title": "»Der Markt macht Party, als wäre es 1999«",
      "teaser": "Die Inflation lässt nach, der Hype um künstliche Intelligenz steigt immer noch – das beflügelt die Aktienmärkte. In den USA scheint sogar ein neues Rekordhoch des S&P 500 möglich. Wenige Skeptiker warnen vor zu viel Euphorie. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/aktien-in-den-usa-s-und-p-500-koennte-neuen-rekord-schaffen-a-e0efedaa-8ffc-46f1-951b-aba6dfb4ce92",
      "image_title": "»Der Markt macht Party, als wäre es 1999« - Brendan McDermid / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Immobilien Was tun mit dem geerbten Elternhaus? Eine Kolumne von Nikolaus Braun",
      "teaser": "Sanieren und vermieten – oder doch einfach verkaufen? Wer ein Haus erbt, steht oft auch emotional vor einer schwierigen Entscheidung. Ein rationaler Blick auf die Zahlen hilft da.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-und-erbe-was-tun-mit-dem-elternhaus-a-7711823a-072e-44d8-a7e4-76ec610115de",
      "image_title": "Was tun mit dem geerbten Elternhaus? - Silas Stein / IMAGO"
    },
    {
      "title": "Simulationsrechner Mit diesen Kosten müssen Sie bei der Haussanierung rechnen",
      "teaser": "Heizung, Dämmung, Fenster: Millionen deutsche Einfamilienhäuser müssen in den kommenden Jahren saniert werden – doch was bedeutet das konkret? Ein interaktiver Rechner zeigt Ihnen, was möglich ist und wie teuer es wird. Von Dawood Ohdah, Bernhard Riedmann, Lea Rossa und Matthias Stahl",
      "url": "https://www.spiegel.de/wirtschaft/service/haussanierung-rechner-mit-diesen-kosten-muessen-sie-bei-der-sanierung-rechnen-a-21d44182-15ed-44cd-8ed2-44a188079d2f",
      "image_title": "Mit diesen Kosten müssen Sie bei der Haussanierung rechnen - Detailfoto / iStockphoto / Getty Images",
      "author": "Dawood Ohdah, Bernhard Riedmann, Lea Rossa und Matthias Stahl"
    },
    {
      "title": "Lob der Ehe Finger weg von den Stützen der Gesellschaft!",
      "url": "https://www.spiegel.de/wirtschaft/ehe-finger-weg-von-den-stuetzen-der-gesellschaft-kolumne-a-a0d073c1-6597-4b12-b1b0-7b77543c4e4f",
      "image_title": "Finger weg von den Stützen der Gesellschaft! - Peter Dazeley / Getty Images"
    },
    {
      "title": "Umbruch in der Stahlindustrie »Die Regierung vernachlässigt die soziale Frage«",
      "teaser": "Thyssenkrupp will Milliardensubventionen, um künftig »grünen Stahl« herzustellen. Betriebsratschef Tekin Nasikkol über die Sorgen seiner Leute, ihre Wut auf die Politik und wie das Vertrauen zurückkommen kann. Ein Interview von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-betriebsratschef-tekin-nasikkol-dann-lungern-sprichwoertlich-die-rattenfaenger-a-ab3bcc39-7c53-41b5-aa28-8685ab18e009",
      "image_title": "»Die Regierung vernachlässigt die soziale Frage« - Andreas Teichmann / DER SPIEGEL"
    },
    {
      "title": "Britischer Geheimdienstchef ruft Russen zum Überlaufen auf",
      "teaser": "Helft uns, gebt uns Informationen: Der Chef des britischen Geheimdienstes MI6 appelliert an russische Diplomaten, Militärs, Nachrichtendienstler – und spricht wegen eines Vorfalls beim BND von seinem »schlimmsten Albtraum«. Aus Prag berichtet Marcel Rosenbach",
      "url": "https://www.spiegel.de/ausland/richard-moore-mi6-chef-ruft-russen-zum-ueberlaufen-auf-a-2f3e2fbb-8510-4bf0-af34-9b057258ed0b",
      "image_title": "Britischer Geheimdienstchef ruft Russen zum Überlaufen auf - Michaela Rihova / CTK Photo / IMAGO"
    },
    {
      "title": "Deutsche Firmen in Russland So greift der Kreml nach westlichen Konzernen",
      "teaser": "Mit Danone und Carlsberg wurden zwei westliche Unternehmen in Russland unter staatliche Verwaltung gestellt, die nun an Oligarchen gehen könnten. Auch deutsche Firmen machen hier noch Geschäfte. Wie Moskau versucht, sie an einem Rückzug zu hindern. Von Benjamin Bidder und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-so-greift-wladimir-putin-nach-westlichen-konzernen-a-db46ec2e-f536-478e-bffc-becfdf2e28cc",
      "image_title": "So greift der Kreml nach westlichen Konzernen - Alexander Kazakov / AP",
      "author": "Benjamin Bidder und Michael Brächer"
    },
    {
      "title": "Angriff auf die Brücke zur Krim Kiews gewagter Strategiewechsel",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kiews-strategiewechsel-sieht-mehr-angriffe-wie-auf-die-kertsch-bruecke-vor-a-06e6d9d3-85c5-45af-9446-53d361834ab9",
      "image_title": "Kiews gewagter Strategiewechsel - --- / dpa"
    },
    {
      "title": "Kann man dieser Tour de France vertrauen?",
      "teaser": "Die einschüchternde Dominanz von Jonas Vingegaard bei der Tour de France hat wieder Zweifel an der Sauberkeit des Radsports geweckt. Wie ist es möglich, so überlegen zu sein? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/argwohn-gegen-jonas-vingegaard-kann-man-dieser-tour-de-france-vertrauen-a-b6c37ff2-4749-40bd-9846-17948cad37d2",
      "image_title": "Kann man dieser Tour de France vertrauen? - ANNE-CHRISTINE POUJOULAT / POOL / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Die SPIEGEL-Rangliste Das sind die besten Teams der Fußballweltmeisterschaft",
      "teaser": "Wie groß sind die Titelchancen der deutschen Nationalelf? Wer wird uns überraschen – und wer uns enttäuschen? Am Donnerstag startet die Fußball-WM: Hier ist der Überblick zu allen 32 Teams. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-das-sind-die-besten-teams-der-weltmeisterschaft-der-frauen-a-d991ce0a-b89a-48a8-99de-2ef2aceb4cb2",
      "image_title": "Das sind die besten Teams der Fußballweltmeisterschaft - Fotos: Federico Pestellini / IMAGO, Richard Sellers / IMAGO, Laci Perenyi / IMAGO, Jose Breton / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Australiens Auftaktsieg bei Heim-WM Bammel und Bommel",
      "teaser": "Die Stimmung hakte noch, die Leistung erst recht: Australiens Fußballerinnen mussten vor ihrem Startsieg bei der WM im eigenen Land gleich doppelt zittern – und die Sorge um Superstar Sam Kerr hält an. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-auftaktsieg-von-australien-viel-bammel-und-noch-mehr-bommelmuetzen-a-b91fd90f-ced9-47e9-b501-f17c817b2bd5",
      "image_title": "Bammel und Bommel - JAIMI JOY / REUTERS"
    },
    {
      "title": "Tennis, Radsport, Schwimmen Keine Bundesliga? Ach, wie schön Ein Kommentar von Peter Ahrens",
      "teaser": "Nur wenn der Fußball Pause macht, kommt die Zeit, in der andere Sportarten ihre verdiente Aufmerksamkeit bekommen. Sie ist bald vorbei.",
      "url": "https://www.spiegel.de/sport/wimbledon-tour-de-france-schwimm-wm-keine-bundesliga-ach-wie-schoen-a-f04fdee5-4cd9-427a-98fd-abf76e08a734",
      "image_title": "Keine Bundesliga? Ach, wie schön - Benoit Tessier / REUTERS"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (2) Das Kind ist bei Oma, und Mama fliegt",
      "teaser": "Bei jedem Sprung im Wingsuit spielen sie mit ihren Leben. Nun haben sie ein Kind. Und trotzdem machen Géraldine Fasnacht und ihr Mann mit dem Extremsport weiter. Ein Video von Detlev Konnerth und Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsport-und-psyche-basejumper-elternpaar-aus-der-schweiz-ueber-wingsuit-sport-a-ce5deec0-adc7-4abd-b5ac-869a44842bcf"
    },
    {
      "title": "Die heiße Luft der Sommerlochpopulisten Eine Kolumne von Samira El Ouassil",
      "teaser": "Jeden Sommer sind es dieselben Arschbomben, mit denen der Diskurs verwässert wird – die heißen Themen in dieser Saison: Schwimmbäder und Asylrecht.",
      "url": "https://www.spiegel.de/kultur/die-heisse-luft-der-sommerlochpopulisten-kolumne-a-d6aeedcd-d026-4781-88cc-e591d7674c53"
    },
    {
      "title": "Raubkatzenalarm bei Berlin Irgendwann kommen sie bei dir vorbei Eine Glosse von Lars-Olav Beier",
      "teaser": "Wölfe sind längst weitverbreitet. Nun ist südlich von Berlin angeblich eine Löwin aufgetaucht – es ist nicht das erste Tier, das aus dem Sommerloch gekrochen kommt.",
      "url": "https://www.spiegel.de/kultur/loewin-entlaufen-bei-berlin-irgendwann-kommen-sie-bei-dir-vorbei-a-8d597ecd-82f3-4b20-b96f-7848f168adad",
      "image_title": "Irgendwann kommen sie bei dir vorbei - johan63 / iStockphoto / Getty Images"
    },
    {
      "title": "Zum Tod von Christian Quadflieg Kein schöner’ Landarzt in dieser Zeit",
      "teaser": "Christian Quadflieg wurde berühmt als hübscher Lehrerschurke im »Tatort« mit Nastassja Kinski – später liebten ihn die Deutschen als übermenschlich zugewandten Provinzdoktor. Seine große Leidenschaft aber galt der Literatur. Ein Nachruf von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/christian-quadflieg-ist-tot-nachruf-kein-schoener-landarzt-in-dieser-zeit-a-3baa6322-0cfd-46a2-8121-6161f3ee52ec",
      "image_title": "Kein schöner’ Landarzt in dieser Zeit - NDR / picture alliance / dpa"
    },
    {
      "title": "Siesta-Diskussion Mehr als ein neoliberaler Powernap Ein Einwurf von Arno Frank",
      "teaser": "Ranklotzen, bis der Amtsarzt kommt, das ist deutsche Praxis. Dazu passt die Siesta nicht. Wie schön aber wäre nur ein Stündchen, das dem Effizienzdenken entzogen ist!",
      "url": "https://www.spiegel.de/kultur/diskussion-um-die-siesta-mehr-als-ein-neoliberaler-power-nap-a-2a1899be-ccc3-44af-bad0-6e6d35d788df",
      "image_title": "Mehr als ein neoliberaler Powernap - Richard Kalvar / Magnum Photos / Agentur Focus"
    },
    {
      "title": "Blockbuster »Barbie« Rosarote Widersprüche",
      "teaser": "Barbieland sieht großartig aus, und Ryan Gosling ist als Ken ein herrlicher Sixpack-Dämlack. Aber reicht das aus, um aus Greta Gerwigs »Barbie« einen tollen Film zu machen? Nun ja. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/barbie-so-ist-der-blockbuster-mit-margot-robbie-und-ryan-gosling-a-aef5f947-70f7-4632-954b-f2b690aa7036",
      "image_title": "Rosarote Widersprüche - Warner Bros.",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Barbie-Forscher über den Puppenhype »Weiblichkeit und Erfolg stehen nicht mehr so stark im Widerspruch«",
      "url": "https://www.spiegel.de/kultur/barbie-forscher-weiblichkeit-und-erfolg-stehen-nicht-mehr-so-stark-im-widerspruch-a-f1952921-4e42-436b-8b99-c323d9db740e",
      "image_title": "»Weiblichkeit und Erfolg stehen nicht mehr so stark im Widerspruch« - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "»Die Deutschen ergeben sich, weil ein Mädchen auf sie zielt!«",
      "teaser": "Das Attentat auf Hitler am 20. Juli 1944 wurde zum Inbegriff des Widerstands gegen die Nazis. Fast vergessen sind dagegen die jüdischen Frauen, die bewaffnet gegen das Morden kämpften – wie Masza Putermilch und Vitka Kempner. Von Lena Böllinger",
      "url": "https://www.spiegel.de/geschichte/widerstand-gegen-adolf-hitler-wie-juedische-frauen-bewaffnet-gegen-nazis-kaempften-a-cb96615a-a37d-4204-9cac-41790744f22b",
      "image_title": "»Die Deutschen ergeben sich, weil ein Mädchen auf sie zielt!« - Ghetto Fighters House",
      "author": "Lena Böllinger"
    },
    {
      "title": "Sexualität und Macht Wer beim Sex unten liegt, muss sich auch sonst unterordnen – wirklich?",
      "teaser": "Von Rammstein bis weit zurück in der Geschichte war Sexualität immer politisch. Im Bett manifestiert sich Macht, soziale Rollen und Hierarchien folgen angeblich der »Natur« der Geschlechter. Vielleicht ändert sich das jetzt. Von Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/sexualitaet-und-macht-wer-beim-sex-unten-liegt-muss-sich-auch-sonst-unterordnen-wirklich-a-2b4a15c1-1470-41fa-868f-49417d0f7ea6",
      "image_title": "Wer beim Sex unten liegt, muss sich auch sonst unterordnen – wirklich? - Florilegius / akg-images",
      "author": "Eva-Maria Schnurr"
    },
    {
      "title": "Schräge Geschichte aus dem Mittelalter Die Kammerzofe, die Ungarns Königskrone stahl",
      "teaser": "1440 klauten Bedienstete die Stephanskrone, Ungarns wichtigstes Machtsymbol. Der Coup endete mit einer abenteuerlichen Flucht und einem Bürgerkrieg. Was hatte Helene Kottannerin und ihre Komplizen zu ihrer Tat getrieben? Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/ungarn-warum-eine-kammerfrau-1440-das-wichtigste-machtsymbol-stahl-a-fcded392-88b0-46de-97d6-3beda041b19e",
      "image_title": "Die Kammerzofe, die Ungarns Königskrone stahl - Fine Art Images / Heritage Images / IMAGO",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Konflikte um Sex im alten Rom Des Kaisers neue Sitten",
      "teaser": "Oral oder anal, mit Tieren oder in Gruppen – das Liebesleben im Römischen Reich war wild und dekadent. Kaiser Augustus versuchte deshalb, Moral per Gesetz zu verordnen. Doch seine Tochter vermasselte den Plan. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/konflikte-um-sex-im-alten-rom-kopfueber-in-die-groesste-wollust-a-9222d775-4073-4214-aed5-4eaf69028d00",
      "image_title": "Des Kaisers neue Sitten - Theodor Barth / Zeitenspiegel",
      "author": "Felix Bohr"
    },
    {
      "title": "»Langeweile ist eine Form von Stress«",
      "teaser": "Die Konferenzen sind mal wieder zu lang, die Spiele mit den Kindern ermüdend: Langeweile nervt, doch schadet sie auch? Die Soziologin Silke Ohlmeier über Ohnmachtsgefühle – und was man dagegen tun kann. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/langeweile-forscherin-silke-ohlmeier-langeweile-ist-eine-form-von-stress-a-e767a0fa-464a-4b82-820a-f1a3abebbafd",
      "image_title": "»Langeweile ist eine Form von Stress« - Ingemar Lindewall / Johner Bildbyra AB / Getty Images"
    },
    {
      "title": "Frage für einen Freund Darf ich eine Kollegin fragen, was sie verdient?",
      "teaser": "Es fühlt sich komisch an, mit anderen das Gehalt abzugleichen. Denn: Über Geld spricht man nicht – oder doch? Eine Finanzexpertin sagt, was sinnvoll ist und was man vermeiden sollte. Aufgezeichnet von Helke Rüder",
      "url": "https://www.spiegel.de/psychologie/beruf-darf-ich-eine-kollegin-fragen-was-sie-verdient-a-234e090a-365b-4e7e-9631-6c0083819722",
      "image_title": "Darf ich eine Kollegin fragen, was sie verdient? - Willie B. Thomas / Getty Images"
    },
    {
      "title": "Verlust des Vaters Mädchen trauern anders als Jungen",
      "teaser": "Als mein Mann starb, verbarrikadierte sich mein einer Sohn in seinem Zimmer, der andere weinte leise. Meine Tochter hielt die Stellung, kümmerte sich um trauernde Gäste und um mich. Sie war acht Jahre alt. Von Katrin Seyfert",
      "url": "https://www.spiegel.de/psychologie/tod-des-vaters-maedchen-trauern-anders-als-jungs-a-941f10db-bf6a-40e9-bcc3-7bbf50624d90",
      "image_title": "Mädchen trauern anders als Jungen - Marianne Moosherr / DER SPIEGEL",
      "author": "Katrin Seyfert"
    },
    {
      "title": "Neue Erkenntnisse aus der Physiotherapie »Rückenschmerzen sind wie Schnupfen«",
      "teaser": "Schmerzen im Kreuz werden oft falsch behandelt, sagt Physiotherapie-Professor Hannu Luomajoki. Was schadet, was hilft – und was andere Länder besser machen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-was-schmerzmittel-und-mrt-bilder-bringen-und-was-hilft-a-04d61d7a-3c79-4b72-ba88-b21c06224879",
      "image_title": "»Rückenschmerzen sind wie Schnupfen« - Ulas&Merve / Stocksy"
    },
    {
      "title": "Umsteigen bei der Bahn – wo Sie Zeit verlieren",
      "teaser": "Verpasste Anschlusszüge können auf Reisen zu Chaos und Frust führen. Offizielle Angaben dazu gibt es nicht. Die SPIEGEL-Datenauswertung offenbart, wie groß das Problem ist – und zeigt besonders ärgerliche Fälle. Von Lisa Goldschmidtböing, Klaas Neumann und Achim Tack",
      "url": "https://www.spiegel.de/reise/deutschland/deutsche-bahn-umsteigeverbindungen-in-der-datenanalyse-a-c00c95b1-e58f-4c0a-83e3-b1e5d71aad45",
      "image_title": "Umsteigen bei der Bahn – wo Sie Zeit verlieren - [M] Fabrizio Bensch / Reuters",
      "author": "Lisa Goldschmidtböing, Klaas Neumann und Achim Tack"
    },
    {
      "title": "Antiquierte Familienpolitik Was sich für getrennte Eltern und ihre Kinder ändern müsste",
      "teaser": "Über Ehegattensplitting wird heftig gestritten, dabei sind in einem anderen Bereich ebenso dringend Reformen nötig: Ein Beispiel zeigt, was Trennungsfamilien durchmachen. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/familienpolitik-was-sich-fuer-getrennte-eltern-und-ihre-kinder-aendern-muesste-a-5f7cfc03-1d28-4909-a15e-962e7b35911d",
      "image_title": "Was sich für getrennte Eltern und ihre Kinder ändern müsste - Steffen Roth / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Mauke in der Südsee Ohne Touristen stirbt dieses Inselparadies aus",
      "url": "https://www.spiegel.de/reise/fernweh/cookinsel-mauke-in-der-suedsee-ohne-touristen-stirbt-das-inselparadies-aus-a-017fef5c-3b3f-4696-b1f9-4e4376da4057",
      "image_title": "Ohne Touristen stirbt dieses Inselparadies aus - Aileen Tiedemann"
    },
    {
      "title": "Ich bin dann mal positiv Von Frank Patalong",
      "teaser": "Die Pandemie ist vorbei, nur wenige Krankheitsfälle werden gemeldet. Was vor allem daran liegt, dass kaum mehr offiziell getestet und gezählt wird. Wer an Covid erkrankt, darf sich trösten: Das ist jetzt normal.",
      "url": "https://www.spiegel.de/gesundheit/coronavirus-im-jahr-2023-was-von-der-pandemie-uebrigblieb-a-434adeba-1e91-429e-928e-bcecef62ea24"
    },
    {
      "title": "Hitze und Waldbrände am Mittelmeer »Es fühlt sich an wie die Hölle«",
      "teaser": "Nördlich von Athen breiten sich Waldbrände rasant aus, Tiere und Menschen fliehen. Einzelne kehren zurück in vollkommen zerstörte Häuser. Auch Italien und Spanien kämpfen mit der Hitze.",
      "url": "https://www.spiegel.de/gesundheit/hitze-und-waldbraende-am-mittelmeer-es-fuehlt-sich-an-wie-die-hoelle-a-652d0b68-c979-4cac-94f0-419ae3ff7ad8"
    },
    {
      "title": "Hype um Wegovy Für wen die neue Abnehmspritze geeignet ist",
      "teaser": "Ab heute dürfen Ärztinnen und Ärzte das Medikament verschreiben, um das ein wahrer Hype entstanden ist. Ein Wundermittel ist Wegovy allerdings nicht – die wichtigsten Fragen und Antworten. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/wegovy-fuer-wen-ist-die-neue-abnehmspritze-geeignet-a-3a7df0ea-7622-4bf2-b2cb-e52736f5cb15",
      "image_title": "Für wen die neue Abnehmspritze geeignet ist - JIM VONDRUSKA / REUTERS",
      "author": "Julian Aé"
    },
    {
      "title": "Badeunfälle bei Kindern Das sollten Eltern nach einem Sturz ins Wasser beachten",
      "teaser": "Die Zeit der Badeunglücke hat begonnen: Zwei Expertinnen erklären, warum selbst Pfützen gefährlich werden können. Und wann Kinder sofort ins Krankenhaus müssen. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/badeunfall-was-eltern-beachten-sollten-wenn-ein-kind-ins-wasser-gefallen-ist-a-a7e8682b-2abb-421d-9aca-8e44218bf6f8",
      "image_title": "Das sollten Eltern nach einem Sturz ins Wasser beachten - Sally Anscombe / Getty Images",
      "author": "Hanna Zobel"
    },
    {
      "title": "Das sind die Menschen hinter der KI-Revolution",
      "teaser": "Ohne schlecht bezahlte Clickworker und Content-Moderatoren in Afrika, China, aber auch Deutschland gäbe es ChatGPT und andere heutige KI-Systeme nicht. Einige wehren sich nun gegen die miserablen Arbeitsbedingungen. Von Patrick Beuth, Heiner Hoffmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/clickwork-und-content-moderation-die-gesichter-hinter-der-kuenstlichen-intelligenz-a-9629ea15-5bc3-42bd-a236-199d606b1a24",
      "image_title": "Das sind die Menschen hinter der KI-Revolution - Brian Otieno / DER SPIEGEL",
      "author": "Patrick Beuth, Heiner Hoffmann und Max Hoppenstedt"
    },
    {
      "title": "Datenlecks bei Banken Wie problematisch ist eine geleakte Kontonummer?",
      "teaser": "Durch eine Software-Schwachstelle sind zahlreiche Kundendaten von Banken, Versicherungen und anderen Firmen abgefischt worden. Welche Folgen das für die Kunden hat – und wann ein Kontowechsel ratsam ist. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/datenleck-bei-banken-wie-schlimm-ist-eine-geleakte-kontonummer-a-b4703844-fd27-41ff-b77c-c1282f5bc79c",
      "image_title": "Wie problematisch ist eine geleakte Kontonummer? - Uwe Anspach/ picture alliance / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Videospiel-Empfehlungen Das sind die besten Games für diesen Sommer",
      "teaser": "Zombies in Los Angeles, Jedis im Weltall, Polly in der Parallelwelt: Sieben spannende neue Computerspiele versprechen eine Reise durch ganz unterschiedliche Genres. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-videospiele-das-sind-die-besten-games-fuer-diesen-sommer-a-b4f047f3-b32c-465e-9f7e-0cded2327675",
      "image_title": "Das sind die besten Games für diesen Sommer - Bandai Namco",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Hohe Reichweite, viel Geld Jetzt kassieren die Krawallmacher auf Twitter",
      "teaser": "Twitter beteiligt seine »Blue«-Abonnenten an den Werbeeinnahmen. Auf der Empfängerliste stehen auch Rechtspopulisten und der frauenfeindliche Influencer Andrew Tate. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/zahltag-bei-twitter-die-krawallmacher-kassieren-a-5f091d36-b1ff-427d-8597-e30786e24bc9",
      "image_title": "Jetzt kassieren die Krawallmacher auf Twitter - GONZALO FUENTES / REUTERS",
      "author": "Jörg Breithut"
    },
    {
      "title": "Fehlstart ins Elektrozeitalter Der SPIEGEL-Leitartikel von Martin Hesse",
      "teaser": "Bei VW, BMW und Mercedes droht ein Einbruch der Verkaufszahlen. Wenn die deutschen Hersteller die Elektrowende nicht schaffen, werden sie marginalisiert und die Klimaziele gefährdet. Die Politik lässt es geschehen.",
      "url": "https://www.spiegel.de/wirtschaft/vw-bmw-und-mercedes-die-e-auto-flaute-offenbart-die-schwaeche-der-deutschen-hersteller-meinung-a-dc53bbba-034a-4794-b4fb-6f9a0a6aca95"
    },
    {
      "title": "Reichweiten-Rekordjagd bei Elektroautos Der 1000-Kilometer-Wahn",
      "teaser": "Ob Nio, Mercedes-Benz oder Toyota: Autohersteller kündigen Elektromodelle mit enormen Batterien an. Damit führen sie das zentrale Versprechen der E-Mobilität ad absurdum – dabei wäre ein ganz anderer Ansatz möglich. Eine Analyse von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroautos-reichweite-immer-groesser-der-1000-kilometer-wahn-a-e5f2bd01-7728-491b-aa76-ed0aee904075",
      "image_title": "Der 1000-Kilometer-Wahn - Jochen Tack / IMAGO"
    },
    {
      "title": "Der Lockdown hat das Virus gebremst – und sonst?",
      "teaser": "Geschlossene Schulen, Kontaktbeschränkungen, Hygieneregeln: Deutschland hat die Pandemie erfolgreich gebremst, zeigt eine Analyse. Doch gerade Kinder zahlten einen hohen Preis. Und eine entscheidende Frage bleibt unbeantwortet. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/pandemie-rki-praesentiert-studie-zur-corona-bilanz-eine-entscheidende-frage-bleibt-offen-a-3787f11e-c863-4a8c-adf8-777a8446123d",
      "image_title": "Der Lockdown hat das Virus gebremst – und sonst? - Sean Gallup / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Mittelalterliches Kindergrab Das Geheimnis des Eisprinzen",
      "teaser": "In einem bayerischen Dorf haben Ausgräber eine mysteriöse Totenkammer aus dem Mittelalter entdeckt. Im Inneren fanden sie die Überreste eines Kindes. Handelt es sich um den Spross einer Herrscherfamilie? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-in-bayern-wurde-eine-mysterioese-totenkammer-mit-den-ueberresten-eines-kindes-entdeckt-a-66f05cce-5d0a-4415-9872-8f91da454e04",
      "image_title": "Das Geheimnis des Eisprinzen - Helmut Voß / Bayerisches Landesamt für Denkmalpflege",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Vorbeugende Operation Wie sich Eierstockkrebs verhindern lässt",
      "teaser": "Für Eierstockkrebs gibt es bislang kein Screeningprogramm. Ärzte entfernen deshalb immer häufiger vorsorglich die Eileiter. Wie sinnvoll ist das? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eierstockkrebs-kann-die-prophylaktische-entfernung-der-eileiter-den-krebs-verhindern-a-15f9ccb8-fab0-4566-9945-0ccf18c6d9bc",
      "image_title": "Wie sich Eierstockkrebs verhindern lässt - iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Künstliche Intelligenz Maschinen, die geklaute Bücher lesen Eine Kolumne von Christian Stöcker",
      "teaser": "Die KI-Giganten bekommen juristische Probleme. Sie haben, aus ihrer Sicht, nur eine alte Prämisse der Hackerethik umgesetzt: Alle Information soll frei sein. »Frei« heißt hier aber: kostenlos. Und zwar für Google, Meta und OpenAI.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/maschinen-die-geklaute-buecher-lesen-christian-stoecker-kolumne-a-52041df1-6305-4969-a3b9-d781b22ed9e6",
      "image_title": "Maschinen, die geklaute Bücher lesen - Menno van Dijk / iStockphoto / Getty Images"
    },
    {
      "title": "Kann man sich als Firmengründerin Achtsamkeit leisten?",
      "teaser": "Mona Ghazi ist 21, hat schon zwei Firmen gegründet. Sie will leisten, erfolgreich sein. Und trotzdem behutsam mit sich selbst umgehen. Wie macht sie das? Aus Siegen berichtet Markus Sutera",
      "url": "https://www.spiegel.de/start/achtsamkeit-im-job-mona-ghazi-kaempft-mit-lego-und-meditation-gegen-ihren-arbeitseifer-a-dc9f5b7b-5c09-4ae1-b9c0-034a4dc8f0d8",
      "image_title": "Kann man sich als Firmengründerin Achtsamkeit leisten? - Sandra Stein / DER SPIEGEL"
    },
    {
      "title": "Blick in den Kalender von Technologieexpertin Aya Jaff »Ich plane keine Termine vor elf Uhr«",
      "teaser": "Aya Jaff war Programmiererin und schaffte es auf die »30 unter 30«-Liste von »Forbes«. Hier erzählt sie, wie sie Routine in ihr Leben bringt. Und warum sie dafür eine App nutzt, die für Menschen mit ADHS entwickelt wurde. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/aya-jaff-ueber-selbstoptimierung-wie-die-technologie-expertin-ihre-woche-organisiert-a-4bcab195-1118-4892-9c7d-23766447415a",
      "image_title": "»Ich plane keine Termine vor elf Uhr« - Leonard Rubin"
    },
    {
      "title": "Mehr Aufnahmetests, weniger Englisch Deshalb wollen die Niederlande internationale Studierende abschrecken",
      "teaser": "Fast 25.000 Deutsche sind momentan an einer niederländischen Uni eingeschrieben – noch. Denn die Regierung will die Zahl ausländischer Studierender drücken. Ist der Traum von Europa in Gefahr? Aus Enschede und Utrecht berichtet Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/bachelor-in-den-niederlanden-wie-das-land-internationale-studierende-abschrecken-will-a-c0d61f33-b007-4765-9641-3195d82a87a2",
      "image_title": "Deshalb wollen die Niederlande internationale Studierende abschrecken - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Ein Blick in den Kalender von BabyOne-Chefin Anna Weber »Die Hälfte meiner Mails lösche ich«",
      "teaser": "Anna Weber leitet das Familienunternehmen BabyOne zusammen mit ihrem Bruder. Hier verrät sie, wozu es Meetings braucht, wann eine E-Mail reicht – und wie sie ihre Kinder in die Terminplanung einbindet. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/babyone-chefin-anna-weber-ueber-selbstoptimierung-wie-die-managerin-ihre-woche-organisiert-a-139b0428-d178-4782-8f95-8340115c73c7",
      "image_title": "»Die Hälfte meiner Mails lösche ich« - Hanna Witte / BabyOne"
    },
    {
      "title": "Aufklärung und Schutz Wie spreche ich mit Kindern über sexuelle Gewalt?",
      "teaser": "Allein der Gedanke an sexuellen Missbrauch ist für die meisten Eltern schwer erträglich – aber sie müssen ihn zulassen, um ihre Kinder zu schützen. Sozialpädagogin Yvonne Oeffling erklärt, was es zu beachten gilt. Ein Interview von Heike Le Ker",
      "url": "https://www.spiegel.de/familie/schutz-vor-missbrauch-wie-spreche-ich-mit-kindern-ueber-sexuelle-gewalt-a-024bcf1a-dd2c-4379-b0dd-e3b297cbb081",
      "image_title": "Wie spreche ich mit Kindern über sexuelle Gewalt? - Lauren Lee / Stocksy"
    },
    {
      "title": "Pendler-Trubel an der Regionalbahn »Sind Sie von Amazon?« – »Kommt drauf an, wer fragt«",
      "teaser": "Im niedersächsischen Achim haben Pendler eine Regionalbahn gestoppt, weil sie unbedingt noch mitfahren wollten. Am Tag darauf passen Kollegen auf, dass diesmal alles glattgeht. Aus Achim berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amazon-pendler-trubel-am-bahnhof-achim-sind-sie-von-amazon-kommt-drauf-an-wer-fragt-a-840c619a-51a6-4c29-9019-d0fe9aca0def",
      "image_title": "»Sind Sie von Amazon?« – »Kommt drauf an, wer fragt« - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Streit über Gentechnik Die Grünen und ihr Problem mit dem Fortschritt",
      "teaser": "Die Ablehnung der Gentechnik ist bei vielen Grünen tief verwurzelt. Darum wollen sie eine EU-Regelung verhindern, die den Pestizideinsatz verringern könnte. Steht die Ökopartei ihren eigenen Zielen im Weg? Von Julia Merlot, Serafin Reiber, Jonas Schaible und Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/gentechnik-die-gruenen-und-ihr-problem-mit-dem-fortschritt-a-d93520eb-be64-4b83-a231-682062ff3fb5",
      "image_title": "Die Grünen und ihr Problem mit dem Fortschritt - BASF SE/ Detlef W. Schmalow",
      "author": "Julia Merlot, Serafin Reiber, Jonas Schaible und Franziska Schindler"
    },
    {
      "title": "Raubkatzenalarm in der Hauptstadtregion Safari in Kleinmachnow",
      "teaser": "Die Polizei sucht in Brandenburg und Berlin mit einem Großaufgebot nach einem Tier – es könnte sich um eine Löwin handeln. Ein Zirkusdirektor kann das kaum glauben: »Ich habe noch nie einen Löwen mit solchen Segelohren gesehen.« Von Birte Bredow, Hendrik Ternieden und Johanna Wagner",
      "url": "https://www.spiegel.de/panorama/loewin-in-berlin-und-brandenburg-safari-in-kleinmachnow-a-0d1b12ee-2f85-4e41-9f7a-947eb085844f",
      "image_title": "Safari in Kleinmachnow - Annette Riedl / dpa",
      "author": "Birte Bredow, Hendrik Ternieden und Johanna Wagner"
    },
    {
      "title": "Meinungsfreiheit in Schweden Aus Prinzip dafür",
      "teaser": "Mehrere Koranverbrennungen in Stockholm erzürnen die muslimische Welt. Der Irak droht mit Beziehungsabbruch, schwedische Behörden fürchten ein erhöhtes Terrorrisiko. Doch ein Verbot der Aktionen ist für viele Schweden tabu. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/schweden-was-steckt-hinter-den-koranverbrennungen-a-3bad951f-2f8f-4ed1-b0fe-780241adcf44",
      "image_title": "Aus Prinzip dafür - Morteza Nikoubazl / NurPhoto / Getty Images",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Werbung bei Fußball-WM der Frauen Elf Koboldinnen sollt ihr sein Ein Kommentar von Lars-Olav Beier",
      "teaser": "Bei der Frauen-Weltmeisterschaft wird das deutsche Team von Vorwerk gesponsert. Ist das sexistisch? Nein, auf dem Fußballplatz wurden Männer schon immer dafür gefeiert, dass sie aufräumten und ausputzten.",
      "url": "https://www.spiegel.de/kultur/dfb-frauen-vor-der-fussball-wm-mit-dem-sponsor-vorwerk-im-ruecken-a-f5c4ae96-f70f-4994-98ee-611aa3abd893",
      "image_title": "Elf Koboldinnen sollt ihr sein - Beautiful Sports / Wunderl / IMAGO"
    },
    {
      "title": "Warmphase vor 400.000 Jahren Probe aus dem Kalten Krieg liefert Beweis für Grönlands eisfreie Zeit",
      "teaser": "Grönland ohne Eis? Was heute ein Horrorszenario der Klimakrise ist, war vor etwa 400.000 Jahren schon einmal Realität. Das beweist eine alte Probe – die eigentlich längst in Vergessenheit geraten war. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/groenland-sedimentproben-aus-dem-kalten-krieg-belegen-eisfreie-zeit-a-697ea1bc-ccce-446b-9994-a946d08663b3",
      "image_title": "Probe aus dem Kalten Krieg liefert Beweis für Grönlands eisfreie Zeit - Patrick Robert / Corbis / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Vorstoß zum Asylrecht »Die CDU schürt Frust, von dem am Ende die AfD profitiert«",
      "teaser": "Kontingente statt individuelles Recht auf Asyl – Unions-Fraktionsmanager Thorsten Frei hat eine Debatte ausgelöst. Migrationsexperten teilen die Analyse – aber nicht seine Schlussfolgerung. Von Markus Becker, Konstantin von Hammerstein, Marina Kormbaki und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/thorsten-frei-cdu-und-sein-vorschlag-zum-asylrecht-schleichende-radikalisierung-a-241dc306-6849-4655-aba2-2253829b0254",
      "image_title": "»Die CDU schürt Frust, von dem am Ende die AfD profitiert« - Hasan Mrad / dpa",
      "author": "Markus Becker, Konstantin von Hammerstein, Marina Kormbaki und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Wirtschaftsminister Habeck in Indien Wo das Heizungsgesetz weit weg ist",
      "teaser": "Bei seinem Besuch in Indien betreibt Robert Habeck Imagepflege für die deutsche Industrie – und ein wenig auch für sich selbst. Die größte Herausforderung der Reise steht dem Vizekanzler aber noch bevor. Aus Neu-Delhi berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-indien-wie-der-vizekanzler-fuer-deutschland-und-sich-selbst-wirbt-a-8d72ebc1-0a26-4b8d-9b65-97cc33edc739",
      "image_title": "Wo das Heizungsgesetz weit weg ist - Britta Pedersen / dpa"
    },
    {
      "title": "Körperdysmorphe Störung bei Robbie Williams »Betroffene beschäftigen sich fünf bis sechs Stunden pro Tag damit«",
      "teaser": "In einem Instagram-Post berichtet der Sänger von »purem Selbsthass«. Was verbirgt sich hinter der Erkrankung? Und wie kann man Betroffenen helfen? Die Leiterin einer Spezialambulanz gibt Antworten. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/robbie-williams-hat-koerperdysmorphe-stoerung-was-steckt-hinter-der-erkrankung-a-b1e11d2c-d46f-4053-993a-e79f61da512f",
      "image_title": "»Betroffene beschäftigen sich fünf bis sechs Stunden pro Tag damit« - Mark A Paulda / Getty Images"
    },
    {
      "title": "Schwitzen vor dem Rechner und auf dem Bau Was Sie zu Siesta und Hitze auf der Arbeit wissen sollten",
      "teaser": "Wie sinnvoll ist der Vorschlag einer deutschen Siesta? Und können Sie Ihr mobiles Büro bei mehr als 30 Grad nicht auch einfach ins Freibad oder den Park verlegen? Was Beschäftigte wissen sollten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/siesta-und-hitzefrei-was-sie-wissen-muessen-wenn-es-auf-der-arbeit-heiss-wird-a-c56fca7f-295d-4304-83d3-8de694533a05",
      "image_title": "Was Sie zu Siesta und Hitze auf der Arbeit wissen sollten - Westend61 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Gestohlener Museumsschatz Die Overall-Männer und das Gold der Kelten",
      "teaser": "Hinter dem Museumsdiebstahl von Manching stecken offenbar vier »hochprofessionelle Einbrecher« – mit ziemlich unauffälligen Berufen. Auf die Spur kamen ihnen die Ermittler dank DNA und wegen einer Bestellung im Netz. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/justiz/keltengold-von-manching-die-maenner-mit-dem-schwarzen-overall-a-1fa44753-cffa-473f-9f58-891b4e8adb14",
      "image_title": "Die Overall-Männer und das Gold der Kelten - HANDOUT / AFP",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "TikTok-Trend »Girl Dinner« We call it Abendbrot",
      "teaser": "Haben Sie schon vom neuen großen Ding aus den USA gehört? Man kann abends Brote essen, die zum Beispiel mit Käse belegt sind. Das »Girl Dinner« bewegt junge Menschen in den sozialen Medien. Uns erinnert es an etwas.",
      "url": "https://www.spiegel.de/stil/tiktok-trend-girl-dinner-wir-nennen-es-abendbrot-a-a0ab9765-4143-4627-a104-51de76ee4d40",
      "image_title": "We call it Abendbrot - Sveta Zarzamora / iStockphoto / Getty Images"
    },
    {
      "title": "Spaniens Nationalspielerinnen bei der WM Revolte, Schweigen, Rückkehr – und jetzt der Titel?",
      "teaser": "Noch im letzten Sommer revoltierte das spanische Fußball-Nationalteam gegen den Trainer. Die Hälfte der Spielerinnen lockte man zurück, auch der Coach ist noch dabei. Kann das gut gehen? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-ist-spanien-nach-der-verhinderten-revolution-ein-titelkandidat-a-4bd6383d-088d-4915-8d95-2c0c71ef9fa6",
      "image_title": "Revolte, Schweigen, Rückkehr – und jetzt der Titel? - Juan Manuel Serrano Arce / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Kevin Mitnick mit 59 Jahren verstorben Der Hacker, der Lügen zum anerkannten Beruf machte",
      "teaser": "Manche hielten ihn für den »meistgesuchten Hacker der Welt«: Kevin Mitnick saß im Gefängnis, wurde dann zum Pionier des professionellen Social Engineerings. Nun ist er verstorben. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/kevin-mitnick-der-hacker-der-luegen-zum-anerkannten-beruf-machte-a-9a38a919-c43d-4479-a5e1-d52a77e5561c",
      "image_title": "Der Hacker, der Lügen zum anerkannten Beruf machte - Tobias Wölki / IMAGO",
      "author": "Patrick Beuth"
    },
    {
      "title": "Neuseelands WM-Erfolg gegen Norwegen Fußballgeschichte gleich im ersten Spiel",
      "teaser": "Auf der einen Seite Stars wie Ada Hegerberg und Caroline Graham Hansen – auf der anderen Seite elf Gastgeberinnen mit einem Plan: Neuseelands erster WM-Sieg überhaupt war hochverdient. Nun ist sogar die K.-o.-Phase drin. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-gastgeber-neuseeland-gewinnt-auftaktspiel-gegen-norwegen-a-9279d2f3-a293-4b12-91b4-b33324187413",
      "image_title": "Fußballgeschichte gleich im ersten Spiel - Phil Walter / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Drohendes Zuständigkeitschaos Heil will bei jungen Arbeitslosen sparen – aber weiß noch nicht, wie",
      "teaser": "900 Millionen Euro will Hubertus Heil bei der Betreuung junger Menschen sparen. Die Kritik an dem Vorhaben ist laut. Eine Antwort aus seinem Arbeitsministerium zeigt nun, wie unausgegoren die Pläne noch sind. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hubertus-heil-will-bei-jungen-arbeitslosen-sparen-aber-weiss-noch-nicht-wie-a-c176c429-dc99-4dd1-a19a-03dfaf6819dd",
      "image_title": "Heil will bei jungen Arbeitslosen sparen – aber weiß noch nicht, wie - Political-Moments / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "WM-Start bei den Fußballerinnen Das perfekte Spiel Der SPIEGEL-Leitartikel von Jan Göbel",
      "teaser": "Eine Fußballweltmeisterschaft ohne Gigantismus beim Stadionbau und Autokraten – dafür mit Spielerinnen, die Haltung und Freude haben? Ja, so eine WM gibt es!",
      "url": "https://www.spiegel.de/sport/fussball/start-der-fussball-wm-der-frauen-das-perfekte-spiel-meinung-a-7e53bf01-31e3-4311-a575-57c43f3bbb47",
      "image_title": "Das perfekte Spiel - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Konservative Wenn Gendern stärker polarisiert als rechtsextreme Politik Eine Kolumne von Sascha Lobo",
      "teaser": "Es gibt einen Grund dafür, warum so viele Menschen geradezu explodieren, wenn man gendert: konservative Fragilität. Das gefährdet die Brandmauer zur AfD.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/wenn-gendern-staerker-polarisiert-als-rechtsextreme-politik-kolumne-a-fd155f7c-2bf8-4ace-ac39-d951d358b721",
      "image_title": "Wenn Gendern stärker polarisiert als rechtsextreme Politik - Jens Kalaene / dpa"
    },
    {
      "title": "Gerüchte um verschwundenen Regierungsvertreter Wo steckt Chinas Außenminister?",
      "teaser": "Seit dreieinhalb Wochen ist Chinas Außenminister nicht öffentlich aufgetreten. Das Land rätselt: Hat Qin Gang eine Coronainfektion? Eine außereheliche Affäre? Oder ist ihm doch eine politische Angelegenheit zum Verhängnis geworden? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/china-wo-steckt-aussenminister-qin-gang-a-8c6f8cae-434a-4b11-ae3b-c7599590e4c7",
      "image_title": "Wo steckt Chinas Außenminister? - Thomas Trutschel / photothek / IMAGO",
      "author": "Georg Fahrion, Peking"
    }
  ]
}