{
  "timestamp": "2023-12-05T04:14:07",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kämpfen und leben",
      "teaser": "Nach einer erfolglosen Gegenoffensive muss sich die Ukraine mit einer neuen Wirklichkeit abfinden: Der Krieg gegen Russland wird noch lange dauern. Und er wird anders als gedacht. Die SPIEGEL-Titelstory. Von Christian Esch, New York und Kiew",
      "url": "https://www.spiegel.de/ausland/ukraine-im-kriegswinter-kaempfen-und-leben-a-fa0ee2a7-e267-4d0e-9a1e-84e5af901419",
      "image_url": "https://cdn.prod.www.spiegel.de/images/094f03d2-9a4b-409f-9e25-4870a6651090_w960_r2.194_fpx52_fpy45.jpg",
      "image_title": "Kämpfen und leben - Ozge Elif Kizil / Anadolu / picture alliance",
      "author": "Christian Esch, New York und Kiew"
    },
    {
      "title": "Faschismus in Russland Putins Tausendjähriges Reich Eine Kolumne von Mikhail Zygar",
      "teaser": "Russland ähnelt zunehmend einer Parodie auf die Sowjetunion und das »Dritte Reich« zugleich: Diese Woche sprach Putin vor dem »Weltkonzil des Russischen Volkes« – und zitierte Stalin und Hitler.",
      "url": "https://www.spiegel.de/ausland/faschismus-in-russland-wladimir-putins-tausendjaehriges-reich-a-2c4e139c-7320-4935-9bb5-4c6bc61a990c",
      "image_title": "Putins Tausendjähriges Reich - Sergei Karpukhin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Kiews Gegenoffensive Die Furcht der Ukrainer vor dem Patt an der Front",
      "teaser": "Der Gegenschlag der Ukrainer ist gescheitert, sie müssen nun ihre Gebiete verteidigen. Ein blutiger Stellungskampf droht, verloren ist der Krieg aber nicht. Worauf es nun ankommt. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-in-der-ukraine-die-furcht-der-ukrainer-vor-dem-patt-an-der-front-a-2e135100-1114-4c11-980c-9c7fa36cfd52",
      "image_title": "Die Furcht der Ukrainer vor dem Patt an der Front - Serhii Nuzhnenko / Radio Free Europe / Radio Libert",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Warum Putin allen Grund hat, mit sich zufrieden zu sein Eine Analyse von Ann-Dorit Boy",
      "teaser": "Präsident Putin sagt, sein Land sei »stärker geworden« seit dem Einmarsch in die Ukraine. Er hat leider recht: Seine halb totalitäre Herrschaft und sogar die Wirtschaft sind stabil. Deshalb denkt er gar nicht ans Aufhören.",
      "url": "https://www.spiegel.de/ausland/russland-und-die-ukraine-warum-wladimir-putin-allen-grund-hat-mit-sich-zufrieden-zu-sein-a-2799e5c6-4642-497c-b325-97c418f7c94d",
      "image_title": "Warum Putin allen Grund hat, mit sich zufrieden zu sein - Mikhael Klimentyev / Sputnik / Kremlin / EPA"
    },
    {
      "title": "»Die Abwesenheit von Vermittlern macht mir die größten Sorgen« Wie der Krieg in der Ukraine enden könnte",
      "teaser": "Der Historiker Jörn Leonhard analysiert die Chancen für einen Frieden in der Ukraine, das Fehlen von glaubwürdigen Vermittlern – und den Vorteil von Autokratien in Kriegen. Ein SPIEGEL-Gespräch von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/ausland/spiegel-gespraech-mit-historiker-joern-leonhard-die-abwesenheit-von-vermittlern-macht-mir-die-groessten-sorgen-a-0a0be1ce-9da3-49fe-9493-7e705b9a617a"
    },
    {
      "title": "Russlands Krieg Zehn Gründe für eine entschiedenere Ukrainepolitik Ein Gastbeitrag von Ralf Fücks",
      "teaser": "Die Offensive der Ukraine steckt fest in einem Stellungskrieg. Der Westen kann jetzt nicht nachlassen: Kiew braucht mehr Waffen sowie eine klare Beitrittsperspektive für die EU und die Nato. Denn Putin muss den Krieg verlieren.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-zehn-gruende-fuer-eine-entschiedenere-ukraine-politik-des-westens-kommentar-a-3ef5a35f-d50c-4332-866f-5b6760a14469"
    },
    {
      "title": "Uschhorod – der friedlichste Ort der Ukraine Tod und Törtchen",
      "teaser": "Im äußersten Westen der Ukraine liegt eine Stadt, die noch keine russische Rakete getroffen hat: In Uschhorod erholen sich Erschöpfte vom Krieg, verstecken sich Einberufene. Doch die Normalität offenbart eine Kluft im Land. Aus Uschhorod berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-uschhorod-der-friedlichste-ort-der-ukraine-a-48943553-cba2-4c04-8cc2-6dd4f6a10a14"
    },
    {
      "title": "»Die Begriffe Apartheid oder Kolonialismus verstehe ich als intellektuelle Faulheit«",
      "teaser": "Den israelischen Historiker Tom Segev erinnert das Hamas-Massaker an den Holocaust, und bei den Bildern aus dem Gazastreifen denkt er an die Bombardierung Dresdens. Und er wundert sich manchmal über die deutsche Israeldebatte. Ein SPIEGEL-Gespräch von Juliane von Mittelstaedt und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tom-segev-ueber-israel-die-begriffe-apartheid-oder-kolonialismus-verstehe-ich-als-intellektuelle-faulheit-a-afa4ad20-3cf9-43f8-b853-ed17bea3cf41",
      "image_title": "»Die Begriffe Apartheid oder Kolonialismus verstehe ich als intellektuelle Faulheit« - Jonas Opperskalski / Jonas Opperskalski / laif"
    },
    {
      "title": "Ende der Feuerpause Wie geht der Krieg in Gaza weiter?",
      "teaser": "Israel setzt seine Militäroperationen im Gazastreifen fort. Der Norden ist bereits nahezu unbewohnbar, nun könnte sich der Kampf gegen die Hamas auch in den Süden ausweiten – und eine neue Phase des Krieges einläuten. Von Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-wie-geht-der-krieg-nach-der-feuerpause-weiter-a-392ba0f8-74c0-45b6-9bb6-c2603f55b7d2",
      "image_title": "Wie geht der Krieg in Gaza weiter? - Ronaldo Schemidt / AFP",
      "author": "Anna-Sophie Schneider"
    },
    {
      "title": "Von der Hamas freigelassene Geiseln »Worte waren in dem Moment egal«",
      "teaser": "Jeden Abend fiebern die Menschen in Israel beim Austausch der Geiseln aus Gaza mit. Die Bilder der Freigelassenen geben den Menschen im Land zum ersten Mal seit dem 7. Oktober wieder Hoffnung – nach Wochen voller Bangen. Aus Tel Aviv berichten Alexandra Berlin und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/geiseln-der-hamas-wie-israelis-durch-die-freilassung-wieder-hoffnung-schoepfen-a-1f26aefe-093a-4813-94e1-2d5c2ede60ea",
      "image_title": "»Worte waren in dem Moment egal« - [M] DER SPIEGEL; Fotos: Haim Zach / GPO / AP; Erik Marmor / DER SPIEGEL; IDF / Polaris / ddp"
    },
    {
      "title": "Terroristen oder Justizopfer Wer sind die freigelassenen Palästinenser?",
      "teaser": "Im Austausch für die Geiseln der Hamas hat Israel seit Beginn der Feuerpause 210 Palästinenser freigelassen – und für Freudenfeiern im Westjordanland gesorgt. Wer sind diese Frauen und Teenager? Ein Überblick. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-wer-sind-die-freigelassenen-palaestinenser-a-3590ff6d-d4ec-45e9-8ecd-20893fbb79d5",
      "image_title": "Wer sind die freigelassenen Palästinenser? - Alaa Badarneh / EPA",
      "author": "Monika Bolliger"
    },
    {
      "title": "Freigelassene Kindergeiseln der Hamas Avigail ist zurück",
      "teaser": "Bei ihrem Angriff auf Israel nahm die Hamas auch 40 Kinder gefangen, darunter die vierjährige Avigail Mor Edan. Ihre Eltern wurden von Terroristen getötet, sie selbst und 30 weitere Kinder kamen frei. Was kann ihnen helfen, das Erlebte zu bewältigen? Aus Berlin, Tel Aviv und Washington berichten Alexandra Berlin, René Pfister und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/kindergeiseln-der-hamas-was-kann-ihnen-helfen-das-erlebte-zu-bewaeltigen-a-f818fbf0-b39a-4916-be34-dd4c2233171b",
      "image_title": "Avigail ist zurück - Spokesperson's Office / AP"
    },
    {
      "title": "Pressetouren in den Gazastreifen Rüber mit Rambo",
      "teaser": "Die israelische Armee bringt Journalistengruppen in den Gazastreifen, für kurze Rundfahrten. Die Reporter fotografieren Trümmerhaufen und beobachten Flüchtlingstrecks. Hilft das, diesen Krieg besser zu verstehen? Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/spiegel-reporter-im-gaza-streifen-a-cb1260a6-e5b2-4d5b-9050-2caddf8a8f82",
      "image_title": "Rüber mit Rambo - Ziv Koren / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "Krieg in Nahost Warum wieder geschossen wird – und zugleich verhandelt",
      "teaser": "Der Krieg im Gazastreifen geht weiter, nach sieben Tagen Waffenruhe. Doch die übrigen Geiseln der Hamas sind damit nicht verloren, es wird noch verhandelt. Washington drängt darauf, die Zivilbevölkerung zu schonen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-die-feuerpause-ist-beendet-es-wird-weiter-ueber-geisel-deals-verhandelt-a-30662d7f-029b-4000-a2cc-a6cd5e1d5b58",
      "image_title": "Warum wieder geschossen wird – und zugleich verhandelt - Ariel Schalit / dpa",
      "author": "Richard C. Schneider"
    },
    {
      "title": "»Olaf Scholz hätte sich bei den Bürgern für dieses Chaos entschuldigen müssen«",
      "teaser": "Friede in der Ampel? Der Grüne Anton Hofreiter geht mit dem Kanzler in der Haushaltskrise hart ins Gericht. Noch schlimmer sei allerdings das Denken von Oppositionsführer Friedrich Merz. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-zur-haushaltskrise-olaf-scholz-haette-sich-entschuldigen-muessen-a-5758146f-87d6-4296-a8ba-c48fbaec8d14",
      "image_title": "»Olaf Scholz hätte sich bei den Bürgern für dieses Chaos entschuldigen müssen« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Kongress mit Linken und Ex-Linken Warten auf Wagenknecht",
      "teaser": "Hunderte Mitglieder sind seit Oktober aus der Partei Die Linke ausgetreten. Hoffnung setzen sie in Sahra Wagenknecht und ihre neue Partei. Aber bereits der Gründungsprozess stößt auf Kritik. Aus Frankfurt am Main berichtet Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/kongress-mit-linken-und-ex-linken-in-frankfurt-main-warten-auf-wagenknecht-a-88d6f3dd-8714-4921-a9cf-5e4c4816c4f3",
      "image_title": "Warten auf Wagenknecht - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Linke im Bundestag Eine Fraktion schafft sich ab",
      "teaser": "Am Nikolaustag löst sich die Bundestagsfraktion der Linken auf, doch kaum etwas scheint weniger geregelt zu sein als eine derartige Liquidation. Über die Schwierigkeit, das eigene Verschwinden zu organisieren. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-bundestag-eine-fraktion-schafft-sich-ab-a-2e26fa9a-e7b5-429e-b82c-3bf0ca77181f",
      "image_title": "Eine Fraktion schafft sich ab - Bernd Elmenthaler / Geisler-Fotopress",
      "author": "Deike Diening"
    },
    {
      "title": "Olaf Scholz auf der COP28 Mit welchem Geld will der Kanzler das Klima retten?",
      "teaser": "Der Druck auf die Bundesregierung wächst, eine Lösung für die Haushaltskrise zu finden. Zwischendurch macht der Kanzler einen Blitzbesuch auf der Weltklimakonferenz. Und tut so, als sei alles wie immer. Aus Dubai berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-der-cop28-mal-eben-das-klima-retten-a-8d989286-474d-43e1-9234-0274bb56a224",
      "image_title": "Mit welchem Geld will der Kanzler das Klima retten? - Martin Divisek / EPA"
    },
    {
      "title": "OSZE-Außenministertreffen Wie Russland eine harte diplomatische Niederlage einsteckte",
      "teaser": "Seit dem russischen Überfall auf die Ukraine blockiert Moskau die weltweit größte regionale Sicherheitsorganisation, die OSZE. Doch bei einem Treffen in Skopje musste Russland klein beigeben. Aus Skopje berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/osze-aussenministertreffen-in-skopje-wie-russland-eine-harte-diplomatische-niederlage-einsteckte-a-c56234fe-f516-4b4f-a8c7-d2fec899a9c9",
      "image_title": "Wie Russland eine harte diplomatische Niederlage einsteckte - Georgi Licovski / EPA"
    },
    {
      "title": "Haushaltskrise Wie die Ampel am Wochenende 17 Milliarden Euro aufstöbern könnte",
      "teaser": "Der Kanzler, sein Vize und der Finanzminister dürften sich noch am Wochenende treffen, um eine Lösung im Haushaltsstreit zu suchen. Der Druck ist immens. Das sind der Fahrplan und die Positionen. Von Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-kann-die-ampel-am-wochenende-17-milliarden-euro-aufstoebern-a-57fba56b-8bcc-41c1-b69a-da265aa5a8a7",
      "image_title": "Wie die Ampel am Wochenende 17 Milliarden Euro aufstöbern könnte - Michele Tantussi / Getty Images",
      "author": "Christian Teevs, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Haushalt Warum sich die Schuldenbremse bewährt hat – und dennoch reformiert werden sollte",
      "teaser": "Die Schuldenbremse gilt als überholt. Fachleute haben viele Ideen, wie eine modernere Regel aussehen und der Staat mehr Geld mobilisieren könnte. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-warum-sie-sich-bewaehrt-hat-und-dennoch-reformiert-werden-sollte-a-76eee1b4-44ea-4466-a3ce-cc5cbb7abb4e",
      "image_title": "Warum sich die Schuldenbremse bewährt hat – und dennoch reformiert werden sollte - Jens Jeske",
      "author": "Christian Reiermann"
    },
    {
      "title": "»Ich will hier ja leben, in einem offenen Land«",
      "teaser": "Stefan Traeger ist in Thüringen geboren und heute Chef des weltweit tätigen Technologiekonzerns Jenoptik. Er fürchtet den Erfolg der AfD und hat mit seinen Mitarbeitern eine Kampagne gestartet. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jenoptik-chef-stefan-traeger-ueber-afd-erfolg-ich-will-hier-ja-leben-in-einem-offenen-land-a-4c3de939-3d9f-42b6-953a-120b7d2c90a1",
      "image_title": "»Ich will hier ja leben, in einem offenen Land« - Michael Nitzschke / picture alliance / imageBROKER"
    },
    {
      "title": "Haushaltsstreit Söder und Lindner wollen ans Bürgergeld – SPD wittert »Populismus«",
      "teaser": "Der Bund braucht dringend Geld, um die Haushaltskrise zu lösen. CSU und FDP bringen deshalb Kürzungen bei den Sozialleistungen in Spiel. Doch das dürfte schwieriger werden, als es klingt. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltsstreit-markus-soeder-und-christian-lindner-wollen-ans-buergergeld-spd-kontert-a-9f6536bf-02d0-4c8b-a0de-1bb0a7235bbe",
      "image_title": "Söder und Lindner wollen ans Bürgergeld – SPD wittert »Populismus« - IMAGO / Bernd Elmenthaler",
      "author": "Katharina Koerth"
    },
    {
      "title": "Populisten auf dem Vormarsch Die Gefahren des Kettensägen-Kapitalismus Eine Kolumne von Henrik Müller",
      "teaser": "Von Berlin bis Buenos Aires: Überall in westlichen Demokratien trumpfen populistische Führungsfiguren auf. Das könnte die Länder auch wirtschaftlich teuer zu stehen kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/internationale-populismus-welle-kettensaegen-kapitalismus-kolumne-a-f6b60b5e-d8cd-4ee3-896f-d7d63fb29314",
      "image_title": "Die Gefahren des Kettensägen-Kapitalismus - MARCOS GOMEZ / AFP",
      "author": "Berlin bis Buenos Aires: Überall in westlichen Demokratien trumpfen populistische Führungsfiguren auf. Das könnte die Länder auch wirtschaftlich teuer zu stehen kommen."
    },
    {
      "title": "Rezepte, Krankschreibungen Digitalisierung nervt viele Ärzte – und könnte zu längeren Wartezeiten führen",
      "teaser": "Neue Vorgaben für elektronisches Arbeiten führen in Arztpraxen häufig zu Problemen. Eine neue Auswertung zeigt, wie groß die Schwierigkeiten wirklich sind – und warum manche Praxen deshalb sogar dichtgemacht werden. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/elektronische-rezepte-und-krankschreibungen-die-digitalisierung-nervt-viele-aerzte-a-95ecc0a1-5146-41de-b770-6217b4aeee61",
      "image_title": "Digitalisierung nervt viele Ärzte – und könnte zu längeren Wartezeiten führen - A9999 Techniker Krankenkasse / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Zukunft von Intel »Es gibt nur drei Möglichkeiten: groß, Nische oder tot«",
      "teaser": "Der Chiphersteller Intel ist ein taumelnder Gigant, wichtige Entwicklungen hat er verschlafen. Doch der Westen braucht den Konzern für Autos, Windräder, Waffen – und will mit Milliarden helfen. Eine riskante Strategie.",
      "url": "https://www.spiegel.de/wirtschaft/intel-in-der-krise-wie-der-chiphersteller-und-westliche-regierungen-sich-gegenseitig-retten-a-0cae2b54-c373-405b-8767-da63d9bde638",
      "image_title": "»Es gibt nur drei Möglichkeiten: groß, Nische oder tot« - Intel Corporation"
    },
    {
      "title": "Silvesterkrawalle in Berlin-Neukölln 2022 Die Kinder vom Sonnencenter",
      "teaser": "Sie lieben Gucci und hassen die Polizei. In ihrem Viertel explodieren Polenböller und brennen Autos, und sie wollen Olaf Scholz fragen, warum er auf der Seite Israels steht. Unsere Reporterin war monatelang mit Jungs der High-Deck-Siedlung in Berlin-Neukölln unterwegs, um zu erfahren, wer sie sind. Eine Reportage von Özlem Gezer",
      "url": "https://www.spiegel.de/panorama/silvesterkrawalle-in-berlin-neukoelln-wer-sind-die-jungs-der-high-deck-siedlung-a-52df71cb-2f67-4ccf-b1e2-71768159055f",
      "image_title": "Die Kinder vom Sonnencenter - kiez:story"
    },
    {
      "title": "Langzeitprognosen Welche Rückschlüsse die aktuelle Kältewelle auf den Winter zulässt",
      "teaser": "In Deutschland ist der Winter eingekehrt. Was das Wetter dieser Tage für die kommenden Wochen genau bedeutet, ist unklar. Doch Langzeitprognosen lassen einen Trend vermuten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/wetterprognose-welche-rueckschluesse-die-aktuelle-kaeltewelle-auf-den-winter-zulaesst-a-af12a33c-d07d-4aa3-8444-3e91fc4c2827",
      "image_title": "Welche Rückschlüsse die aktuelle Kältewelle auf den Winter zulässt - Christof Stache / AFP",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Vom Volk gefeiert, vom Diktator gehasst",
      "teaser": "Sheynnis Palacios aus Nicaragua ist die neue »Miss Universum«. Die Opposition sieht in ihr eine Galionsfigur, das Regime von Diktator Ortega reagiert mit Festnahmen und Repression. Von Jens Glüsing Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/miss-universum-sheynnis-palacios-aus-nicaragua-vom-volk-gefeiert-vom-diktator-gehasst-a-fba00d60-0b6b-4b7d-b282-a08baf2ccbc4",
      "image_title": "Vom Volk gefeiert, vom Diktator gehasst - Hector Vivas / Getty Images",
      "author": "Jens Glüsing Rio de Janeiro"
    },
    {
      "title": "Deutscher stirbt bei Terrorattacke in Paris Tod am Eiffelturm",
      "teaser": "Frankreich lebt in Angst vor Terroranschlägen seit den Angriffen der Hamas am 7. Oktober auf Israel. Nun erstach ein islamistischer Angreifer einen deutschen Touristen, der Täter war den Behörden bekannt. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-deutscher-stirbt-bei-terrorattacke-was-bislang-ueber-hintergruende-bekannt-ist-a-0c629cc8-9adc-4f0f-854b-fb87584c4dae",
      "image_title": "Tod am Eiffelturm - Christophe Ena / AP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Skandale am japanischen Kaiserhaus Prinzessin allein zu Haus",
      "teaser": "Mit der teuren Renovierung seiner Residenz erregt Japans Kronprinz Akishino Unmut im Volk. Und dann kam noch heraus, dass seine Tochter getrennt von ihren Eltern lebt. Es folgte eine beispiellose Entschuldigung. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/japan-kronprinz-akishino-und-tochter-kako-prinzessin-allein-zu-haus-a-67aed814-7d8b-420e-8020-7b859fcb2aed",
      "image_title": "Prinzessin allein zu Haus - Imperial Household Agency of Japan / AP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Wahlkampf in den USA Donald Trump träumt von der Diktatur Eine Kolumne von René Pfister, Washington",
      "teaser": "Kein Politiker spricht so unverstellt über seine Pläne wie der ehemalige US-Präsident. Er hat beste Chancen, wieder ins Weiße Haus einzuziehen. Warum nimmt die Bundesregierung das so wenig ernst?",
      "url": "https://www.spiegel.de/ausland/donald-trump-traeumt-von-der-diktatur-wahlkampf-in-den-usa-a-de0a15be-059d-4210-8ac9-52f8f88d5121",
      "image_title": "Donald Trump träumt von der Diktatur - Joseph Prezioso / AFP"
    },
    {
      "title": "Santos’ Verbannung aus US-Kongress Ende einer amerikanischen Farce",
      "teaser": "Der US-Politiker George Santos war wegen seiner Lebenslügen, Melodramatik und dubiosen Finanzen bekannt, das perfekte Symbol der Generation Trump. Nun wurde er von beiden politischen Lagern aus dem US-Kongress verstoßen, ein historischer Vorgang. Aus Washington berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/george-santos-aus-kongress-ausgeschlossen-ende-einer-amerikanischen-farce-a-51fc3986-079b-450b-a731-399e38206686",
      "image_title": "Ende einer amerikanischen Farce - Julia Nikhinson / UPI Photo / IMAGO"
    },
    {
      "title": "Ruppiger Vorweihnachts-Brauch Sind die Krampusläufe noch zeitgemäß?",
      "teaser": "In der Weihnachtszeit ziehen in Österreich Horden junger Männer durch die Straßen, als »Krampusse« verkleidet, die mit Ruten um sich schlagen. Immer häufiger kommt es dabei zu Gewalt und Ausschreitungen. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/krampus-brauch-in-oesterreich-wie-zeitgemaess-ist-die-weihnachtstradition-a-ad323337-caa7-4857-82a0-69fc6364dc7e",
      "image_title": "Sind die Krampusläufe noch zeitgemäß? - LEONHARD FOEGER/ REUTERS"
    },
    {
      "title": "Die falschen Töne des Justus Frantz",
      "teaser": "Ein Mann versteht die Welt nicht mehr: Der Dirigent und Musiker Justus Frantz wurde von dem Festival ausgeschlossen, das er einst gründete. Besuch bei einem Grenzgänger, den Kritiker für eine Marionette Russlands halten. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/panorama/leute/pianist-justus-frantz-darf-beim-schleswig-holstein-musik-festival-nicht-mehr-auftreten-a-750024e7-63c0-490a-a98f-42aad85bca7c",
      "image_title": "Die falschen Töne des Justus Frantz - Henning Kretschmer / DER SPIEGEL",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Zurückweisungen an der deutschen Grenze So wirksam sind Grenzkontrollen wirklich",
      "teaser": "Seit der Einführung von Grenzkontrollen an der deutschen Außengrenze hat die Bundespolizei Tausende Menschen von der Einreise abgehalten. Politiker feiern das als Erfolg. Expertinnen bezweifeln die Wirksamkeit der Maßnahmen. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/gesellschaft/illegale-migration-nach-deutschland-so-wirksam-sind-grenzkontrollen-wirklich-a-df2752e6-d629-4697-a94f-39e2d48c3fb5",
      "author": "Lisa Duhm"
    },
    {
      "title": "Richternachfolge am Verfassungsgericht Die Zeitbombe im Archiv",
      "teaser": "Die CSU wollte lange einen Ex-Minister ans Bundesverfassungsgericht schicken. Dann fiel auf, dass der einst in seiner Doktorarbeit eine Position vertrat, die der Partei nun gar nicht passt. Hektisch versuchte man, ihn loszuwerden. Von Dietmar Hipp und Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/bundesverfassungsgericht-warum-die-csu-ihren-eigenen-kandidaten-absaegte-a-0604d995-4ed6-4474-81d2-e0639c6df242",
      "author": "Dietmar Hipp und Jan Friedmann"
    },
    {
      "title": "Tod der Mutter »Für wen spiele ich jetzt?« Eine Kolumne von Jochen-Martin Gutsch",
      "teaser": "Meine Eltern kannten sich seit 72 Jahren. Jetzt ist meine Mutter gestorben – und zurück bleiben ein leeres Haus, mein alter Vater am Klavier und die Erinnerung an ein »unverschämtes Glück« im Leben.",
      "url": "https://www.spiegel.de/panorama/tod-der-mutter-fuer-wen-spiele-ich-jetzt-a-40daa245-3729-4d01-a6aa-48b83bd49d58"
    },
    {
      "title": "Acht typische Fehler auf dem Weg zum Gaming-PC",
      "teaser": "Es geht ums richtige Budget, das Zusammenspiel vieler Teile und massives Marketing-Blendwerk: Sich einen PC fürs Videospielen zusammenzustellen, ist gar nicht so leicht. Diese Fallstricke sollten Sie kennen. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/gadgets/gaming-pc-zusammenstellen-diese-acht-fehler-sollten-sie-vermeiden-a-0d57f296-2c73-4838-9fab-54303623a6c4",
      "image_title": "Acht typische Fehler auf dem Weg zum Gaming-PC - Jens Schlueter / Getty Images",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Atemlos durch die Nacht",
      "teaser": "Wie die Debatte am Laufen halten, wenn alle erschöpft sind? Auf eine letzte Spätschicht mit Anne Will, die 16 Jahre die Diskussionskultur im TV prägte – und zum Schluss einen hundemüden Minister Habeck durch die Sendung lotsen musste. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/anne-will-letzte-sendung-mit-robert-habeck-und-navid-kermani-a-6e51a553-6c68-42c2-8ec2-e3052315cc6c",
      "image_title": "Atemlos durch die Nacht - Wolfgang Bors / NDR",
      "author": "Christian Buß"
    },
    {
      "title": "Bucherfolg aus Sri-Lanka Ein genialer Autor, ein Folterhaus – und Überleben dank Humor",
      "teaser": "Mit »Die sieben Monde des Maali Almeida« gewann der Autor Shehan Karunatilaka den Booker Prize, jetzt erscheint das Buch auf Deutsch. Es handelt von Geistern und Krieg, ist oft tragisch – und doch lustig. Wie hat er das geschafft? Aus Colombo berichtet Laura Höflinger",
      "url": "https://www.spiegel.de/kultur/literatur/die-sieben-monde-des-maali-almeida-von-shehan-karunatilaka-moerder-mysterie-zum-lachen-a-0c33e096-e527-4cc4-b1e4-cef529d5ba8f",
      "image_title": "Ein genialer Autor, ein Folterhaus – und Überleben dank Humor - Nói Crew / DER SPIEGEL"
    },
    {
      "title": "Abschied von »Anne Will« Die Schlichterin im Stuhlkreis",
      "teaser": "Nach 16 Jahren und 553 Sendungen moderiert Anne Will ihre gleichnamige Sendung heute Abend zum letzten Mal. Warum ihre Talkshow oft an einen Schulhofstreit erinnerte – und Peter Altmaier die Sessel verfluchte. Von Anton Rainer",
      "url": "https://www.spiegel.de/kultur/anne-will-die-schlichterin-im-stuhlkreis-a-ccf3c637-2e80-4a9e-a561-266ed009e5ab",
      "image_title": "Die Schlichterin im Stuhlkreis - Michael Kappeler/ dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Konzertfilm von Beyoncé Die Unerreichbare",
      "teaser": "Nun ist auch »Renaissance«, der Konzertfilm von Beyoncé, im Kino. Er feiert den Superstar und zeigt einigermaßen Intimes aus dem Familienleben der Carter-Knowles. Vor allem aber läutet er eine neue Ära ein. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/renaissance-von-beyonce-was-der-neue-konzertfilm-ueber-die-unerreichbare-erzaehlt-a-e6f26d02-d9ff-46f0-aaa6-036e2bba0009",
      "image_title": "Die Unerreichbare - Julian Dakdouk / obs",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Strafverfahren wegen Verleumdung Gil Ofarim, ein Deal und der Anti-Antisemitismus Eine Kolumne von Thomas Fischer",
      "teaser": "Das Landgericht Leipzig hat ein Verfahren gegen den Musiker Gil Ofarim unter Auflagen eingestellt. Viele rätseln, was dies bedeuten könnte – für wen auch immer.",
      "url": "https://www.spiegel.de/kultur/gil-ofarim-ein-deal-und-der-anti-antisemitismus-kolumne-a-50777c24-cfe0-46f7-a315-b94c83d5c618",
      "image_title": "Gil Ofarim, ein Deal und der Anti-Antisemitismus - Hendrik Schmidt / dpa"
    },
    {
      "title": "Wie arbeitet das Zentrum für Politische Schönheit? Mit der Lizenz zum Nerven",
      "teaser": "Mit seiner Protestkunst polarisiert das Zentrum für Politische Schönheit. Aktuell wollen die Aktivisten mit KI und einem manipulierten Olaf-Scholz-Video die AfD zerstören. Vor Ort bei Menschen, die alles für öffentliche Erregung tun. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/zentrum-fuer-politische-schoenheit-so-arbeiten-die-aktivisten-a-f9184768-11a4-4df7-a90b-deb76147ef06",
      "image_title": "Mit der Lizenz zum Nerven - Milos Djuric / DER SPIEGEL",
      "author": "Arno Frank"
    },
    {
      "title": "Schöner schreiben Das (vielleicht) schönste Romanende der Welt Die Deutschkolumne von Hauke Goos",
      "teaser": "Ist das herzerweichend schön? Oder kitschig? Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 99: Otfried Preußlers Gespür für Schnee.",
      "url": "https://www.spiegel.de/kultur/das-vielleicht-schoenste-romanende-der-welt-schoener-schreiben-die-deutschkolumne-a-632fa7ed-5e49-4df9-bedf-047d0934464b",
      "image_title": "Das (vielleicht) schönste Romanende der Welt - Fritz Neuwirth / SZ Photo"
    },
    {
      "title": "So machte Alonso aus Leverkusen ein Topteam",
      "teaser": "Als Xabi Alonso zu Bayer Leverkusen kam, war der Verein Tabellenvorletzter. Jetzt steht die Werkself mit 35 von 39 möglichen Punkten auf Platz eins – und hat Dortmund den Rang als Bayern-Herausforderer abgelaufen. Aus Leverkusen berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-wie-xabi-alonso-aus-bayer-leverkusen-einen-meisterschaftskandidaten-formte-a-f3af6277-8d59-46d6-ba1b-bceefc7608a2",
      "image_title": "So machte Alonso aus Leverkusen ein Topteam - Ina Fassbender / AFP"
    },
    {
      "title": "Neuer Pokalwettbewerb der NBA Warum der US-Basketball sich jetzt am europäischen Fußball orientiert",
      "teaser": "Knallbunte Courts, ein eigenartiger Spielmodus und ahnungslose Stars: Ein neues K.-o.-Turnier in der NBA soll die langweilige Hauptrunde aufpeppen, damit die Liga in zwei Jahren groß abkassieren kann. Von Benedikt Scherm",
      "url": "https://www.spiegel.de/sport/basketball/neuer-nba-pokalwettbewerb-warum-der-us-basketball-sich-jetzt-am-europaeischen-fussball-orientiert-a-02f57d28-ed78-4855-bb94-216a1a27dcd0",
      "image_title": "Warum der US-Basketball sich jetzt am europäischen Fußball orientiert - Matt Slocum / AP",
      "author": "Benedikt Scherm"
    },
    {
      "title": "EM-Auslosung Wird der Weg für die DFB-Elf jetzt wirklich leichter?",
      "teaser": "Schottland, Ungarn, die Schweiz: Die Gegner der DFB-Elf in der Gruppenphase der EM hören sich schlagbar an. Aber was heißt das mittlerweile bei dieser Nationalmannschaft? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nach-der-auslosung-zur-em-2024-in-deutschland-wird-der-weg-fuer-die-dfb-elf-jetzt-wirklich-leichter-a-a4921653-927b-469f-9076-26677c228110",
      "image_title": "Wird der Weg für die DFB-Elf jetzt wirklich leichter? - Eibner-Pressefoto / Memmler / IMAGO / Eibner",
      "author": "Peter Ahrens"
    },
    {
      "title": "Auslosung der Fußball-EM in Hamburg Teams, Töpfe, Tickets",
      "teaser": "Bis zur EM ist es noch ein halbes Jahr – mit der heutigen Auslosung der Gruppengegner beginnt dennoch schon die heiße Phase der Vorbereitung. Hier werden die wichtigsten Fragen zur Prozedur beantwortet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-auslosung-in-hamburg-teams-toepfe-tickets-a-84241b00-8b14-4b15-8871-022bcc9c897d",
      "image_title": "Teams, Töpfe, Tickets - Thilo Schmuelgen / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutschlands Fußballerinnen unter Hrubesch Das beste Spiel seit der EM 2022",
      "teaser": "Mit einem Sieg gegen Dänemark haben die deutschen Fußballerinnen ihre Olympiachance gewahrt. Nach dem Beben um Ex-Trainerin Martina Voss-Tecklenburg hat Horst Hrubesch den Erfolg zurückgebracht. Mit: Spaß. Aus Rostock berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/nationalelf-der-frauen-siegt-gegen-daenemark-das-beste-spiel-seit-der-em-2022-a-1dc206f4-f625-4b1b-b4ce-656f11a83059",
      "image_title": "Das beste Spiel seit der EM 2022 - Fotostand / Voelker / IMAGO / Fotostand"
    },
    {
      "title": "FC St. Pauli an der Zweitliga-Spitze Mit blauem Auge aus der Schnee-Ballschlacht",
      "teaser": "Fabian Hürzeler hat aus dem FC St. Pauli eine Fußball-Kontrollmaschine geformt. Viel spricht dafür, dass der Kiezklub kommende Saison erstklassig spielt – auch, wenn er sich im Derby vom HSV aufs Glatteis führen ließ. Aus dem Millerntor-Stadion berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-spitzenreiter-fc-st-pauli-hadert-nach-2-2-gegen-den-hamburger-sv-a-20705b5a-ec7b-4ed3-914b-76868b9295d5",
      "image_title": "Mit blauem Auge aus der Schnee-Ballschlacht - IMAGO / Justus Stegemann"
    },
    {
      "title": "U17 in der WM-Einzelkritik Das sind die deutschen Weltmeister",
      "teaser": "Deutschland ist Fußball-Weltmeister in der U17. Im Team von Trainer Christian Wück stehen ein schlaksiger Neuner, ein Milliardenmann, ein Schalker Pechvogel und ein BVB-Spieler, der wie Marco Reus schießt. Von Lukas Brems und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-u17-wm-die-dfb-elf-in-der-einzelkritik-a-fd907d86-bd58-4c78-a15b-4e2ca937e74a",
      "image_title": "Das sind die deutschen Weltmeister - Alex Caparros / FIFA / Getty Image; Adrian Macias / firo / picture alliance",
      "author": "Lukas Brems und Marcus Krämer"
    },
    {
      "title": "HSV-Torwart patzt im Derby Spiel mit dem Heuer",
      "teaser": "Im Hamburger Stadtderby am Millerntor unterlief HSV-Keeper Daniel Heuer Fernandes ein Slapstick-Eigentor, er drosch sich die Kugel selbst unter die Latte. Das war aber nicht allein seine Schuld. Aus dem Millerntor-Stadion berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-gegen-fc-st-pauli-warum-das-eigentor-nicht-allein-heuer-fernandes-schuld-war-a-716e5701-abc6-4fc6-85e0-fba9d15e1dce",
      "image_title": "Spiel mit dem Heuer - Marcus Brandt / dpa"
    },
    {
      "title": "Der Knochenjäger",
      "teaser": "Gejagt, vertrieben, getötet: Die sterblichen Überreste von Indigenen aus Tasmanien galten Mitte des 19. Jahrhunderts als begehrte Sammlerobjekte. Eine neue Untersuchung offenbart das brutale Geschäft. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/mensch/tasmanien-verbrechen-waehrend-der-kolonialzeit-der-knochenjaeger-a-a869542b-1b5b-4054-b67a-e7fc381bf704",
      "image_title": "Der Knochenjäger - Tasmanian Archives & Heritage Office",
      "author": "Julia Köppe"
    },
    {
      "title": "COP28 in Dubai Gibt es ein Anti-West-Bündnis in der Klimapolitik?",
      "teaser": "Kanzler Scholz will neue Handelsregeln durchsetzen und zusammen mit anderen westlichen Staaten erstmals den Ausstieg aus Öl und Gas beschließen. Die China-Russland-Achse versucht, das zu verhindern – ein Kräftemessen mit Folgen. Aus Dubai berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/cop28-dubai-gibt-es-ein-anti-west-buendnis-auch-bei-der-klimapolitik-a-320fd66c-f001-48dd-8231-4ce2bb309b01",
      "image_title": "Gibt es ein Anti-West-Bündnis in der Klimapolitik? - Sergei Savostyanov / IMAGO / ITAR-TASS"
    },
    {
      "title": "Jennifer Morgan vor Weltklimakonferenz »Der Chef der Klimakonferenz muss sehr achtsam sein«",
      "teaser": "Die Klima-Sonderbeauftragte Jennifer Morgan erklärt, warum sie als ehemalige Greenpeace-Chefin dem Öl-CEO und Klimagipfelpräsident Sultan Al Jaber vertraut und woran die Konferenz in den kommenden zwei Wochen scheitern könnte. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/weltklima-gipfel-in-dubai-der-chef-der-konferenz-muss-sehr-achtsam-sein-a-b588be7b-4402-4d9d-a10d-767f3bdadbd3",
      "image_title": "»Der Chef der Klimakonferenz muss sehr achtsam sein« - imago stock / IMAGO/photothek"
    },
    {
      "title": "COP28 in Dubai Die 23 wichtigsten Fragen und Antworten zur Weltklimakonferenz",
      "teaser": "Was sind die wichtigsten Themen auf der diesjährigen COP? Was ist zu erwarten? Und welche Allianzen spielen eine Rolle? Der Leitfaden zur Weltklimakonferenz.",
      "url": "https://www.spiegel.de/wissenschaft/klima-konferenz-cop28-in-dubai-die-wichtigsten-fragen-und-antworten-zur-weltklimakonferenz-a-a4ac7a05-4421-471b-b16f-87ee74c6d7c7",
      "image_title": "Die 23 wichtigsten Fragen und Antworten zur Weltklimakonferenz - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Kira Hofmann / photothek / IMAGO; xdiy_13x / Pond5 Images / IMAGO; BrianAJackson / iStockphoto / Getty Images; Max Mumby / Indigo / Getty Images; Wolfgang Kaehler / LightRocket / Getty Images; Zoonar / IMAGO"
    },
    {
      "title": "»Wir waren schließlich der Feind«",
      "teaser": "Am Ende des Zweiten Weltkriegs strandeten bis zu 250.000 Deutsche an der dänischen Küste. Als Angehörige der Täternation internierte man sie in Lagern. Bis heute streitet Dänemark darüber, ob die Behandlung unmenschlich war. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/deutsche-fluechtlinge-1945-in-daenemark-wir-waren-schliesslich-der-feind-a-e47d59bb-ed90-436f-8295-c946d0eb95ec",
      "image_title": "»Wir waren schließlich der Feind« - Jeppe Bøje Nielsen",
      "author": "Katja Iken"
    },
    {
      "title": "Flüchtlingsstadt in der Provinz Das Espelkamp-Experiment",
      "teaser": "Vertriebene aus den deutschen »Ostgebieten« haben nach 1945 mitten im Wald die Modellstadt Espelkamp aufgebaut. Seitdem kamen immer wieder Geflüchtete aus aller Welt. Kann der Ort Vorbild sein in den aktuellen Debatten über Migration? Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/espelkamp-in-nrw-fluechtlingsstadt-in-der-provinz-a-80eb4303-2669-4170-a76a-386fa793dbaf",
      "image_title": "Das Espelkamp-Experiment - Maximilian Mann / DER SPIEGEL",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Diese Sache mit der Hand Warum, Napoleon?",
      "teaser": "Wenn es ein »Markenzeichen« Napoleons gibt, dann die Hand, die er sich immerzu in die Weste steckte. Generationen rätselten über die Gründe – die Antwort ist so profan wie bizarr. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/napoleon-warum-steckt-seine-hand-in-der-weste-die-antwort-ist-so-profan-wie-bizarr-a-a8f6ed43-cc5d-4cae-ac73-a999c2e8cb3a",
      "image_title": "Warum, Napoleon? - Everett Collection / IMAGO",
      "author": "Frank Patalong"
    },
    {
      "title": "Antisemitismus in Deutschland Was Sie über die Wurzeln des Judenhasses wissen sollten",
      "teaser": "Von rechts und von links, christlich und muslimisch, völkisch und rassistisch: Der Antisemitismus hat viele Gesichter – und eine jahrtausendealte Tradition. Ein Überblick mit Texten zum Weiterlesen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/antisemitismus-in-deutschland-was-sie-ueber-die-wurzeln-des-judenhasses-wissen-sollten-a-9e6416a5-14d5-4055-9197-395688ba053e",
      "image_title": "Was Sie über die Wurzeln des Judenhasses wissen sollten - Annette Riedl / picture alliance / dpa",
      "author": "Katja Iken"
    },
    {
      "title": "Wäre er nur zu dieser einen Untersuchung gegangen",
      "teaser": "Ein Jahr lang entwickelt der Mann in den Sechzigern immer neue Beschwerden, erst Ausschlag, dann Tinnitus, Gesichtslähmung und Sehstörungen. Am Ende zeigt sich: Ihm hätte längst geholfen werden können. Von Irene Berres",
      "url": "https://www.spiegel.de/gesundheit/diagnose/ein-raetselhafter-patient-waere-er-nur-zu-dieser-einen-untersuchung-gegangen-a-39fe2161-fdf9-4265-9753-149dd40e5be5",
      "image_title": "Wäre er nur zu dieser einen Untersuchung gegangen - Maya Claussen / Westend61 / Getty Images",
      "author": "Irene Berres"
    },
    {
      "title": "Seltene Krebserkrankung Ein Blick in Kinderaugen kann Leben retten",
      "teaser": "Wenn kleine Kinder auf Fotos eine weiße Pupille haben, kann das ein Hinweis auf ein Retinoblastom sein – Kinderaugenkrebs. Wie bei Arian. Seine Eltern erzählen die dramatische Krankheitsgeschichte. Von Maria Herbst",
      "url": "https://www.spiegel.de/gesundheit/diagnose/kinderaugenkrebs-retinoblastom-ein-blick-in-kinderaugen-kann-leben-retten-a-8293d41b-ab1c-4648-a10e-d37ff600aa8d",
      "image_title": "Ein Blick in Kinderaugen kann Leben retten - Maria Herbst",
      "author": "Maria Herbst"
    },
    {
      "title": "SPIEGEL-Erkältungsmonitor Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.?",
      "teaser": "Personalausfälle, geschlossene Kitas, Risikogruppen in Gefahr – Wellen von Atemwegsinfekten bringen das gesellschaftliche und wirtschaftliche Leben aus dem Takt. Der SPIEGEL-Erkältungsmonitor zeigt Daten zur aktuellen Lage. Von Dawood Ohdah und Marcel Pauly",
      "url": "https://www.spiegel.de/gesundheit/erkaeltungsmonitor-wie-viele-menschen-leiden-gerade-an-corona-grippe-rsv-co-a-f018d4b8-0629-45a7-a6d3-05fdcd2ada54",
      "image_title": "Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.? - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Vera Livchak / Getty Images, Catherine Falls / Getty Images",
      "author": "Dawood Ohdah und Marcel Pauly"
    },
    {
      "title": "Neue Testergebnisse Wie gut wirken Potenzmittel wirklich?",
      "teaser": "Stiftung Warentest hat 100 Potenzmittel getestet – eine »sehr nüchterne Angelegenheit«: Warum Männer vor Viagra zum Arzt gehen müssen, wie teuer gute Tabletten sind und was von Mitteln aus dem Internet zu halten ist. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/viagra-cialis-levitra-wie-gut-wirken-potenzmittel-a-5aad2a63-3c78-42ab-b5df-48c03dd80654",
      "image_title": "Wie gut wirken Potenzmittel wirklich? - ferrantraite / Getty Images"
    },
    {
      "title": "»Ich glaube nicht, dass ich jemals wieder zu hundert Prozent belastbar sein werde«",
      "teaser": "Sie mussten ihr Studium reduzieren, ihren Alltag umstrukturieren, ihre Träume aufgeben: Im Frühjahr 2022 haben junge Erwachsene im SPIEGEL über ihre Long-Covid-Erkrankung berichtet. Wie geht es ihnen heute? Aufgezeichnet von Ruth Eisenreich",
      "url": "https://www.spiegel.de/start/long-covid-bei-jungen-erwachsenen-drei-betroffene-erzaehlen-von-symptomen-und-zukunftsangst-a-67b376c3-bdc4-4501-8b30-217599e7a81b",
      "image_title": "»Ich glaube nicht, dass ich jemals wieder zu hundert Prozent belastbar sein werde« - Annika Weertz; Manuel Nieberle; Samuel Schalch / [M] DER SPIEGEL"
    },
    {
      "title": "Die ständige Angst, für dumm gehalten zu werden",
      "teaser": "Stolpern beim Lesen, stocken beim Schreiben: Vier bis sechs Prozent der Deutschen leiden an Legasthenie. Drei Betroffene erzählen, wann die Diagnose im Beruf zum Stigma wird – und wann zur Superkraft. Aufgezeichnet von Florian Gontek und Verena Töpper",
      "url": "https://www.spiegel.de/karriere/legasthenie-im-job-die-staendige-angst-fuer-dumm-gehalten-zu-werden-a-115b94b8-ec8d-42c4-b23e-e8ef82eef464",
      "image_title": "Die ständige Angst, für dumm gehalten zu werden - [M] Alyssa Nothaft / DER SPIEGEL; Privat"
    },
    {
      "title": "Analyse zu Traineeprogrammen Dax-Unternehmen versagen bei der Ansprache junger Talente",
      "teaser": "Mit Traineeships wollen Unternehmen junge Mitarbeitende gezielt zu Fach- und Führungskräften ausbilden. Ein Expertenteam kommt nun aber zu dem Schluss: Viele Firmen wissen offenbar überhaupt nicht, was Bewerber suchen.",
      "url": "https://www.spiegel.de/start/trainee-programme-dax-unternehmen-versagen-bei-der-ansprache-junger-mitarbeiter-a-b6efcc07-31ab-40e0-b2cd-0e0420c4b090",
      "image_title": "Dax-Unternehmen versagen bei der Ansprache junger Talente - Luis Alvarez / Getty Images"
    },
    {
      "title": "Urteil zu Attesten Dürfen Arbeitgeber eine Krankschreibung anzweifeln?",
      "teaser": "Ein ärztliches Attest soll belegen, dass Arbeitnehmer aufgrund von Krankheit nicht einsatzfähig sind. Was, wenn der Arbeitgeber dem »Gelben Schein« nicht traut? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankschreibung-duerfen-arbeitgeber-einen-attest-anzweifeln-a-4973bc73-c322-47f9-b439-979f2f5e7111",
      "image_title": "Dürfen Arbeitgeber eine Krankschreibung anzweifeln? - Jens Büttner / dpa"
    },
    {
      "title": "Ärztin über sieben Wege zu mehr Energie »Wir brauchen eine Erholungsrevolution«",
      "teaser": "Wer erschöpft ist, muss sich ausruhen. Aber bitte auf die passende Art, sagt die Medizinerin Saundra Dalton-Smith. Hier erklärt sie, warum Urlaub und Schlaf keine Allheilmittel sind. Ein Interview von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/wer-denkt-urlaub-sei-erholung-der-irrt-a-a49738ec-1c86-4d86-a5f8-5db2639a5d12",
      "image_title": "»Wir brauchen eine Erholungsrevolution« - Illustration: Mone Seidel"
    },
    {
      "title": "Zurück in die Zukunft – mit dem Zug",
      "teaser": "Jahrzehntelang wurden Tausende Kilometer Gleise abgebaut, es gab ja Autos. Doch nun sollen quer durchs Land alte Bahnstrecken wieder ertüchtigt werden. Zusammen mit dem Deutschlandticket kann das viel bringen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-strecken-werden-reaktiviert-mit-dem-zug-zurueck-in-die-zukunft-a-0131677b-0b62-4fe4-90e9-a75a53013a07",
      "image_title": "Zurück in die Zukunft – mit dem Zug - Elmar Gubisch / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Grauenhaftes Schulessen »Ich glaube, es gab heute Milchreis«",
      "teaser": "Das tägliche Mittagessen in der Mensa könnte ein Highlight des Schultags sein – wäre es nur nicht so schlecht und vor allem so teuer. Warum akzeptieren wir, dass unsere Kinder sich so minderwertig ernähren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/schulessen-in-deutschland-ich-glaube-es-gab-heute-milchreis-a-e836ed55-5650-4bd7-b75b-ac11abfd35b6",
      "image_title": "»Ich glaube, es gab heute Milchreis« - SbytovaMN / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "So kommen E-Auto-Fahrer gut durch den Winter",
      "teaser": "Bei Frost schrumpft die Reichweite von Elektroautos teils erheblich – und das Laden dauert oft länger. Die Industrie tüftelt an kreativen Lösungen, doch auch Fahrer und Fahrerinnen können viel gegen das Problem tun. Von Jürgen Pander und Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroauto-fahren-im-winter-zehn-tipps-gegen-frust-bei-frost-a-ea043b7f-6daf-425f-9ef0-9d1a7be5620b",
      "image_title": "So kommen E-Auto-Fahrer gut durch den Winter - Michael Bihlmayer / IMAGO / Bihlmayerfotografie",
      "author": "Jürgen Pander und Martin Wittler"
    },
    {
      "title": "Magnetbahn für Berlin »Eine Lösung auf der Suche nach einem Problem«",
      "teaser": "Leise, sparsam und schnell – so wird für Magnetschwebebahnen geworben. Der Berliner Senat scheint darin die Zukunft zu sehen. Verkehrsforscher Markus Hecht hält andere Lösungen für sinnvoller. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/magnetschwebebahn-fuer-berlin-eine-loesung-auf-der-suche-nach-einem-problem-a-833d6bcb-70c9-4b72-a443-a4d769e37f95",
      "image_title": "»Eine Lösung auf der Suche nach einem Problem« - Illustration: GRAFT"
    },
    {
      "title": "Mangel an günstigen E-Fahrzeugen Autos der Reichen",
      "teaser": "Erkennt man Menschen mit kleinem Geldbeutel bald daran, dass sie an Tankstellen Benzin zapfen? Klar ist: Die bisherigen E-Autos sind für viele deutlich zu teuer. Die großen Ziele der Regierung sind in Gefahr. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektro-mobilitaet-die-bisherigen-e-autos-sind-fuer-viele-deutlich-zu-teuer-a-0820adbb-200a-4392-acd2-074cc38b567c",
      "image_title": "Autos der Reichen - Fiat",
      "author": "Lukas Kissel"
    },
    {
      "title": "Billiger Stromer Citroën ë-C3 Warten auf das Wunderauto",
      "teaser": "Etwas ungläubig schaut die Autowelt auf Citroën: Schon fürs Frühjahr versprechen die Franzosen ein solides Elektroauto, das sich fast jeder leisten kann. Davon sind VW und andere weit entfernt. Wo ist der Haken? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-elektroauto-zum-kampfpreis-warten-auf-das-wunderauto-a-422cd320-48ac-4c28-9a2f-c16618dc4bc5",
      "image_title": "Warten auf das Wunderauto - Abdul Saboor / REUTERS",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Wo Lübecker es sich gemütlich machen",
      "teaser": "Lübeck hat Ostsee- und Hanse-Flair und strahlt in der Vorweihnachtszeit besonders festlich. Hier verraten eine Hotelbesitzerin, ein Gastronom und eine Kulturexpertin ihre Lieblingsadressen. Von Eva Lehnen",
      "url": "https://www.spiegel.de/reise/deutschland/tipps-fuer-luebeck-wo-locals-es-sich-gemuetlich-machen-a-dcd46aaa-ae0e-4f2e-8af0-db9273766a07",
      "image_title": "Wo Lübecker es sich gemütlich machen - Sabine Wagner / iStockphoto / Getty Images",
      "author": "Eva Lehnen"
    },
    {
      "title": "»Würstchen mit Kartoffelsalat als Weihnachtsessen ist wunderbar«",
      "teaser": "Advent, Advent, die Mutter rennt: Diese Zeit fordert selbst jene Paare heraus, die eine recht gleichberechtigte Beziehung führen. Warum wir Weihnachten mal wieder aus Kinderaugen betrachten sollten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/partnerschaft/mental-load-im-advent-wie-lassen-sich-die-aufgaben-rund-ums-weihnachtsfest-gerechter-aufteilen-a-af402891-77bc-406d-a4cb-ca4100ac40d4",
      "image_title": "»Würstchen mit Kartoffelsalat als Weihnachtsessen ist wunderbar« - Westend61 / Getty Images"
    },
    {
      "title": "So bereiten Sie sich optimal auf die Wintersaison vor",
      "teaser": "Starke Beine und ein stabiler Rumpf beugen nicht nur Verletzungen beim Ski- und Snowboardfahren vor, sondern erhöhen auch den Spaßfaktor. Skitrainer Markus Rothermel empfiehlt fünf effektive Übungen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/fitness/skigymnastik-so-bereiten-sie-sich-optimal-auf-die-wintersaison-vor-a-afc171b7-2a7e-4336-a201-5b85f55c49c4",
      "image_title": "So bereiten Sie sich optimal auf die Wintersaison vor - coberschneider / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Der Wurm drin – die Gartenkolumne Mein antiautoritärer Garten Von Barbara Supp",
      "teaser": "In den Beeten unserer Mütter hatte alles seinen festen Platz. Heute ist das etwas anders. Über Ordnung, Unordnung und die Frage, wie tief das Strebergärtnererbe immer noch in uns sitzt.",
      "url": "https://www.spiegel.de/stil/garten-und-ordnung-der-wurm-drin-die-gartenkolumne-ueber-antiautoritaeres-gaertnern-a-c3b66cb1-b0ae-4a12-a15e-55ea9d650f77",
      "image_title": "Mein antiautoritärer Garten - Karl Hendon / Getty Images"
    },
    {
      "title": "Anschlag von Paris Wie Frankreichs Rechte den Terror nutzen",
      "teaser": "Es ist eine zynische Frage, um die sich jetzt in Frankreich alles dreht: Wer profitiert vom Terrorattentat am Eiffelturm? Die Rechten wollen mit der Angst Wahlen gewinnen – und fordern einen »Kulturkampf«. Von Hubert Gude und Leo Klimm Hamburg und Paris",
      "url": "https://www.spiegel.de/ausland/attentat-in-paris-wem-nuetzt-der-tod-am-eiffelturm-politisch-a-ebeb2558-f6c5-4c99-872d-801824cffae2",
      "image_title": "Wie Frankreichs Rechte den Terror nutzen - Teresa Suarez / EPA",
      "author": "Hubert Gude und Leo Klimm Hamburg und Paris"
    },
    {
      "title": "Vorstoß von Lindner und Söder Beim Bürgergeld sparen – geht das überhaupt?",
      "teaser": "Im Januar soll das Bürgergeld im Schnitt um zwölf Prozent steigen – zu viel, meinen CSU-Chef Söder und FDP-Chef Lindner. Sie wollen die Anhebung verschieben oder zusammenstreichen. Ist das realistisch? Der Faktencheck. Von Markus Dettmer und Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-darf-der-staat-die-erhoehung-eindampfen-a-a7e305a1-152d-438c-a475-8bab39de5903",
      "image_title": "Beim Bürgergeld sparen – geht das überhaupt? - Annegret Hilse / REUTERS",
      "author": "Markus Dettmer und Rasmus Buchsteiner"
    },
    {
      "title": "Terrorexperte über Paris-Attentat »Mit dieser Gefahr werden wir leben müssen«",
      "teaser": "Der Attentäter vom Eiffelturm stand unter Beobachtung – müssen Politik und Behörden härter gegen Verdächtige durchgreifen? Nein, sagt Terrorexperte Wassim Nasr. Diesen Anschlag hätte man wohl kaum verhindern können. Ein Interview von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/paris-terrorexperte-wassim-nasr-zu-den-hintergruenden-des-attentats-in-paris-a-d25d0593-482f-4e59-93ff-a20f63904961",
      "image_title": "»Mit dieser Gefahr werden wir leben müssen« - Christophe Ena / dpa"
    },
    {
      "title": "Klimaziele für Verkehr und Gebäude Die Klimaschützer sehen den Wald vor Bäumen nicht Eine Kolumne von Nikolaus Blome",
      "teaser": "Ein Urteil zum Klimaschutz hat in der Szene mal wieder für Aufregung gesorgt. Die guten Nachrichten werden dagegen ignoriert. Warum nur?",
      "url": "https://www.spiegel.de/politik/deutschland/blome-die-klimaschuetzer-sehen-den-wald-vor-baeumen-nicht-a-5e26789f-7e88-4f5c-a88e-57f1466a6719",
      "image_title": "Die Klimaschützer sehen den Wald vor Bäumen nicht - Martin Divisek / EPA"
    },
    {
      "title": "Streit in der Ampelkoalition SPD-Innenpolitiker kritisieren Pläne zur Cannabislegalisierung",
      "teaser": "»Hanebüchen«, »absurd«, »großer Fehler«: Innenpolitiker der SPD schimpfen über die Pläne für eine Legalisierung von Cannabis. Es gebe noch »beträchtlichen Gesprächsbedarf«, sagte ein Abgeordneter dem SPIEGEL. Von Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-innenpolitiker-kritisieren-plaene-zur-cannabislegalisierung-a-db489899-ab6d-46e1-aea8-24361b21b8e1",
      "image_title": "SPD-Innenpolitiker kritisieren Pläne zur Cannabislegalisierung - Lisi Niesner / REUTERS",
      "author": "Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Schneemassen und Erderwärmung Die Frost-Moderne",
      "teaser": "Eisige Temperaturen, Winterchaos – alles Unsinn mit dem Klimawandel? Natürlich nicht. Warum die globale Erwärmung hierzulande sogar für mehr Schnee sorgen kann. Von Claus Hecking und Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/winter-chaos-trotz-klimawandel-warum-die-erderwaermung-sogar-fuer-mehr-schnee-sorgen-koennte-a-fa5a0e09-f958-435e-bcf6-dd688a0ef87b",
      "image_title": "Die Frost-Moderne - Christian Wiediger / IMAGO / onw-images",
      "author": "Claus Hecking und Alina Schadwinkel"
    },
    {
      "title": "Ranking nach Passagierfreundlichkeit Das ist der schlechteste Bahnhof Europas",
      "teaser": "Achtung, eine Durchsage: Die Rangliste der kundenfreundlichsten europäischen Bahnhöfe fährt in diesem Jahr in umgekehrter Wagenreihung. Deutschland belegt die letzten sechs Plätze.",
      "url": "https://www.spiegel.de/reise/europa/european-railway-station-index-2023-das-ist-der-schlechteste-bahnhof-europas-a-ab44622c-e90f-4410-9783-2b96521cb363",
      "image_title": "Das ist der schlechteste Bahnhof Europas - Christopher A. Jones / Getty Images"
    },
    {
      "title": "Sicherheitsexperte über Zukunft in Nahost »Diese drei Fehler haben zur Katastrophe geführt«",
      "teaser": "Der Terrorangriff der Hamas konnte nur gelingen, weil Israels Geheimdienst versagt hat, sagt der Militärexperte Kobi Michael. Hier spricht er darüber, was konkret schieflief – und entwirft einen kühnen Fünfjahresplan für Gaza und das Westjordanland. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/nahost-sicherheitsexperte-kobi-michael-ueber-zukunft-aegypten-solle-in-gaza-fuer-recht-und-ordnung-sorgen-a-6efcf347-84ca-445d-bc52-dae1d388af69",
      "image_title": "»Diese drei Fehler haben zur Katastrophe geführt« - Gil Cohen-Magen / AFP"
    },
    {
      "title": "Nervennahrung Heute gibt es Shortbread mit Salzkaramell",
      "teaser": "Was wäre eine echte englische Teatime ohne Shortbread? Erstaunlicherweise ist der Keks das kulinarische Erbe einer historischen Verbindung zwischen Schottland und Frankreich – gegen England. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-shortbread-mit-salzkaramell-a-5f6f2659-98fd-476d-b8e5-22d814a9a272",
      "image_title": "Heute gibt es Shortbread mit Salzkaramell - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Hebamme über Gewalt im Kreißsaal »Egal, ob die Frauen flehten, damit aufzuhören«",
      "teaser": "Dammschnitte ohne Vorwarnung, Kaiserschnitte ohne wirksame Betäubung, Gebrüll und Drohungen: Viele Frauen berichten von Übergriffen unter der Geburt. Was sich ändern muss und was Betroffenen hilft – eine Hebamme berichtet. Von Kerstin Lüking und Marcia Friese (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/hebamme-ueber-gewalt-im-kreisssaal-egal-ob-die-frauen-flehten-damit-aufzuhoeren-a-fa281711-830b-4425-95b0-64185b40eb94",
      "image_title": "»Egal, ob die Frauen flehten, damit aufzuhören«",
      "author": "Kerstin Lüking und Marcia Friese (Fotos)"
    },
    {
      "title": "Dortmunder Remis bei Spitzenreiter Leverkusen Nicht schön, aber (halbwegs) erfolgreich",
      "teaser": "Effizienten Fußball kultivierte in den vergangenen Jahren Union Berlin. Mit Borussia Dortmund haben sie einen würdigen Nachfolger gefunden. Bei Spitzenreiter Leverkusen ergrätschte Mats Hummels einen Punkt. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-bei-bayer-leverkusen-nicht-schoen-aber-halbwegs-erfolgreich-a-c4b76556-3f7f-43c8-b894-f58cd0b851c7",
      "image_title": "Nicht schön, aber (halbwegs) erfolgreich - Christopher Neundorf / EPA",
      "author": "Marco Fuchs"
    },
    {
      "title": "Klimakonferenz in Dubai Der einzig wahre Preis für CO₂ Eine Kolumne von Christian Stöcker",
      "teaser": "Die Ölkonzerne, die bei der Klimakonferenz dafür kämpfen, einfach so weiterzumachen wie bisher, haben einen Vorschlag: Irgendwann holen wir das Kohlendioxid einfach wieder aus der Luft. Man sollte sie beim Wort nehmen – sofort.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cop28-in-dubai-der-einzig-wahre-preis-fuer-co2-a-f13569b8-d132-4d36-bb39-5d53ac225fb2",
      "image_title": "Der einzig wahre Preis für CO₂ - Cover-Images / IMAGO"
    },
    {
      "title": "Avatare in der Werbung Sie essen nicht, sie schlafen nicht, und sie verdienen sehr viel Geld",
      "teaser": "Wer sagt, dass Models und Influencer aus Fleisch und Blut sein müssen: Täuschend echte 3D-Puppen etablieren sich als Werbeträger. Ist das Kunst – oder ein Problem? Von Ullrich Fichtner",
      "url": "https://www.spiegel.de/kultur/avatare-in-der-werbung-sie-essen-nicht-sie-schlafen-nicht-sie-verdienen-sehr-viel-geld-a-3c33905a-689d-4a54-bf39-f4b5b6344363",
      "image_title": "Sie essen nicht, sie schlafen nicht, und sie verdienen sehr viel Geld - Wwd / Penske Media / Getty Images",
      "author": "Ullrich Fichtner"
    },
    {
      "title": "U17-Junioren gewinnen WM-Titel Deutschland hat wieder eine goldene Generation",
      "teaser": "Europameister im Juni, Weltmeister im Dezember: Deutschlands U17-Junioren ist Historisches gelungen. Christian Wücks Team bewies Kampfgeist und Talent – der eigentliche Ersatztorwart wurde zum Helden. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-ist-u17-weltmeister-deutschland-hat-wieder-eine-goldene-generation-a-64fc495e-6588-47df-a04c-b312ffe0e38e",
      "image_title": "Deutschland hat wieder eine goldene Generation - Mast Irham / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Prozess zur Gruppenvergewaltigung in Hamburg Richterin und Anwälte werden bedroht",
      "teaser": "Der Richterspruch nach der Gruppenvergewaltigung einer 15-Jährigen hat ein bedrohliches Nachspiel: In den sozialen Medien werden Prozessbeteiligte massiv angegangen. Juristen beklagen, Urteile würden zunehmend nicht mehr akzeptiert. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-prozess-um-gruppenvergewaltigung-im-stadtpark-richterin-und-anwaelte-werden-bedroht-a-075d702e-f45b-4dae-aff8-a8696355f598",
      "image_title": "Richterin und Anwälte werden bedroht - Georg Wendt / picture alliance/dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Köln-»Tatort« über Paketdienst Santa Claus, Held des Niedriglohnsektors",
      "teaser": "200 Pakete pro Tag, keine Pinkelpause: Ballauf und Schenk nehmen die Auswüchse des Lieferkapitalismus ins Visier. Zeit für einen schönen Glühweinschwips bleibt in diesem Advents-»Tatort« natürlich trotzdem. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-koeln-des-anderen-last-ueber-paketdienste-in-der-weihnachtszeit-a-a8ad2637-a419-4752-b05d-325d74dc9a11",
      "image_title": "Santa Claus, Held des Niedriglohnsektors - Thomas Kost / WDR",
      "author": "Christian Buß"
    },
    {
      "title": "Fahren in der kalten Jahreszeit Braucht man eigentlich noch Winterreifen?",
      "teaser": "Frostige Temperaturen verwandeln Straßen derzeit in Eisbahnen. Doch dazu kommt es angesichts des Klimawandels seltener – viele Autofahrer fragen sich, ob sie wirklich zweimal im Jahr die Reifen wechseln müssen. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/winterreifen-ganzjahresreifen-sommerreifen-was-ist-in-der-kalten-jahreszeit-erlaubt-a-86ddd38a-5b7d-4c44-9ef0-a9ff3b65d410",
      "image_title": "Braucht man eigentlich noch Winterreifen? - rbkomar / Getty Images",
      "author": "Martin Wittler"
    },
    {
      "title": "Meme-Protest in Stuttgart Deutsche Bahn gibt Widerstand gegen Treppenwitze auf",
      "teaser": "Mit ausgedruckten Memes protestieren Studierende in Stuttgart seit Jahren gegen defekte Rolltreppen. Und immer wieder hat die Deutsche Bahn die Zettel abhängen lassen. Jetzt ändert sie ihre Strategie. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/memes-auf-rolltreppen-in-stuttgart-deutsche-bahn-gibt-ihren-widerstand-auf-a-96949e2b-d555-4dcf-8629-f8d9b5cfbed1",
      "image_title": "Deutsche Bahn gibt Widerstand gegen Treppenwitze auf - DER SPIEGEL",
      "author": "Jörg Breithut"
    },
    {
      "title": "Bundesregierung auf der COP28 Würde Deutschland auf der Klimakonferenz über Gasdeals sprechen?",
      "teaser": "Einem Bericht zufolge wollten die Vereinigten Arabischen Emirate die Weltklimakonferenz dafür nutzen, Gespräche über Öl- und Gasprojekte zu führen. Fragt sich, wie deutsche Regierungsvertreter in so einem Fall reagieren. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-auf-der-cop28-wuerde-deutschland-auf-der-klimakonferenz-ueber-gas-deals-sprechen-a-dc34985c-deab-4a4c-801f-efa18436ee68",
      "image_title": "Würde Deutschland auf der Klimakonferenz über Gasdeals sprechen? - Kira Hofmann / photothek / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Krieg in Nahost Der riskante Tunnelkampf gegen die Hamas",
      "teaser": "Das erklärte Ziel der israelischen Regierung ist es, die »Hamas zu vernichten und die Geiseln zu befreien«. Dafür muss die Armee nach Ende der Waffenruhe in die Tunnel unter Gaza eindringen. Wie sie vorgehen könnte, zeigt die Grafikanalyse. Von Max Heber und Niklas Marienhagen",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-riskante-tunnelkampf-gegen-die-hamas-a-c326f526-87c7-4d96-98a3-ebcb3c9b832b",
      "image_title": "Der riskante Tunnelkampf gegen die Hamas - [M] DER SPIEGEL; Foto: Ronen Zvulun / REUTERS",
      "author": "Max Heber und Niklas Marienhagen"
    }
  ]
}