{
  "timestamp": "2023-07-18T15:12:30",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie Baerbock Putin vor Gericht bringen will",
      "teaser": "Außenministerin Baerbock will Russlands Überfall auf die Ukraine strafrechtlich verfolgen lassen. Die Grüne wirbt für eine Reform des Völkerrechts – und setzt auf moralischen Druck. Doch die Widerstände sind groß. Aus New York berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-wie-die-aussenministerin-wladimir-putin-vor-gericht-bringen-will-a-1734c7a5-4474-4779-a2d2-e6b31d1180d8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0d523c8c-34cc-45d7-adcf-821e19831866_w948_r2.194_fpx49_fpy50.jpg",
      "image_title": "Wie Baerbock Putin vor Gericht bringen will - Michael Kappeler / dpa"
    },
    {
      "title": "Kiews Offensive Attacke auf Krimbrücke",
      "teaser": "Die Ukraine besitzt kaum noch eine Marine. Trotzdem droht den Russen auf dem Schwarzen Meer Gefahr: durch unbemannte Sprengboote. Kamen die auch an der Krimbrücke zum Einsatz? Das sagt ein Sicherheitsexperte. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/attacke-auf-krimbruecke-kamen-unbemannte-sprengboote-der-ukraine-zum-einsatz-a-94dd1124-0a66-4027-974f-c7ba0c9561f5",
      "image_title": "Attacke auf Krimbrücke - Naval News",
      "author": "Christoph Seidler"
    },
    {
      "title": "Ukraine-Krieg Russland kündigt Getreideabkommen auf",
      "teaser": "Ein sicherer Korridor für ukrainisches Getreide brachte Entspannung in der weltweiten Hungerkrise, nun droht Putin mit seinem Ende. Wem das Abkommen nützt – und warum Russland bald so viel Korn exportieren könnte wie noch nie. Eine Grafikanalyse von Gernot Matzke und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wem-nuetzt-das-getreideabkommen-und-wird-wladimir-putin-es-verlaengern-a-6c1849e0-d1d1-4dd9-8a51-845c69ea7e65",
      "image_title": "Russland kündigt Getreideabkommen auf - Yoruk Isik / REUTERS"
    },
    {
      "title": "Umsteigen bei der Bahn – wo Sie Zeit verlieren",
      "teaser": "Verpasste Anschlusszüge können auf Reisen zu Chaos und Frust führen. Offizielle Angaben dazu gibt es nicht. Die SPIEGEL-Datenauswertung offenbart, wie groß das Problem ist – und zeigt besonders ärgerliche Fälle. Von Lisa Goldschmidtböing, Klaas Neumann und Achim Tack",
      "url": "https://www.spiegel.de/reise/deutschland/deutsche-bahn-umsteigeverbindungen-in-der-datenanalyse-a-c00c95b1-e58f-4c0a-83e3-b1e5d71aad45",
      "image_title": "Umsteigen bei der Bahn – wo Sie Zeit verlieren - [M] Fabrizio Bensch / Reuters",
      "author": "Lisa Goldschmidtböing, Klaas Neumann und Achim Tack"
    },
    {
      "title": "Trend Microcamping Ein Platz bei Familie Sailer auf der Streuobstwiese",
      "teaser": "Überfüllte Campinganlagen statt einsamer Natur – das wahre Vanlife ist weniger abenteuerlich als von der Industrie verkauft. Doch eine Alternative boomt: private Stellplätze, Idylle inbegriffen. Von Arno Makowsky",
      "url": "https://www.spiegel.de/reise/deutschland/microcamping-ein-platz-bei-familie-sailer-auf-der-streuobstwiese-a-3e9163fa-1cdd-4683-b328-01be77bceeda",
      "image_title": "Ein Platz bei Familie Sailer auf der Streuobstwiese - Bruno Kickner / IMAGO",
      "author": "Arno Makowsky"
    },
    {
      "title": "Neue Erkenntnisse aus der Physiotherapie »Rückenschmerzen sind wie Schnupfen«",
      "teaser": "Schmerzen im Kreuz werden oft falsch behandelt, sagt Physiotherapie-Professor Hannu Luomajoki. Was schadet, was hilft – und was andere Länder besser machen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-was-schmerzmittel-und-mrt-bilder-bringen-und-was-hilft-a-04d61d7a-3c79-4b72-ba88-b21c06224879",
      "image_title": "»Rückenschmerzen sind wie Schnupfen« - Ulas&Merve / Stocksy"
    },
    {
      "title": "Mauke in der Südsee Ohne Touristen stirbt dieses Inselparadies aus",
      "teaser": "Vor der Küste von Mauke tanzen die Wale, und jede Urlauberin wird mit einem Blumenkranz begrüßt. Unsere Autorin entdeckt eine entschleunigte Insel, die ums Überleben kämpft. Von Aileen Tiedemann",
      "url": "https://www.spiegel.de/reise/fernweh/cookinsel-mauke-in-der-suedsee-ohne-touristen-stirbt-das-inselparadies-aus-a-017fef5c-3b3f-4696-b1f9-4e4376da4057",
      "image_title": "Ohne Touristen stirbt dieses Inselparadies aus - Aileen Tiedemann",
      "author": "Aileen Tiedemann"
    },
    {
      "title": "Was tun mit dem geerbten Elternhaus? Eine Kolumne von Nikolaus Braun",
      "teaser": "Sanieren und vermieten – oder doch einfach verkaufen? Wer ein Haus erbt, steht oft auch emotional vor einer schwierigen Entscheidung. Ein rationaler Blick auf die Zahlen hilft da.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-und-erbe-was-tun-mit-dem-elternhaus-a-7711823a-072e-44d8-a7e4-76ec610115de",
      "image_title": "Was tun mit dem geerbten Elternhaus? - Silas Stein / IMAGO"
    },
    {
      "title": "Preisverfall bei unsanierten Immobilien Alte Häuser – Ramsch oder Schnäppchen?",
      "teaser": "Jahrelang waren Immobilien eine sichere Investition, deren Wert beständig wuchs. Doch nun verfallen die Preise vor allem bei unsanierten Objekten – Verkäufer müssen erhebliche Abschläge hinnehmen. Ist das die Gelegenheit für Käufer? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unsanierte-immobilien-ramsch-oder-schnaeppchen-a-1873464e-eaad-468c-b8c6-743e859f8f70",
      "image_title": "Alte Häuser – Ramsch oder Schnäppchen? - [M] Lina Moreno / DER SPIEGEL; Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Einbruch der Förderanträge Die Wärmepumpe wird zum Ladenhüter",
      "teaser": "Vor Kurzem galten Wärmepumpen noch als heiß begehrte Mangelware, doch angesichts hoher Strompreise und der Verunsicherung ums Heizungsgesetz ist die Nachfrage abgeflaut. Dabei könnte das Zögern für Hausbesitzer teuer werden. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-einbruch-der-foerderantraege-warum-der-boom-stockt-a-1464b28b-5dfa-4ca0-b76d-5cac2c30eb05",
      "image_title": "Die Wärmepumpe wird zum Ladenhüter - Volker Crone / DER SPIEGEL",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Kohleausstieg auf der Kippe Warum Robert Habeck jetzt 50 neue Gaskraftwerke braucht",
      "teaser": "Wind und Sonne allein reichen nicht: Um bis 2030 aus der Kohle auszusteigen, muss Deutschland neue Gaskraftwerke bauen. Doch Berlin und Brüssel streiten über die Subventionen, mit denen die Reserve finanziert werden soll. Von Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/kohleausstieg-auf-der-kippe-warum-robert-habeck-jetzt-50-neue-gaskraftwerke-braucht-a-687304d4-35ba-43c0-9319-ae7a7589bceb",
      "image_title": "Warum Robert Habeck jetzt 50 neue Gaskraftwerke braucht - Christoph Schmidt / picture alliance / dpa",
      "author": "Michael Sauga und Gerald Traufetter"
    },
    {
      "title": "»Er schob seine Hände in meine Hose, das ist für mich kein Scherz«",
      "teaser": "Ein grapschender Schulhausmeister wird vor Gericht freigesprochen, ein Politikersohn soll K.-o.-Tropfen eingesetzt haben: In Italien tobt eine Debatte über sexuelle Gewalt. Werden die Täter geschützt? Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-nach-abstrusem-grapscher-urteil-debattiert-das-land-ueber-sexuelle-gewalt-a-9c8bb966-926f-4ef1-97d2-fa8f363e0b76",
      "image_title": "»Er schob seine Hände in meine Hose, das ist für mich kein Scherz« - Alberico Massimo / ABACAPRESS / IMAGO",
      "author": "Francesco Collini"
    },
    {
      "title": "Protest gegen umstrittene Justizreform Linke und Liberale wollen Israel »paralysieren«",
      "teaser": "In Israel bahnt sich ein Showdown zwischen Netanyahus Regierung und Gegnern der Justizreform an. Demonstranten rufen zum »Tag des Widerstands«, Soldaten drohen mit Verweigerung. Einen Ausweg könnte ausgerechnet ein gemeinsamer Feind bieten. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/justizreform-in-israel-widerstand-auf-der-strasse-und-im-militaer-a-6792d5e3-2987-4a31-8fae-b21302971b66",
      "image_title": "Linke und Liberale wollen Israel »paralysieren« - Ohad Zwigenberg / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Bis zu 46 Grad Celsius Phoenix, Arizona – so lebt es sich in der heißesten Stadt Amerikas",
      "teaser": "Seit zwei Wochen liegen die Temperaturen hier über 40 Grad Celsius, die Menschen suchen Schutz in eigens eingerichteten Kühlzentren. Aber auch anderswo im Land zeigt sich, wie die Zukunft mit Wetterextremen wird. Von Gabrielle Hauth und Marc Pitzke, Phoenix und New York",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-den-usa-phoenix-so-lebt-es-sich-in-der-heissesten-stadt-amerikas-a-f15687e5-6984-4eb3-9dcb-54428039881e",
      "image_title": "Phoenix, Arizona – so lebt es sich in der heißesten Stadt Amerikas - Matt York / AP",
      "author": "Gabrielle Hauth und Marc Pitzke, Phoenix und New York"
    },
    {
      "title": "Des Kaisers neue Sitten",
      "teaser": "Oral oder anal, mit Tieren oder in Gruppen – das Liebesleben im Römischen Reich war wild und dekadent. Kaiser Augustus versuchte deshalb, Moral per Gesetz zu verordnen. Doch seine Tochter vermasselte den Plan. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/konflikte-um-sex-im-alten-rom-kopfueber-in-die-groesste-wollust-a-9222d775-4073-4214-aed5-4eaf69028d00",
      "image_title": "Des Kaisers neue Sitten - Theodor Barth / Zeitenspiegel",
      "author": "Felix Bohr"
    },
    {
      "title": "Schräge Geschichte aus dem Mittelalter Die Kammerzofe, die Ungarns Königskrone stahl",
      "teaser": "1440 klauten Bedienstete die Stephanskrone, Ungarns wichtigstes Machtsymbol. Der Coup endete mit einer abenteuerlichen Flucht und einem Bürgerkrieg. Was hatte Helene Kottannerin und ihre Komplizen zu ihrer Tat getrieben? Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/ungarn-warum-eine-kammerfrau-1440-das-wichtigste-machtsymbol-stahl-a-fcded392-88b0-46de-97d6-3beda041b19e",
      "image_title": "Die Kammerzofe, die Ungarns Königskrone stahl - Fine Art Images / Heritage Images / IMAGO",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Spektakulärer Baustellenfund in München Der verlorene Ort, aufgetaucht aus dem Wasser",
      "teaser": "Eine überraschende Entdeckung wühlt Forscher und Nachfahren von Münchner Jüdinnen und Juden auf: Fragmente der im Sommer 1938 von den Nazis zerstörten Hauptsynagoge wurden fast 85 Jahre später aus der Isar geborgen. Von Jan Friedmann",
      "url": "https://www.spiegel.de/geschichte/hauptsynagoge-muenchen-der-verlorene-ort-aufgetaucht-aus-dem-wasser-a-7259b39b-d47c-410d-b929-182fd015a5f1",
      "image_title": "Der verlorene Ort, aufgetaucht aus dem Wasser - ullstein bild - Süddeutsche Zeitung",
      "author": "Jan Friedmann"
    },
    {
      "title": "Geschichte politischer Unruhen in Frankreich »Die Gewalt und der Hass gegen den Staat haben eine neue Dimension angenommen«",
      "teaser": "Jugendliche in Frankreich protestieren seit Tagen gegen Polizeigewalt. Der Aufstand gegen die Obrigkeit hat in dem Land Tradition – doch Historiker Sven Externbrink sagt: So viel Misstrauen wie jetzt gab es noch nie. Ein Interview von Christoph Söller",
      "url": "https://www.spiegel.de/geschichte/frankreich-die-gewalt-und-der-hass-gegen-den-staat-haben-eine-neue-dimension-angenommen-a-6a06147d-fdfa-4fc1-a2b2-0a8aad773691",
      "image_title": "»Die Gewalt und der Hass gegen den Staat haben eine neue Dimension angenommen« - Alain Jocard / AFP"
    },
    {
      "title": "»System der Angst«",
      "teaser": "Wie kam es zu Andreas Renners Blitzkarriere? Wer zog die Strippen? Auch nach dem Freispruch von Baden-Württembergs Skandalinspekteur beschäftigt der Fall die Politik – und die Landesregierung muss sich unbequemen Fragen stellen. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/baden-wuerttemberg-vorwuerfe-in-polizei-affaere-system-der-angst-a-7490dafb-38ed-481a-9cd6-7c395bd34443",
      "image_title": "»System der Angst« - Bernd Weißbrod / picture alliance / dpa",
      "author": "Christine Keck"
    },
    {
      "title": "Klagen gegen Biontech und Moderna Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen",
      "teaser": "Wegen mutmaßlicher Gesundheitsschäden durch die Coronaimpfung ziehen Hunderte Menschen vor Gericht. Viele Kläger werden offenbar von einem Anwalt mit verschwörungstheoretischem Weltbild vertreten. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/klagen-gegen-biontech-und-moderna-wie-ein-anwalt-von-mutmasslichen-impfopfern-verschwoerungserzaehlungen-verbreitet-a-310ebf00-515e-4456-b649-0cd28c464a01",
      "image_title": "Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen - Axel Heimken / picture alliance / dpa",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Jahrestag der verheerenden Flut im Ahrtal Auf ein Neubaugrundstück wartet der Retter noch immer",
      "teaser": "Olaf Justen rettete vor zwei Jahren als freiwilliger Feuerwehrmann in der Gemeinde Schuld Menschen aus den Wassermassen, während sein eigenes Haus weggespült wurde. Bis heute konnte er kein neues bauen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-an-der-ahr-feuerwehrmann-verlor-in-der-nacht-sein-haus-und-wartet-bis-heute-auf-ein-neubaugrundstueck-a-00c75442-4936-4ce3-9a04-76d29243fc4a",
      "image_title": "Auf ein Neubaugrundstück wartet der Retter noch immer - Marina Weigl / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Kulturkampf in den USA Warum in Utah die Bibel doch nicht verboten wurde",
      "teaser": "Zuerst verbannte der US-Staat Utah Bücher bekannter Autorinnen aus Schulen, dann holten Eltern zum Gegenschlag aus: Denn auch die Bibel enthält Gewalt und Pornografie – riskant für Kinder. Über eine sehr unchristliche Debatte. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/usa-warum-in-utah-die-bibel-doch-nicht-verboten-wurde-a-317e5275-57ef-4427-9e5f-e2efc85f8ad7",
      "image_title": "Warum in Utah die Bibel doch nicht verboten wurde - Steve Griffin / AP",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "»Wir wollen als Watchdog in Brüssel vertreten sein«",
      "teaser": "Die Aktivistin Carola Rackete will für die Linke ins Europaparlament ziehen. Hier spricht sie erstmals über ihre Motivation – und ihr kritisches Verhältnis zum Parlamentarismus. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/carola-rackete-ueber-ihre-eu-kandidatur-wir-wollen-als-watchdog-in-bruessel-vertreten-sein-a-08d4bcee-d7f5-4329-9b88-ea803966489a",
      "image_title": "»Wir wollen als Watchdog in Brüssel vertreten sein« - Boris Roessler / picture alliance /dpa"
    },
    {
      "title": "Freibadkrawalle Der Sozialstaat wird am Sprungturm verteidigt Eine Kolumne von Nikolaus Blome",
      "teaser": "Knapp 20 Prozent gaben in einer Umfrage an, sich dieses Jahr keinen Urlaub leisten zu können. Ihnen schaden die Möchtegern-Machos mit der Freibadrandale am meisten.",
      "url": "https://www.spiegel.de/politik/deutschland/freibadkrawalle-der-sozialstaat-wird-am-sprungturm-verteidigt-kolumne-a-6e21823b-0e98-47d6-abe4-b8f549e4de0a",
      "image_title": "Der Sozialstaat wird am Sprungturm verteidigt - Paul Zinken / dpa"
    },
    {
      "title": "Klima, Kinder, Cannabis Was die Ampel im Herbst noch schaffen muss",
      "teaser": "Der Bundestag ist in der Sommerpause, doch viele große Vorhaben der Koalition sind noch offen: vom Haushalt bis zum Heizungsgesetz. Wo es noch Streit geben dürfte – und was eher glatt durchgeht. Ein Überblick. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-einbuergerung-cannabis-welche-vorhaben-der-ampelkoalition-noch-offen-sind-a-fa5178de-a088-48d6-8ba3-aae2ad2728b7",
      "image_title": "Was die Ampel im Herbst noch schaffen muss - Michael Kappeler / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Aufregung um prorussischen AfD-Mitarbeiter Moskaus Mann im Bundestag",
      "teaser": "Ein prorussischer Aktivist mit engen Verbindungen nach Moskau arbeitet für einen AfD-Bundestagsabgeordneten. Im Parlament kann er ein und aus gehen. Die Sicherheitsbehörden sind alarmiert – unternehmen können sie wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/aufregung-um-prorussischen-afd-mitarbeiter-moskaus-mann-im-bundestag-a-aad5cd99-f0c0-4a80-8304-0f5f54fab5c7",
      "image_title": "Moskaus Mann im Bundestag - Wladimir Sergijenko / Telegram"
    },
    {
      "title": "»Es entsteht eine Art Gulasch«",
      "teaser": "In Hollywood streiken Kreative für eine angemessene Vergütung. Die Schauspielerin und Gewerkschafterin Leslie Malton erklärt, ob auch in Deutschland der Arbeitskampf droht – und welche Risiken KI für Künstler birgt. Ein Interview von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/schauspiel-gewerkschafterin-leslie-malton-ueber-streik-in-hollywood-es-entsteht-eine-art-gulasch-a-b1f8cfb5-ae7b-4a81-b709-c5704f1b19c3",
      "image_title": "»Es entsteht eine Art Gulasch« - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Zum Tod von Jane Birkin Die Frau, die nie aus der Mode kam",
      "teaser": "Mit »Je t’aime… moi non plus« sorgte sie für einen Skandal, eine Luxushandtasche wurde nach ihr benannt: Jane Birkin stellte ihr künstlerisches Licht oft unter den Scheffel – und blieb bei der Rolle einer von Männern abhängigen Frau. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/jane-birkin-die-frau-die-nie-aus-der-mode-kam-a-ef03fc7b-2869-49a9-95b7-4c2c6de1bae8",
      "image_title": "Die Frau, die nie aus der Mode kam - Mychele Daniau / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Zum Tod von »Clever & Smart«-Erfinder Ibáñez Was haben wir gelacht",
      "teaser": "Die Siebziger und Achtziger waren die Ära des Kalauers. Mittendrin: »Clever & Smart«, der Comic über zwei dumme Geheimagenten, der sich in Deutschland hunderttausendfach verkaufte. Jetzt ist der Autor mit 83 Jahren gestorben. Von Stefan Pannor",
      "url": "https://www.spiegel.de/kultur/was-haben-wir-gelacht-a-0b78f395-f24e-4429-b3bb-ed7d8fd017bf",
      "image_title": "Was haben wir gelacht - Emilio Naranjo / picture alliance / dpa",
      "author": "Stefan Pannor"
    },
    {
      "title": "Tour 2024 Wie ich versucht habe, als Superfan Tickets für Taylor Swifts »Eras Tour« zu bekommen Von Charlotte Lüder",
      "teaser": "Sollte man durch die Hölle gehen müssen, um an Taylor-Swift-Konzertkarten zu kommen? Egal ob für Hamburg, München, Lissabon, Paris, Amsterdam, London oder sogar Gelsenkirchen? Es waren Tage wie ein Fiebertraum.",
      "url": "https://www.spiegel.de/kultur/taylor-swift-sollte-man-durch-die-hoelle-gehen-muessen-um-an-konzertkarten-zu-kommen-a-ab434146-bdcb-41be-84e0-73709feec2f5",
      "image_title": "Wie ich versucht habe, als Superfan Tickets für Taylor Swifts »Eras Tour« zu bekommen - Sarah Yenesel / EPA"
    },
    {
      "title": "»Wenn es so wehtut, spürt man, dass man lebt«",
      "teaser": "Ohne Sauerstoff, ohne Begleiter: Solobergsteiger Jost Kobusch geht bei jeder Tour an seine Grenzen. Warum? Ein Video von Jörg Daniel Hissen und Christina Pohl",
      "url": "https://www.spiegel.de/sport/solo-bergsteiger-jost-kobusch-an-mont-blanc-und-mount-everest-wenn-es-so-weh-tut-spuert-man-dass-man-lebt-a-5818e5bf-d4ec-497a-8ff7-cc84f3e675a5"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (1) Wochenlang hart am Wind, allein auf See – wie Boris Herrmann das aushält",
      "teaser": "Fünfmal hat Boris Herrmann die Welt umsegelt, auch schon ganz allein. Was treibt Deutschlands berühmtesten Skipper an? Und was sagt seine Frau? Ein Video von Nils Fricke und Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsegler-boris-herrmann-wochenlang-hart-am-wind-allein-auf-see-wie-haelt-er-das-aus-a-fc8a149e-711d-4fe5-9f67-a47682ea6797"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (2) Das Kind ist bei Oma und Mama fliegt",
      "url": "https://www.spiegel.de/sport/extremsport-und-psyche-basejumper-elternpaar-aus-der-schweiz-ueber-wingsuit-sport-a-ce5deec0-adc7-4abd-b5ac-869a44842bcf"
    },
    {
      "title": "Das Geheimnis des Eisprinzen",
      "teaser": "In einem bayerischen Dorf haben Ausgräber eine mysteriöse Totenkammer aus dem Mittelalter entdeckt. Im Inneren fanden sie die Überreste eines Kindes. Handelt es sich um den Spross einer Herrscherfamilie? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-in-bayern-wurde-eine-mysterioese-totenkammer-mit-den-ueberresten-eines-kindes-entdeckt-a-66f05cce-5d0a-4415-9872-8f91da454e04",
      "image_title": "Das Geheimnis des Eisprinzen - Helmut Voß / Bayerisches Landesamt für Denkmalpflege",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Vorbeugende Operation Wie sich Eierstockkrebs verhindern lässt",
      "teaser": "Für Eierstockkrebs gibt es bislang kein Screeningprogramm. Ärzte entfernen deshalb immer häufiger vorsorglich die Eileiter. Wie sinnvoll ist das? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eierstockkrebs-kann-die-prophylaktische-entfernung-der-eileiter-den-krebs-verhindern-a-15f9ccb8-fab0-4566-9945-0ccf18c6d9bc",
      "image_title": "Wie sich Eierstockkrebs verhindern lässt - iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Künstliche Intelligenz Maschinen, die geklaute Bücher lesen Eine Kolumne von Christian Stöcker",
      "teaser": "Die KI-Giganten bekommen juristische Probleme. Sie haben, aus ihrer Sicht, nur eine alte Prämisse der Hackerethik umgesetzt: Alle Information soll frei sein. »Frei« heißt hier aber: kostenlos. Und zwar für Google, Meta und OpenAI.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/maschinen-die-geklaute-buecher-lesen-christian-stoecker-kolumne-a-52041df1-6305-4969-a3b9-d781b22ed9e6",
      "image_title": "Maschinen, die geklaute Bücher lesen - Menno van Dijk / iStockphoto / Getty Images"
    },
    {
      "title": "Urlaub an der Todeszone Die Ostsee ist zur Jauchegrube verkommen – ist sie noch zu retten?",
      "teaser": "Tonnenweise Weltkriegsmunition und am Grund eine riesige Todeszone, dazu eine rasante Erwärmung: Die Ostsee ist gefährdet wie kaum ein Meer – und könnte trotzdem zum Modell für viele andere Küstenregionen werden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/ostsee-gefaehrdet-wie-kaum-ein-meer-koennte-sie-zum-modell-fuer-viele-andere-kuestenregionen-werden-a-73ee8346-8ad7-4a34-bd5e-53a32b369de8",
      "image_title": "Die Ostsee ist zur Jauchegrube verkommen – ist sie noch zu retten? - Fotos: Jana Ulrich / picture alliance/dpa; Martin Pauer / DER SPIEGEL (2x)",
      "author": "Johann Grolle"
    },
    {
      "title": "»Ich hatte die Demut verloren«",
      "teaser": "Den HSV schoss er als Spieler zum Europapokalsieg, als Trainer war er stets eine kontroverse Figur. Felix Magath über das Grundübel des Fußballgeschäfts und Franz Beckenbauer, dem er lange nicht verzeihen konnte. Ein Interview von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/felix-magath-im-interview-ich-hatte-die-demut-verloren-a-b3013923-dbf4-41c1-be19-224d91a84b57",
      "image_title": "»Ich hatte die Demut verloren« - Markus Ulmer / IMAGO"
    },
    {
      "title": "Wimbledon-Sieger Alcaraz Der Beste aus drei Welten",
      "teaser": "Carlos Alcaraz hat mit seinem Finalsieg gegen Novak Djoković eine Ära beendet. Der junge Spanier spielte spektakulär und nervenstark – weil er aus einer bitteren Niederlage gegen den Altmeister gelernt hat. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-sieger-carlos-alcaraz-der-beste-aus-drei-welten-a-1d9d80e3-f19c-4d69-ad63-5fd745493705",
      "image_title": "Der Beste aus drei Welten - Susan Mullane / USA TODAY Network / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Tragödie um Extrembergsteiger »Luis war bis zum Schluss dort, wo er glücklich war«",
      "teaser": "Ende Mai kam der Extrembergsteiger Luis Stitzinger im Himalaja ums Leben. Seine Frau Alix von Melle, selbst erfolgreiche Alpinistin, spricht über das Risiko, den Tod und die Liebe zu ihrem Mann – und den Bergen. Ein Interview von Josef Saller",
      "url": "https://www.spiegel.de/sport/alix-von-melle-ueber-ihren-mann-luis-stitzinger-er-war-bis-zum-schluss-dort-wo-er-gluecklich-war-a-d3fc41b3-1f0b-423c-a346-357c4a107545",
      "image_title": "»Luis war bis zum Schluss dort, wo er glücklich war« - Privat"
    },
    {
      "title": "Wie die Regierung Eltern und Kinder im Stich lässt – und was wirklich helfen würde",
      "teaser": "Die Ampelkoalition hatte am Anfang große Ambitionen in der Familienpolitik. Davon ist wenig übrig. Fällt der gesellschaftliche Fortschritt dem Sparzwang zum Opfer? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/familienpolitik-kindergrundsicherung-elterngeld-kita-plaetze-wie-die-ampelkoalition-kinder-und-eltern-im-stich-laesst-a-b6896026-9d7e-4877-8612-869fa67da1f4",
      "image_title": "Wie die Regierung Eltern und Kinder im Stich lässt – und was wirklich helfen würde - Illustration: Pete Reynolds / DER SPIEGEL"
    },
    {
      "title": "Familienministerin Lisa Paus Endlich raus aus der Gedönsecke",
      "teaser": "Oft macht das Familienministerium seine Amtsträgerinnen bekannt. Nach gut einem Jahr ist das Lisa Paus nicht gelungen. Jetzt droht auch noch ihr wichtigstes Projekt zu zerbröseln: die Kindergrundsicherung. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/familienministerin-lisa-paus-die-unperfekte-a-71a6cefc-7483-454f-9727-053b5f90d4b1",
      "image_title": "Endlich raus aus der Gedönsecke - Julia Steinigeweg / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Subventionen im Sozialstaat Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder",
      "teaser": "Wer arbeitet, finanziert mit seinen Steuern und Sozialbeiträgen die Einverdiener-Ehe. Das Geld, das für diese Milliardensubventionen ausgegeben wird, fehlt gerade für die Lösung eines Problems: Kinderarmut. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/milliarden-fuer-die-hausfrauen-ehe-a-e54ec993-d245-4e8e-81c5-4ca76450e674",
      "image_title": "Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder - Kurt Röhrig / Helga Lade / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Eltern unter Druck Lang lebe das Ehegattensplitting! Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Kinder brauchen Eltern mit mehr Zeit. Eine Abschaffung des Ehegattensplittings würde das zentrale Problem vieler Familien nur verschärfen: die permanente Überlastung.",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-eine-abschaffung-wuerde-das-zentrale-problem-vieler-familien-nur-verschaerfen-a-c436fd86-3c67-42a9-96f2-e0ccdabde593",
      "image_title": "Lang lebe das Ehegattensplitting! - Mareen Fischinger / Westend61 / IMAGO"
    },
    {
      "title": "Die bittere Klimarechnung für Autofahrer",
      "teaser": "Ein Tempolimit ist nicht nötig, um die Klimaziele im Verkehr zu erreichen – so die etwas überraschende Botschaft des Umweltbundesamtes. Das alternative Planspiel der Behörde für 2030 fällt aber umso drastischer aus. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/umweltbundesamt-die-bittere-klima-rechnung-fuer-autofahrer-a-4dc5229e-4591-4983-871e-1186243f2895",
      "image_title": "Die bittere Klimarechnung für Autofahrer - Christoph Hardt / Future Image / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm: BMW M2 Gestrig, aber geil",
      "teaser": "Auf dem Weg zum Verbrenner-Aus lässt es die BMW-Tochter M GmbH noch einmal krachen: Das rasante Coupé M2 verkörpert ganz alte Tugenden. Dem Fahrer bereiten sie viel Spaß – auf Kosten der Passagiere. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-m2-schalten-und-walten-a-c9953f11-3e4e-481c-abe3-0f4fa762678b",
      "image_title": "Gestrig, aber geil - Uwe Fischer / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Aus für legendären Kleinwagen Tschö, Ford Fiesta",
      "teaser": "Er fährt sich toll, passt in viele Parklücken und schluckt wenig Sprit: Der Ford Fiesta hat alles, was einen guten Kleinwagen ausmacht. Dass nun der letzte vom Band rollt, hat mit einer bedenklichen Entwicklung zu tun. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/ford-fiesta-das-letzte-exemplar-des-legendaeren-kleinwagens-rollt-vom-band-a-5561e1ed-320d-44af-b330-b80212da4dd7",
      "image_title": "Tschö, Ford Fiesta - Ford",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Brennstoffzellen-Pkw in der Krise Wasserstoff – der Traum ist aus",
      "teaser": "Tanken fast wie bisher, aber aus dem Auspuff kommt nur Wasser: Brennstoffzellen-Autos galten lange als natürliche Nachfolger der Verbrenner. Warum ist daraus nichts geworden, trotz Milliardeninvestitionen?",
      "url": "https://www.spiegel.de/auto/wasserstoff-pkw-mit-brennstoffzelle-verlieren-wettlauf-mit-batterie-elektroautos-a-dba06d57-b8f0-43ed-875d-6516ef144009",
      "image_title": "Wasserstoff – der Traum ist aus - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "»Ich plane keine Termine vor elf Uhr«",
      "teaser": "Aya Jaff war Programmiererin und schaffte es auf die »30 unter 30«-Liste von »Forbes«. Hier erzählt sie, wie sie Routine in ihr Leben bringt. Und warum sie dafür eine App nutzt, die für Menschen mit ADHS entwickelt wurde. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/aya-jaff-ueber-selbstoptimierung-wie-die-technologie-expertin-ihre-woche-organisiert-a-4bcab195-1118-4892-9c7d-23766447415a",
      "image_title": "»Ich plane keine Termine vor elf Uhr« - Leonard Rubin"
    },
    {
      "title": "Mehr Aufnahmetests, weniger Englisch Deshalb wollen die Niederlande internationale Studierende abschrecken",
      "teaser": "Fast 25.000 Deutsche sind momentan an einer niederländischen Uni eingeschrieben – noch. Denn die Regierung will die Zahl ausländischer Studierender drücken. Ist der Traum von Europa in Gefahr? Aus Enschede und Utrecht berichtet Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/bachelor-in-den-niederlanden-wie-das-land-internationale-studierende-abschrecken-will-a-c0d61f33-b007-4765-9641-3195d82a87a2",
      "image_title": "Deshalb wollen die Niederlande internationale Studierende abschrecken - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Ein Blick in den Kalender von BabyOne-Chefin Anna Weber »Die Hälfte meiner Mails lösche ich«",
      "teaser": "Anna Weber leitet das Familienunternehmen BabyOne zusammen mit ihrem Bruder. Hier verrät sie, wozu es Meetings braucht, wann eine E-Mail reicht – und wie sie ihre Kinder in die Terminplanung einbindet. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/babyone-chefin-anna-weber-ueber-selbstoptimierung-wie-die-managerin-ihre-woche-organisiert-a-139b0428-d178-4782-8f95-8340115c73c7"
    },
    {
      "title": "Das sind die besten Games für diesen Sommer",
      "teaser": "Zombies in Los Angeles, Jedis im Weltall, Polly in der Parallelwelt: Sieben spannende neue Computerspiele versprechen eine Reise durch ganz unterschiedliche Genres. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-videospiele-das-sind-die-besten-games-fuer-diesen-sommer-a-b4f047f3-b32c-465e-9f7e-0cded2327675",
      "image_title": "Das sind die besten Games für diesen Sommer - Bandai Namco",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Einschränkungen für Twitter-Nutzer Was kann ich lesen und wenn ja, wie viele?",
      "teaser": "Der Aufschrei ist groß: Elon Musk will die Anzahl der pro Nutzerin oder Nutzer verfügbaren Tweets beschränken. Konkurrent Mastodon verzeichnet derweil große Zuwächse. Musk selbst verfängt sich in kryptischen Tweets. Von Henrik Bahlmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-was-hinter-elon-musks-experiment-mit-den-limitierten-beitraegen-steckt-a-d3ace890-2fc4-4004-9083-d6f97d49cdc3",
      "image_title": "Was kann ich lesen und wenn ja, wie viele? - Jeff Chiu / AP",
      "author": "Henrik Bahlmann und Max Hoppenstedt"
    },
    {
      "title": "Apple-KI kopiert Stimme Das klingt ja wie ich!",
      "teaser": "Mit dem neuen iPhone-Betriebssystem iOS 17 können wir unsere eigene Stimme synthetisieren. Wie gut schneidet die Funktion im Vergleich zum Profi-Anbieter ab? Ein Selbstversuch. Von Patrick Beuth und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apples-kuenstliche-intelligenz-klon-mal-wer-da-spricht-a-1a24acd8-5c8b-4a71-b90d-273d4c7e464f",
      "image_title": "Das klingt ja wie ich! - Giorgio Fochesato / Westend61 / IMAGO",
      "author": "Patrick Beuth und Matthias Kremp"
    },
    {
      "title": "Dyson-Luftreinigungskopfhörer Zone im Test Ein bisschen Daft Punk mit einem Schuss Darth Vader",
      "teaser": "Ein Kopfhörer, der einem frisch gefilterte Luft zufächelt? Klingt komisch, sieht auch komisch aus. Wir haben ihn trotzdem ausprobiert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-zone-im-test-dieser-kopfhoerer-mit-luftfilter-erfordert-mut-und-sollte-besser-riechen-a-a73df385-bda7-4337-bc50-21c62af04ef7",
      "image_title": "Ein bisschen Daft Punk mit einem Schuss Darth Vader - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Bayern Münchens neuer Sportdirektor Freund Sie nennen ihn »Mastermind«",
      "teaser": "Der FC Bayern hat überraschend früh einen Nachfolger für Hasan Salihamidžić präsentiert. Christoph Freund entdeckte bei RB Salzburg etliche Supertalente. In München muss er mehr leisten. Von Florian Kinast und Danial Montazeri, München und Rottach-Egern",
      "url": "https://www.spiegel.de/sport/fussball/christoph-freund-fc-bayern-muenchen-und-sein-neuer-sportdirektor-sie-nennen-ihn-mastermind-a-0dd94e92-df9c-4913-a310-61dbf4efc736",
      "image_title": "Sie nennen ihn »Mastermind« - Michael Kristen / GEPA pictures / IMAGO",
      "author": "Florian Kinast und Danial Montazeri, München und Rottach-Egern"
    },
    {
      "title": "Work-Life-Balance Kann man sich als Firmengründerin Achtsamkeit leisten?",
      "teaser": "Mona Ghazi ist 21, hat schon zwei Firmen gegründet. Sie will leisten, erfolgreich sein. Und trotzdem behutsam mit sich selbst umgehen. Wie macht sie das? Aus Siegen berichtet Markus Sutera",
      "url": "https://www.spiegel.de/start/achtsamkeit-im-job-mona-ghazi-kaempft-mit-lego-und-meditation-gegen-ihren-arbeitseifer-a-dc9f5b7b-5c09-4ae1-b9c0-034a4dc8f0d8",
      "image_title": "Kann man sich als Firmengründerin Achtsamkeit leisten? - Sandra Stein / DER SPIEGEL"
    },
    {
      "title": "Antiquierte Familienpolitik Was sich für getrennte Eltern und ihre Kinder ändern müsste",
      "teaser": "Über Ehegattensplitting wird heftig gestritten, dabei sind in einem anderen Bereich ebenso dringend Reformen nötig: Ein Beispiel zeigt, was Trennungsfamilien durchmachen. Von Heike Klovert",
      "url": "https://www.spiegel.de/familie/familienpolitik-was-sich-fuer-getrennte-eltern-und-ihre-kinder-aendern-muesste-a-5f7cfc03-1d28-4909-a15e-962e7b35911d",
      "image_title": "Was sich für getrennte Eltern und ihre Kinder ändern müsste - Steffen Roth / DER SPIEGEL",
      "author": "Heike Klovert"
    },
    {
      "title": "Reisewelle am Wochenende erwartet Wann es sich lohnt, in einen Stau hineinzufahren – und wann nicht",
      "teaser": "Der ADAC erwartet ein extrem staureiches Wochenende. Sie wollen auch mit dem Auto los? Das müssen Sie tun, um gut durchzukommen. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/stau-auf-der-autobahn-wie-man-schnell-herauskommt-oder-gar-nicht-erst-rein-a-d4d0c7db-fee9-47c2-b229-4c45c7f9f9a9",
      "image_title": "Wann es sich lohnt, in einen Stau hineinzufahren – und wann nicht - Westend61 / Getty Images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Zukunft des Getreideabkommens »Russland hat mehr davon, die Ukraine unter Druck zu setzen«",
      "teaser": "Warum steigt Russland aus dem Getreidedeal aus? Der Diplomat David Harland hat das Abkommen mitentwickelt. Er vermutet, dass es für Moskau nicht profitabel genug war, und rechnet mit einem neuen Vorschlag Putins – an die Türkei. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-russland-hat-mehr-davon-die-ukraine-mit-einem-ausstieg-beim-getreideabkommen-unter-druck-zu-setzen-a-bbdc95b1-4229-4323-9f77-92e5c832634c",
      "image_title": "»Russland hat mehr davon, die Ukraine unter Druck zu setzen« - Sergei Ilnitsky / EPA"
    },
    {
      "title": "Ex-Sprintstar Marcel Kittel »Die Tour kennt ihre Traditionen«",
      "teaser": "Bei dieser Tour de France sind die Sprinter nur Randfiguren. Dennoch gibt es Aufregung um Seriensieger Jasper Philipsen. Hier spricht Ex-Radstar Marcel Kittel über Rangeleien auf der Zielgeraden und die Gefahr von Stürzen. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-marcel-kittel-im-interview-die-tour-kennt-ihre-traditionen-a-cc0bbc74-a3cf-4ddb-9a8b-22f00fc4a293",
      "image_title": "»Die Tour kennt ihre Traditionen« - Martin Divisek / EPA"
    },
    {
      "title": "Fahrradfeindliche Städte Platz da! Der SPIEGEL-Leitartikel von Mathieu von Rohr",
      "teaser": "Im Straßenverkehr sterben überproportional viele Fahrradfahrer. Kein Wunder: Die Städte wurden für Menschen in Autos erschaffen. Das muss sich ändern.",
      "url": "https://www.spiegel.de/auto/fahrradfeindliche-staedte-schluss-mit-dem-ueberlebenskampf-auf-der-strasse-spiegel-leitartikel-a-f7b01049-074f-4064-877a-041c009a4f31",
      "image_title": "Platz da! - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Maroder Wirtschaftsstandort Deutschland auf dem Abstiegsplatz Eine Kolumne von Michael Sauga",
      "teaser": "Ökonomen und Politiker wollen die Strompreise ausgewählter Branchen subventionieren, um die Wirtschaft wieder auf Kurs zu bringen. Das ist das falsche Rezept.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsstandort-deutschland-deindustrialisierung-ja-bitte-a-083f3d01-7d14-4934-8786-a2fe388e811b",
      "image_title": "Deutschland auf dem Abstiegsplatz - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Hype um Wegovy Für wen die neue Abnehmspritze geeignet ist",
      "teaser": "Ab heute dürfen Ärztinnen und Ärzte das Medikament verschreiben, um das ein wahrer Hype entstanden ist. Ein Wundermittel ist Wegovy allerdings nicht – die wichtigsten Fragen und Antworten. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/wegovy-fuer-wen-ist-die-neue-abnehmspritze-geeignet-a-3a7df0ea-7622-4bf2-b2cb-e52736f5cb15",
      "image_title": "Für wen die neue Abnehmspritze geeignet ist - JIM VONDRUSKA / REUTERS",
      "author": "Julian Aé"
    },
    {
      "title": "Sommerkrimi-Tipp Grusel fürs Sonnendeck",
      "teaser": "Eine Leiche liegt nach einer Regennacht am Fuß einer Treppe der »Endea­vor«: Der Brite Tom Hindle erzählt von Verbrechen auf einem Ozeandampfer – und huldigt schamlos Agatha Christie. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/sommerkrimi-der-tod-reist-mit-von-tom-hindle-grusel-fuers-sonnendeck-a-9b54fd8f-5978-4ae1-b9d7-282839d23c18",
      "image_title": "Grusel fürs Sonnendeck - GraphicaArtis / Getty Images",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Abkommen der EU mit Tunesien Euro-Millionen für Europas Türsteher",
      "teaser": "Die EU hat mit Tunesien einen Migrationspakt geschlossen. Der Deal zeigt: Die Europäer sind bereit, fast jeden Preis zu zahlen, um die Zahlen an Flüchtlingen und Migranten zu verringern. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/ausland/eu-vereinbarung-mit-tunesien-wie-weniger-fluechtlinge-nach-europa-kommen-sollen-a-c40290d5-4b62-46a0-b349-48295360f1f8",
      "image_title": "Euro-Millionen für Europas Türsteher - Freek Van Den Bergh / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Zeugen über Zug-Attentäter von Brokstedt »Er machte keine Anstalten, wegzulaufen«",
      "teaser": "Vor Gericht schildern Fahrgäste, wie sie die tödliche Messerattacke im Regionalexpress bei Brokstedt erlebten. Eine Studentin begegnete Ibrahim A. unmittelbar vor der Tat – und erinnert sich an ein merkwürdiges Grinsen. Aus Itzehoe berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/zug-attentat-bei-brokstedt-zeugen-schildern-merkwuerdiges-verhalten-des-ibrahim-a-a-1391ca8a-6ac3-47fe-860c-ef7bdbd87d39",
      "image_title": "»Er machte keine Anstalten, wegzulaufen« - Christian Charisius / dpa"
    },
    {
      "title": "Saisonstart des Rekordmeisters FC Baustelle München",
      "teaser": "Der FC Bayern schraubt an seiner Zukunft. Der Klub hat im Trainingslager am Tegernsee die beiden ersten Zugänge präsentiert. Dem Trainer ist das nicht genug – die Bayern stehen vor einem komplizierten Sommer. Aus Rottach-Egern berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-kommt-harry-kane-wer-geht-die-bayern-schrauben-an-ihrer-zukunft-a-e194d386-988d-4c41-8c50-0ffc4e4ea75e",
      "image_title": "FC Baustelle München - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Gesetzentwurf des Innenministeriums Strom, Wasser, Flughäfen – das plant die Regierung zum Schutz kritischer Infrastruktur",
      "teaser": "Deutschlands kritische Infrastruktur ist verwundbar. Die Bundesregierung hat nun Vorschläge vorgelegt, um sie besser zu schützen. Dafür nimmt das Innenministerium Tausende Unternehmen und die Verwaltung in die Pflicht. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/kritische-infrastruktur-bundesregierung-strebt-mit-gesetz-besseren-schutz-an-a-c3e07208-d807-431f-aac9-58485d54264a",
      "image_title": "Strom, Wasser, Flughäfen – das plant die Regierung zum Schutz kritischer Infrastruktur - Christian Charisius / picture alliance/dpa",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Havarien auf dem Meer Wie man als Schiffbrüchiger überlebt",
      "teaser": "An Bojen geklammert, mit Ketchup als Nahrung – oder nur dem eigenen Urin: Wer nach einem Schiffbruch mit dem Leben davonkommt, hat eine Extremsituation hinter sich. Und muss dann wieder kämpfen. Die spektakulärsten Beispiele. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/panorama/wie-man-als-schiffbruechiger-ueberlebt-a-9790acd5-c65c-4ac2-ae76-f0d2e68608ae",
      "image_title": "Wie man als Schiffbrüchiger überlebt - Patrick K. / alimdi / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Streik der US-Schauspielgewerkschaft Warum Hollywood über Wiederholungshonorare streitet",
      "teaser": "Beim Streik der US-Schauspielerinnen und -Schauspieler stehen Wiederholungshonorare im Fokus. Das hat viel mit dem Aufstieg der Streamingdienste zu tun – aber auch mit Ronald Reagan. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/tv/wiederholungshonorare-worum-es-beim-streik-der-us-schauspielgewerkschaft-geht-a-46af4fc1-f8a2-4346-adde-dffbd64d97ae",
      "image_title": "Warum Hollywood über Wiederholungshonorare streitet - China News Service / Getty Images",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Handys am Arbeitsplatz Und sie stören doch!",
      "teaser": "Das Handy ist am Arbeitsplatz ein Störfaktor, selbst wenn es ausgeschaltet ist, sagt die Psychologin Jeanette Skowronek. Sie gibt Tipps, wie man sich besser konzentrieren kann, ohne das Smartphone ganz zu verbannen. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/effizient-arbeiten-smartphones-lenken-ab-selbst-wenn-sie-ausgeschaltet-sind-a-b4bad252-c20d-4b9f-bed3-4e98d88baeb1",
      "image_title": "Und sie stören doch! - imago/ Westend61"
    },
    {
      "title": "Mattel unter Erfolgsdruck Mit »Barbie« voll ins Risiko",
      "teaser": "Wenn »Barbie« diese Woche in die Kinos kommt, ist das für Mattel ein millionenschwerer Testlauf: Der Spielzeugkonzern will sich neu erfinden – nach dem Vorbild von Disney. Auch ein längst vergessener Held soll dabei helfen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/barbie-im-kino-millionenschwerer-testlauf-fuer-mattel-a-14ceb65b-fb8d-4bac-977c-bbeaa6fe91a6",
      "image_title": "Mit »Barbie« voll ins Risiko - AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Lehrermangel Das Hausfrauen-Kalkül im deutschen Schulsystem Ein Essay von Silke Fokken",
      "teaser": "Schon in den Sechzigerjahren sollten Hausfrauen einspringen, um den Lehrermangel zu bekämpfen. Bis heute setzen Deutschlands Schulen darauf, dass Eltern, meist Mütter, diverse Lücken füllen – nicht nur in den Ferien.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-das-hausfrauen-kalkuel-im-deutschen-schulsystem-a-487fdc03-7c29-408d-87b2-e464f805863e",
      "image_title": "Das Hausfrauen-Kalkül im deutschen Schulsystem - Maskot / Getty Images"
    },
    {
      "title": "Umstrittener Messengerdienst Innenministerium prüft Bußgeldverfahren gegen Telegram",
      "teaser": "Die Bundesregierung verfolgt im Umgang mit Telegram bislang einen Schlingerkurs. Weil die Betreiber den Sicherheitsbehörden keine Bestandsdaten mehr liefern, will Nancy Faeser nun ihre Gangart verschärfen. Von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/telegram-innenministerium-prueft-bussgeldverfahren-gegen-messengerdienst-a-b26cb2d5-8c0a-442b-88d3-4e1672afd26f",
      "image_title": "Innenministerium prüft Bußgeldverfahren gegen Telegram - Yuri Kadobnov / AFP",
      "author": "Max Hoppenstedt und Marcel Rosenbach"
    }
  ]
}