{
  "timestamp": "2023-09-08T13:13:44",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Maß ist voll",
      "teaser": "In Bayern ist alles etwas größer: die Biere, die Berge, die Egos. Aber auch die Ängste vor dem Abstieg. Eine Reise zu den schönsten Krisenherden im Freistaat.",
      "url": "https://www.spiegel.de/panorama/bayern-reise-zu-den-schoensten-krisenherden-im-freistaat-a-366b4d48-5e75-43b2-bdfe-303a99914175",
      "image_url": "https://cdn.prod.www.spiegel.de/images/72c7dfa9-e672-4188-a30f-e3cdfafc43c9_w948_r2.194_fpx47_fpy54.jpg",
      "image_title": "Die Maß ist voll - Illustration: Mona Eing und Michael Meissner nach einer Skizze von SAMSON / DER SPIEGEL"
    },
    {
      "title": "CDU-Chef nach der Sommerpause So verstolperte Merz seinen Neustart",
      "teaser": "Friedrich Merz wollte sich nach seinen Sommerpause-Patzern kraftvoll zurückmelden, doch den Start Richtung Herbst hat der CDU-Chef mit einigen Äußerungen versemmelt. Einflussreiche Landesverbände reagieren vergrätzt. Von Florian Gathmann und Lukas Eberle, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-nach-der-sommerpause-der-verstolperte-neustart-a-35803829-b6b1-44ae-bc71-03abba04a4dd",
      "image_title": "So verstolperte Merz seinen Neustart - John MacDougall / AFP",
      "author": "Florian Gathmann und Lukas Eberle, Düsseldorf"
    },
    {
      "title": "Langjähriger Mitarbeiter des Bundesnachrichtendienstes Der Spion in Lederhose",
      "teaser": "Die Bundesanwaltschaft hat gegen den BND-Mitarbeiter Carsten L. und einen mutmaßlichen Komplizen Anklage wegen schweren Landesverrats erhoben. Für den Geheimdienst könnte der Prozess unangenehm werden. Von Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/anklage-gegen-bnd-mitarbeiter-erhoben-der-spion-in-lederhose-a-9ba9046e-707b-45d2-9628-4fe263ae99e7",
      "image_title": "Der Spion in Lederhose - Joerg Carstensen / picture alliance",
      "author": "Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Einsparungen im Sozialbereich SPD und Grüne wollen im Haushalt hart nachverhandeln",
      "teaser": "Weniger Geld für Freiwilligendienste, Jugendprojekte und politische Bildung: Der Haushaltsentwurf von Finanzminister Lindner sieht zum Teil radikale Kürzungen im Sozialbereich vor. SPD und Grüne sind alarmiert.",
      "url": "https://www.spiegel.de/politik/deutschland/etatkuerzungen-im-sozialbereich-spd-und-gruene-wollen-im-haushalt-hart-nachverhandeln-a-bdeb7dcc-da9a-4719-863b-2ae9b114038b",
      "image_title": "SPD und Grüne wollen im Haushalt hart nachverhandeln - Political-Moments / IMAGO"
    },
    {
      "title": "Scholz bei der Generaldebatte im Bundestag Erst Peitsche, dann Pakt",
      "teaser": "Eigentlich will Olaf Scholz der Opposition an diesem Tag eine Zusammenarbeit anbieten. Doch Friedrich Merz bringt den Kanzler derart in Rage, dass er aus der Generaldebatte ein Duell macht – und erst am Ende versöhnlicher wird. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-bei-der-generaldebatte-im-bundestag-erst-peitsche-dann-pakt-a-78458e25-a469-4c96-a27a-1be036bb7c4b",
      "image_title": "Erst Peitsche, dann Pakt - Kay Nietfeld / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "»Ich überlebe, um meinen Sohn frei zu sehen« Ein Essay von Elena Gordon",
      "teaser": "Wladimir Kara-Mursa ist einer der bekanntesten russischen Oppositionspolitiker, unlängst verurteilt zu 25 Jahren Straflager. Hier erzählt seine Mutter, wie ihr Sohn zum Putin-Kritiker wurde – und warum sie daran glaubt, ihn wiederzusehen.",
      "url": "https://www.spiegel.de/ausland/russland-essay-der-mutter-von-putin-kritiker-wladimir-kara-mursa-a-2c6a6746-b57b-4be2-ae6c-832f6dbde39a"
    },
    {
      "title": "Wettrennen um moderne Waffentechnik Was der Westen Russlands Hyperschallraketen entgegensetzen will",
      "teaser": "Putin bringt in der Ukraine neuartige Hyperschallraketen zum Einsatz. In den USA ist die Technik noch im Entwicklungsstadium, die Nato kann sich gegen diese Waffen bisher nicht einmal wehren. Was tun? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/hyperschallwaffen-wettrennen-um-die-abwehr-gegen-putins-waffen-a-02c53ca7-1449-4914-818a-f4f81e16bb3b",
      "image_title": "Was der Westen Russlands Hyperschallraketen entgegensetzen will - picture alliance / AP",
      "author": "Jörg Römer"
    },
    {
      "title": "Ex-Regierungsberater über Russlandpolitik »Putin war so nervös, dass seine Wangenmuskeln zitterten«",
      "teaser": "Was lief schief in Deutschlands Ostpolitik? Rolf Nikel hat für die Regierungen von Kohl, Schröder und Merkel gearbeitet. Hier schildert er Erfahrungen mit Russlands Präsident Putin – und drängt auf eine strukturierte Aufarbeitung. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutsche-russland-politik-was-lief-schief-ex-regierungsberater-rolf-nikel-draengt-auf-eine-enquetekommission-a-67f96819-d540-41ca-827c-6a297d3d066b",
      "image_title": "»Putin war so nervös, dass seine Wangenmuskeln zitterten« - ITAR-TASS / IMAGO"
    },
    {
      "title": "Gummi gegen Drohnen Warum legt das russische Militär Autoreifen auf seine Bomber?",
      "teaser": "Neue Satellitenbilder von einem russischen Militärstützpunkt zeigen merkwürdige Modifikationen an den geparkten Bombern. Ohne Tarnung und zusätzlichen Schutz ist das Kriegsgerät oft einfaches Ziel für das ukrainische Militär. Von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainekrieg-warum-legt-das-russische-militaer-autoreifen-auf-ihre-bomber-a-7b50b537-3268-444a-bff7-069a9bd0f5ec",
      "image_title": "Warum legt das russische Militär Autoreifen auf seine Bomber? - Sirena / Telegram / AP",
      "author": "Tim Neumann"
    },
    {
      "title": "Angriffskrieg gegen die Ukraine Das verschwundene Meer",
      "teaser": "Der Kachowka-Stausee war viermal so groß wie der Bodensee. Im Juni ist er leergelaufen. Wie leben die Menschen an seinen Ufern? Eine Reise entlang dem Dnjepr Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/ukraine-der-kachowka-stausee-ist-leergelaufen-was-sind-die-folgen-a-3f29a20c-e99a-4193-9fbd-555769f2743b",
      "image_title": "Das verschwundene Meer - Fotos: Emile Ducke / OSTKREUZ / DER SPIEGEL; Fedir Petrov / DER SPIEGEL",
      "author": "Christian Esch"
    },
    {
      "title": "Afrikanische Revanche",
      "teaser": "Lange waren Frankreich und seine einstigen Kolonien in West- und Zentralafrika aufs Engste verflochten, aber nie auf Augenhöhe. Das rächt sich jetzt: Die Bevölkerungen wollen immer weniger mit Paris zu tun haben. Aus Berlin, Paris und Nairobi berichten Julia Amalia Heyer, Leo Klimm und Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/kolonialismus-putsche-in-afrika-a-0bfe5e63-4d18-4f72-b504-8e797c46d3e9",
      "image_title": "Afrikanische Revanche - Issifou Djibo / EPA-EFE"
    },
    {
      "title": "Wahlkampf in den USA Trumps Lehrling",
      "teaser": "Mit radikalen Ansichten steigt der Unternehmer Vivek Ramaswamy im Präsidentschafts-Wahlkampf zum neuen Liebling vieler Republikaner auf. Dabei kopiert er einfach nur die politische Agenda seines Idols. Aus Laconia, New Hampshire, berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/vivek-ramaswamy-im-us-wahlkampf-trumps-lehrling-a-d088b6d8-cdb1-47b6-a8f1-cabf1efd1f6a",
      "image_title": "Trumps Lehrling - Stefani Reynolds / AFP"
    },
    {
      "title": "Rekordtiefe Geburtenrate Warum Polinnen so babymüde sind",
      "teaser": "Die nationalkonservative Regierung liebt Familien. Doch immer weniger Frauen im Land wollen Kinder. Ihre Entscheidung hat nicht nur mit Karriere oder fehlenden Kitaplätzen zu tun. Aus Milicz (Polen) berichten Dariusz Kalan und Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/polen-rekordtiefe-geburtenrate-warum-immer-weniger-frauen-im-land-kinder-kriegen-wollen-a-b1da3a28-f383-4fac-bc33-08cd18bbb806",
      "image_title": "Warum Polinnen so babymüde sind - Michal Fludra / NurPhoto / Getty Images"
    },
    {
      "title": "Der ehemalige VW-Boss ist zurück – und will die Solarbranche revolutionieren",
      "teaser": "Als Chef von Volkswagen steckte Herbert Diess Milliarden in den Wettlauf mit Tesla. Sein neues Projekt ist ähnlich ambitioniert: Der Ex-Manager will die Solarindustrie zurück nach Europa holen – und eine Fabrik in Deutschland bauen. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/herbert-diess-der-ex-vw-chef-sieht-die-solarbranche-ab-2035-groesser-als-die-globale-autoindustrie-a-50f4278f-8270-43e6-9b04-8caa98808051",
      "image_title": "Der ehemalige VW-Boss ist zurück – und will die Solarbranche revolutionieren - Biel Alino / EPA",
      "author": "Simon Hage"
    },
    {
      "title": "Vom Pleitekandidaten zum Hoffnungsträger So schaffte Griechenland die wirtschaftliche Wende",
      "teaser": "Fast wäre das überschuldete Griechenland aus der Eurozone geflogen, jetzt hat sich der einstige Problemstaat berappelt. An den Finanzmärkten gelten Wertpapiere aus Hellas als heiße Wette. Wie kann das sein? Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/griechenland-wie-kam-es-zur-wirtschaftlichen-auferstehung-a-5a0d2247-3c1c-4a52-8394-0b05a0d55202",
      "image_title": "So schaffte Griechenland die wirtschaftliche Wende - Nick Paleologos / Bloomberg / Getty Images"
    },
    {
      "title": "Eindrücke von der Automesse IAA Das letzte Hurra der Verbrenner",
      "teaser": "Die Hersteller zerren auf der IAA futuristische E-Autos auf die Bühne. Etwas abseits präsentieren sie ihre Gewinnmaschinen: neue Benzin- und Dieselfahrzeuge. Technisch haben die tatsächlich oft die Nase vorn. Von Arvid Haitsch, München",
      "url": "https://www.spiegel.de/auto/bmw-5er-mercedes-e-klasse-das-letzte-hurra-der-verbrenner-auf-der-iaa-a-4eea88e6-cf4a-44c0-b11b-9948d635595a",
      "image_title": "Das letzte Hurra der Verbrenner - Arvid Haitsch / DER SPIEGEL",
      "author": "Arvid Haitsch, München"
    },
    {
      "title": "Autokrise »Der Tanker Volkswagen lässt sich nicht so leicht umdrehen«",
      "teaser": "VW-Eigner Wolfgang Porsche sorgt sich um die Wettbewerbsfähigkeit von Europas größtem Autohersteller. Er hält Einsparungen für nötig, sagte er am Rand der Automesse IAA: »Es muss über alles nachgedacht werden.« Aus München berichtet Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/vw-grossaktionaer-wolfgang-porsche-der-tanker-volkswagen-laesst-sich-nicht-so-leicht-umdrehen-a-2f68cecf-34ec-499a-8c59-1bc0925a6ba9",
      "image_title": "»Der Tanker Volkswagen lässt sich nicht so leicht umdrehen« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ein Land als Sanierungsfall Deutschlands Wirtschaft schmiert ab – was jetzt helfen könnte",
      "teaser": "Wir Verlierer: Eben noch war die deutsche Wirtschaft Wachstumsmotor, jetzt ist sie Schlusslicht der westlichen Industriestaaten. Unser Wohlstand ist in Gefahr und die Regierung wirkt ratlos. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlands-wirtschaft-schmiert-ab-wir-verlierer-a-633a39a8-2be0-4c23-9f57-1ce412b4050d",
      "image_title": "Deutschlands Wirtschaft schmiert ab – was jetzt helfen könnte - B. Leitner / McPHOTO / blickwinkel / IMAGO"
    },
    {
      "title": "Topökonom über Deutschlands Schwäche »Wir sind Veränderungsangsthasen geworden«",
      "teaser": "Der Ökonom Moritz Schularick hält die Wirtschaftspolitik der Regierung für falsch und rückwärtsgewandt, Kanzler Scholz zeige keinen Mut. Er empfiehlt: Mehr Biden wagen! Ein Interview von Markus Brauck und Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-wirtschaftskrise-topoekonom-moritz-schularick-ueber-die-buerokratie-und-ihre-veraenderungsangsthasen-a-dfe9e72c-ba3a-4c04-b79e-ea42a3466b5e",
      "image_title": "»Wir sind Veränderungsangsthasen geworden« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Gorillas, Getir, Flink und Co. Warum die Zeiten der günstigen Lieferdienste bald vorbei sind",
      "teaser": "Lebensmittellieferdienste wie Gorillas waren Gewinner der Coronakrise und Hoffnungsträger der deutschen Wirtschaft. Nun geht es für viele dem Ende entgegen. Hat sich die Branche verzockt? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/gorillas-getir-flink-warum-deutschlands-lebensmittel-lieferdiensten-das-aus-droht-a-da0cbd95-4013-4d9c-9383-65ec831d7aa3",
      "image_title": "Warum die Zeiten der günstigen Lieferdienste bald vorbei sind - Torsten Sukrow / SULUPRESS.DE / picture alliance / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Topökonom über Gefahren der künstlichen Intelligenz »Wir degradieren den Menschen zum Handlanger«",
      "teaser": "Reiche und Mächtige haben zu allen Zeiten Innovationen gekapert, sagt Topökonom Daron Acemoğlu – schon im Mittelalter und nun auch im Zeitalter der künstlichen Intelligenz. Stürzt das Silicon Valley die Menschheit ins Elend? Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/daron-acemoglu-gegen-die-techindustrie-unsere-zukunft-wird-dystopisch-sein-a-df797156-1070-4247-86cd-ec3bb8bf1cbc",
      "image_title": "»Wir degradieren den Menschen zum Handlanger« - Wang Zhao / AFP"
    },
    {
      "title": "Ist das der Volks-Tesla?",
      "teaser": "Tesla hat das Model 3 runderneuert – und die Limousine erstaunlich konsequent auf Effizienz getrimmt. Dass der Wagen nun ein deutlich breiteres Publikum erreicht, ist aber keinesfalls sicher. Aus Oslo berichtet Jürgen Pander",
      "url": "https://www.spiegel.de/auto/tesla-model-3-weltpremiere-fuer-ueberarbeitetes-modell-a-73016c47-41b2-4c37-85d8-ffb3f01ad15c",
      "image_title": "Ist das der Volks-Tesla? - Tesla"
    },
    {
      "title": "372 Milliarden Euro Reparaturkosten So marode sind Deutschlands Straßen und Schienen",
      "teaser": "Brücken bröseln, Gleise brechen: Der Verkehr in Deutschland lebt in weiten Teilen von der Substanz, viele Kommunen kommen mit Reparaturen kaum hinterher. Eine neue Studie zeigt erstmals die Größe des Problems. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/so-marode-sind-deutschlands-strassen-und-schienen-a-130d190c-c655-414a-929c-a85ab3b5025b",
      "image_title": "So marode sind Deutschlands Straßen und Schienen - Rüdiger Wölk / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "SPIEGEL-Datenanalyse zum Verkehr Der private Pkw verliert drastisch an Bedeutung",
      "teaser": "Der Autoverkehr in deutschen Städten nimmt deutlich ab – das zeigt sich unter anderem in Berlin, Hamburg und München. Vielerorts müssen Autofahrer wohl noch mehr Platz an Räder und Busse abgeben. Von Holger Dambeck",
      "url": "https://www.spiegel.de/auto/berlin-hamburg-muenchen-und-andere-pkw-verkehr-in-deutschen-metropolen-nimmt-deutlich-ab-a-c4dd7b21-a3ba-4db3-bdac-db23c49c752f",
      "image_title": "Der private Pkw verliert drastisch an Bedeutung - [M] Lea Rossa / DER SPIEGEL; Foto: Jan Woitas / picture alliance / dpa",
      "author": "Holger Dambeck"
    },
    {
      "title": "Studie von Unfallforscher Tod durch Geisterfahrer – was gegen die Gefahr hilft",
      "teaser": "Sie sind der Schrecken der Straße: Warum fahren manche Menschen auf der falschen Autobahnseite? Ein Wissenschaftler hat die wohl erste Studie dazu vorgelegt. Er sagt: Wir brauchen ganz andere Schutzmaßnahmen als bisher. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/geisterfahrer-eine-studie-zeigt-was-gegen-die-gefahr-auf-der-autobahn-hilft-a-d37ba9f1-4614-47b6-bc9a-c616364095d4",
      "image_title": "Tod durch Geisterfahrer – was gegen die Gefahr hilft - Frank Sorge / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Vorteil Ost",
      "teaser": "Rechtes Wahlverhalten? Überalterung? Egal! Deutschland bestaunt ein Wirtschaftswunder Ost, von dem der Westen nur noch träumen kann. Womit das einstige Jammertal heute bei Investoren punktet. Von Steffen Winter",
      "url": "https://www.spiegel.de/panorama/investitionen-in-deutschland-vorteil-ost-a-2711c23d-cf82-4cf3-98ef-4fd4acb823ab",
      "image_title": "Vorteil Ost - Robert Grahn / euroluftbild.de / picture alliance",
      "author": "Steffen Winter"
    },
    {
      "title": "Tödlicher Polizeieinsatz in Mannheim Warum ist Ante P. erstickt?",
      "teaser": "Zwei Polizisten sollen in Mannheim einen Patienten zurück in die Psychiatrie bringen. Die Lage eskaliert, der 47-Jährige stirbt – obwohl das leicht zu verhindern gewesen wäre. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/toedlicher-polizeieinsatz-in-mannheim-warum-ist-ante-p-erstickt-a-b494dae5-ce43-400a-b712-6777330f8681",
      "image_title": "Warum ist Ante P. erstickt? - Fotos: René Priebe; privat",
      "author": "Christine Keck"
    },
    {
      "title": "Deutschlands erste Bundesschützenkönigin über ihre Amtszeit »Es gibt Schützenbruderschaften, da sind die Frauen nicht mehr wegzudenken«",
      "teaser": "Andrea Reiprich, 57, zieht nach einem Jahr Bilanz: Sie berichtet von chauvinistischen Sprüchen und erklärt, warum Schützenbruderschaften Frauen brauchen. Ein Interview von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/deutschland-erste-bundesschuetzenkoenigin-berichtet-von-ihre-amtszeit-a-8ade63d1-7242-44f6-966e-9000fc451abd",
      "image_title": "»Es gibt Schützenbruderschaften, da sind die Frauen nicht mehr wegzudenken« - Martin Christ"
    },
    {
      "title": "Rechtsrock-Konzerte Jetzt probiert es die Polizei mit der Strategie der Nadelstiche",
      "teaser": "Mit Waffen-SS-Tattoo zum Liederabend: Neonazis narren die Behörden mit Rechtsrock-Konzerten. Nun greift der Staat hart durch, Veranstaltungen werden verboten. Doch die Verfassungsfeinde finden neue Schlupflöcher. Von Johannes Grunert",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsrock-konzerte-wie-behoerden-mit-einer-strategie-der-nadelstiche-gegen-sie-vorgehen-a-57043ad7-d41b-4431-b17e-9234704bc84c",
      "image_title": "Jetzt probiert es die Polizei mit der Strategie der Nadelstiche - recherche-nord",
      "author": "Johannes Grunert"
    },
    {
      "title": "Das gefährlichste Tier der Welt?",
      "teaser": "Eingeschleppte Regenwürmer breiten sich in der Arktis aus und bedrohen ein empfindliches Ökosystem. Ihre Wühlarbeiten könnten im Boden große Mengen an Kohlenstoff freisetzen und das Aufsteigen von Treibhausgasen begünstigen. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/regenwuermer-die-gefaehrlichsten-tiere-der-welt-wie-sie-sensible-oekosysteme-veraendern-und-den-klimawandel-ankurbeln-koennten-a-19fe5a23-7971-4dd6-a6c0-f689ed0c22d9",
      "image_title": "Das gefährlichste Tier der Welt? - IMAGO",
      "author": "Johann Grolle"
    },
    {
      "title": "Alkoholkonsum Kann man sich seine Mitmenschen schöntrinken?",
      "teaser": "Eine Nacht mit fragwürdiger Partnerwahl rechtfertigt manch einer damit, zu tief ins Glas geschaut zu haben. Auch Fachleute interessiert das Phänomen des Schöntrinkens. Nun kam ein Team zu einem überraschenden Ergebnis. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/mensch/alkohol-und-flirten-kann-man-sich-seine-mitmenschen-schoen-trinken-a-cfa58ba9-0fbe-4404-b487-cdd27fc96b1c",
      "image_title": "Kann man sich seine Mitmenschen schöntrinken? - Thomas Barwick / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Einfamilienhäuser Nachverdichtung ist das Zauberwort",
      "teaser": "Die Professoren Andreas Hild, 61, und Thomas Auer, 58, glauben, dass in Siedlungen Millionen neue Wohnungen entstehen könnten – klimafreundlich und ohne zusätzlichen Flächenverbrauch. Wie soll das gehen? Ein Interview von Marianne Wellershoff und Ulrike Knöfel",
      "url": "https://www.spiegel.de/wissenschaft/nachverdichtung-ist-das-zauberwort-a-3d172ab4-7099-4c7c-93c0-3f4ed273ee63",
      "image_title": "Nachverdichtung ist das Zauberwort - Westend61 / Getty Images"
    },
    {
      "title": "Drohender Coronaherbst »Das Virus ist noch nicht fertig mit uns«",
      "teaser": "Die Infektionszahlen steigen – und jetzt kommt nach Omikron auch noch BA.2.86. Die Virologin Isabella Eckerle sagt, was die neuen Tricks von Sars-CoV-2 sind – und wie sich die nächste Pandemie verhindern lässt. Ein Interview von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/corona-das-virus-ist-noch-nicht-fertig-mit-uns-a-3d944306-f686-460c-bfd3-03715b55aadb",
      "image_title": "»Das Virus ist noch nicht fertig mit uns« - Hervé Annen / DER SPIEGEL"
    },
    {
      "title": "Vorgang Nummer P01135809",
      "teaser": "Es ist eine entwürdigende Prozedur: Donald Trump muss nach seiner vierten Anklage im Gefängnis in Georgia erscheinen. Vor allem das Justizfoto, das dabei entsteht, dürfte ihm politisch noch schaden. Aus Atlanta berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/donald-trump-im-gefaengnis-in-atlanta-vorgang-nummer-p01135809-a-629143f7-dd33-40d6-a07a-70a3f7cce7da",
      "image_title": "Vorgang Nummer P01135809 - Fulton County Sheriff´s Office / EPA"
    },
    {
      "title": "Trumps Mugshot Jetzt schon ikonisch Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/mugshot-von-donald-trump-jetzt-schon-ikone-a-01e75539-9bd3-443e-9440-471c4a77392c"
    },
    {
      "title": "Mugshot von Donald Trump Böser als die Angry Birds, aber chancenlos gegen Greta",
      "url": "https://www.spiegel.de/netzwelt/web/mugshot-von-donald-trump-boeser-als-angry-birds-chancenlos-gegen-greta-a-691e3a3e-ac8c-47b0-a05f-6063f6f67504"
    },
    {
      "title": "Posen in zweiter Potenz",
      "teaser": "Was macht der männliche Blick mit einer jungen Frau? Die Moderatorin und Autorin Sophie Passmann gilt als souveräne Feministin mit Witz. In ihrem neuen Buch menschelt sie plötzlich. Eine Begegnung. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/sophie-passmann-und-ihr-buch-pick-me-girls-was-macht-der-maennliche-blick-mit-einer-jungen-frau-a-3d03d7a0-a5be-437e-be13-05d6ad5d77ba",
      "image_title": "Posen in zweiter Potenz - Christian Werner",
      "author": "Tobias Becker"
    },
    {
      "title": "Filmfestival in Venedig Dunkle Wolken und ein U-Boot-Kapitän in Not",
      "teaser": "Nur langsam verzieht sich der Regen über Venedig. Der Hollywoodstreik und die Einladung von Problemregisseuren wie Woody Allen liegen wie Sorgenwolken über dem Festival. Nun müssen die Filme strahlen. Aus Venedig berichtet Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/80-filmfestival-in-venedig-dunkle-wolken-und-ein-italienisches-u-boot-a-3f9768fc-08a5-4cc1-9cf9-f5c15171e7c8"
    },
    {
      "title": "Meine persönliche Flugblattaffäre Ich ging in Bayern aufs Gymnasium. Und glaube Aiwanger kein Wort Eine Pennälergeschichte von Stefan Kuzmany",
      "teaser": "Wie war das damals in den Achtzigern an einem bayerischen Gymnasium? Unser Autor erinnert sich.",
      "url": "https://www.spiegel.de/kultur/hubert-aiwanger-und-die-flugblattaffaere-ich-ging-in-bayern-aufs-gymnasium-und-glaube-aiwanger-kein-wort-a-fcc413b4-1a9d-46e8-9340-502aeeb28ccf",
      "image_title": "Ich ging in Bayern aufs Gymnasium. Und glaube Aiwanger kein Wort - Privat"
    },
    {
      "title": "Preisgekrönter Dokumentarfilm Archiv der untoten Tiere Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/kultur/kino/die-toten-voegel-sind-oben-kritik-zum-preisgekroenten-dokumentarfilm-ueber-naturverschmutzung-und-artenschutz-a-ee7da77a-debb-449a-9109-a35ca078eecf"
    },
    {
      "title": "Vorwürfe gegen Sängerin Lizzo Von der Last, ein Symbol sein zu müssen Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/lizzo-von-der-last-ein-symbol-sein-zu-muessen-a-3817e6cf-1963-4390-864f-8703541ed756"
    },
    {
      "title": "Autorin Karin Smirnoff »Eigentlich hätte ich Mikael Blomkvist gern umgebracht« Ein Interview von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/millennium-autorin-karin-smirnoff-eigentlich-haette-ich-mikael-blomkvist-gern-umgebracht-a-d9349c47-1dd5-4cb2-8a32-4ca13fc99634"
    },
    {
      "title": "ARD-Frontmann Gniffke über Netflix, CDU-Attacken und Gehälter »Warum müssen wir immer so viel über Geld reden?«",
      "teaser": "Kai Gniffke träumt davon, Netflix zu übertrumpfen – obwohl der ARD-Vorsitzende zum Sparen angehalten ist und die Kritik aus der Politik immer brachialer wird. Worin er die eigentliche Herausforderung sieht. Ein SPIEGEL-Gespräch von Christian Buß und Anton Rainer",
      "url": "https://www.spiegel.de/kultur/tv/ard-vorsitzender-kai-gniffke-ueber-netflix-cdu-attacken-und-gehaelter-bei-den-oeffentlich-rechtlichen-die-ard-ist-on-fire-a-22321558-48e3-402f-90e4-250640296f41",
      "image_title": "»Warum müssen wir immer so viel über Geld reden?« - Sven Cichowicz / SWR"
    },
    {
      "title": "Restitution Das Bild, das Hitler sich »unter keinen Umständen entgehen lassen« wollte",
      "teaser": "Der »Führer«, ein weltberühmtes Gemälde und die Furcht, dass es beschlagnahmt werden könnte: Der Krimi um Jan Vermeers Bild »Die Malkunst« währt schon Jahrzehnte – jetzt geht der Fall wieder vor Gericht. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/jan-vermeers-gemaelde-die-malkunst-das-bild-das-hitler-sich-unter-keinen-umstaenden-entgehen-lassen-wollte-streit-vor-gericht-a-82b29d28-8e19-4f3f-a48c-948eb548c318",
      "image_title": "Das Bild, das Hitler sich »unter keinen Umständen entgehen lassen« wollte - mauritius images",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Neuer Roman »Eigentum« von Wolf Haas Diese verdammte Inflation",
      "teaser": "Die Mutter liegt im Sterben, der Sohn schreibt sich im Wettlauf mit dem Tod ihre Erinnerungen von der Seele: Wolf Haas’ »Eigentum« ist ein ironisches Sprachspiel und gleichzeitig eine zärtliche Liebeserklärung. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/kultur/literatur/eigentum-von-wolf-haas-diese-verdammte-inflation-a-fa5926c4-5f36-4dba-bd1b-ffadca05d5a3",
      "image_title": "Diese verdammte Inflation - Peter-Andreas Hassiepen",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "Wie Christian Keller den 1. FC Köln saniert",
      "teaser": "Der 1. FC Köln galt lange als Karnevalsverein. Dann holte der Klub Christian Keller als Geschäftsführer Sport, einen Wirtschaftsfachmann, der einen kühlen Blick auf den Profifußball hat. Wie kommt er zurecht? Eine Langzeitbeobachtung. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-wie-christian-keller-den-1-fc-koeln-saniert-a-e3d86122-0e9b-45e4-9f90-7de25064a488",
      "image_title": "Wie Christian Keller den 1. FC Köln saniert - Dominik Asbach / DER SPIEGEL",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Vor den DFB-Länderspielen Der harte Hansi",
      "url": "https://www.spiegel.de/sport/fussball/ohne-leon-goretzka-und-timo-werner-in-die-laenderspiele-gegen-japan-und-frankreich-der-neue-flick-a-59192e79-b0b6-4eeb-84c0-48fa8f611640",
      "image_title": "Der harte Hansi - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Bayern-Sportdirektor Freund Der Bambi-Entwickler",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-sportdirektor-christoph-freund-soll-der-bambi-entwickler-werden-a-92a55fb4-26e9-442d-9280-13d5b0f9022a",
      "image_title": "Der Bambi-Entwickler - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Dirigent, Türsteher, Shootingstar Mit diesem Team greifen Deutschlands Basketballer nach der WM-Medaille",
      "teaser": "Die deutschen Basketballer starten am Freitag in die WM – und das Team gilt als so gut wie noch nie. Was ist von Dennis Schröder und Co. zu erwarten? Die zwölf Spieler und ihr Trainer im Check. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-dennis-schroeder-franz-wagner-und-co-deutschlands-kader-im-ueberblick-a-ea8d06ee-2c4d-4ab4-8a7b-b3bbac103575",
      "author": "Annika Schultz"
    },
    {
      "title": "Weltmeister über 100 und 200 Meter Wie Noah Lyles die Leichtathletik retten will",
      "teaser": "Mit seinem Erfolg über 200 Meter krönt sich Noah Lyles zum Star dieser WM. In der Stunde des Triumphs denkt der Amerikaner, der vor Jahren eine Depression öffentlich gemacht hatte, aber bereits an Größeres. Aus Budapest berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-doppelweltmeister-noah-lyles-in-budapest-die-kunst-des-scheiterns-a-31ae9049-57b2-48b7-8975-9205b713ef84",
      "image_title": "Wie Noah Lyles die Leichtathletik retten will - ROBERT GHEMENT / EPA"
    },
    {
      "title": "Rubiales-Auftritt nach Kuss-Affäre Spaniens #MeToo-Moment",
      "teaser": "Fußballverbandschef Luis Rubiales stellt sich in einer obskuren Rede als Opfer einer Intrige dar. Und sucht die Konfrontation mit Weltmeisterin Jennifer Hermoso sowie der Regierung. Jetzt antworten die Spielerinnen. Eine Analyse von Steffen Lüdke",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-verweigert-ruecktritt-nach-kuss-affaere-spaniens-metoo-moment-a-af98ab2f-e7cc-4bd9-988a-197034138872",
      "image_title": "Spaniens #MeToo-Moment - Juan Medina / REUTERS"
    },
    {
      "title": "17.200 Euro im Monat – als Kellner",
      "teaser": "Anh Duc Vu ist Kellner in der Schweiz, sein Chef beteiligt die Mitarbeitenden am Umsatz. Im Juni bekam er deshalb ein Rekordgehalt. Hier erzählt er, ob das seine Arbeitseinstellung geändert hat – und was ihm wichtiger ist als Geld. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/schweiz-umsatzbeteiligung-in-der-gastronomie-wieso-dieser-kellner-17-200-euro-im-monat-verdiente-a-5a557e73-d6d0-443e-8806-864fef517420",
      "image_title": "17.200 Euro im Monat – als Kellner - privat"
    },
    {
      "title": "Bürokratie bei Aufstiegs-Bafög Meister der Geduld",
      "teaser": "Während in Deutschland Fachkräftemangel herrscht, müssen Meisterschüler in Nordrhein-Westfalen monatelang auf staatliche Unterstützung warten. Wie konnte das passieren? Von Larena Klöckner",
      "url": "https://www.spiegel.de/start/aufstiegs-bafoeg-warum-meisterschueler-in-nrw-auf-ihr-geld-warten-a-5396cb30-4023-49cc-9742-4d0fd5bc52fd",
      "image_title": "Meister der Geduld - Olaf Döring / IMAGO",
      "author": "Larena Klöckner"
    },
    {
      "title": "Angst vor der Arbeit »Oft sind es taffe Menschen, die nach außen robust wirken«",
      "teaser": "Von Bauchgrummeln bis zum gelben Schein: Der Gedanke an Arbeit löst bei vielen Sorge aus. Die Psychologin Beate Muschalla erklärt, ab wann das gefährlich ist und was gegen Ängste helfen kann. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/angst-vor-der-arbeit-viele-menschen-sind-betroffen-a-72e611a9-cadd-41d8-b914-80e88dc580fe",
      "image_title": "»Oft sind es taffe Menschen, die nach außen robust wirken« - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "Feuerwehr-Ausbilder »Nur wer den Wald kennt, kann den Brand löschen«",
      "teaser": "In Griechenland sind bei Waldbränden mindestens 20 Menschen gestorben, nun sollen deutsche Helfer die Feuerwehr vor Ort unterstützen. Christian Schmidt bildet für solche Extremsituationen aus und sagt, worauf es ankommt. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/karriere/waldbraende-wie-feuerwehrkraefte-sich-auf-extremsituationen-vorbereiten-a-a6fc23cd-86e7-45c3-bb0e-e94d77b36d38",
      "image_title": "»Nur wer den Wald kennt, kann den Brand löschen« - Stefan Burbach"
    },
    {
      "title": "Hausärzte fürchten »organisatorischen Overkill« bei Corona-Impfkampagne",
      "teaser": "Bald soll der neue Impfstoff von Biontech verfügbar sein – geliefert in Fläschchen für sechs Personen. Das bedeutet viel Aufwand, kritisiert der Hausärzteverband. Womöglich landen etliche Dosen im Müll. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-hausaerzteverband-fuerchtet-organisatorischen-overkill-bei-impfkampagne-a-6bd85421-fbbc-477d-a500-e944f0eac1fd",
      "image_title": "Hausärzte fürchten »organisatorischen Overkill« bei Corona-Impfkampagne - Marijan Murat / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Immer weniger Platz fürs Handtuch Wem gehören Griechenlands Strände?",
      "teaser": "Die einen wollen mit Luxusliegen Geld verdienen, die anderen einfach ihr Handtuch ausbreiten. Doch die Tage an Griechenlands Küste sind teuer geworden. Ein Anruf bei einem Strandretter auf der Insel Paros. Ein Interview von René Wildangel",
      "url": "https://www.spiegel.de/reise/europa/griechenland-das-beach-towel-movement-kritisiert-dass-am-strand-kein-platz-mehr-fuers-handtuch-sei-a-d3d417a8-66ad-44ab-95c5-adc985aa8699",
      "image_title": "Wem gehören Griechenlands Strände? - REUTERS"
    },
    {
      "title": "Trennung der Eltern »Besonders kleine Kinder fühlen sich oft schuldig«",
      "teaser": "Wenn Familien auseinanderbrechen, ist das für Kinder oft ein traumatisches Erlebnis. Eine Pädagogin sagt, wie sich Fehler vermeiden lassen – und was dem Nachwuchs am meisten hilft. Von Nathalie Klüver",
      "url": "https://www.spiegel.de/psychologie/trennung-der-eltern-besonders-kleine-kinder-fuehlen-sich-oft-schuldig-paedagogin-gibt-tipps-a-74733344-186a-412f-8a0b-6ffed1c31cc8",
      "image_title": "»Besonders kleine Kinder fühlen sich oft schuldig« - Stanislaw Pytel / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Was Frauen Lust bereitet Let’s talk about Sex, Barbie! Eine Sexkolumne von Heike Kleen",
      "teaser": "Barbie entdeckt im gleichnamigen Kinohit, dass ihr die Vagina fehlt. Das bietet Potenzial für eine Fortsetzung, von der auch echte Frauen profitieren würden.",
      "url": "https://www.spiegel.de/partnerschaft/wie-barbie-fortgesetzt-werden-koennte-let-s-talk-about-sex-barbie-kolumne-a-82a8a5c6-0544-44ad-952e-52286ea2a0c3",
      "image_title": "Let’s talk about Sex, Barbie! - [M] DER SPIEGEL; Foto: xNeydtStockx / Pond5 Images / IMAGO"
    },
    {
      "title": "Durch die Nacht in Istanbul »Freude, Trauer, Exzess, Leben – das alles muss irgendwo hin«",
      "teaser": "Mit Berk Özmens Party-App buchen Tausende ihre Tickets für das Istanbuler Nachtleben. Er weiß, wo man gut feiern kann. Eine Tour durch die seiner Meinung nach besten Klubs der Stadt. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/istanbuls-clubs-und-bars-durch-die-nacht-mit-dem-gruender-der-party-app-bugece-a-35b69ee6-553d-4bf9-bcce-234efe3d9fd4",
      "image_title": "»Freude, Trauer, Exzess, Leben – das alles muss irgendwo hin« - Privat",
      "author": "Franziska Bulban"
    },
    {
      "title": "Mehr ist mehr. Oder nicht?",
      "teaser": "Es ist ein gigantisches Videospiel, dessen Veröffentlichung ein gigantischer Hype begleitet: »Starfield« bietet den Spielern unzählige Möglichkeiten. Unser Autor hat sich vorab in das Weltraumabenteuer gestürzt. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/starfield-im-test-mehr-ist-mehr-oder-nicht-a-bc4d1b4e-18f1-4c87-842a-670454566649",
      "image_title": "Mehr ist mehr. Oder nicht? - Bethesda",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Dreiecksbetrug, Abholtrick, Freundefalle Diese Maschen bei Kleinanzeigen und Vinted sollten Sie kennen",
      "teaser": "Klamotten, Technik, Spielzeug: Millionen Deutsche kaufen und verkaufen auf Onlinemarktplätzen – was auch Kriminelle anzieht. Wir erklären, wie man acht typische Tricks erkennt und fiesen Fallen entgeht. Von Markus Böhm und Katharina Koerth",
      "url": "https://www.spiegel.de/netzwelt/web/kleinanzeigen-und-vinted-diese-acht-betrugsmaschen-sollten-sie-kennen-a-6c05651b-08bc-4390-ac07-bef795fb9d0b",
      "image_title": "Diese Maschen bei Kleinanzeigen und Vinted sollten Sie kennen - Virginie Lefour / Belga / IMAGO",
      "author": "Markus Böhm und Katharina Koerth"
    },
    {
      "title": "Bezahlen im Internet Wann darf man PayPals Freunde-Funktion nutzen – und wann nicht?",
      "teaser": "Käufe auf Portalen wie Kleinanzeigen und Vinted werden häufig mit der PayPal-Funktion »Für Freunde und Familie« bezahlt. Dabei ist das eigentlich nicht erlaubt. Welcher Ärger droht, falls man auffliegt? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/apps/wann-darf-man-die-paypal-funktion-fuer-freunde-und-familie-nutzen-und-wann-nicht-a-71c9320e-d37b-4263-80b8-51bcfcf0e536",
      "author": "Markus Böhm"
    },
    {
      "title": "Berghain-Türsteher Sven Marquardt – sein Leben ist Aufruhr",
      "teaser": "Als Punk schrie er nach Freiheit, als Ostdeutscher musste sich Sven Marquardt erst an sie gewöhnen. Nun nimmt uns der Türsteher des legendären Klubs Berghain mit auf seine Lebensreise, von Berlin bis Sydney. Von Bianca Lang",
      "url": "https://www.spiegel.de/stil/s-magazin/sven-marquardt-ein-leben-ist-aufruhr-a-bb8a0e61-0002-0001-0000-000211102924",
      "image_title": "Berghain-Türsteher Sven Marquardt – sein Leben ist Aufruhr - Ole Westermann",
      "author": "Bianca Lang"
    },
    {
      "title": "Hotel Residencial in Sagres Günstiger kann man nicht glücklich sein",
      "teaser": "Ein Dach in Portugal mit Panoramablick, dazu der perfekte Sonnenuntergang über dem Atlantik und mitgebrachtes Bier. Ich liebe den Charme verlassener Orte und habe mein Glück auf einem leer stehenden Hotel gefunden. Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/stil/s-magazin/sagres-a-22835fdb-0002-0001-0000-000211102927",
      "image_title": "Günstiger kann man nicht glücklich sein - Nora Gantenbrink",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Kanye West »unten ohne« Warum trägt der Sneaker-Millionär jetzt nur noch Strümpfe?",
      "url": "https://www.spiegel.de/stil/kanye-west-warum-traegt-der-sneakers-millionaer-jetzt-nur-noch-struempfe-a-5cc3a859-8591-4dc0-af00-17d41b899f51",
      "image_title": "Warum trägt der Sneaker-Millionär jetzt nur noch Strümpfe? - Bauer-Griffin / Rachpoot / GC Images / Getty Images"
    },
    {
      "title": "Das filmreife Leben des Johnny Hopper",
      "teaser": "Ein Engländer aus reicher Familie, der in Frankreich als Mörder verfolgt wird, aber eigentlich als britischer Agent gegen die Nazis kämpft? Als Drehbuch wäre das wohl unglaubwürdig. Doch diese Lebensgeschichte gab es wirklich. Von Michael Kister",
      "url": "https://www.spiegel.de/geschichte/johnny-hopper-das-filmreife-leben-des-geheimagenten-im-2-weltkrieg-a-cee8d48e-4344-444b-af18-cca8324d1111",
      "image_title": "Das filmreife Leben des Johnny Hopper",
      "author": "Michael Kister"
    },
    {
      "title": "Nicht-binäre Geschlechter in der Geschichte Aus den Lenden brach ein Penis hervor",
      "teaser": "Die Debatte über das Selbstbestimmungsgesetz hat Vorläufer: Seit der Antike wird über Menschen diskutiert, die nicht eindeutig Mann oder Frau sind. In der Frühen Neuzeit störte man sich wenig an »Hermaphroditen« – solange sie heirateten. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/intersexualitaet-in-der-geschichte-aus-den-lenden-brach-ein-penis-hervor-a-6edc2cec-ce8e-45a2-9daa-be2fb5bffb60",
      "image_title": "Aus den Lenden brach ein Penis hervor - De Agostini / Getty Images",
      "author": "Frederik Seeler"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Spaniens anarchistischer Touristenrausch",
      "teaser": "Der Tourismus boomte in Spanien, doch für viele Einheimische überwogen die Schattenseiten der Urlaubswelle – vor 50 Jahren prophezeite der SPIEGEL nichts Gutes für das Land. Zu Recht?",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-spaniens-anarchistischer-touristenrausch-a-dbb72423-4df6-4b03-9405-46cc656cbb03",
      "image_title": "Spaniens anarchistischer Touristenrausch - Uschi Burger-Precht / picture-alliance / dpa"
    },
    {
      "title": "Die Erfindung der Leistungsethik Wann begann das Leben im Hamsterrad?",
      "teaser": "Was hat uns dazu gebracht, unsere Leben der Arbeit zu widmen und unermüdlich um Aufstieg, Wohlstand und Reichtum zu ringen? Der Soziologe Max Weber machte den Protestantismus dafür verantwortlich. Lag er richtig? Von Harald Justin",
      "url": "https://www.spiegel.de/geschichte/max-weber-und-die-ethik-des-protestantismus-wann-begann-das-leben-im-hamsterrad-a-0d289c2b-bff4-4c89-a5ba-72e036a73700",
      "image_title": "Wann begann das Leben im Hamsterrad? - Georg Büxenstein und Co / bpk",
      "author": "Harald Justin"
    },
    {
      "title": "Erderhitzung in den Alpen »Es wird Wege geben, die dem Klimawandel zum Opfer fallen«",
      "teaser": "Mehr Felsstürze, mehr Steinschlag: Der Klimawandel verändert die Alpen. Im Interview erklärt Tobias Hipp vom DAV, wie dadurch das Risiko beim Wandern steigt – und der Luxus auf den Hütten schwindet. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/experte-vom-deutschem-alpenverein-es-wird-wege-geben-die-dem-klimawandel-zum-opfer-fallen-a-08af15d2-926d-41b5-a3b8-f02bb51bd363",
      "image_title": "»Es wird Wege geben, die dem Klimawandel zum Opfer fallen« - Kim Petersen / imageBROKER / dpa"
    },
    {
      "title": "Filmfestival in Venedig Wenn die Filme glänzen, braucht es keine Stars",
      "teaser": "Das Festival in Venedig hat sich mit seiner 80. Ausgabe erneut als Startrampe für Oscar-Anwärter inszeniert – trotz Hollywood-Streik. Zu viel Raum bekamen jedoch umstrittene Gäste wie Woody Allen. Aus politischem Kalkül? Aus Venedig berichtet Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/kino/filmfestival-in-venedig-wenn-die-filme-glaenzen-braucht-es-keine-stars-a-0a97a3a1-e64e-4588-ae06-2f00f279ee47",
      "image_title": "Wenn die Filme glänzen, braucht es keine Stars - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "Weltweite Auswertung Bekommen unter 50-Jährige wirklich häufiger Krebs?",
      "teaser": "Fast 80 Prozent mehr Diagnosen als noch 1990: Laut einer aktuellen Untersuchung entdecken Ärzte bei jüngeren Menschen immer häufiger Krebs, vor allem in der Brust. Klingt dramatisch, lässt sich aber erklären. Von Lukas Kissel und Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/krebs-bekommen-unter-50-jaehrige-wirklich-haeufiger-boesartige-geschwuere-a-d0171f7b-b179-4d17-8b27-c02a1f46e18a",
      "image_title": "Bekommen unter 50-Jährige wirklich häufiger Krebs? - Maskot / Getty Images",
      "author": "Lukas Kissel und Julia Köppe"
    },
    {
      "title": "Empörung über antisemitischen Hausarzt »Es darf für solche Täter keine Schlupflöcher geben«",
      "teaser": "Hausarzt Karl E. aus Hannover ist als Judenhasser bekannt, seine Tiraden verbreitet er im Internet. Doch die Staatsanwaltschaft stellte Ermittlungen gegen ihn ein – und reagiert nun auf Proteste. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/empoerung-ueber-antisemitischen-hausarzt-es-darf-fuer-solche-taeter-keine-schlupfloecher-geben-a-20bbd757-d4e0-4a24-be59-8cd2f3f2786c",
      "image_title": "»Es darf für solche Täter keine Schlupflöcher geben« - Holger Hollemann / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Machenschaften in Syriens Wirtschaft Reich werden mit Diktator Assad",
      "teaser": "In Syrien darf Geschäfte machen, wer sich mit dem Herrscher-Klan gut stellt. Der Manager Mahmoud Aldij ist so ein Günstling. Er soll im Drogengeschäft mitverdienen – und bietet jetzt sogar Flüge nach Europa an. Von Christoph Reuter und Karam Shaar",
      "url": "https://www.spiegel.de/ausland/syrien-wie-ein-guenstling-des-praesidenten-baschar-al-assad-geschaefte-macht-a-1774cf1c-af8d-480b-8bf1-5eceabb2fb93",
      "image_title": "Reich werden mit Diktator Assad - The New Arab",
      "author": "Christoph Reuter und Karam Shaar"
    },
    {
      "title": "SPIEGEL-Event zum Kampf ums Essen »Vor vegetarischen Würstchen kann man nur warnen«",
      "teaser": "Gesund und klimafreundlich essen: Wie geht das eigentlich? Darüber sprachen Politikerin Sarah Wiener, Chefarzt Stephan Martin und Kolumnist Sebastian Maas – und beantworteten Fragen von Abonnenten.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/vor-vegetarischen-wuerstchen-kann-man-nur-warnen-a-ad39eeea-01b3-455c-be2f-004f25a07a31"
    },
    {
      "title": "»Tatort« über rechte Umtriebe bei der Polizei Nachts, wenn der NSU 2.0 erwacht",
      "teaser": "Umzingelt von Nazis? Kommissar Brix muss bei einer nächtlichen Tour erkennen, dass Kollegen das System stürzen wollen. Der »Tatort« als Schattenspiel über die Risse im Rechtsstaat. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/tatort-aus-hessen-erbarmen-zu-spaet-mit-wolfram-koch-a-18ff8138-751f-44cb-8163-d7841d67e781",
      "image_title": "Nachts, wenn der NSU 2.0 erwacht - Christian Lüdecke / HR",
      "author": "Christian Buß"
    },
    {
      "title": "Ärger um DFB-Jugendkonzept Fußball sollte Kindern Freude machen Ein Kommentar von Peter Ahrens",
      "teaser": "Strengen sich Kinder beim Fußball zu wenig an? Äußerungen von BVB-Boss Hans-Joachim Watzke lassen sich so verstehen. Sein Vorwurf an den DFB: zu wenig Leistungsdruck. Wie traurig ist das denn, bitte?",
      "url": "https://www.spiegel.de/sport/fussball/dfb-jugendkonzept-die-alten-maenner-und-der-fussball-a-49acaba0-c749-4a87-a7d9-05afc12ba893",
      "image_title": "Fußball sollte Kindern Freude machen - Alistair Berg / Getty Images"
    },
    {
      "title": "Bekenntnisse von Süchtigen »Plötzlich ist man jemand, der die eigene Freundin beklaut«",
      "teaser": "Hagen Decker und John Cook nahmen über Jahre harte Drogen. Heute sprechen sie über Ursachen und Folgen ihrer Sucht – auch in Schulen. Dort sind Jugendliche über Preise und Beschaffungswege von Kokain gut informiert. Von Lesley Sevriens",
      "url": "https://www.spiegel.de/gesundheit/drogen-bekenntnisse-von-suechtigen-a-f1564541-8ad2-4312-86b9-59c0e7a8d487",
      "image_title": "»Plötzlich ist man jemand, der die eigene Freundin beklaut« - SUCHT & SÜCHTIG",
      "author": "Lesley Sevriens"
    },
    {
      "title": "Mutmaßlicher Übergriff bei Sommerfest BND-Mitarbeiter sollen Kollegin betäubt und vergewaltigt haben",
      "teaser": "Nach dem Sommerfest in der BND-Außenstelle Bad Aibling gibt es laut SPIEGEL-Informationen einen drastischen Vorwurf sexueller Gewalt. Nun ist die Staatsanwaltschaft mit dem Fall befasst. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/mutmasslicher-uebergriff-bei-sommerfest-bnd-mitarbeiter-sollen-kollegin-betaeubt-und-vergewaltigt-haben-a-44f116fb-8214-41fc-ad58-579f47504804",
      "image_title": "BND-Mitarbeiter sollen Kollegin betäubt und vergewaltigt haben - Volker Preußler / IMAGO",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Gefährliche Schwarzmalerei Deutschland braucht die Spaßbremsen-Bremse Eine Kolumne von Thomas Fricke",
      "teaser": "Das stete Prophezeien eines vermeintlichen Untergangs droht früher oder später eine sich selbst verstärkende Dynamik auszulösen. Höchste Zeit für einen Korrekturmechanismus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krisenstimmung-deutschland-braucht-die-spassbremsen-bremse-kolumne-a-04546c0e-7e10-4366-a70d-5290be090cdb",
      "image_title": "Deutschland braucht die Spaßbremsen-Bremse - Ulrich Perrey / dpa"
    },
    {
      "title": "Deutscher Schlabberlook Ab in die Umkleidekabine! Eine Kolumne von Anna Clauß",
      "teaser": "Der Bundeselternrat spricht sich für strengere Kleidungsregeln an Schulen aus. Eine charmante Idee, die noch viel größer gedacht werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/schlabberlook-an-schulen-ab-in-die-umkleidekabine-a-b599d3dd-a7a5-454a-be4d-7e059bfa430a",
      "image_title": "Ab in die Umkleidekabine! - CHROMORANGE / IMAGO"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Der lange Weg zum Prallsack",
      "teaser": "Fast 20.000 Menschen starben Anfang der Siebziger auf Westdeutschlands Straßen – pro Jahr. Airbag und Anschnallpflicht würden Leben retten, das war längst klar. Doch Autoindustrie und Autofahrer fanden erstaunliche Gegenargumente. Von Rainer Lübbert",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-der-lange-weg-zum-prallsack-a-45bac3ad-a13d-4ed4-85a0-73ca73694dc3",
      "image_title": "Der lange Weg zum Prallsack - PhotoQuest / Getty Images",
      "author": "Rainer Lübbert"
    },
    {
      "title": "Flucht internationaler Fachkräfte Bloß nicht Deutschland!",
      "teaser": "Die Bundesrepublik altert rasant und ist dringend auf Fachkräfte aus dem Ausland angewiesen. Aber es kommen zu wenige. Und wer hier ist, will oft schnell wieder weg – es gibt dafür gleich mehrere Gründe. Von Markus Dettmer und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-bloss-nicht-deutschland-a-671aedd8-4dae-4a15-9b54-e9122e4e1b2c",
      "image_title": "Bloß nicht Deutschland! - Britta Pedersen / dpa",
      "author": "Markus Dettmer und Cornelia Schmergal"
    },
    {
      "title": "Affäre Aiwanger Die AfD lacht schallend Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Kampagnenjournalismus? Der Fall Aiwanger wird benutzt, um das Vertrauen in die Medien zu zerstören.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-affaere-die-afd-lacht-schallend-a-ee8825ae-ed5f-422d-899f-d30b35891d10",
      "image_title": "Die AfD lacht schallend - Michael Dalder / REUTERS"
    },
    {
      "title": "Kleiderordnung an Schulen »Bis heute hält sich hartnäckig das Klischee der schlecht angezogenen Lehrkräfte«",
      "teaser": "Die Vorsitzende des Bundeselternrats empfiehlt eine Kleiderordnung an Schulen – und erntet prompt Widerspruch aus der Lehrerschaft. Schulleiter Tjark Ommen hingegen sieht Vorteile, nimmt aber auch Erwachsene in die Pflicht. Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kleiderordnung-an-schulen-bis-heute-haelt-sich-hartnaeckig-das-klischee-der-schlecht-angezogenen-lehrkraefte-a-6c7e7f61-0190-4bfa-ae94-c1949dc3c20f",
      "image_title": "»Bis heute hält sich hartnäckig das Klischee der schlecht angezogenen Lehrkräfte« - Dominik Kristen"
    },
    {
      "title": "Vuelta der Radprofis Chaotisch, spannend, aufregend – so muss eine Rundfahrt sein",
      "teaser": "Die Spanienrundfahrt der Radprofis ist die kleine Schwester von Giro und Tour de France. Dennoch hat sie schon zur Halbzeit genug Spektakel geliefert. Und die harten Brocken kommen noch. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/vuelta-chaotisch-spannend-aufregend-so-muss-eine-rundfahrt-sein-a-43b1a6b8-f551-4340-9bbe-2f0f5dca4c13",
      "image_title": "Chaotisch, spannend, aufregend – so muss eine Rundfahrt sein - Manu Bruque / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Politikstil des Bundeskanzlers Hat Olaf Scholz einen Plan für dieses Land – oder tut er nur so? Ein Essay von Christoph Hickmann",
      "teaser": "Der Kanzler betreibt Politik auf Scholz-Art: selbstgewiss, still, ohne zu erklären. Zweifeln lässt er keinen Raum, er gibt die perfekte Machtmaschine. Trotzdem gehen seine Pläne immer wieder schief.",
      "url": "https://www.spiegel.de/politik/deutschland/hat-olaf-scholz-einen-plan-fuer-dieses-land-oder-tut-er-nur-so-a-9f9e920b-1771-492c-86ce-3fdf05fdd59f",
      "image_title": "Hat Olaf Scholz einen Plan für dieses Land – oder tut er nur so? - Steffen Kugler / dpa"
    },
    {
      "title": "Jürgen Trittin über Energiewende und den Strompreis-Streit »Meine Amtsnachfolger haben den Ausbau der Erneuerbaren sabotiert«",
      "teaser": "Grünen-Wirtschaftsminister Habeck will den Strom für große Industriebetriebe subventionieren. Hier sagt sein Parteifreund Jürgen Trittin, warum er den Plan ablehnt und was besser funktionieren würde. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-meine-amtsnachfolger-haben-den-ausbau-der-erneuerbaren-sabotiert-a-1356a1cf-2ca1-4489-aa1d-fb2680ce7380",
      "image_title": "»Meine Amtsnachfolger haben den Ausbau der Erneuerbaren sabotiert« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Hollywoodkrimi »Alles schweigt« von Jordan Harper Ein Denkmal aus Blut und Tränen",
      "teaser": "Ein reicher Mann schwängert eine Jugendliche – und soll damit erpresst werden. »Alles schweigt« ist ein unwiderstehliches Thrillerspektakel, in dem die Metropole Los Angeles die eigentliche Hauptrolle spielt. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/alles-schweigt-von-jordan-harper-ein-denkmal-aus-blut-und-traenen-a-059fb3f0-dd93-4b02-9029-458481948fde",
      "image_title": "Ein Denkmal aus Blut und Tränen - Daniel Walther / PantherMedia / IMAGO",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Deutschland – USA bei der Basketball-WM Das Duell der Kronprinzen",
      "teaser": "Franz Wagner führte die deutschen Basketballer ins WM-Halbfinale. Dort warten die USA – ohne große Namen. Der Kader strotzt zwar vor Talent, hat aber eine Schwäche. Ist für das DBB-Team das Endspiel möglich? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutschland-trifft-auf-die-usa-das-duell-der-kronprinzen-a-fe59868f-4486-4d5a-99aa-04c14e8c5be0",
      "image_title": "Das Duell der Kronprinzen - Yong Teck Lim / Getty Images",
      "author": "Jonas Kraus"
    }
  ]
}