{
  "timestamp": "2023-08-17T11:08:59",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Corona-Comeback in Deutschland Droht jetzt die »Barbenheimer«-Welle?",
      "teaser": "Die Pandemie ist vorbei, das Virus bleibt: Wer sich jetzt gegen Covid impfen lassen sollte, welche Varianten kursieren und was das alles mit »Barbie« zu tun hat. Von Julia Koch und Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-comeback-in-deutschland-droht-jetzt-die-barbenheimer-welle-a-72d47226-241c-4080-8d29-ac64b944fd2e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0248d3b3-2d1a-4c95-8825-fc9279b7d5de_w948_r2.194_fpx50_fpy39.jpg",
      "image_title": "Droht jetzt die »Barbenheimer«-Welle? - Sean Gallup / Getty Images",
      "author": "Julia Koch und Julia Köppe"
    },
    {
      "title": "Der grüne Knall",
      "teaser": "Weniger Zoff, mehr Zusammenarbeit: Nach der Sommerpause sollte in der Koalition alles anders werden. Dann aber torpedierte Grünenministerin Paus ein Gesetz des FDP-Kollegen Lindner. In der Ampel macht sich Verzweiflung breit. Von Marina Kormbaki, Christian Reiermann, Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-gegen-christian-lindner-der-naechste-ampel-streit-a-5d18511a-e607-4505-b37e-2391654bb99d",
      "image_title": "Der grüne Knall - Michele Tantussi / REUTERS",
      "author": "Marina Kormbaki, Christian Reiermann, Jonas Schaible und Severin Weiland"
    },
    {
      "title": "Ausrüstung der Bundeswehr Zwei Prozent pro Jahr? Nee, doch nicht",
      "teaser": "Die Ampel wollte sich per Gesetz dazu verpflichten, jährlich zwei Prozent der Wirtschaftsleistung in die Verteidigung zu investieren. Das Signal an die Nato wäre klar gewesen. Doch daraus wird nun nichts. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/zwei-prozent-pro-jahr-nee-doch-nicht-a-4b4b0657-a953-4ff4-b24a-591dc7cc366b",
      "image_title": "Zwei Prozent pro Jahr? Nee, doch nicht - Philipp Schulze / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Lauterbach zur Legalisierung Cannabis-Minister wider Willen",
      "teaser": "Freies Kiffen war mal das Gute-Laune-Projekt der Ampel, doch zuletzt wollte die Koalition die Legalisierung nur noch hinter sich haben. Vorstellen musste das Gesetz nun Gesundheitsminister Lauterbach. Begeistert wirkte er nicht. Von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-cannabis-minister-wider-willen-a-60c6bb41-2999-4747-8661-7a8b803ca04f",
      "image_title": "Cannabis-Minister wider Willen - Frederic Kern / Future Image / IMAGO",
      "author": "Franziska Schindler"
    },
    {
      "title": "Lindners Konjunkturprogramm So lässt sich Deutschlands Abstieg nicht stoppen Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Finanzminister Christian Lindner plant Entlastungspakete, die kaum etwas bringen. An die wichtigen Reformen traut sich die Bundesregierung nicht heran.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindners-konjunkturprogramm-so-laesst-sich-deutschlands-abstieg-nicht-stoppen-a-e2bd63db-7d9c-4ee8-8d1a-c8f2c44c65aa",
      "image_title": "So lässt sich Deutschlands Abstieg nicht stoppen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Diskussion über Parteiverbot Was wir aus der Weimarer Republik für den Umgang mit der AfD lernen können",
      "teaser": "Die AfD ist nicht die NSDAP, ein neuer Hitler nicht in Sicht. Doch bei den steigenden Umfragewerten drängt sich die Frage auf: Sollte die AfD verboten werden wie einst die Nazipartei? Eine Analyse von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/was-wir-aus-der-weimarer-republik-fuer-den-umgang-mit-der-afd-lernen-kann-a-ca74b23c-0e30-4ae3-b12b-964140f2bf6c",
      "image_title": "Was wir aus der Weimarer Republik für den Umgang mit der AfD lernen können - United Archives International / IMAGO"
    },
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Zoff zwischen AfD und Verfassungsschutzchef »Ruhig, Brauner!«",
      "teaser": "Verfassungsschutzchef Thomas Haldenwang benennt bei jeder Gelegenheit die rechtsextremen Umtriebe in der AfD. Die Partei tobt. Bei einem Zusammentreffen im Bundestag kam es zum Eklat. Von Maik Baumgärtner und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/zoff-zwischen-afd-und-verfassungsschutzchef-ruhig-brauner-a-ce87e4bd-eea7-499e-a566-d1f676988999",
      "image_title": "»Ruhig, Brauner!« - Marlene Gawrisch / WELT",
      "author": "Maik Baumgärtner und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Baerbocks Flugzeug streikt erneut »Uns ist tatsächlich leider das gleiche Problem, was wir gestern hatten, wieder passiert«",
      "teaser": "Die Flugbereitschaft schafft es nicht, Außenministerin Baerbock nach Australien zu bringen. Der erneute Abbruch eines Fluges ist nicht nur technisch ein Rätsel – er schadet auch dem Ansehen der Bundesrepublik. Aus Abu Dhabi berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/wie-annalena-baerbock-der-luftwaffe-eine-zweite-chance-gab-und-es-wieder-nicht-klappte-a-7cba9ceb-4106-402a-9cb7-d63701d07bb6",
      "image_title": "»Uns ist tatsächlich leider das gleiche Problem, was wir gestern hatten, wieder passiert« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Russland produziert iranische Kamikazedrohne jetzt selbst",
      "teaser": "Waffenexperten haben abgeschossene russische Drohnen in der Ukraine untersucht. Ihr Fazit: Russland stellt das iranische Modell jetzt selbst her. Droht eine Massenproduktion der fliegenden Killer? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/shahed-kamikazedrohne-russland-produziert-iranische-drohne-jetzt-selbst-a-924ac114-5c1f-470f-a004-44f8938f30ba",
      "image_title": "Russland produziert iranische Kamikazedrohne jetzt selbst - Vyacheslav Madiyevskyy / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Zerstörte Industrie, vergiftete Gewässer Wie der Krieg die Ukraine verseucht",
      "teaser": "Die ökologischen Schäden des russischen Angriffskriegs werden in der Ukraine noch lange zu spüren sein. Die Grafikanalyse zeigt, welche Gebiete besonders stark betroffen sind. Von Alexander Epp und Rina Wahls",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-krieg-wie-zerstoerte-industrie-und-vergiftete-gewaesser-die-natur-verseuchen-a-3af7e2b8-f83f-4cef-b385-a60aaa7ea136",
      "image_title": "Wie der Krieg die Ukraine verseucht - [M] DER SPIEGEL; Foto: Future Publishing / Getty Images",
      "author": "Alexander Epp und Rina Wahls"
    },
    {
      "title": "Russische Minen in der Ukraine Putins schärfste Waffe",
      "teaser": "Die ukrainische Gegenoffensive steckt in russischen Minenfeldern fest. Soldaten kommen nur Meter für Meter voran. Ein Räumpionier berichtet von seiner lebensgefährlichen Arbeit. Aus der Südukraine berichten Thore Schröder und Fedir Petrov",
      "url": "https://www.spiegel.de/ausland/minen-in-der-ukraine-die-schaerfste-waffe-von-wladimir-putin-a-9ec3f32f-0bd8-4792-9a28-f9f2f32e57d7",
      "image_title": "Putins schärfste Waffe - Alina Smutko / REUTERS"
    },
    {
      "title": "Gefallener ukrainischer Soldat »Er hat uns nie ein Wort über das Leben an der Front erzählt«",
      "teaser": "Tausende junge Männer sind im russischen Angriffskrieg gegen die Ukraine gefallen. Einer von ihnen war der 24-jährige Ruslan Babinez. Seine Familie erinnert sich an den Tag, an dem sie ihn zum letzten Mal sah. Aus Poltawa und Awdijiwka berichten Alexander Sarovic (Text) und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-dieser-soldat-starb-mit-24-jahren-so-trauert-seine-familie-a-6652759e-ca5b-4b5c-a3ba-45cd76afac3d",
      "image_title": "»Er hat uns nie ein Wort über das Leben an der Front erzählt« - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Italien droht ein heißer Herbst",
      "teaser": "Bislang hat Italiens postfaschistische Ministerpräsidentin viele Probleme aussitzen können. Doch steigende Flüchtlingszahlen und der Streit über soziale Entlastungen könnten Meloni eine Menge Ärger bescheren. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/italien-was-giorgia-meloni-jetzt-mit-ihrem-land-vor-hat-a-29b8852b-11d0-4e12-9f09-09b8dc34f6ef",
      "image_title": "Italien droht ein heißer Herbst - Ettore Ferrari / ANSA / EPA",
      "author": "Francesco Collini"
    },
    {
      "title": "Mögliche Anschläge Wurden diese drei Kremlkritikerinnen in Europa vergiftet?",
      "teaser": "Moskau soll versucht haben, zwei Journalistinnen und eine Aktivistin umzubringen, berichtet die russische Investigativseite »The Insider«, die ihre Recherchen mit dem SPIEGEL geteilt hat. Die Frauen leiden bis heute. Von Roman Dobrokhotov, Christo Grozev und Michael Weiss, »The Insider«",
      "url": "https://www.spiegel.de/ausland/moegliche-anschlaege-wurden-diese-drei-kreml-kritikerinnen-in-europa-vergiftet-a-ed1835f4-880a-4fe1-81ff-22016c7fcac2",
      "image_title": "Wurden diese drei Kremlkritikerinnen in Europa vergiftet? - 4freerussia.org; Sergey Ponomarev; privat",
      "author": "Roman Dobrokhotov, Christo Grozev und Michael Weiss, »The Insider«"
    },
    {
      "title": "Politisches Erdbeben in Argentinien Der Siegeszug des Anarchokapitalisten",
      "teaser": "Er nennt sich »Champion im Tantra-Sex« und hat bei den Vorwahlen in Argentinien triumphiert. Der exzentrische Rechtspopulist Javier Milei will die Zentralbank und die meisten Ministerien abschaffen. Vor allem junge Menschen jubeln ihm zu. Von Jens Glüsing, Santiago de Chile",
      "url": "https://www.spiegel.de/ausland/vorwahlen-in-argentinien-der-triumph-des-anarchokapitalisten-javier-milei-a-d05e3915-f8af-4dbc-9c71-aeb01e492df0",
      "image_title": "Der Siegeszug des Anarchokapitalisten - Natacha Pisarenko / dpa",
      "author": "Jens Glüsing, Santiago de Chile"
    },
    {
      "title": "Atlantas Bezirksstaatsanwältin Fani Willis Vor ihr muss sich Trump am meisten fürchten",
      "teaser": "Eine Staatsanwältin aus Georgia will Donald Trump stoppen: Fani Willis steht hinter der jüngsten Anklage wegen Bildung einer kriminellen Vereinigung. Wer ist die Frau, die den Republikaner hinter Gitter bringen könnte? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/fani-willis-diese-frau-muss-donald-trump-nun-am-meisten-fuerchten-a-7c1f1184-dd15-43d2-be66-3d61afcc0a0f",
      "image_title": "Vor ihr muss sich Trump am meisten fürchten - Brynn Anderson / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Verfahren in Georgia Darum ist die neue Anklage für Trump besonders heikel",
      "teaser": "Es ist die vierte Anklage gegen Donald Trump – und sie hat es in sich: Laut Gesetz drohen dem früheren US-Präsidenten in Georgia etliche Jahre Haft. Auch eine zweite Amtszeit könnte ihm da kaum helfen. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-darum-ist-die-neue-anklage-in-georgia-besonders-heikel-a-a49ae6b2-ab1d-424d-860a-cafe28f7977c",
      "image_title": "Darum ist die neue Anklage für Trump besonders heikel - Jim Watson / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Zwei Jahre nach dem Fall von Kabul Wie die Taliban Afghanistan zerstören – und aufbauen",
      "teaser": "Afghanistans Herrscher errichten einen besseren Verwaltungsstaat als ihre Vorgänger. Gleichzeitig fahren sie das Land vor die Wand mit ihrem Kulturkrieg gegen Mädchenschulen und Frauenfreiheit. Wie passt das zusammen? Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-die-taliban-das-land-aufbauen-und-zerstoeren-a-1d4bdd4b-5d76-4106-8b15-9727c39fcf2f"
    },
    {
      "title": "Junge Afghaninnen und ihr Leben unter den Taliban »Deine Ankunft hat meine Träume in Albträume verwandelt«",
      "teaser": "Zwei Jahre nach der Machtübernahme der Taliban verhängen die neuen Herrscher immer strengere Regeln, die sich vor allem gegen Frauen richten. Hier erzählen fünf Afghaninnen, was das für sie bedeutet. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-deine-ankunft-hat-meine-traeume-in-einen-albtraum-verwandelt-a-ed12062b-9f41-4e40-9499-e22d3c88e1c8"
    },
    {
      "title": "Protestführer in Israel »Die Regierung behandelt uns wie Verräter und Anarchisten, aber sie hat Angst«",
      "teaser": "Moshe Radman ist einer der Anführer der Massendemonstrationen in Israel. Die umstrittene Justizreform der Regierung könne noch gestoppt werden, glaubt er – und erklärt, wie genau die Bewegung jetzt vorgehen will. Ein Interview von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-protestfuehrer-moshe-radman-erklaert-die-massendemos-a-0fc4a8bb-5b83-4226-b871-b25a767be681"
    },
    {
      "title": "US-Stratege über den Konflikt der Großmächte »Xi ist viel gefährlicher als Putin«",
      "teaser": "Der republikanische Berater Elbridge Colby verlangt von den Europäern, die Last des Ukrainekriegs allein zu tragen. Die USA bräuchten alle Ressourcen, um sich auf einen Krieg mit China vorzubereiten. Ein SPIEGEL-Gespräch von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-ist-viel-gefaehrlicher-als-putin-a-59560eec-983f-4632-9044-f4ae964768cd",
      "image_title": "»Xi ist viel gefährlicher als Putin« - Pavel Byrkin / Sputnik / AFP"
    },
    {
      "title": "Wissenschaftlicher Durchbruch – und ein PR-Problem fürs Museum Ötzi kam aus Anatolien",
      "teaser": "Hunderttausende Besucher bestaunen jährlich die Gletschermumie im Bozener Ötzi-Museum. Nun räumen Forscher mit dem Bild vom vorzeitlichen Alm-Öhi auf: Der Mann aus dem Eis war dunkelhäutig und hatte vor allem Wurzeln im Nahen Osten. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/oetzi-stammt-laut-forschern-aus-anatolien-war-dunkelhaeutig-und-hatte-kaum-haare-a-f361818c-444c-42ac-97ad-440d35e05c4b",
      "image_title": "Ötzi kam aus Anatolien - Andrea Solero / AFP",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "»Ständig gerötete Augen, eine verlangsamte Sprache, die Schulnoten kippten weg«",
      "teaser": "Mit zwölf Jahren begann die Tochter von Sabine Hinze, Cannabis zu konsumieren. Hier erzählt die Mutter, was die Familie durchmachen musste – und was sie von der Legalisierung hält. Aufgezeichnet von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/cannabis-mutter-ueber-kiffende-tochter-staendig-geroetete-augen-eine-verlangsamte-sprache-a-cb53540b-166f-4561-9877-9672cd875800",
      "image_title": "»Ständig gerötete Augen, eine verlangsamte Sprache, die Schulnoten kippten weg« - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "Suchtmediziner über Cannabis »Innerhalb von sechs Monaten können sie abhängig sein«",
      "teaser": "Sie schwänzen die Schule, haben Ärger mit den Eltern, können sich kaum konzentrieren: Suchtmediziner Rainer Thomasius beobachtet, was Kiffen bei Jugendlichen anrichtet. Er warnt vor jeglicher Liberalisierung. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/cannabis-suchtmediziner-rainer-thomasius-warnt-vor-jeglicher-liberalisierung-a-1190c105-8266-4ee8-9dde-acc21d5297ee"
    },
    {
      "title": "Cannabislegalisierung Die Tütenwende",
      "url": "https://www.spiegel.de/panorama/cannabis-legalisierung-in-deutschland-und-ihre-tuecken-die-tuetenwende-a-4f8b123c-02ef-4261-8b54-580c94573a0e",
      "image_title": "Die Tütenwende - Illustration: Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage zur Cannabisfreigabe Jeder Sechste würde nach der Legalisierung kiffen",
      "teaser": "Die Bundesregierung möchte Cannabis für den Freizeitgebrauch legalisieren. Eine Umfrage für den SPIEGEL zeigt allerdings: 45 Prozent der Bürgerinnen und Bürger sind gegen eine Freigabe. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-jeder-sechste-wuerde-nach-der-legalisierung-kiffen-spiegel-umfrage-a-38824148-5cc7-4233-bef6-1f7eb5db55cc",
      "author": "Lukas Eberle"
    },
    {
      "title": "Modellprojekt in Basel Die Schweizer kiffen schon. Wie läuft das?",
      "teaser": "In Basel dürfen 374 Menschen ihr Cannabis zu Genusszwecken in Apotheken kaufen. Das Projekt könnte ein Vorbild für Deutschland werden – es ähnelt den Plänen von Gesundheitsminister Lauterbach. Aus Basel berichtet Milena Hassenkamp",
      "url": "https://www.spiegel.de/panorama/die-schweizer-kiffen-schon-wie-laeuft-das-a-cfd89a0a-378f-4d55-8fe7-8ce448cea298",
      "image_title": "Die Schweizer kiffen schon. Wie läuft das? - [M] DER SPIEGEL; Foto: Lucas Ziegler / DER SPIEGEL"
    },
    {
      "title": "Cannabisliberalisierung in Thailand Das Land der freien Kiffer",
      "teaser": "Vor gut einem Jahr hat Thailands Regierung Cannabis legalisiert – so umfassend wie kaum ein anderes Land. Heute kann man Marihuana an jeder Ecke kaufen. Die Droge ist ein Wirtschaftsfaktor geworden. Aus Bangkok berichtet Verena Hölzl",
      "url": "https://www.spiegel.de/panorama/thailand-nach-der-cannabis-liberalisierung-bist-du-bekifft-oder-was-a-a78f66ff-e1d1-4957-9643-f592b2e3d3c9",
      "image_title": "Das Land der freien Kiffer - Peerapon Boonyakiat / ZUMA Wire / IMAGO"
    },
    {
      "title": "So entlarven Sie billiges Greenwashing",
      "teaser": "»Natürlich«, »umweltfreundlich«, »klimaneutral«: So preisen viele Hersteller ihre Produkte an. Doch dahinter steckt oft nur ein Marketingtrick. Wie Verbraucherinnen und Verbraucher falsche Versprechen erkennen. Von Petra Maier und Annina Metz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/irrefuehrende-werbung-so-erkennen-sie-greenwashing-a-c3f44c60-5631-4603-bba0-4bcb38d129b4",
      "image_title": "So entlarven Sie billiges Greenwashing - Mark Poprocki / Design Pics / IMAGO",
      "author": "Petra Maier und Annina Metz"
    },
    {
      "title": "KI-Experiment der Versicherungen Wenn Herr Kaiser plötzlich ein Chatbot ist",
      "teaser": "Allianz und Co. investieren Milliarden in künstliche Intelligenz. Sie soll mit Kunden sprechen, Kosten sparen – und sogar Schäden vermeiden. Doch Verbraucherschützer schlagen Alarm: Sie sehen die Privatsphäre in Gefahr. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ki-experiment-der-versicherungen-wenn-herr-kaiser-ploetzlich-ein-chatbot-ist-a-b50e7bf7-fc7e-4e65-a136-c8c3ab65caa5",
      "image_title": "Wenn Herr Kaiser plötzlich ein Chatbot ist - [M] DER SPIEGEL; Fotos: Andreas Hartl / blickwinkel / picture alliance; elegantflyer.com",
      "author": "Martin Hesse"
    },
    {
      "title": "Steigende Renditen Immobilien als Geldanlage? Hier lohnt sich der Kauf",
      "teaser": "Die Preise sind gefallen, die Mieten klettern in die Höhe: Immobilien lohnen sich vielerorts wieder als Geldanlage. Eine schlechte Nachricht für Mieter. Und eine gute für Käufer mit Eigenkapital. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-als-geldanlage-hier-lohnt-sich-der-kauf-a-4ca3162d-bc61-4fff-8db3-d02190505ce4",
      "image_title": "Immobilien als Geldanlage? Hier lohnt sich der Kauf - Monika Skolimowska / dpa",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Fragwürdige Firmenversprechen Vorsicht beim Kauf von Solaranlagen",
      "teaser": "Anbieter von Solaranlagen für Privatleute erleben einen beispiellosen Boom. Manche locken Kunden mit schneller Fertigstellung bei Vorkasse. Oft geht es dann mit den Problemen los. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/solaranlagen-vorsicht-beim-kauf-a-d95188b9-ca27-45d4-9e2e-140e47d8b2d5",
      "image_title": "Vorsicht beim Kauf von Solaranlagen - Udo Herrmann / CHROMORANGE / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Alternative zur Wärmepumpe Wann sich der Einbau einer Infrarotheizung lohnt",
      "teaser": "Die Nachfrage nach Wärmepumpen bricht dramatisch ein – und es gibt Alternativen: Infrarotheizungen sind weniger effizient, aber in der Anschaffung deutlich günstiger. In diesen Fällen ist ihr Einbau sinnvoll. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/infrarotheizung-statt-waermepumpe-wann-sich-der-einbau-lohnt-a-6a3b09fb-c8f5-4bd8-a5a2-314e3b57780e",
      "image_title": "Wann sich der Einbau einer Infrarotheizung lohnt - Daniel Karmann / picture alliance / dpa",
      "author": "Ralph Diermann"
    },
    {
      "title": "Energetische Sanierung Wie Sie auch ohne Wärmepumpe viel Geld sparen können Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/energetische-sanierung-wie-sie-auch-ohne-waermepumpe-viel-geld-sparen-koennen-a-a2211518-06ab-42e8-abeb-077cf068878c"
    },
    {
      "title": "Deutsch-chinesische Beziehungen Der Irrglaube von der einseitigen Abhängigkeit Der SPIEGEL-Leitartikel von Georg Fahrion 4 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/ausland/china-und-deutschlands-wirtschaft-der-irrglaube-von-der-einseitigen-abhaengigkeit-a-acd6a5d2-905f-47fa-b1f4-e7e794c28fde"
    },
    {
      "title": "Stagnation und Deflation China braucht ein Update – oder eine Revolution Eine Kolumne von Henrik Müller 7 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/wirtschaft/china-in-der-strukturkrise-stagnation-und-deflation-kolumne-muellers-memo-a-8fb9486a-6f84-47e6-baf1-8d09348c106a"
    },
    {
      "title": "Fragwürdiges Kryptogeschäft Das Märchen mit der Silberkugel",
      "teaser": "Der Chef von OpenAI hat eine neue Idee. Menschen aller möglichen Länder lassen sich die Augen scannen und steigen damit in eine neue Kryptowelt ein. Ist das clever oder Dummenfang? Von Patrick Beuth, Michael Brächer, Torsten Kleinz und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/worldcoin-das-maerchen-mit-der-silberkugel-a-920c0a6c-0478-44ed-beee-81f679c60e77",
      "image_title": "Das Märchen mit der Silberkugel - Sonja Och / DER SPIEGEL",
      "author": "Patrick Beuth, Michael Brächer, Torsten Kleinz und Marcel Rosenbach"
    },
    {
      "title": "Zukunftspläne von Vorstandschef Roland Busch Siemens macht auf Amazon",
      "teaser": "Der Siemens-Chef will aus dem Industriekonglomerat einen Techkonzern formen und zum Vorreiter des Digitalzeitalters machen. Vorbilder sind für ihn Alphabet und Amazon. Ist das konsequent oder übergeschnappt? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/siemens-macht-auf-amazon-das-ist-der-zukunftsplan-von-roland-busch-a-5c1ec51d-bc36-4961-8397-28753515b883",
      "image_title": "Siemens macht auf Amazon - Political-Moments / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Die Welt liegt ihr zu Füßen – oder?",
      "teaser": "Im konservativen Saudi-Arabien strömen Fans scharenweise in die Kinos, im modernen Südkorea floppte der Film hingegen. »Barbie« löst weltweit feministische Diskussionen aus.",
      "url": "https://www.spiegel.de/ausland/barbie-internationale-reaktionen-auf-den-film-des-sommers-a-eccd2662-5243-41ff-822d-7f45ca8753da",
      "image_title": "Die Welt liegt ihr zu Füßen – oder? - Warner Bros. Pictures / AP"
    },
    {
      "title": "Grandioses Debüt »Past Lives« Nach diesem Film schaut man anders auf die Liebe",
      "teaser": "Der schönste Liebesfilm des Jahres stellt existenzielle Fragen: Lebe ich im richtigen Leben, mit dem richtigen Menschen? Celine Song gelingt mit »Past Lives« ein wunderbares Debüt, das sogar bei Liebeskummer hilft. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/past-lives-von-celine-song-nach-diesem-film-schaut-man-anders-auf-die-liebe-a-253caf83-96fa-482d-8059-c37bb2b31e96",
      "image_title": "Nach diesem Film schaut man anders auf die Liebe - Twenty Years Rights / A24 Films",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Kommunikation im Internet WAS ZUM HENKER IST EIN AUFREGEZEICHEN, HERR SCHWARZKOPF!!1!!1!?",
      "teaser": "Wer in sozialen Medien unterwegs ist, wird das Aufregezeichen schon mal gesehen haben. Aber was wollen Leute damit sagen? Der Germanist Simon Schwarzkopf hat sich das genauer angesehen. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/kultur/kommunikation-auf-twitter-facebook-instagram-und-co-was-ist-ein-aufregezeichen-a-c37c96ec-3f62-4938-bf6a-de60fd6d2a9e",
      "image_title": "WAS ZUM HENKER IST EIN AUFREGEZEICHEN, HERR SCHWARZKOPF!!1!!1!? - Christian Grube / IMAGO"
    },
    {
      "title": "»Vogue«-Cover mit Cindy Crawford und Co. Mehr als gut aussehen soll hier keine Ein Kommentar von Eva Thöne",
      "teaser": "Die »Vogue« holt die Supermodels der Neunzigerjahre auf den Titel. Nostalgie für alle, die sich noch an früher erinnern? Ja! Ein politisches Statement gegen Altersdiskriminierung? Leider nicht.",
      "url": "https://www.spiegel.de/kultur/vogue-cover-mit-cindy-crawford-und-co-mehr-als-so-gut-aussehen-soll-hier-keine-a-4bb9b41e-fe0c-4f22-822b-9422befacf3b",
      "image_title": "Mehr als gut aussehen soll hier keine"
    },
    {
      "title": "Schneewittchen-Neuverfilmung Disney darf das Ein Debattencheck von Frauke Böger",
      "teaser": "Schneewittchen ist gar nicht schneeweiß und die Zwerge sollen jetzt »magische Geschöpfe« sein? Unerhört! Die »Debatte« über die neue Disney-Verfilmung des Märchens ist so dumm, da muss man mal was zu sagen.",
      "url": "https://www.spiegel.de/kultur/kino/schneewittchen-neuverfilmung-disney-darf-das-a-1b2f5679-40bd-4aec-8662-b69dd128f1a0",
      "image_title": "Disney darf das - Snap Photo / Disney / ddp images"
    },
    {
      "title": "Die Frau, die angeblich Glück verkauft",
      "teaser": "Laura Malina Seiler hat auf Instagram und YouTube Hunderttausende Follower. Vor allem junge Menschen interessieren sich für ihre Botschaften und zahlen viel Geld für ihr Coaching. Warum nur? Von Florian Gontek und Markus Sutera",
      "url": "https://www.spiegel.de/start/laura-malina-seiler-und-ihr-life-coaching-die-frau-die-angeblich-glueck-verkauft-a-7ba17646-5200-4b33-b6a4-33ae92e2bd88",
      "image_title": "Die Frau, die angeblich Glück verkauft - Julia Steinigeweg / Agentur Focus",
      "author": "Florian Gontek und Markus Sutera"
    },
    {
      "title": "Berufseinstieg als Eventmanagerin »Man muss sich durchbeißen, Kampfgeist zeigen«",
      "teaser": "Elizabeth Birkner organisiert Events mit Tausenden Besuchern in ganz Deutschland. Am Veranstaltungstag muss sie schon mal 15 Stunden arbeiten, anschließend fühlt sie sich wie eine Musikerin nach einem Konzert. Aufgezeichnet von Katharina Hölter",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-eventmanagerin-elizabeth-birkner-ueber-ihren-job-bei-einer-eventagentur-a-ec4fdf8b-0227-4bc1-b908-af4a897720bb",
      "image_title": "»Man muss sich durchbeißen, Kampfgeist zeigen« - Breakout Moments"
    },
    {
      "title": "Umfrage zu »Mental Load« Frauen übernehmen selbst dann die Familienarbeit, wenn sie Vollzeit arbeiten",
      "teaser": "Haushaltsaufgaben werden fair geteilt, sagen viele Männer. Doch Frauen nehmen das ganz anders wahr – das gilt insbesondere in Familien mit Kindern. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/mental-load-frauen-uebernehmen-familienarbeit-auch-wenn-sie-vollzeit-arbeiten-a-edca45ca-7ef3-4f8f-a899-e0b1bda1b154",
      "image_title": "Frauen übernehmen selbst dann die Familienarbeit, wenn sie Vollzeit arbeiten - jacoblund / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Pendeln über die Grenze »Seit ich in der Schweiz arbeite, schwelge ich im Luxus«",
      "teaser": "Täglich über die Grenze – und im Nachbarland das Doppelte verdienen: Arbeiten in der Schweiz lohnt sich, nicht nur finanziell. Drei Pendler berichten. Von Clara Vuillemin",
      "url": "https://www.spiegel.de/karriere/arbeiten-und-geld-verdienen-in-der-schweiz-drei-pendler-berichten-a-93e31c08-7bd9-4e96-8ea1-fc95efdb6d30",
      "image_title": "»Seit ich in der Schweiz arbeite, schwelge ich im Luxus« - iStockphoto / Getty Images",
      "author": "Clara Vuillemin"
    },
    {
      "title": "Im Zweifel über die Motorhaube",
      "teaser": "Die Letzte Generation will Städte in Bayern lahmlegen. Der Auftakt verlief zahm, doch am Dienstag landeten in Würzburg mehr als 40 Klimaaktivisten in Gewahrsam. Nun soll in Nürnberg demonstriert werden. Aus Würzburg berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/letzte-generation-in-wuerzburg-im-zweifel-ueber-die-motorhaube-a-a7fdc162-7994-4bd4-b2e3-94e89610ba2c",
      "image_title": "Im Zweifel über die Motorhaube - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Verein macht vor Gerichten Politik Die Profikläger",
      "teaser": "Kleiner Verein, große Wirkung: Die Gesellschaft für Freiheitsrechte erstreitet regelmäßig aufsehenerregende Gerichtsentscheidungen. Wie machen die Verantwortlichen das? Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/justiz/gesellschaft-fuer-freiheitsrechte-wie-ein-verein-mit-klagen-politik-macht-a-ece45982-e474-478b-bbd6-6d15a9ff66c2",
      "image_title": "Die Profikläger - Marzena Skubatz / DER SPIEGEL",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Mutter von getötetem Mädchen in Berlin »Ich hätte ihm meine Kinder nicht anvertrauen dürfen«",
      "teaser": "Im Bürgerpark in Berlin-Pankow wurde eine Fünfjährige mit einem Messer tödlich verletzt. Ihre Mutter hatte sie nur kurz mit einem befreundeten jungen Mann allein gelassen. Nun traf sie ihn vor Gericht. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-wegen-kindstoetung-in-berlin-ich-haette-ihm-meine-kinder-nicht-anvertrauen-duerfen-a-407fa4f7-d7f1-45e5-ab7c-19a2c9d867cf",
      "image_title": "»Ich hätte ihm meine Kinder nicht anvertrauen dürfen« - Paul Zinken / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Heilungsversprechen des Bruno-Gröning-Freundeskreises Eine Sekte, die zum Tode führen kann",
      "teaser": "Eine internationale Sekte deutschen Ursprungs lockt Schwerkranke mit der Hoffnung auf Heilung – und bringt sie damit womöglich in Lebensgefahr. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/sekten-die-fragwuerdigen-heilsbotschaften-des-bruno-groening-freundeskreises-a-bfd62228-ae49-432e-a757-ad8ff15ab55f",
      "image_title": "Eine Sekte, die zum Tode führen kann - picture-alliance/ dpa",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Historisches Urteil für traumatisierten Rettungssanitäter »Das brutale Bild vergisst du nicht«",
      "teaser": "Er war beim Amoklauf von Winnenden, musste Babys reanimieren: Rettungssanitäter Uwe T. hat eine Belastungsstörung. Nun hat das Bundessozialgericht entschieden, dass sein Leiden wie eine Berufskrankheit anerkannt werden kann. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/historisches-urteil-des-bundessozialgerichts-fuer-den-rettungsdienst-das-brutale-bild-vergisst-du-nicht-a-ece6f17b-6b1a-406f-9591-30845fd60b19",
      "image_title": "»Das brutale Bild vergisst du nicht« - Sandra Singh / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Gefahren in Nordsee und Ostsee Tod in Ufernähe",
      "teaser": "An den deutschen Küsten sterben vor allem im Sommer immer wieder Menschen im Wasser – so wie der 20-jährige Wessam in Timmendorfer Strand. Dabei ließen sich viele tragische Unfälle wohl leicht verhindern. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordsee-und-ostsee-badeunfaelle-und-gefahren-fuer-nichtschwimmer-a-f1e4afd7-f7d3-4c44-a963-4a085d5c044d",
      "image_title": "Tod in Ufernähe - Niklas Grapatin / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Spiel verloren, Herzen gewonnen",
      "teaser": "Ein Traumtor von Sam Kerr war nicht genug: Australiens WM-Märchen endet gegen maschinenhaft spielende Engländerinnen. Ein schmerzhafter Abend für den Gastgeber – der nun hoffnungsvoll in die Zukunft blickt. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-australien-scheidet-aus-spiel-verloren-herzen-gewonnen-a-eb58cbe2-ce5b-4463-b35d-e5db5be89851",
      "image_title": "Spiel verloren, Herzen gewonnen - AMANDA PEROBELLI / REUTERS"
    },
    {
      "title": "Fußballer Neymar vor Wechsel nach Saudi-Arabien So viel Talent, so fulminant verschleudert",
      "teaser": "Neymar galt als Kronprinz von Ronaldo und Messi, Paris Saint-Germain machte ihn zum teuersten Transfer der Welt. Nun soll der Brasilianer an Al-Hilal abgegeben werden – nach einer Karriere mit mehr Eskapaden als Glanzlichtern. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/neymar-vor-wechsel-nach-saudi-arabien-so-viel-talent-so-fulminant-verschleudert-a-7740e1af-0321-41cc-992b-4890736d58f8",
      "image_title": "So viel Talent, so fulminant verschleudert - Penta Press / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Kane-Präsentation in München »Just Servus«",
      "teaser": "Bei der offiziellen Vorstellung eines optimistischen Harry Kane wird klar: Die Bayern haben den Stürmer nicht nur wegen seiner fußballerischen Fertigkeiten geholt – sie brauchen ihn auch als Führungsfigur in der Kabine. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-beim-fc-bayern-muenchen-offiziell-vorgestellt-just-servus-a-3cde71dd-fabc-478a-a8e2-7408051a6742",
      "image_title": "»Just Servus« - Matthias Schrader / AP",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Deutsche Nationalspielerin »Ich kenne fast keine Frau im Schach, die keine Erfahrungen mit Sexismus gemacht hat«",
      "teaser": "Annmarie Mütsch hat mit zahlreichen Schachspielerinnen eine Initiative gegen Sexismus gestartet. Hier spricht die Nationalspielerin über Mädchenpokale, sexistische Kommentare – und Gewalt. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/sexismus-im-schach-annmarie-muetsch-im-interview-ueber-ihre-erfahrungen-a-e8fcedbf-49e6-4b79-812b-fdbb956b5e03",
      "image_title": "»Ich kenne fast keine Frau im Schach, die keine Erfahrungen mit Sexismus gemacht hat« - Piotr Kucza / Newspix / IMAGO"
    },
    {
      "title": "Entwicklung von Supersportwagen Wie in der Formel 1 mit Autos für Superreiche getrickst wird",
      "teaser": "Der Kostendeckel in der Formel 1 sollte den finanziellen Abstand zwischen den Teams verkleinern. Stattdessen herrscht Streit zwischen den Rennställen. Und es werden Schlupflöcher gesucht – mit kuriosen Ergebnissen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-so-wird-mittels-auto-entwicklung-fuer-superreiche-getrickst-a-3e153697-caee-43d8-a878-44d22ba28ec7",
      "image_title": "Wie in der Formel 1 mit Autos für Superreiche getrickst wird - Xavi Bonilla / PanoramiC / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "»Schönheit kann uns aufbrechen und die Traurigkeit lösen«",
      "teaser": "Die Autorin Gabriele von Arnim hat ihren Mann durch eine schwere Krankheit begleitet. Hier sagt sie, wie sie es geschafft hat, im Schlechten das Schöne zu sehen, und warum das gerade heute so wichtig ist. Ein Interview von Lesley Sevriens",
      "url": "https://www.spiegel.de/psychologie/gabriele-von-arnim-schoenheit-kann-uns-aufbrechen-und-die-traurigkeit-loesen-a-7375117b-8049-409d-b4e1-8ad6f24bbcaa",
      "image_title": "»Schönheit kann uns aufbrechen und die Traurigkeit lösen« - Anna Artemenko / Stocksy"
    },
    {
      "title": "Workshop zum Spurenlesen »Erst mal sieht man nur die Hintern«",
      "teaser": "Dachs oder Wolf? Reh oder Wildschwein? In einer Brandenburger Wildnisschule lernt unsere Autorin, Spuren zu lesen, Tieren unbemerkt nahezukommen – und wie ein Waschbär zu laufen. Von Christine Sommerschuh",
      "url": "https://www.spiegel.de/reise/deutschland/workshop-in-brandenburg-zum-spurenlesen-erst-mal-sieht-man-nur-die-hintern-a-cbfd02d0-a4fb-4094-8628-a80dfcf20e0e",
      "image_title": "»Erst mal sieht man nur die Hintern« - Christine Sommerschuh",
      "author": "Christine Sommerschuh"
    },
    {
      "title": "Einrichtungstipps für Eltern Montessori im Kinderzimmer",
      "teaser": "Ob in Schulen oder auf Instagram: Die Montessori-Pädagogik ist beliebt. Was Eltern kleiner Kinder sich davon bei Einrichtung und Erziehung abschauen können – und womit sie sich keinen Druck machen sollten. Von Frauke Suhr",
      "url": "https://www.spiegel.de/familie/montessori-im-kinderzimmer-einrichtungstipps-fuer-eltern-a-674c1692-bd5d-4423-8822-264d30b75745",
      "image_title": "Montessori im Kinderzimmer - Kostikova / Getty Images",
      "author": "Frauke Suhr"
    },
    {
      "title": "Eine Meldung und ihre Geschichte Wer bekommt den Hund, wenn zwei sich trennen?",
      "teaser": "Labrador Henry geriet in die Schlagzeilen, weil sich seine Herrchen heillos zerstritten. Ein Gericht entschied, wie der Hund in Zukunft leben soll. Wie geht das? Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/labrador-henry-wer-bekommt-den-hund-wenn-zwei-sich-trennen-a-1178b07c-f9b1-47df-b112-77c2b6818fb8",
      "image_title": "Wer bekommt den Hund, wenn zwei sich trennen? - Justin Paget / Getty Images",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Aktueller Report In fünf Schritten zu einem gesunden Leben",
      "teaser": "Die wenigsten Menschen in Deutschland gelten als rundum gesund. Was heißt das genau? Und wie kann man fitter werden? Forschende geben jetzt konkrete Tipps für den Alltag. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/dkv-gesundheitsreport-fuenf-punkte-fuer-ein-gesundes-leben-a-0ce55b41-04bd-4da9-a59d-429fa70bbe94",
      "image_title": "In fünf Schritten zu einem gesunden Leben - caughtinthe / iStockphoto / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Organspende von Mutter und Vater »Ich war praktisch nur noch mit Atmen beschäftigt«",
      "teaser": "Ohne eine Lebendlungenspende wäre Marius Schaefer, 22, als Kind gestorben. Ärzte implantierten ihm Organteile beider Eltern. Hier spricht die Familie über die Krankheit, die riskante OP und darüber, wie es ihr heute geht. Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/organspende-von-mutter-und-vater-ich-war-praktisch-nur-noch-mit-atmen-beschaeftigt-a-f693aa9c-53b3-47aa-a072-e2cf9500e8ee",
      "image_title": "»Ich war praktisch nur noch mit Atmen beschäftigt« - Lars Berg / DER SPIEGEL"
    },
    {
      "title": "Tipps für die Bretagne mit Camper und Zelt Kurz an der Camping-Gardine zupfen – und da ist es schon, das Meer!",
      "teaser": "Die schönsten Campingplätze der Bretagne liegen direkt am Wasser – und bieten Sandstrände, Küstenwanderwege und frische Austern. Von Leon Ginzel",
      "url": "https://www.spiegel.de/reise/europa/bretagne-die-schoensten-campingplaetze-tipps-von-saint-malo-bis-finistere-a-404a2dea-9c68-4d4c-9cf2-c58c9b31ae0c",
      "image_title": "Kurz an der Camping-Gardine zupfen – und da ist es schon, das Meer! - Leon Ginzel",
      "author": "Leon Ginzel"
    },
    {
      "title": "Prokrastination im Studium Wenn Aufschieben krank macht",
      "teaser": "Die Hausarbeit? Hat noch Zeit. Die Prüfung? Kann man verschieben. Wer im Studium unablässig seine Aufgaben hinauszögert, hat womöglich tiefer liegende Probleme. Was dagegen hilft. Von Veronika Silberg",
      "url": "https://www.spiegel.de/start/prokrastination-und-depressionen-wie-beides-zusammenhaengt-und-was-hilft-a-fdf79769-eac1-46f9-b5e6-6c9f04c79b5f",
      "image_title": "Wenn Aufschieben krank macht - MementoJpeg / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Havarie des Frachters »Oostzee« Gift an Bord",
      "teaser": "Auf der Nordsee kommt es 1989 zu einem maritimen Drama: In schwerem Wetter verrutscht eine Schiffsladung, Chemiefässer schlagen leck. In Brunsbüttel wird die hochgiftige Ladung geborgen – mit fatalen Spätfolgen. Von Olaf Kanter",
      "url": "https://www.spiegel.de/geschichte/havarie-des-frachters-oostzee-1989-gift-an-bord-a-24c00793-242f-464c-86a2-5ae05dd733b3",
      "image_title": "Gift an Bord - Carsten Rehder / picture-alliance / dpa",
      "author": "Olaf Kanter"
    },
    {
      "title": "Warum man das Fax nicht abschreiben kann",
      "teaser": "Faxgerät? Das klingt wie ein Relikt aus dem vergangenen Jahrhundert. Doch in manchen Fällen reicht es nicht, eine E-Mail zu verschicken. Wir erklären, wann Faxen sinnvoll ist – und wie man eine Fernkopie sendet. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/faxversand-warum-man-die-fernkopie-nicht-abschreiben-kann-a-c4f3b582-f451-4722-8999-faa30d13f7f5",
      "image_title": "Warum man das Fax nicht abschreiben kann - Ghislain & Marie David de Lossy / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Diese Krallen haben Klasse",
      "teaser": "Rita Ora, Serena Williams, Hailey Bieber: Auffällige Nägel haben ihr Prolo-Image längst überwunden, detailverliebte Trends erregen viel Aufmerksamkeit. Das sagt auch etwas über neuen Feminismus aus. Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/fingenaegel-von-rita-ora-bis-carrie-bradshaw-diese-krallen-haben-klasse-a-7f2e11ea-5cfc-43d3-8bc5-eb0f8d8a740f",
      "image_title": "Diese Krallen haben Klasse - Ray Tamarra / GC Images / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Gab es bei Nordamerikas Indigenen tatsächlich Marterpfähle?",
      "teaser": "Sie rauchten Friedenspfeifen, lebten in Tipis und skalpierten ihre Gegner. Oder doch nicht? Vieles vom vermeintlichen Allgemeinwissen über Nordamerikas Indigene ist nicht mehr als ein Stereotyp. Wir klären, was wirklich stimmt. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/skalp-marterpfahl-und-andere-klischees-a-a55c589b-0002-0001-0000-000208364203",
      "image_title": "Gab es bei Nordamerikas Indigenen tatsächlich Marterpfähle? - World History Archive / picture alliance / dpa",
      "author": "Frederik Seeler"
    },
    {
      "title": "Reichste Frau der Weimarer Republik Katharina die Großspurige",
      "teaser": "In Berlins goldenen Zwanzigern war Katharina von Kardorff-Oheimb Salonlöwin und Parlamentarierin. Ihr Aufstieg war beispiellos – ebenso ihr tiefer Sturz. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/katharina-von-kardorff-oheimb-ihr-aufstieg-war-beispiellos-ebenso-ihr-tiefer-sturz-a-193066a2-ba15-4f86-be27-c9c564e22c64",
      "image_title": "Katharina die Großspurige - Berlinische Galerie / Erich Salomon / bpk",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Kaum begonnen, schon zerronnen Warum Deutschlands prächtigste Moschee nie fertig wurde",
      "teaser": "Eine Riesenkuppel und 63-Meter-Minarette, mitsamt Hotel, Restaurant und Wohnheim – im multikulturellen Berlin begannen indische Missionare vor hundert Jahren, eine prunkvolle Moschee zu bauen. Bis höhere Mächte sie stoppten. Von Fabian Goldmann",
      "url": "https://www.spiegel.de/geschichte/berlin-1923-warum-deutschlands-praechtigste-moschee-nie-fertig-wurde-a-8b031ee0-08e7-4aeb-9a33-542bd347c6ba",
      "image_title": "Warum Deutschlands prächtigste Moschee nie fertig wurde - K.A. Hermann / Vossische Zeitung",
      "author": "Fabian Goldmann"
    },
    {
      "title": "Revolution der Sexualforschung in Wien und Berlin Die unendlichen Weiten der Triebe",
      "teaser": "Ausgerechnet die deutschsprachigen Hauptstädte wurden um 1900 zu Schauplätzen einer sexuellen Befreiung. Psychoanalytiker und Mediziner mischten die verklemmte Gesellschaft auf. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/geschichte/sigmund-freund-und-magnus-hirschfeld-sexualforschung-in-wien-und-berlin-a-744ecc00-b1e0-4ce6-b92a-3eb4117b3263",
      "image_title": "Die unendlichen Weiten der Triebe - akg-images / Science Source",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Juli-Chefin Brandmann über Grüne Paus »Lindner sollte diesem peinlichen Erpressungsversuch auf keinen Fall nachgeben«",
      "teaser": "Die Blockade eines Gesetzesvorhabens von Finanzminister Lindner durch die Grünen-Ministerin Paus sorgt weiter für Unruhe in der Ampel. Juli-Chefin Brandmann fordert den FDP-Chef auf, hart zu bleiben. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/juli-chefin-franziska-brandmann-zu-lisa-paus-lindner-sollte-diesem-peinlichen-erpressungsversuch-auf-keinen-fall-nachgeben-a-1959501d-1019-4b2a-8297-ee905912f3c5",
      "image_title": "»Lindner sollte diesem peinlichen Erpressungsversuch auf keinen Fall nachgeben« - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Neues Sicherheitssystem für Deutschland Was kann der Raketenschutzschirm Arrow 3 – und wie teuer ist er wirklich?",
      "teaser": "Der russische Angriffskrieg auf die Ukraine hat die Bedrohungslage auch für Deutschland geändert. Wie das Raketenabwehrsystem Arrow 3 nun Europa sichern soll und wo die ersten Systeme stationiert werden – der Überblick. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/wissenschaft/arrow-3-in-deutschland-was-kann-der-raketenschutzschirm-und-wie-teuer-ist-er-wirklich-a-bc8ff34d-d66c-48b5-9cc2-168e32c5229e",
      "image_title": "Was kann der Raketenschutzschirm Arrow 3 – und wie teuer ist er wirklich? - Israeli Ministry of Defense / dpa",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Gipfel von USA, Japan und Südkorea Drei gegen China",
      "teaser": "In Camp David empfängt US-Präsident Biden Japans Premier Kishida und Südkoreas Präsident Yoon. Ziel ist es, Einigkeit gegenüber China und Nordkorea zu demonstrieren. Doch es gibt viel zu klären. Von Wieland Wagner",
      "url": "https://www.spiegel.de/ausland/treffen-von-usa-japan-und-suedkorea-joe-biden-laedt-zum-gipfel-nach-camp-david-a-0bdd205f-2dbe-4a30-b7c2-2878a071895a",
      "image_title": "Drei gegen China - Anthony Wallace / AFP",
      "author": "Wieland Wagner"
    },
    {
      "title": "Jung und herzkrank Intervallfasten vs. Exzess. Oder auch: Wie hole ich das meiste aus meinem Leben raus?",
      "teaser": "Lasse ich das Rauchen, um mir ein paar Jahre zu erkaufen? Esse ich gesund, bevor ich krank werde? Katja Lewina, 38 und unheilbar herzkrank, hat Antworten gefunden. Auch dank eines Käsebrotes.",
      "url": "https://www.spiegel.de/psychologie/jung-und-herzkrank-wie-hole-ich-am-meisten-aus-meinem-leben-raus-a-f9a1fa74-6de5-4dc9-9c7a-f2dec79c53dd",
      "image_title": "Intervallfasten vs. Exzess. Oder auch: Wie hole ich das meiste aus meinem Leben raus? - Manuela Clemens"
    },
    {
      "title": "Ökonom Fuest über Rezession und Inflation »Manchmal stehen wir uns in Deutschland selbst im Weg«",
      "teaser": "»Hang zur Technikfeindlichkeit«, »Schwächen in der Digitalisierung«: Clemens Fuest, Präsident des Ifo-Instituts, sieht große Probleme für die deutsche Wirtschaft. Dennoch werde die Bundesrepublik von vielen Ländern beneidet. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/rezession-und-inflation-in-deutschland-oekonom-clemens-fuest-ueber-die-wirtschaft-a-f5bd28c5-33cb-4681-8a46-809c99d40b5e",
      "image_title": "»Manchmal stehen wir uns in Deutschland selbst im Weg« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Roman »Der Hund, der nur Englisch sprach« Auf dem Wahrheitstrip",
      "teaser": "Was passiert, wenn ein einsamer 60-Jähriger LSD schluckt? In Linus Reichlins neuem Roman geht es um alternative Realitäten, Liebe in vielen Formen – und um einen Terrier, der mehr weiß, als er sagt. Von Katharina Stegelmann",
      "url": "https://www.spiegel.de/kultur/der-hund-der-nur-englisch-sprach-von-linus-reichlin-auf-dem-wahrheitstrip-a-0d7edd69-44f4-4d98-8e80-10a263dd08a3",
      "image_title": "Auf dem Wahrheitstrip - primeimages / Getty Images",
      "author": "Katharina Stegelmann"
    },
    {
      "title": "Krieg in der Ukraine Der Westen muss endlich seine Sanktionen ernst nehmen Der SPIEGEL-Leitartikel von Benjamin Bidder",
      "teaser": "Der schwache Rubel wird Russlands Wirtschaft nicht in die Knie zwingen. Wichtig wäre, die Sanktionen gegen Moskau auch durchzusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-der-westen-muss-endlich-die-sanktionen-gegen-russland-ernst-nehmen-a-636df845-f40a-4c99-987e-5cdfa6bd5104",
      "image_title": "Der Westen muss endlich seine Sanktionen ernst nehmen - Alenmax / YAY Images / IMAGO"
    },
    {
      "title": "Zweiter Weltkrieg in der Familiengeschichte Mein Großonkel und der Krieg in Tunesien",
      "teaser": "Während des Zweiten Weltkriegs kämpften 170.000 deutsche Soldaten des »Afrikakorps« in Tunesien. Einer von ihnen: der Großonkel unserer Autorin. In Briefen an seine Familie erzählte er von dem, was er erlebte. Von Alice Pesavento",
      "url": "https://www.spiegel.de/geschichte/zweiter-weltkrieg-in-der-familiengeschichte-mein-grossonkel-und-der-krieg-in-tunesien-a-d20107c7-1144-44e5-aa73-28f4c995da35",
      "image_title": "Mein Großonkel und der Krieg in Tunesien - LAPI / Roger Viollet / Getty Images",
      "author": "Alice Pesavento"
    },
    {
      "title": "Prozess wegen Kunstbetrugs »Sieht schön aus. Könnte von mir sein, wenn die Unterschrift stimmen würde«",
      "teaser": "Bei einem Kunstbetrugsprozess in Berlin sagt auch der Fotograf Thomas Ruff aus. Er zählt zu den Betroffenen und soll die Fälschungen seiner Werke bestätigen. Bei manchen fällt das überraschend schwer. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/kunstbetrug-prozess-in-berlin-der-kuenstler-und-sein-faelschungsschrank-a-544284aa-4d6a-4d86-bc5b-c1de6a599233",
      "image_title": "»Sieht schön aus. Könnte von mir sein, wenn die Unterschrift stimmen würde« - ZUMA Press / IMAGO",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Gendersprache an Schulen Sternchen-Zoff in Sachsen-Anhalt",
      "teaser": "Neue Runde im Genderstreit: Sachsen-Anhalts Bildungsministerium verbietet Sternchen und ähnliche Schreibweisen in Schulen – und die Opposition läuft Sturm. Die Bildungsgewerkschaft wiederum verweist auf dringendere Probleme. Von Juliane Löffler",
      "url": "https://www.spiegel.de/panorama/bildung/sachsen-anhalt-bildungsministerin-untersagt-gender-sternchen-in-schulen-a-08dccd93-8e5c-4c4f-ba6a-f135c0d592e6",
      "image_title": "Sternchen-Zoff in Sachsen-Anhalt - Klaus-Dietmar Gabbert / dpa",
      "author": "Juliane Löffler"
    },
    {
      "title": "Selbstfahrende Autos Godot ist da Eine Kolumne von Sascha Lobo",
      "teaser": "Manche Technologien werden sehr lange erwartet – und sind dann sehr plötzlich da. Zum Beispiel autonome Autos, die nun als Robotaxis durch San Francisco fahren. Jetzt drängt die Frage: Wie entwickelt sich der Markt?",
      "url": "https://www.spiegel.de/netzwelt/autonomes-fahren-die-zukunft-hat-begonnen-kolumne-von-sascha-lobo-a-398715f3-f828-4b55-92ba-ffcf34d39029",
      "image_title": "Godot ist da - Andrej Sokolow / dpa"
    },
    {
      "title": "Reformstau in Deutschland Bitte aufwachen! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Republik braucht dringend Wirtschafts- und Sozialreformen. Doch dafür sind drei Dinge nötig: eine Person, ein Plan, ein Momentum. All das fehlt im Augenblick.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-warum-der-zeitpunkt-fuer-wirtschafts-reformen-noch-nicht-gekommen-ist-a-353d579a-e91f-45a1-98d2-84b4f7b43394",
      "image_title": "Bitte aufwachen! - Christoph Soeder / dpa"
    },
    {
      "title": "Michael Ohers Klage gegen Pflegeeltern Ende eines Hollywood-Märchens",
      "teaser": "Ihre gemeinsame Geschichte wurde in »The Blind Side« verfilmt, doch das Happy End war nicht von Dauer: Der frühere Footballprofi Michael Oher und seine Pflegefamilie überziehen sich mit schweren Vorwürfen. Von Lisa Duhm und Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/michael-oher-und-seine-pflegefamilie-ende-eines-hollywood-maerchens-a-e89a8b68-d1cf-4b01-b42a-a64040146ef1",
      "image_title": "Ende eines Hollywood-Märchens - Charlotte Observer / Tribune News Service / Getty Images",
      "author": "Lisa Duhm und Kim Staudt"
    },
    {
      "title": "Rabatte für Schüler, Studierende, Senioren Wo Sie mit dem Deutschlandticket noch weiter sparen",
      "teaser": "Seit der Billigfahrschein eingeführt worden ist, überbieten sich die Bundesländer mit eigenen Vergünstigungen. Je nach Wohnort zahlen die Fahrgäste erheblich weniger als 49 Euro. Was gilt wo für wen – die Übersicht. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-rabatte-wo-schueler-studierende-oder-senioren-weiter-sparen-a-138eab98-ed92-41d5-9e99-4d6886becd79",
      "image_title": "Wo Sie mit dem Deutschlandticket noch weiter sparen - Rolf Poss / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Stiller Genuss Warum es Frauen nicht nötig haben, mit Luxusuhren anzugeben Die Uhrenkolumne von Felix Dachsel",
      "teaser": "Ich treffe eine ehemalige Topmanagerin, die eine Crazy Hours von Franck Muller trägt – eine Uhr für den zweiten Blick. Wir reden über weibliche Zurückhaltung und männliche Angeberei.",
      "url": "https://www.spiegel.de/stil/luxus-uhren-warum-es-frauen-nicht-noetig-haben-zu-prahlen-a-bb1d38fe-2d7c-4ebc-a488-7369902a1e84",
      "image_title": "Warum es Frauen nicht nötig haben, mit Luxusuhren anzugeben - Illustration: Till Wellm / DER SPIEGEL"
    },
    {
      "title": "Cannabislegalisierung Kiffen nach Vorschrift Ein Kommentar von Lukas Eberle",
      "teaser": "Sie trauen sich nicht: Die Ampel will den Konsum von Cannabis freigeben und gleichzeitig streng regulieren. Sinnvoll wäre ein anderer Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-kiffen-nach-vorschrift-meinung-a-43e4e508-da6c-4cc8-885b-4e38136bec49",
      "image_title": "Kiffen nach Vorschrift - Eric O'Connell / The Image Bank RF / Getty Images"
    },
    {
      "title": "Co-Working-Boot Büro mit Badeplatz",
      "teaser": "Haubentaucher und Eisvögel vor dem Bürofenster, nach Feierabend schwimmen oder mit dem Surfbrett paddeln: Das geht auch mitten in der Stadt. Ortsbesuch an einem ganz besonderen Arbeitsplatz. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/co-working-boot-in-hamburg-buero-mit-badeplatz-a-5469b340-874d-4ea6-abea-88bd8056fcb4",
      "image_title": "Büro mit Badeplatz - Maren Hoffmann / DER SPIEGEL",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Milliardenplan der US-Konzerne Wie Robotaxis San Franciscos Straßen erobern",
      "teaser": "In Deutschland sind fahrerlose Taxis noch Science-Fiction, in San Francisco dürfen sie jetzt rund um die Uhr Menschen kutschieren. Die Konzerne General Motors und Alphabet wittern ein Milliardengeschäft. Von Ines Zöttl, San Francisco und Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-general-motors-und-alphabet-mit-robotaxis-amerikas-staedte-erobern-wollen-a-7ca20ca4-29b9-4959-bbe4-21fa3f892ea4",
      "image_title": "Wie Robotaxis San Franciscos Straßen erobern - Michael Ho Wai Lee / ZUMA Wire / IMAGO",
      "author": "Ines Zöttl, San Francisco und Washington"
    },
    {
      "title": "St. Paulis Jackson Irvine über Australiens WM-Erfolg »Sam Kerr ist für viele ein Vorbild, für mich auch«",
      "teaser": "Die australischen Fußballerinnen begeistern bei ihrer Heim-WM. Angetan ist auch der australische Nationalspieler Jackson Irvine, der für den FC St. Pauli aufläuft. Ein Anruf beim vielleicht größten »Matildas«-Fan in Deutschland. Ein Interview von Jan Göbel, Sydney",
      "url": "https://www.spiegel.de/sport/fussball/jackson-irvine-ueber-australiens-wm-erfolg-sam-kerr-ist-fuer-viele-ein-vorbild-fuer-mich-auch-a-fcbf7fe6-7e23-496c-b299-6a2158a5b660",
      "image_title": "»Sam Kerr ist für viele ein Vorbild, für mich auch« - [M] Bradley Kanaris / Getty Images; Christian Charisius / dpa"
    },
    {
      "title": "Flugbereitschaft der Bundeswehr Ist die Pannenserie der Regierungsjets normal?",
      "teaser": "Die Luftwaffe scheitert an Aufgaben, die selbst kommerzielle Fluggesellschaften meistern, so scheint es. Warum ist es so schwer, die Regierungsjets in Schuss zu halten? Antworten auf die wichtigsten Fragen. Von Marco Evers und Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugbereitschaft-der-bundeswehr-ist-die-pannenserie-normal-a-6943584a-435f-426b-a3d9-291aa1a042a5",
      "image_title": "Ist die Pannenserie der Regierungsjets normal? - Florian Gaertner / photothek / IMAGO",
      "author": "Marco Evers und Christoph Seidler"
    }
  ]
}