{
  "timestamp": "2023-04-23T17:10:02",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Ein Roman kann wahrer sein als die Wirklichkeit«",
      "teaser": "Schriftsteller Benjamin von Stuckrad-Barre über sein neues Buch »Noch wach?«, seine Rolle in der Reichelt-Affäre und das Ende seiner Freundschaft zu Springer-Chef Mathias Döpfner. Ein SPIEGEL-Gespräch von Isabell Hülsen und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/benjamin-von-stuckrad-barre-ueber-noch-wach-wie-viel-wahrheit-steckt-in-dem-metoo-roman-a-39e992cc-b35f-4d36-9a4c-fa28996e3dd0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ccf3817e-ab98-47c4-95b9-91ffd76c0f25_w872_r1.778_fpx51_fpy55.jpg",
      "image_title": "»Ein Roman kann wahrer sein als die Wirklichkeit« - René Lohse / DER SPIEGEL"
    },
    {
      "title": "Exklusiver Vorabdruck Lesen Sie hier das erste Kapitel aus Stuckrad-Barres neuem Roman",
      "teaser": "Selten ist ein Buch mit so viel Spannung erwartet worden. Der SPIEGEL veröffentlicht einen Auszug aus Benjamin von Stuckrad-Barres #MeToo-Roman »Noch wach?«.",
      "url": "https://www.spiegel.de/kultur/noch-wach-von-benjamin-von-stuckrad-barre-hier-lesen-sie-das-erste-kapitel-a-0e3f0404-b7b6-4a48-b706-c8fe956f05dd"
    },
    {
      "title": "Intrigen beim Axel-Springer-Verlag »Denver, Dallas, Döpfner«",
      "teaser": "Die Enthüllungen um Mathias Döpfner belasten den Springer-Verlag. Ist der Vorstandschef noch tragbar? SPIEGEL-Recherchen zeigen, wie sehr er den Kulturwandel im Haus behinderte – und sich bei einer prominenten Personalie einmischte. Der Konzern widerspricht. Von Isabell Hülsen, Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-und-der-axel-springer-verlag-denver-dallas-doepfner-a-5282a20a-bc52-4bd8-9766-60705dd21bdd",
      "image_title": "»Denver, Dallas, Döpfner« - Bernd von Jutrczenka / dpa",
      "author": "Isabell Hülsen, Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Finger weg von der Straße! Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Aktionen der »Letzten Generation« spielen Klima-Ignoranten in die Hände. Die Aktivisten müssen aufpassen, nicht zur Vorfeldorganisation der FDP zu werden.",
      "url": "https://www.spiegel.de/politik/deutschland/finger-weg-von-der-strasse-a-79ebb79a-a8e9-4d03-bfc9-ba77127931cf",
      "image_title": "Finger weg von der Straße! - Fritz Engel / laif"
    },
    {
      "title": "SPD-Generalsekretär Kühnert »Viele haben bei Klimaschutz noch Sonnenblumen und Latzhosen vor Augen«",
      "teaser": "Die rot-grüne Entfremdung belastet die Koalition. SPD-Generalsekretär Kevin Kühnert spricht über den Zustand der Ampel, enttäuschte Erwartungen und sein Verständnis von Klimaschutz. Ein SPIEGEL-Gespräch von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-im-spiegel-gespraech-viele-haben-bei-klimaschutz-noch-sonnenblumen-und-latzhosen-vor-augen-a-aa7bf42f-b363-4b77-9f4d-7fb5ee6a16e5",
      "image_title": "»Viele haben bei Klimaschutz noch Sonnenblumen und Latzhosen vor Augen« - Jan Richard Heinicke / DER SPIEGEL"
    },
    {
      "title": "Heizungsstreit in der Ampel Warum sich die FDP von einem Gesetz distanziert, das sie selbst beschlossen hat",
      "teaser": "Im Kabinett haben die FDP-Minister dem Austausch von Millionen Öl- und Gaskesseln zugestimmt. Nun verlangen die Liberalen Änderungen und warnen vor dem Verfassungsgericht. Einer spricht gar von einer »Atombombe für unser Land«. Von Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsstreit-wie-die-fdp-sich-von-einem-gesetz-distanziert-das-sie-selber-beschlossen-hat-a-be9a0976-5642-4dcc-8249-4c66ed6c0709",
      "author": "Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Finanzminister Lindner, Springer-Journalistin Lehfeldt Grüße vom Gossip Girl",
      "teaser": "Für ihre Karriere vermischen die Moderatorin Franca Lehfeldt und ihr Mann, FDP-Chef Christian Lindner, immer mal wieder Beruf und Beziehung. Das Paar irritiert damit Kollegen in Politik und Medien. Von Ann-Katrin Müller und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/franca-lehfeldt-und-christian-lindner-gruesse-vom-gossip-girl-a-478eb27b-dad6-470f-adff-2a327390e471",
      "image_title": "Grüße vom Gossip Girl - Phil Noble / REUTERS",
      "author": "Ann-Katrin Müller und Christoph Schult"
    },
    {
      "title": "»Schnellstmögliche Erhöhung der Einsatzbereitschaft« Die geheimen Reformpläne des Verteidigungsministers",
      "teaser": "Ob Knieschoner, Monteurskluft oder Panzer – die Bundeswehr braucht Jahre für die Beschaffung neuer Ausrüstung. Verteidigungsminister Pistorius greift nun zu radikalen Schritten, um Tempo zu machen. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-die-geheimen-reformplaene-des-verteidigungsministers-a-0f41db38-7d39-400a-b65b-35e5c7917ee6",
      "image_title": "Die geheimen Reformpläne des Verteidigungsministers - AXEL HEIMKEN / AFP",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Fraktionschef Dietmar Bartsch Linke Abrissbirne",
      "teaser": "Dietmar Bartsch verdankt seinen Posten als Linken-Fraktionschef auch dem Lager von Sahra Wagenknecht. Was wird aus ihm, sollten Wagenknecht und ihre Leute sich abspalten? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-bartsch-und-seine-zukunft-als-fraktionschef-linke-abrissbirne-a-b8ee0848-3fbb-4343-a1ae-d9e37da9dd6c",
      "image_title": "Linke Abrissbirne - Jean MW / Future Image / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Filz im Grünen-Ministerium Habecks Klüngelwirtschaft Eine Kolumne von Alexander Neubacher",
      "teaser": "Die Staatssekretäre sind verschwägert, Familienmitglieder liefern Gutachten: Ist es nur trickreich oder schon dreist, wenn ein Ministerium wie ein Clan geführt wird?",
      "url": "https://www.spiegel.de/politik/deutschland/filz-bei-den-gruenen-robert-habecks-kluengelwirtschaft-kolumne-a-0418fcdc-8112-4c96-9904-0a531639ee4b",
      "image_title": "Habecks Klüngelwirtschaft - Filip Singer / EPA"
    },
    {
      "title": "Das Geschäft mit Scheinvaterschaften",
      "teaser": "Ein gebürtiger Berliner hat mindestens 25 Kinder von 19 Frauen. Kein Einzelfall: Deutsche Männer bewahren ausländische Mütter vor der Abschiebung – und kassieren dafür Geld von Schlepperbanden. Warum ist es so schwer, den Betrug zu stoppen? Von Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/berlin-wie-ein-mann-mit-schein-vaterschaften-frauen-vor-der-abschiebung-bewahrt-a-631d2db4-1a61-4b42-ab99-94909c6ad3c5",
      "image_title": "Das Geschäft mit Scheinvaterschaften - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jürgen Dahlkamp"
    },
    {
      "title": "Missbrauchsvorwürfe an Hochschulen Liegestütze mit nacktem Oberkörper vor dem Professor",
      "teaser": "Private Treffen, unerwünschte Berührungen, Ausbeutung – an mehreren Hochschulen gibt es Vorwürfe gegen Professoren. Für manche Studierende oder Doktorandinnen bedeutet dies das akademische Aus. Von Luisa Bomke, Lukas Eberle und Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/hochschulen-liegestuetzen-mit-nacktem-oberkoerper-vor-dem-professor-wenn-lehrstuhlinhaber-ihre-macht-missbrauchen-a-581a5426-0601-4c2e-b8e6-a18bb9a0c36f",
      "image_title": "Liegestütze mit nacktem Oberkörper vor dem Professor - Marcus Simaitis / DER SPIEGEL",
      "author": "Luisa Bomke, Lukas Eberle und Armin Himmelrath"
    },
    {
      "title": "Grundschule in Ludwigshafen 40 Kinder schaffen die erste Klasse wohl nicht – was ist da los?",
      "teaser": "»Viele Kinder wissen noch nicht mal, was ein Mäppchen ist«: An der Schule von Barbara Mächtle ist die Zahl der Erstklässler mit großen Schwierigkeiten stark gestiegen. Hier erklärt die Rektorin die Hintergründe. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/grundschule-in-ludwigshafen-40-kinder-schaffen-wohl-die-erste-klasse-nicht-was-ist-da-los-a-84b8517c-a299-48db-9c37-1de3f4024d44",
      "image_title": "40 Kinder schaffen die erste Klasse wohl nicht – was ist da los? - Uwe Anspach / dpa"
    },
    {
      "title": "Ambitioniertes Projekt nahe Leipzig Ein Dorf an der Abbruchkante probt die Öko-Utopie",
      "teaser": "Der sächsische Ort Pödelwitz sollte einem Tagebau weichen, doch nun schmieden die letzten Einwohner große Pläne: Anders als in Lützerath soll ihre verfallende Heimat zu einem »Modelldorf« werden. Nur: wie? Aus Pödelwitz berichtet Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/poedelwitz-in-sachsen-wie-ein-dorf-am-tagebauloch-zur-oeko-utopie-werden-will-a-455a3da7-e83d-4702-99f9-0e8f33b58469",
      "image_title": "Ein Dorf an der Abbruchkante probt die Öko-Utopie - Jan Woitas / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "Justizdrama in Bayern 13 Jahre hinter Gittern – vermutlich unschuldig",
      "teaser": "Manfred Genditzki wurde wegen Mordes verurteilt. Nun entlasten ihn neue Gutachten, er kam frei, das Verfahren wird neu aufgerollt. Wie geht es einem, der nichts mehr zu verlieren hat – und zugleich zurück in sein altes Leben finden muss? Von Julia Jüttner und Gudrun Altrogge",
      "url": "https://www.spiegel.de/panorama/justiz/manfred-genditzki-ein-mann-sass-13-jahre-im-gefaengnis-vermutlich-unschuldig-a-e72b336d-840e-4e8f-b316-363fdc8839be",
      "image_title": "13 Jahre hinter Gittern – vermutlich unschuldig - Bernhard Huber / DER SPIEGEL",
      "author": "Julia Jüttner und Gudrun Altrogge"
    },
    {
      "title": "Wenn Eltern zu Fremden werden »Wir waren ausgeliefert«",
      "teaser": "Sigrid Kluska war gerade sechs Wochen alt, als ihre Eltern sie zu DDR-Zeiten in die Krippe gaben – jede Woche von Montag bis Freitag. Heute versucht sie das Trauma gemeinsam mit anderen Betroffenen aufzuarbeiten. Von Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/wir-waren-ausgeliefert-a-4b904db8-dd85-4382-9911-2442d60e33b9",
      "image_title": "»Wir waren ausgeliefert« - BVG-Archiv",
      "author": "Lisa Duhm"
    },
    {
      "title": "Zum Start des 49-Euro-Tickets Ein deutsches Ticket",
      "teaser": "Die Geschichte des »Deutschland-Tickets« zeigt, wie kompliziert Fortschritt in einem Land ist, in dem das Kleinklein regiert. Und wie politische Umwege doch zu einem Ziel führen können. Rekonstruktion eines politischen Zufalls. Von Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/deutschland-ticket-49-euro-ticket-die-bahnsteig-revolution-a-6add6b10-a80e-4db2-bac9-6c58dff5c37b",
      "image_title": "Ein deutsches Ticket - Florian Boillot / SZ Photo",
      "author": "Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber"
    },
    {
      "title": "Warum rebellieren Russlands Eliten nicht gegen Putin, Herr Jakowlew?",
      "teaser": "Die Sanktionen haben Staat und Unternehmen in Russland zusammenrücken lassen. Harvard-Ökonom Andrej Jakowlew erklärt, warum der Westen die Elite bislang nicht zu spalten vermochte – und wie sich das doch noch ändern könnte. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-warum-rebellieren-die-eliten-nicht-gegen-wladimir-putin-a-749caa1e-b727-4c0d-a36d-b8137d40e065",
      "image_title": "Warum rebellieren Russlands Eliten nicht gegen Putin, Herr Jakowlew? - Alexei Druzhinin / AP"
    },
    {
      "title": "Interview »Rote Linien überschreiten«",
      "teaser": "Litauens Präsident Gitanas Nausėda fordert westliche Kampfflugzeuge für die Ukraine und eine deutsche Brigade in seinem Land. Von Carolin Katschak und Christoph Schult",
      "url": "https://www.spiegel.de/ausland/litauens-praesident-gitanas-nauseda-ueber-ukraine-krieg-rote-linien-ueberschreiten-a-98f5b02c-d290-49f4-b1a3-481ad2cf4a98",
      "image_title": "»Rote Linien überschreiten« - Janis Laizans / REUTERS",
      "author": "Carolin Katschak und Christoph Schult"
    },
    {
      "title": "Putins Geschichtspolitik »Der Sieg ist überall unser«",
      "teaser": "Russlands Armee? Unbesiegbar! Dieser Mythos prägt das Selbstverständnis des Landes. Auch im Krieg gegen die Ukraine beschwört Putin die ruhmreiche Vergangenheit. Niederlagen werden ausgeblendet. Von Amin Al Magrebi",
      "url": "https://www.spiegel.de/geschichte/russland-und-seine-geschichtspolitik-der-sieg-ist-ueberall-unser-a-153996b2-b512-472d-bbef-1bdbfe6f6beb",
      "image_title": "»Der Sieg ist überall unser« - ITAR-TASS / IMAGO",
      "author": "Amin Al Magrebi"
    },
    {
      "title": "Wie eine afrikanische Hoffnungsstory in Gewalt endete",
      "teaser": "Eigentlich hätte das Militär die Macht abgeben sollen, nun stürzen rivalisierende Einheiten das Land ins Blutvergießen. Die Aktivistinnen, die das Land von der Diktatur befreiten, bangen um die Zukunft – und um ihr Leben. Von Heiner Hoffmann und Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/sudan-wie-eine-afrikanische-hoffnungsstory-in-gewalt-endete-a-6c31205b-0fb3-40b5-89db-4aa55cfea891",
      "image_title": "Wie eine afrikanische Hoffnungsstory in Gewalt endete - Abdullah Moneim / dpa",
      "author": "Heiner Hoffmann und Fritz Schaap, Nairobi"
    },
    {
      "title": "Russlands Militärgeheimdienst und die Silk Way Rally Rasen für Russland",
      "teaser": "Die Silk Way Rally ist eine der wichtigsten Langstreckenrallyes der Welt. Recherchen des SPIEGEL und seiner Partner legen nun nahe, dass das Rennen auch dem russischen Militärgeheimdienst GRU dient.",
      "url": "https://www.spiegel.de/ausland/russlands-militaergeheimdienst-gru-und-die-silk-way-rallye-rasen-fuer-russland-a-c43b08ef-f40e-4cae-906e-1f3b7feb689c",
      "image_title": "Rasen für Russland - Xinhua / IMAGO"
    },
    {
      "title": "Tauwetter am Golf Saudi-Arabien und Iran nähern sich an – und ein Dritter verliert",
      "teaser": "Teheran und Riad reden wieder miteinander, dank der Vermittlung Chinas. Die Annäherung entschärft viele Konflikte in der Region. Aber eine Partei im Nahen Osten muss sich Sorgen machen. Eine Analyse von Monika Bolliger, Susanne Koelbl und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-und-iran-naehern-sich-an-israel-muss-sich-sorgen-machen-a-32a393f1-fa94-452f-8584-731c42c11b64"
    },
    {
      "title": "Erdoğan-Schwiegersohn Selçuk Bayraktar Kann ein Drohnenbauer türkischer Präsident werden?",
      "url": "https://www.spiegel.de/ausland/tuerkei-drohnenbauer-selcuk-bayraktar-wird-als-nachfolger-von-erdogan-gehandelt-a-dae57af7-cf3d-4d3d-8d9a-79109ae8d594",
      "image_title": "Kann ein Drohnenbauer türkischer Präsident werden? - Emin Ozmen / Magnum Photos / DER SPIEGEL"
    },
    {
      "title": "Streit über Schwangerschaftsabbrüche in den USA Das überraschende Votum des Supreme Court – und was es bedeutet",
      "teaser": "In den USA hat der Oberste Gerichtshof gegen Einschränkungen beim Verkauf einer Pille für Schwangerschaftsabbrüche gestimmt. Wollen die konservativen Richter ihr lädiertes Image aufbessern? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/entscheidung-des-supreme-courts-was-das-neue-abtreibungsurteil-in-den-usa-bedeutet-a-a39bcbc9-7492-4504-9476-c64f1ad086bf",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Fentanyl-Krise in den USA »Die größte Bedrohung, die das Land in Sachen Drogen je erlebt hat«",
      "teaser": "Mexikanische Kartelle überschwemmen die Vereinigten Staaten mit synthetischen Opioiden, zehntausende US-Amerikaner sterben jedes Jahr daran. Eindrücke aus »Killadelphia«, einem der größten Open-Air-Drogenmärkte des Landes. Aus Philadelphia berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/fentanyl-krise-in-den-usa-das-zeug-ist-hoellisch-a-f10ae4a6-1e53-4376-9053-18904d47ac55"
    },
    {
      "title": "Fox News muss 787,5 Millionen Dollar zahlen Der Preis der Lüge",
      "teaser": "Fox News versus Wahlmaschinenhersteller Dominion: Es sollte ein Jahrhundertprozess um Verschwörungen und Pressefreiheit werden, doch nun ist es im letzten Moment zum Vergleich gekommen. Was im Gericht geschah – und welche Folgen das hat. Aus Wilmington, Delaware berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/vergleich-im-fox-news-prozess-der-preis-der-luege-a-43a309f1-0b94-4d39-97d5-9663b8247f53",
      "image_title": "Der Preis der Lüge - Elizabeth Williams / AP"
    },
    {
      "title": "Ken Loach über die Krise Großbritanniens »Unsere herrschende Klasse gehört zu den raffiniertesten der Welt«",
      "teaser": "Er gilt als Chronist der britischen Arbeiterklasse und wird mitunter als Radikaler beschimpft: Hier spricht der Regisseur Ken Loach über die wachsende Wut im Königreich – und die Frage, warum die Armen dort keine Lobby haben. Ein Interview von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/ken-loach-ueber-grossbritannien-in-der-krise-und-die-wachsende-wut-der-armen-a-0b066a5c-005f-4a6e-a08b-8ad86c269607",
      "image_title": "»Unsere herrschende Klasse gehört zu den raffiniertesten der Welt« - Tim P. Whitby / Getty Images"
    },
    {
      "title": "Hat René Benko sich verzockt?",
      "teaser": "Steigende Zinsen, fallende Preise: Das Imperium von Immobilienkönig René Benko gerät gefährlich in Schieflage. Geldgeber sehen den einstigen Topkunden skeptisch – und sein Management ist nervös. Von Simon Book, Kristina Gnirke, Sebastian Reinhart und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-hat-sich-der-immobilienmagnat-verzockt-a-175781bf-eab2-4d2d-9fd0-286db3aadd8b",
      "image_title": "Hat René Benko sich verzockt? - Peter Rigaud / laif",
      "author": "Simon Book, Kristina Gnirke, Sebastian Reinhart und Tim Bartz"
    },
    {
      "title": "»Dann erleben wir einen regelrechten Absturz« Die Immobilienbranche ruft den Notstand aus",
      "teaser": "Baufirmen, Entwickler, Gewerkschaften und Mieterschützer sind sich einig: Wenn der Staat nicht beherzt eingreift, wird dem Wohnungsbau eine lange Krise bevorstehen. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsbautag-immobilien-branche-ruft-den-notstand-aus-a-a63cccc6-8e4b-404a-8026-707126abdd78",
      "image_title": "Die Immobilienbranche ruft den Notstand aus - Fabian Strauch / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "Wärmepumpen-Antragsflut Verpatzt eine deutsche Behörde die Energiewende?",
      "teaser": "Wärmepumpen, dicke Fenster, neue Dämmung: Der Staat fördert Sanierungsmaßnahmen, damit Deutschland seine Klimaziele erreicht. Dumm nur, dass die zuständige Behörde mit der Bearbeitung der Förderanträge nicht hinterherkommt. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bafa-foerderung-verpatzt-eine-deutsche-behoerde-die-energiewende-a-fd3a7fd2-2393-4e7f-b8c0-3f123c5ea119",
      "author": "Henning Jauernig"
    },
    {
      "title": "Horrende Gebühren für Leitungsverlegung Wie die Bahn die deutsche Energiewende torpediert",
      "teaser": "Wer Solar- oder Windparks baut, muss oft Kabel unter Bahntrassen verlegen. Der Staatskonzern verlangt für die Erlaubnis neuerdings immense Summen. Ökostromerzeuger sprechen von »Wegelagerei«, einige Projekte stehen auf der Kippe. Von Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-wie-der-staatskonzern-die-deutsche-energiewende-torpediert-a-97563528-1df4-4b7f-ade7-6f6c13979730",
      "image_title": "Wie die Bahn die deutsche Energiewende torpediert - Wolfgang Klee / Deutsche Bahn",
      "author": "Claus Hecking und Gerald Traufetter"
    },
    {
      "title": "Rohstoffabhängigkeit Geheimdienste warnen EU vor Erpressung durch Peking",
      "teaser": "Kaum hat sich die EU von russischer Energie frei gemacht, warnen Geheimdienste vor noch gefährlicheren Abhängigkeiten – vor allem bei der Lieferung seltener Erden aus China. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/rohstoff-abhaengigkeit-geheimdienste-warnen-eu-vor-erpressung-durch-china-a-ede91a43-a93b-4e2d-8b17-ed10b14cf04b",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Comeback der Gesundheitsvorsorge Die Rückkehr des Kurschattens",
      "teaser": "Krankenkassen zahlen wieder für Kuren auf Rezept. Doch das Comeback verkommt zum Wellnessprogramm für Rentnerinnen und Rentner – auf Kosten der jüngeren Beitragszahler. Von Martin U. Müller und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/kur-auf-rezept-die-rueckkehr-des-kurschattens-a-4e3913c1-5874-4abe-b877-6d94d927cd70",
      "image_title": "Die Rückkehr des Kurschattens - 0; 121; 26 / Frank Bauer / DER SPIEGEL",
      "author": "Martin U. Müller und Alexander Preker"
    },
    {
      "title": "Milliardär Roßmann über seinen Aufstieg »Sie müssen schon reich werden wollen«",
      "teaser": "Drogerieunternehmer Dirk Roßmann wuchs arm auf und gehört heute zu den reichsten Deutschen. Er ist einer der wenigen, die offen darüber sprechen, wie es sich mit richtig viel Geld lebt. Ein Interview von Simone Salden, stellvertretende Chefredakteurin manager magazin",
      "url": "https://www.spiegel.de/geschichte/milliardaer-dirk-rossmann-ueber-seinen-aufstieg-sie-muessen-schon-reich-werden-wollen-a-d7a1a118-6251-49b3-b5fa-cadc4492bd1a",
      "image_title": "»Sie müssen schon reich werden wollen« - Hermann Bredehorst"
    },
    {
      "title": "Psychologin über Kindererziehung und Geschlechterklischees »Spielerisch Stress zu erlernen ist wichtig, und dafür sind vor allem die Väter gut«",
      "teaser": "Raufen, bespaßen, klüger machen: Die Psychologin Lieselotte Ahnert hat mehr als zwei Jahrzehnte dazu geforscht, welche Rolle Väter im Leben ihrer Kinder spielen. Und warum sie eher arbeiten gehen, als Elternzeit zu nehmen. Ein SPIEGEL-Gespräch von Rafaela von Bredow und Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/vaeter-in-der-kinder-erziehung-psychologin-lieselotte-ahnert-ueber-rollen-klischees-a-42c34003-44e6-4af4-99f3-f09f68a782a0",
      "image_title": "»Spielerisch Stress zu erlernen ist wichtig, und dafür sind vor allem die Väter gut« - [M] DER SPIEGEL; Foto: Westend61 / IMAGO"
    },
    {
      "title": "»Das kitzelt Musk noch nicht einmal«",
      "teaser": "Und es hat »Boom« gemacht: Der erste Start von Elon Musks Riesenrakete endete schon nach rund drei Minuten, trotzdem feiert SpaceX einen Erfolg. Ein Weltraumexperte erklärt, warum – und sagt, wie es nun weitergeht. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-testflug-schlaegt-fehl-das-kitzelt-elon-musk-noch-nicht-einmal-a-49fc4603-e57c-4664-9c37-28ef6a5ef7cb",
      "image_title": "»Das kitzelt Musk noch nicht einmal« - Go Nakamura / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Umweltfreundliche Heizungen im Realitätscheck Das große Wasserstoffmärchen",
      "teaser": "Die Bundesregierung setzt bei der »Wärmewende« auch auf Wasserstoff-fähige Gasheizungen. Doch die sind wie E-Fuels im Auto: kaum verfügbar, teuer, ineffizient. Und ob die Technologie sich jemals durchsetzt, ist fraglich. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/umweltfreundliche-heizungen-im-realitaetscheck-das-grosse-wasserstoffmaerchen-a-b2a37f19-6914-45b7-bb24-94d193d42478",
      "image_title": "Das große Wasserstoffmärchen - Jan Woitas / dpa",
      "author": "Susanne Götze"
    },
    {
      "title": "Impfstoff R21 aus Oxford Wie eine neue Malaria-Impfung Hunderttausende Kinder retten könnte",
      "teaser": "Mehr als 600.000 Menschen sterben jedes Jahr an Malaria, die meisten sind Kinder. Nun gibt es endlich einen wirksamen Impfstoff, der an der Universität Oxford entwickelt wurde. Er könnte die Welt verändern. Von Fritz Schaap, Kiwangwa",
      "url": "https://www.spiegel.de/ausland/malaria-neue-impfung-koennte-die-welt-veraendern-a-106f50d8-a9e9-4e96-b994-9eb61688b6a8",
      "author": "Fritz Schaap, Kiwangwa"
    },
    {
      "title": "Europas erste legale Cannabis-Fabrik Hier ziehen sie Gras wie anderswo Gurken",
      "teaser": "Auch die Niederlande wollen ihre Cannabispolitik überdenken – und nicht nur den Konsum dulden, sondern die ganze Lieferkette legalisieren. Die erste Fabrik hat die Produktion schon aufgenommen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/mensch/cannabis-in-den-niederlanden-die-erste-legale-fabrik-fuer-genusscanabis-nimmt-den-betrieb-auf-a-47eabe28-6ff8-4ab4-83dd-31ed2d23ed87",
      "image_title": "Hier ziehen sie Gras wie anderswo Gurken",
      "author": "Marco Evers"
    },
    {
      "title": "Wenn die Allergie kickt Mein Geheimtipp gegen Heuschnupfen Ein Zwischenruf von Nina Weber",
      "teaser": "Fast alle haben einen vermeintlich besonderen Ratschlag für von Heuschnupfen geplagte Menschen parat. Dabei ist der beste einer, der ganz unglamourös daherkommt.",
      "url": "https://www.spiegel.de/gesundheit/heuschnupfen-was-gegen-die-allergie-hilft-a-5adfaf3a-7bc9-4873-9952-60119a24bf25",
      "image_title": "Mein Geheimtipp gegen Heuschnupfen - Carol Yepes / Getty Images"
    },
    {
      "title": "Ritt auf dem Monster",
      "teaser": "26 Meter maß die Welle, die Sebastian Steudtner im Jahr 2020 bezwang. An Portugals Atlantikküste wartet er nun auf die ultimative Herausforderung: einen Brecher, der doppelt so hoch ist. Wie bereitet er sich darauf vor? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/big-wave-surfer-sebastian-steudtner-ritt-auf-dem-monster-a-caf0e9a6-54b9-4ffc-85cb-9e43c2ab14b1",
      "image_title": "Ritt auf dem Monster - ddp",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Ärger beim FC Bayern Oliver Kahn und der lange Arm des Patriarchen",
      "teaser": "Der FC Bayern steckt nach dem Champions-League-Aus in einer Krise, die den Klub umwälzen könnte. Vorstandschef Kahn ist nun von einem Mann abhängig, von dem sich der Verein längst emanzipieren wollte: Uli Hoeneß. Von Jörn Meyn und Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-krise-oliver-kahn-und-der-lange-arm-des-patriarchen-uli-hoeness-a-35629820-564b-4acc-a6b8-0e76b9a93c93",
      "image_title": "Oliver Kahn und der lange Arm des Patriarchen - Gonzalo Fuentes / REUTERS",
      "author": "Jörn Meyn und Florian Kinast, München"
    },
    {
      "title": "Regel-Ärger in der Champions League Hände weg vom Fußball! Eine Glosse von Peter Ahrens",
      "teaser": "Die Handelfmeter in der Champions-League-Partie der Bayern gegen Manchester haben viele auf die Palme gebracht. Die Regel verwirrt sogar die Fachleute. Aber lustig anzusehen ist das schon.",
      "url": "https://www.spiegel.de/sport/fussball/nach-regel-aerger-in-der-champions-league-haende-weg-vom-fussball-a-b2f9d23f-e523-43f5-9a06-9ea36c789c45",
      "image_title": "Hände weg vom Fußball! - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Tennispräsident zur Rückkehr der WTA nach China »Die vorherrschende Meinung ist: Wir spielen da, wo es das meiste Geld gibt«",
      "teaser": "Die WTA kehrt nach China zurück, auch wenn Peng Shuais Fall ungelöst bleibt. Den meisten Spielerinnen ist das nur recht. DTB-Präsident Dietloff von Arnim spricht über die Hintergründe – und Missbrauchsvorwürfe im eigenen Verband. Ein Interview von Tobias Landwehr",
      "url": "https://www.spiegel.de/sport/tennis/fall-peng-shuai-dtb-praesident-spricht-ueber-die-rueckkehr-der-wta-nach-china-a-99b1d8ff-c8fc-45f5-ac34-d4f9bf646086",
      "image_title": "»Die vorherrschende Meinung ist: Wir spielen da, wo es das meiste Geld gibt« - Damir Sagolj / REUTERS"
    },
    {
      "title": "Ein Selbsthilfe-Ratgeber, erprobt an den großen Schöpfern unserer Zeit",
      "teaser": "Adele, Cash, McCartney – Musikproduzent Rick Rubin schafft es, kreative Höchstleitungen aus Menschen herauszukitzeln. Über seine Methoden hat er nun ein Buch geschrieben, mit einer einfachen Botschaft: Finde deine Quelle! Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/musik/rick-rubin-ein-selbsthilfe-ratgeber-erprobt-an-den-grossen-schoepfern-unserer-zeit-a-8d58f239-e287-4883-a3ca-cc696997d089",
      "image_title": "Ein Selbsthilfe-Ratgeber, erprobt an den großen Schöpfern unserer Zeit - Matthias Roeckl / DER SPIEGEL",
      "author": "Philipp Oehmke"
    },
    {
      "title": "Jonathan Franzen trifft Thomas Brussig Ost in Translation",
      "teaser": "Jonathan Franzen hat Thomas Brussigs »Sonnenallee« ins Englische übersetzt – jetzt touren sie gemeinsam durch die USA. Es ist ein wenig, als würde Metallica als Vorgruppe der Ärzte auftreten und dabei noch deren Lieder covern. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/kultur/literatur/jonathan-franzen-und-thomas-brussig-lesen-sonnenallee-in-san-francisco-a-a5276a6f-cf28-4770-ad5b-142a5cb4af98",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Pinkstinks-Gründerin Stevie Schmiedel Wie groß ist das Marktpotential des deutschen Feminismus?",
      "teaser": "Die Aktivistin Stevie Schmiedel kämpft seit Jahren für Gleichberechtigung. Nun versucht sie, die Kluft zwischen jungen Feministinnen und der Alice-Schwarzer-Generation zu überbrücken. Kann das gelingen? Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/pinkstinks-gruenderin-stevie-schmiedel-wie-gross-ist-das-marktpotential-des-deutschen-feminismus-a-3e85b12c-14ba-4049-b375-c88668869f3e",
      "image_title": "Wie groß ist das Marktpotential des deutschen Feminismus? - Melina Mörsdorf / DER SPIEGEL",
      "author": "Tobias Becker"
    },
    {
      "title": "Wie Tyron Ricketts das Seriengeschäft aufmischt Black, proud und deutsch",
      "teaser": "Jahrelang sollte er schwarze Klischees verkörpern. Tyron Ricketts kämpfte dagegen an – als Schauspieler, Produzent, Agent. Nun startet »Sam – ein Sachse« bei Disney+, die erste große afrodeutsche TV-Saga. Eine Begegnung. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/sam-ein-sachse-bei-disney-wie-tyron-ricketts-die-erste-afrodeutsche-tv-saga-schuf-a-7a75e462-08b3-4534-8ac9-29a176827656",
      "image_title": "Black, proud und deutsch - Steffen Jänicke / DER SPIEGEL",
      "author": "Christian Buß"
    },
    {
      "title": "Neuer Roman von Salman Rushdie »Game of Thrones« auf Autopilot",
      "teaser": "Geheimbünde, Intrigen, amouröse Verstrickungen: In seiner ersten Veröffentlichung nach dem Attentat erzählt Salman Rushdie von Machtkämpfen in einem märchenhaften Reich. Leider hat man das von ihm alles schon gelesen. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/literatur/salman-rushdie-neuer-roman-victory-city-game-of-thrones-auf-autopilot-a-5e2824d2-60f6-405f-8066-a29eff3996c0",
      "image_title": "»Game of Thrones« auf Autopilot - Rachel Eliza Griffith",
      "author": "Arno Frank"
    },
    {
      "title": "Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter",
      "teaser": "Es ist eins der härtesten Jedermann-Skirennen der Welt. 550 Profis und Pistenschrecks preschen beim »Weißen Rausch« in St. Anton über Sulz, Buckel und Matsch ins Tal. Unser Autor ist mitgefahren. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/st-anton-so-erlebte-ich-den-weissen-rausch-a-e0b0dbae-35cf-4327-8f7d-b051a5a23ea7",
      "image_title": "Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter - Patrick Säly / DER SPIEGEL",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Profitipps für ein gutes Körpergefühl Wie Mütter nach der Geburt wieder Lust auf Sex bekommen können Von Heike Kleen",
      "teaser": "Der Körper verändert, der Schlaf fehlt - und zwischen Stilleinlagen und Windeleimer geht Frauen nach einer Geburt ihre Libido verloren. Wo ist sie bloß hin, und wie findet man sie wieder?",
      "url": "https://www.spiegel.de/psychologie/libido-wie-muetter-nach-der-geburt-wieder-lust-auf-sex-bekommen-koennen-a-b079b61a-52f1-404a-8bf1-cd6dbe467781",
      "image_title": "Wie Mütter nach der Geburt wieder Lust auf Sex bekommen können - [M] DER SPIEGEL; Sonja Lekovic / Stocksy"
    },
    {
      "title": "Elterlicher Ehrgeiz trifft kindliche Kreativität Was soll aus dem Kind bloß werden? Na, nichts! Von Markus Deggerich",
      "teaser": "Die Bildungshuberei besorgter Eltern beginnt immer früher. Die Einzigen, die meiner Karriereplanung für den Nachwuchs im Weg stehen, sind die Kinder selbst. Zum Glück.",
      "url": "https://www.spiegel.de/familie/familienkolumne-ueber-den-elternehrgeiz-in-der-bildung-was-soll-aus-dem-kind-bloss-werden-na-nichts-a-0dfaa2bb-a6d8-4842-93bc-1cc56567c8ea"
    },
    {
      "title": "Genuss ohne Reue Wie ich neulich ein Stück Leber aß und dabei an Veganer dachte Eine Kolumne von Alexander Osang",
      "teaser": "Ich trinke nicht, frühstücke gern Porridge mit frischen Beeren und esse so gut wie kein Fleisch – aber neulich beim Fleischer überkam es mich.",
      "url": "https://www.spiegel.de/panorama/vegane-ernaehrung-wie-ich-neulich-ein-stueck-leber-ass-und-dabei-an-veganer-dachte-a-227eb220-ba68-420f-97b9-d65a20d96167",
      "image_title": "Wie ich neulich ein Stück Leber aß und dabei an Veganer dachte - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Das Monster und ich Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin",
      "teaser": "Die neue Campingsaison ist eröffnet, und zwar mit einem Knaller: Ich fahre. Erst übers Trainingsgelände, dann durch Tunnel und Täler. Vollbremsung kann ich schon. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/fahrtraining-mit-dem-wohnmobil-mein-innerer-walter-oder-die-verwandlung-von-der-beifahrerin-zur-fahrerin-a-5b2800b2-093c-4f89-a0f6-bb3f9d320f37",
      "image_title": "Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin - Privat",
      "author": "Sandra Schulz"
    },
    {
      "title": "Cupcakes und das einfachste Brot der Welt Wie verändert TikTok das Backen?",
      "teaser": "Auf TikTok trenden knallbunte Torten und kunstvolle Sauerteigbrote. Ricardo Fischer ist Bäcker und Influencer. Er weiß, was auf der Plattform funktioniert – und was nur gut aussieht. Ein Interview von Stella Schalamon",
      "url": "https://www.spiegel.de/netzwelt/wie-veraendert-tiktok-das-backen-a-c7be32bf-a2af-4e0a-addc-44498ad89efd",
      "image_title": "Wie verändert TikTok das Backen? - Maria Dryfhout / Design Pics / IMAGO"
    },
    {
      "title": "Frage für einen Freund Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche?",
      "teaser": "Ferienapartments sind Gift für den engen Wohnungsmarkt. Also sollte ich mir beim nächsten Städtetrip die Airbnb-Wohnung verkneifen und ins Hotel gehen. Oder? Aufgezeichnet von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/airbnb-vorteile-nachteile-und-tipps-fuer-verantwortungsbewusstes-reisen-a-f4785e71-b2af-404f-8702-97f979a1f57a",
      "image_title": "Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche? - ExperienceInteriors / Getty Images"
    },
    {
      "title": "Fitnesstrainerin gibt Tipps für Übungen im Alltag »Was knirscht und knackt, ist zu wenig bewegt«",
      "teaser": "Die meisten Menschen wissen, dass sie sich mehr bewegen müssten. Und doch fällt es vielen schwer. Eine Personal Trainerin verrät, wie Sie Ihren inneren Schweinehund überlisten und welche Muskelgruppen am wichtigsten sind. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/fitnesstrainerin-gibt-tipps-fuer-uebungen-im-alltag-alles-was-knirscht-und-knackt-ist-zu-wenig-bewegt-a-2e427e11-4c29-4368-95d7-8a02d45295d9",
      "image_title": "»Was knirscht und knackt, ist zu wenig bewegt« - Radoslav Zilinsky / Getty Images"
    },
    {
      "title": "Wie machen wir unsere Städte wieder wohnlicher, Frau Keller?",
      "teaser": "In Zeiten des New Work stehen Büros leer, obwohl Wohnraum gebraucht wird. Warum Eigentümer lieber auf Miete verzichten und mehr Hochhäuser in den Metropolen nur schaden würden, weiß die Stadtplanerin Regine Keller. Ein Interview von Ulrike Knöfel",
      "url": "https://www.spiegel.de/karriere/buero-leerstand-fehlender-wohnraum-interview-mit-stadtplanerin-regine-keller-a-41d73d30-9716-4fd7-b978-6d459c3798e5",
      "image_title": "Wie machen wir unsere Städte wieder wohnlicher, Frau Keller? - Carl Larson Photography / Getty Images"
    },
    {
      "title": "Hybrides Arbeiten auf dem Land »Co-Working-Spaces werden zur neuen Ortsmitte«",
      "teaser": "In ganz Deutschland werden alte Bauernhöfe, Gutshäuser und Scheunen zu Gemeinschaftsbüros umgebaut – doch nicht immer sind die Projekte ein Erfolg. Co-Working-Pionier Ulrich Bähr sagt, worauf es ankommt. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/hybrides-arbeiten-auf-dem-land-co-working-spaces-werden-zur-neuen-ortsmitte-a-5346c9d4-76ea-4de5-ac36-af72fb434ee7",
      "image_title": "»Co-Working-Spaces werden zur neuen Ortsmitte« - Maskot / Getty Images"
    },
    {
      "title": "Schwarzes Schaf oder weiser Ratgeber So finden Sie einen guten Businesscoach",
      "teaser": "Der Begriff Coach ist nicht geschützt, jeder kann sich so nennen. Woran erkennt man also, wer eine ernsthafte Unterstützung ist, was darf der Spaß kosten – und wo endet ein Coaching und beginnt die Therapie? Von Marlene Borchardt",
      "url": "https://www.spiegel.de/karriere/business-coach-so-finden-sie-einen-guten-coach-a-14d00f58-ca2e-4c9c-a1a0-990b9207da64",
      "author": "Marlene Borchardt"
    },
    {
      "title": "Karriere ohne Jura oder BWL Schockiere deine Eltern, studiere was Lustiges! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jura und BWL galten als Karrieresprungbrett, Kulturwissenschaft und Archäologie als brotlose Kunst. Doch diese Zeiten sind vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/karriere-ohne-jura-oder-bwl-schockiere-deine-eltern-studiere-was-lustiges-kolumne-a-a3d723c6-bf00-4e4d-a8f7-323c8364cbd9"
    },
    {
      "title": "Fotos vom Aufstand im Warschauer Ghetto Aus der Dunkelkammer der Mörder",
      "teaser": "Im Frühjahr 1943 erhoben sich im Warschauer Ghetto Jüdinnen und Juden gegen die Deutschen. Die SS fotografierte während der Kämpfe. Doch ihre Bilder zeigen nicht einmal die halbe Wahrheit. Was ist darauf wirklich zu sehen? Von Tal Bruttmann und Christoph Kreutzmüller",
      "url": "https://www.spiegel.de/geschichte/aufstand-im-warschauer-ghetto-vor-80-jahren-aus-der-dunkelkammer-der-moerder-a-4fed0afe-d73e-4c2a-bf7f-a7afa4595740",
      "image_title": "Aus der Dunkelkammer der Mörder - Wiener Holocaust Library",
      "author": "Tal Bruttmann und Christoph Kreutzmüller"
    },
    {
      "title": "Familiengeschichte im Nationalsozialismus Waren Ihre Vorfahren Nazitäter?",
      "teaser": "Kaum jemand weiß genau, was (Ur-)Opa oder (Ur-)Oma im Nationalsozialismus gemacht haben. Dabei lässt sich das mit etwas Hartnäckigkeit herausfinden. Hier erfahren Sie, wie Sie am besten vorgehen. Von Friederike Bieber",
      "url": "https://www.spiegel.de/geschichte/familiengeschichte-im-nationalsozialismus-waren-ihre-vorfahren-nazi-taeter-a-dea82e03-f2b1-4c5f-aa04-be38d6550491",
      "image_title": "Waren Ihre Vorfahren Nazitäter? - sepp spiegl / IMAGO",
      "author": "Friederike Bieber"
    },
    {
      "title": "Vergessene Inschriften im Wald Wie Spuren an Bäumen vom Zweiten Weltkrieg erzählen",
      "url": "https://www.spiegel.de/geschichte/inschriften-im-wald-wie-spuren-in-baeumen-von-kaempfen-im-zweiten-weltkrieg-erzaehlen-a-f0efb64c-9ac5-4ac6-999f-9d8e184428a2",
      "image_title": "Wie Spuren an Bäumen vom Zweiten Weltkrieg erzählen - Jean-Michel Muller"
    },
    {
      "title": "Urlaub in Zeiten der Inflation So buchen Sie möglichst günstig Flüge",
      "teaser": "Fliegen ist teuer geworden. Doch mit diesen Tipps sparen Sie Geld – und vermeiden später Ärger. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-und-inflation-so-buchen-sie-moeglichst-guenstig-fluege-a-6fcefad7-20aa-42a4-b5c4-a861f3457bfd",
      "image_title": "So buchen Sie möglichst günstig Flüge - Sezeryadigar / iStockphoto / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "»19 Euro nach Mallorca wird es nicht mehr geben« Wie stark die Flugpreise gestiegen sind – und was das für Ihren Urlaub bedeutet Von Bastian Mühling und Amelie Rubin",
      "url": "https://www.spiegel.de/wirtschaft/fluege-wie-stark-die-flugpreise-gestiegen-sind-und-was-das-fuer-ihren-urlaub-bedeutet-a-ee066059-d869-455b-84b9-c97a4890c101"
    },
    {
      "title": "Schöner schreiben Warnung: Die Schilderung von Gewalt kann glücklich machen Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 91: Ferdinand von Schirach und wie Notwehr funktioniert.",
      "url": "https://www.spiegel.de/kultur/kann-einen-die-schilderung-von-gewalt-gluecklich-machen-die-deutschkolumne-a-4d7f5c55-89d2-4b09-8eba-5f420f498227",
      "image_title": "Warnung: Die Schilderung von Gewalt kann glücklich machen - Karlheinz Schindler / picture-alliance / dpa"
    },
    {
      "title": "49-Euro-Ticket Und plötzlich lockt Mörfelden-Walldorf",
      "teaser": "Das Deutschlandticket verbilligt das Pendeln oft um Hunderte Euro – pro Monat. Das macht auch den Umzug ins Umland deutlich attraktiver. Droht eine neue Welle der Zersiedlung? Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-49-euro-ticket-bringt-das-ticket-mehr-pendlerstaedte-a-f194fe91-6c7d-44c4-b472-e1d53ff2b7e5",
      "image_title": "Und plötzlich lockt Mörfelden-Walldorf - IMAGO/Hans Blossey / Hans Blossey / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Murena One im Test Ein Smartphone ohne Google – mit Sicherheit",
      "teaser": "Mit einem »entgoogleten« Android-Smartphone will Murena Kunden locken, denen Datenschutz über alles geht. Wir haben getestet, was damit richtig gut läuft – und worauf man verzichten muss. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/murena-one-im-test-ein-smartphone-ohne-google-a-ddb1f5dd-5d19-4b5e-a3c9-806367c060d6",
      "image_title": "Ein Smartphone ohne Google – mit Sicherheit - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Zukunft der Arbeit Gesellschaft im Rückwärtsgang Eine Kolumne von Henrik Müller",
      "teaser": "Staat und Wirtschaft tun immer noch so, als stünden potenzielle Arbeitskräfte Schlange. Dabei bedroht der Mangel an Beschäftigten längst den Wohlstand – gerade von Menschen mit unterdurchschnittlichen Einkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zukunft-der-arbeit-gesellschaft-im-rueckwaertsgang-kolumne-a-0c8b8ca1-e6b9-4165-b525-436d9aadcebe",
      "image_title": "Gesellschaft im Rückwärtsgang - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "»Aura-Fotos«, Handauflegen, Botschaften aus dem Jenseits Was Menschen zur Spiritualität treibt – und wann das gefährlich wird",
      "teaser": "Die Welt der esoterischen Gruppen ist groß und unübersichtlich. Auch Demokratiefeinde und Verschwörungstheoretiker mischen mit. Woher kommt die Faszination am Übersinnlichen – und wie wird sie ausgenutzt? Von Julian Aé und Heike Klovert",
      "url": "https://www.spiegel.de/psychologie/esoterik-was-menschen-zur-spiritualitaet-treibt-und-wann-das-gefaehrlich-wird-a-907e42c4-e72d-46dc-ae2b-d4aeb9b7db24",
      "image_title": "Was Menschen zur Spiritualität treibt – und wann das gefährlich wird - Aleksej Platonov / iStockphoto / Getty Images",
      "author": "Julian Aé und Heike Klovert"
    },
    {
      "title": "Theaterpremiere in Wien Krieg als blutiges Family Business",
      "teaser": "Das Familiendrama »Drei Winter« im Wiener Burgtheater erzählt eigentlich vom Zweiten Weltkrieg und vom Sterben im ehemaligen Jugoslawien, zeigt aber auch Kriegsbilder aus der Ukraine von heute. Ein packender Abend. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/drei-winter-am-burgtheater-wien-krieg-als-blutiges-family-business-a-c99e1cb3-581b-4f73-8424-bd9a2d212b1d",
      "image_title": "Krieg als blutiges Family Business - Matthias Horn / Burgtheater",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Kritik an Ausnahmeregel Wie superreiche Immobilienerben bei der Steuer geschont werden",
      "teaser": "Die Erbschaftsteuer ist reformbedürftig, findet inzwischen sogar die CDU. Wie problematisch das bestehende System ist, zeigt eine Regelung, die seit fünf Jahren die Erben großer Wohnungsbestände bevorzugt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erbschaftsteuer-wie-superreiche-immobilienerben-bei-der-steuer-geschont-werden-a-c15439c2-83c8-4874-9be2-92a7d8ea76ad",
      "image_title": "Wie superreiche Immobilienerben bei der Steuer geschont werden - Schoening / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Auch Meisterschaft in Gefahr Wann die Talfahrt der Bayern wirklich begann",
      "teaser": "Das 1:3 in Mainz kostet den FC Bayern womöglich die Meisterschaft. Doch die Ursache für die Krise liegt nicht im plötzlichen Trainerwechsel. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-der-niederlage-gegen-mainz-05-steht-der-klub-vor-dem-nichts-a-98082073-559e-4837-ba52-b0b6c2ba62fc",
      "image_title": "Wann die Talfahrt der Bayern wirklich begann - Matthias Hangst / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Bundesparteitag in Berlin FDP will Aufschub beim AKW-Rückbau",
      "teaser": "Die letzten drei deutschen Kernkraftwerke sind vom Netz. Auf ihrem Parteitag beschließt die FDP nun, die AKW in Reserve zu halten und den Rückbau auszusetzen. Grünenpolitiker Trittin warnt die Liberalen vor einem Rechtsbruch. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-in-berlin-fdp-will-moratorium-beim-rueckbau-von-kernkraftwerken-a-76aedacc-3581-4185-8866-76529a229445",
      "image_title": "FDP will Aufschub beim AKW-Rückbau - Armin Weigel / picture alliance/dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "BVB zurück an der Tabellenspitze Wackelkandidat mit Tendenz nach oben",
      "teaser": "Eine Woche lang mussten sie sich in Dortmund anhören, sie hätten die dümmste Mannschaft Deutschlands. Dann das Debakel der Bayern in Mainz, der eigene Triumph gegen Frankfurt. Das Restprogramm spricht für den Titel. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-kann-sich-auf-dem-weg-zur-meisterschaft-nur-selbst-noch-stoppen-a-4909098c-b6f5-4a0d-8f2d-398835b298da",
      "image_title": "Wackelkandidat mit Tendenz nach oben - Lars Baron / Getty Images"
    },
    {
      "title": "Kinder und ihre narzisstischen Eltern Wenn Papa nicht lieben kann",
      "teaser": "Früher hat ein »echter« Mann keine Vaterliebe gezeigt. Heute erfahren wir von längst erwachsenen Söhnen und Töchtern, wie tief das ihr Leben bis in die Gegenwart prägt. Eine Verhaltenstherapeutin erzählt, wie Heilung gelingen kann. Von Ulla Coulin-Riegger",
      "url": "https://www.spiegel.de/psychologie/narzisstische-eltern-wenn-papa-nicht-lieben-kann-a-1e382ec4-4b16-4374-9079-1f0ce9d057e4",
      "image_title": "Wenn Papa nicht lieben kann - Marat Mirzoyan / EyeEm / Getty Images",
      "author": "Ulla Coulin-Riegger"
    },
    {
      "title": "Politik und Weltschmerz Liebe Linke, warum immer so niedergeschlagen? Ein Kolumne von René Pfister",
      "teaser": "Progressive blicken zunehmend hoffnungslos auf eine verkommene Welt. Dabei waren doch früher die Konservativen für Moralpredigten und schlechte Laune zuständig.",
      "url": "https://www.spiegel.de/ausland/politik-und-weltschmerz-liebe-linke-warum-immer-so-niedergeschlagen-kolumne-a-8bdcc03f-57ee-477a-a0a4-2a377e3d6836",
      "image_title": "Liebe Linke, warum immer so niedergeschlagen? - Michaela Rehle / REUTERS"
    },
    {
      "title": "Politische Gefangene in Russland Putins stalinistischer Stil Eine Kolumne von Mikhail Zygar",
      "teaser": "Gerade wurde der prominente Aktivist Kara-Mursa in Russland zu einer drakonischen Strafe verurteilt. Doch die meisten derer, die der Kremlchef wegen Kritik am Krieg verhaften lässt, werden der Welt nie bekannt werden.",
      "url": "https://www.spiegel.de/ausland/russland-politische-gefangene-wladimir-putins-stalinistischer-stil-kolumne-a-34df1a76-a1a1-4636-9f03-d20d70daa281",
      "image_title": "Putins stalinistischer Stil - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Selbstversuch auf einer Sober Party Kann ich auch ohne Alkohol Spaß haben?",
      "teaser": "Ich trinke oft zu viel. Das ist ungesund und manchmal sogar peinlich. »Nur eine Freitagnacht ohne saufen« nehme ich mir vor. Ausgerechnet in Berlin-Kreuzberg. Von Leon Berent",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sober-party-in-berlin-kreuzberg-kann-ich-auch-ohne-alkohol-spass-haben-a-465f54d0-d311-4868-a36b-b5c98d571d69",
      "image_title": "Kann ich auch ohne Alkohol Spaß haben? - Ronny Barthel / Der Social Media Fotograf",
      "author": "Leon Berent"
    },
    {
      "title": "FDP-Parteitag Aufstand der Heizungsrebellen",
      "teaser": "Auf dem FDP-Bundesparteitag bringt der Abgeordnete Frank Schäffler einen Antrag gegen den Austausch von Millionen Öl- und Gaskesseln durch. In der Debatte zeigen sich die Spannungen mit den Grünen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-parteitag-beschluss-gegen-den-heizungsplan-von-robert-habeck-a-d9827c33-ba9f-40b0-8b8e-b162d9fbd73e",
      "image_title": "Aufstand der Heizungsrebellen - Fabian Sommer / picture alliance/dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Döpfner-Ausstellung »Anbaden« in Potsdam Von Nymphen und Schwimmreifen",
      "teaser": "Das Potsdamer Privatmuseum von Springer-Chef Mathias Döpfner eröffnet eine Ausstellung namens »Anbaden«, die als Kommentar zu #MeToo verstanden werden soll. Ist das eine gute Idee? Aus Potsdam berichtet Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/doepfner-ausstellung-anbaden-in-potsdam-nackte-fakten-a-f6aa4767-75a7-4479-83f1-fbb8a4a287b6",
      "image_title": "Von Nymphen und Schwimmreifen - Sascha Herrmann / Villa Schöningen"
    },
    {
      "title": "Bayern-Niederlage in Mainz Der dritte verspielte Titel rückt näher",
      "teaser": "Die Implosion des FC Bayern geht weiter. In Mainz gaben die Münchner eine Führung aus der Hand. Für die 05er glänzte der wohl beste Winter-Zugang im Sturm, Bo Svenssons Team winkt der Europapokal. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-nach-niederlage-bei-mainz-05-tief-in-der-krise-a-1ffb3234-c8c1-4ba1-8501-00011febc7a5",
      "image_title": "Der dritte verspielte Titel rückt näher - Matthias Hangst / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Expandierendes Arsenal So gefährlich sind Nordkoreas Raketen",
      "teaser": "Kim Jong Un testet immer bedrohlichere Waffen – nun ist die Entwicklung einer neuartigen Interkontinentalrakete gelungen, die Ziele in den USA treffen könnte. Was bezweckt das Regime? Von Katharina Graça Peters und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/nordkorea-so-gefaehrlich-sind-kim-jong-uns-raketen-a-30f65391-3f9f-49f5-8af7-a5ad623cd352",
      "image_title": "So gefährlich sind Nordkoreas Raketen - [M] DER SPIEGEL; Foto: KCNA / KNS / AFP",
      "author": "Katharina Graça Peters und Bernhard Riedmann"
    },
    {
      "title": "Podcast »Inside Austria« Wie ein Österreicher half, den Anschlag auf Borussia Dortmund aufzuklären",
      "teaser": "2017 wurde in Dortmund ein Attentat auf den Mannschaftsbus des BVB verübt. Erst ein österreichischer Fußballfan und Börsenexperte brachte die deutschen Ermittler auf die richtige Spur. Ein Podcast von Lucia Heisterkamp und Antonia Rauth",
      "url": "https://www.spiegel.de/ausland/anschlag-auf-bvb-bus-2017-wie-ein-oesterreicher-bei-der-aufklaerung-half-a-203944c8-595c-4b4d-b714-69c928c1ad55",
      "image_title": "Wie ein Österreicher half, den Anschlag auf Borussia Dortmund aufzuklären - Bernd Thissen / picture alliance / Bernd Thissen/dpa"
    },
    {
      "title": "Wer hebt denn so was auf? »Ich kann nicht sagen, dass meine Mutter mir fehlt«",
      "teaser": "Mein Großvater war jähzornig und trank, meine Mutter war nie da, wenn ich sie brauchte. Ein Holzkästchen hilft mir, die beiden besser zu verstehen. Cordula Hill-Ebenau erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/erinnerungsstuecke-aus-kriegszeiten-ich-kann-nicht-sagen-dass-meine-mutter-mir-fehlt-a-8b553c1a-8304-40d3-991c-581f3ab13ae9",
      "image_title": "»Ich kann nicht sagen, dass meine Mutter mir fehlt« - Fotos: Dmitrij Leltschuk / DER SPIEGEL"
    }
  ]
}