{
  "timestamp": "2023-10-19T06:16:01",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Der Wunsch nach Rache ist ein schwieriges Gefühl«",
      "teaser": "Der israelische Menschenrechtsaktivist Michael Sfard beschreibt den emotionalen Schockzustand der Israelis seit Kriegsbeginn – und warnt vor daraus resultierenden schweren Verstößen gegen das Kriegsrecht in Gaza. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/israel-und-gaza-israelischer-menschenrechtler-michael-sfard-warnt-armee-vor-bodenoffensive-a-c8f6860c-e145-4676-84e8-a1539584cc8f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2cb758b7-187a-45b1-8a6c-e436ffdf6aeb_w872_r1.778_fpx52.83_fpy49.99.jpg",
      "image_title": "»Der Wunsch nach Rache ist ein schwieriges Gefühl« - Hannibal Hanschke / EPA"
    },
    {
      "title": "Israel-Gaza-Krieg Wir müssen Schmerz auf allen Seiten anerkennen Ein Kommentar von Monika Bolliger",
      "teaser": "Meine jüdischen und israelischen Freunde bedrückt auch das Leid der Palästinenser. In den vergangenen Tagen hatte ich das Gefühl, dass in der deutschen Debatte dafür wenig Platz ist.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-muessen-schmerz-auf-allen-seiten-anerkennen-kommentar-a-8734c7f9-5596-42ae-a9dd-75b39dabebf1",
      "image_title": "Wir müssen Schmerz auf allen Seiten anerkennen - Fatima Shbair / AP"
    },
    {
      "title": "Explosion in Gaza Was über den Raketeneinschlag im Krankenhaus bekannt ist – und was nicht",
      "teaser": "Ein Krankenhaus in Gaza ist Schauplatz eines verheerenden Einschlags geworden, offenbar mit vielen Toten. Die Kriegsparteien weisen die Schuld von sich, Israels Armee veröffentlicht Bilder und Tonmitschnitte. Der Überblick. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/gaza-stadt-was-ueber-den-raketeneinschlag-im-ahli-arab-krankenhaus-bislang-bekannt-ist-a-f33e1970-753a-4af2-8fd8-cb570b515602",
      "image_title": "Was über den Raketeneinschlag im Krankenhaus bekannt ist – und was nicht - Israel Defense Forces / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Bundeskanzler in Ägypten Wie der Raketeneinschlag ins Krankenhaus den Scholz-Besuch beeinflusst",
      "teaser": "Von Israel ist der Kanzler weiter nach Ägypten geflogen. Dort trifft er Präsident el-Sisi. Der spricht ausschließlich vom Leid der Palästinenser – Olaf Scholz hält diplomatisch dagegen. Aus Kairo berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/aegypten-wie-der-raketeneinschlag-in-ein-krankenhaus-in-gaza-stadt-den-scholz-besuch-beeinflusst-a-d6ace667-23cf-4cfe-bcb8-b215d431d801",
      "image_title": "Wie der Raketeneinschlag ins Krankenhaus den Scholz-Besuch beeinflusst - Michael Kappeler / EPA"
    },
    {
      "title": "Eskalation in Nahost Warum der Grenzübergang Rafah in den Fokus rückt",
      "teaser": "Ägyptens einziger Grenzübergang zum Gazastreifen ist geschlossen – für Menschen und Hilfsgüter. Im weiteren Verlauf der Gazakrise könnte dem Kontrollpunkt eine Schlüsselrolle zukommen. Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-der-grenzuebergang-rafah-in-den-fokus-rueckt-a-614f98e1-3c5e-46c9-938e-ec0af039abcd",
      "image_title": "Warum der Grenzübergang Rafah in den Fokus rückt - Mahmoud Khaled / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Israel versus Hamas Was Satellitendaten über die Situation in Gaza verraten",
      "teaser": "Aus dem Gazastreifen dringen nach dem Terrorangriff der Hamas auf Israel nur wenige unabhängige Informationen nach außen. Aufschluss über die Entwicklungen dort geben Fotos aus dem All. Von Anna-Lena Kornfeld, Klaas Neumann und Bernhard Riedmann",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-satellitendaten-ueber-die-situation-in-gaza-verraten-a-a292b5ed-0131-4b58-ab88-c8d1b5e2be46",
      "image_title": "Was Satellitendaten über die Situation in Gaza verraten - [M] Lea Rossa / DER SPIEGEL; Foto: OCHA; Corey Scher, CUNY Graduate Center, Jamon Van Den Hoek, Oregon State University; Maxar Technologies / European Space Imaging",
      "author": "Anna-Lena Kornfeld, Klaas Neumann und Bernhard Riedmann"
    },
    {
      "title": "Israel-Gaza-Krieg Der Konflikt in Karten und Grafiken",
      "teaser": "Wie verlief der Terrorangriff der Hamas? Wo schlägt Israel zurück? Die wichtigsten Entwicklungen im Gazastreifen und in Israel, fortlaufend aktualisiert in Karten und Visualisierungen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-der-konflikt-mit-der-hamas-in-grafiken-und-karten-a-3967f2d7-9923-47e1-9eed-a09c543d24bd",
      "image_title": "Der Konflikt in Karten und Grafiken"
    },
    {
      "title": "Terror der Hamas Wie ein Mann loszog, um seinen Sohn zu retten",
      "teaser": "Noam Tibon kommt gerade vom Schwimmen, als er erfährt: Terroristen sind in das Dorf eingedrungen, in dem sein Sohn lebt. Also schnappt er sich seine Pistole und fährt los. Aus Tel Aviv berichtet Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/israels-armee-legende-noam-tibon-wie-ein-mann-loszog-um-seinen-sohn-zu-retten-a-6e2a9d98-3741-464c-b735-96b199107c6f",
      "image_title": "Wie ein Mann loszog, um seinen Sohn zu retten - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Kriegsberichterstattung So berichten wir aus Israel, Gaza und dem Westjordanland",
      "teaser": "Seit dem Überfall der Hamas herrscht in Israel wieder Krieg. Reporter und Redakteurinnen berichten für den SPIEGEL über die Lage in Gaza, in Israel und im Westjordanland, sie treffen Angehörige und Opfer. Ein Einblick in unsere Arbeit.",
      "url": "https://www.spiegel.de/ausland/krieg-in-israel-wie-wir-aus-israel-und-gaza-berichten-a-4693bbc5-2bda-4040-a580-76bf8a3948b3",
      "image_title": "So berichten wir aus Israel, Gaza und dem Westjordanland - Andrew McConnell"
    },
    {
      "title": "Jetzt muss Trump-Liebling Jim Jordan zittern",
      "teaser": "Die Republikaner blamieren sich erneut bei der Wahl eines Sprechers für das Repräsentantenhaus. Ihr Kandidat Jim Jordan fällt im ersten Wahlgang durch. Wie geht es weiter? Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/us-repraesentantenhaus-jetzt-muss-donald-trump-liebling-jim-jordan-zittern-a-3c2fd228-b140-46b2-ba7f-c31577a12a1c",
      "image_title": "Jetzt muss Trump-Liebling Jim Jordan zittern - Jose Luis Magana / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Drohung mit Atomtests »Russland hat gelernt, wie die nukleare Rhetorik am besten funktioniert«",
      "teaser": "Russland hat die Ratifizierung des Vertrags, der das Testen von Atomwaffen verbietet, rückgängig gemacht. Die Analystin Tatiana Stanovaya glaubt nicht, dass der Kreml sofort Atomtests plant – und warnt dennoch vor einer Eskalation. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-expertin-ueber-atomtest-es-geht-putin-um-psychologischen-druck-a-7ed6d63d-1ebc-481d-b613-ae8063920747",
      "image_title": "»Russland hat gelernt, wie die nukleare Rhetorik am besten funktioniert« - Sergei Guneyev / dpa"
    },
    {
      "title": "Handelsprojekt »Neue Seidenstraße« Wie Italien versucht, sich aus der Abhängigkeit von China zu lösen",
      "teaser": "Italien ist das einzige G7-Land, das an Chinas »Neuer Seidenstraße« teilnimmt. Nun möchte Rom aus dem Projekt aussteigen, ohne Pekings Befindlichkeiten zu verletzen. Nur noch ein Mann hält dagegen. Von Francesco Collini und Christoph Giesen, Rom, Trient und Peking",
      "url": "https://www.spiegel.de/ausland/neue-seidenstrasse-wie-italien-versucht-sich-aus-der-abhaengigkeit-von-china-zu-loesen-a-8120419a-37ba-405c-b992-542cfcebf51a",
      "image_title": "Wie Italien versucht, sich aus der Abhängigkeit von China zu lösen - ABACAPRESS / IMAGO",
      "author": "Francesco Collini und Christoph Giesen, Rom, Trient und Peking"
    },
    {
      "title": "Wahlsieg der Opposition »Polen war für die Rechtspopulisten in ganz Europa ein Hoffnungsträger«",
      "teaser": "Die rechtsnationale PiS muss abtreten. Doch eine neue, liberale Regierung wird es schwer haben, die Hinterlassenschaften zu beseitigen, meint der Politologe Piotr Buras. Europa und die Deutschen dagegen können aufatmen. Ein Interview von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-was-der-sieg-der-opposition-fuer-europa-bedeutet-a-b54f6cd8-1600-44f4-86a5-3aa275f21100",
      "image_title": "»Polen war für die Rechtspopulisten in ganz Europa ein Hoffnungsträger« - Michal Dyjuk / AP"
    },
    {
      "title": "»Die Mehrheit der Muslime in Deutschland verurteilt den Terror der Hamas«",
      "teaser": "Wie reagiert die Bundesregierung auf antisemitische Auswüchse? Die Integrationsbeauftragte Reem Alabali-Radovan spricht über Ausweisungen, neue Lehrpläne in Schulen – und warnt vor einem antimuslimischen Rassismus. Ein Interview von Martin Knobbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-deutschland-die-mehrheit-der-muslime-in-deutschland-verurteilt-den-terror-der-hamas-a-537fd5d4-281d-4921-a50b-b2195164cb64",
      "image_title": "»Die Mehrheit der Muslime in Deutschland verurteilt den Terror der Hamas« - Dominik Butzmann"
    },
    {
      "title": "FDP-Politiker Kemmerich »Es ist falsch, jeden AfD-Wähler als Nazi zu beschimpfen«",
      "teaser": "Thomas Kemmerich, Thüringer FDP-Chef, ist der umstrittenste Politiker seiner Partei im Osten. Im SPIEGEL-Interview spricht er über seine kurze Zeit als Ministerpräsident, den Umgang mit der Höcke-AfD und sagt, warum die Ampel im Bund scheitern könnte. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/thueringer-fdp-chef-thomas-kemmerich-es-ist-falsch-jeden-afd-waehler-als-nazi-zu-beschimpfen-a-6881a8fa-a4b8-4507-9d18-7c28f88d0e7b",
      "image_title": "»Es ist falsch, jeden AfD-Wähler als Nazi zu beschimpfen« - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "CDU-Politiker Ziemiak zur Wahl in Polen »Eine Regierung zu bilden wird leichter sein, als diese zu halten«",
      "teaser": "Nach der Parlamentswahl steht Polen vermutlich ein Regierungswechsel bevor. CDU-Politiker Paul Ziemiak, Vorsitzender der Deutsch-Polnischen Parlamentariergruppe, warnt vor zu hohen Erwartungen. Ein Interview von Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/polen-wahl-cdu-politiker-paul-ziemiak-warnt-vor-zu-hohen-erwartungen-a-1521599b-50d6-4003-82ee-0d9d6b4f1131",
      "image_title": "»Eine Regierung zu bilden wird leichter sein, als diese zu halten« - Ralf Rottmann / Funke Foto Services / IMAGO"
    },
    {
      "title": "Verunglückte Imagekampagne in NRW Wie sich der CDU-Sozialflügel mit einer Beraterfirma überworfen hat",
      "teaser": "Die Christlich-Demokratische Arbeitnehmerschaft in NRW wollte sich reformieren und bekannter machen. Dafür engagierte sie Berater, doch das Projekt endete im Streit. Der Fall könnte vor Gericht landen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-nordrhein-westfalen-wie-sich-der-cdu-sozialfluegel-mit-einer-beraterfirma-ueberworfen-hat-a-85ce7973-6afc-42c4-b1bd-f6d14e3925fc",
      "image_title": "Wie sich der CDU-Sozialflügel mit einer Beraterfirma überworfen hat - Metodi Popow / IMAGO",
      "author": "Lukas Eberle"
    },
    {
      "title": "So schwang sich Putin zum Helden des Globalen Südens auf Eine Kolumne von Mikhail Zygar",
      "teaser": "Putins Narrativ von der Entnazifizierung der Ukraine hat nicht verfangen. Eine neue Propagandastrategie musste her. Jetzt stellt sich der Kremlchef heroisch gegen die US-Hegemonie. Das funktioniert im Inland – und im Ausland.",
      "url": "https://www.spiegel.de/ausland/propagana-in-russland-so-schwang-sich-wladimir-putin-zum-held-des-globalen-suedens-auf-a-cf7c8e36-1ef7-4298-a17e-5b9dc75f49c8",
      "image_title": "So schwang sich Putin zum Helden des Globalen Südens auf - Mikhail Klimentyev / AFP"
    },
    {
      "title": "Junger Freiwilliger in der Ukraine »Ich will nicht wie ein Bluthund enden, der immer dem Krieg hinterherläuft«",
      "teaser": "Erst war Jonas Kratzenberg Bundeswehrsoldat in Afghanistan, dann ging er in die Ukraine. Was treibt jemanden in den Krieg? Und wer wird heute Söldner? Eine Spurensuche bei denen, die der Kampf kaum loslässt. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/von-beruf-soeldner-ich-will-nicht-wie-ein-bluthund-enden-der-immer-dem-krieg-hinterherlaeuft-a-696306fe-d2d0-4f27-aa3a-fd8406e70f95",
      "image_title": "»Ich will nicht wie ein Bluthund enden, der immer dem Krieg hinterherläuft« - Privat",
      "author": "Frederik Seeler"
    },
    {
      "title": "Angriffe auf Schwarzmeerflotte Hierhin bringt Russland seine Schiffe in Sicherheit",
      "teaser": "Moskau verlegt seine Schwarzmeerflotte nach Angriffen durch Kiew in besser geschützte Häfen. Die Ukrainer feiern damit einen ersten Erfolg im Kampf um die Seeherrschaft. Auf die Front hat das aber wenig Auswirkungen. Von Alexander Epp und Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-hierhin-bringt-russland-seine-schwarzmeerflotte-in-sicherheit-a-89edfd6d-2d6d-4c7c-b4f7-e20ed2ccc437",
      "image_title": "Hierhin bringt Russland seine Schiffe in Sicherheit - Planet Labs PBC",
      "author": "Alexander Epp und Oliver Imhof"
    },
    {
      "title": "Russland-Expertin über Ukraine-Szenarien »Putin kann diesen Krieg nicht ohne Sieg beenden«",
      "teaser": "Hat »Chauvinismus« Moskau in den Krieg getrieben? Forscherin Sabine Fischer sagt, das Regime funktioniere mit einer Mischung aus Nationalismus, Sexismus und Autokratie. Und dieses Denken dürfte Russland noch lange begleiten. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/russland-expertin-ueber-ukraine-szenarien-putin-kann-diesen-krieg-nicht-ohne-sieg-beenden-a-4d3fe5a2-a0f1-4178-8f61-e9fbaacd57d8",
      "image_title": "»Putin kann diesen Krieg nicht ohne Sieg beenden« - REUTERS"
    },
    {
      "title": "Glaubt man ihnen, machen sie 100.000 Euro monatlich",
      "teaser": "Wohnraum wird in vielen Regionen Deutschlands knapp und darf selten zweckentfremdet werden. Dennoch etablieren junge Unternehmer anscheinend einträgliche Geschäfte mit Airbnb. Was sie verdienen und wie sie es machen. Von Carlott Bru",
      "url": "https://www.spiegel.de/reise/europa/anbieter-von-airbnb-arbitrage-glaubt-man-ihnen-machen-sie-100-000-euro-monatlich-a-d3790f23-e459-44cf-875d-566fc95a4625",
      "image_title": "Glaubt man ihnen, machen sie 100.000 Euro monatlich - Andriy Petryna / VYLD",
      "author": "Carlott Bru"
    },
    {
      "title": "Internes Gutachten Neuer RBB-Staatsvertrag womöglich mehrfach verfassungswidrig",
      "url": "https://www.spiegel.de/wirtschaft/rbb-staatsvertrag-womoeglich-mehrfach-verfassungswidrig-a-982fd9a7-3b54-41e9-bbae-08f70616a116",
      "image_title": "Neuer RBB-Staatsvertrag womöglich mehrfach verfassungswidrig - Christian Ditsch / epd / IMAGO"
    },
    {
      "title": "Rückkehr der Großen Koalition Trainerwechsel ist auch keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Zum Regieren braucht Kanzler Olaf Scholz die Opposition. Doch die Koalitionspartner kann er nicht tauschen. Das ist schade.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-die-rueckkehr-der-grossen-koalition-trainer-wechsel-ist-auch-keine-loesung-kolumne-a-b07152cb-7119-4b57-9c42-2fdd670ac40b"
    },
    {
      "title": "Absicherung von Angehörigen Für wen sich eine Risikolebensversicherung lohnt",
      "url": "https://www.spiegel.de/wirtschaft/service/risikolebensversicherung-lohnt-sich-eine-rlv-a-a9f8aa93-84ef-4a51-98b4-82985c36603c",
      "image_title": "Für wen sich eine Risikolebensversicherung lohnt - Westend61 / Getty Images"
    },
    {
      "title": "Teures Vermächtnis der Ära Trump Deutsche Stahlhersteller fürchten Nachteile durch Abkommen mit USA Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/stahl-streit-deutsche-stahlhersteller-fuerchten-nachteile-durch-abkommen-mit-usa-a-e99c1083-4bda-4e4f-9461-522db99bfa5b"
    },
    {
      "title": "Einigung im EU-Ministerrat Die Strommarktreform, die Unternehmen und Verbraucher entlasten soll Eine Analyse von Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-die-strommarktreform-die-unternehmen-und-verbraucher-entlasten-soll-a-5f037d48-78ab-47ee-9749-e2f4a9f07569"
    },
    {
      "title": "Mögliche Sanktionsverstöße Wie deutsche Satellitentechnik in eine Militärdiktatur gelangte Von Ruben Schaar und Elisa Schwarze",
      "url": "https://www.spiegel.de/wirtschaft/myanmar-wie-deutsche-satellitentechnik-in-eine-militaerdiktatur-gelangte-a-767909bb-d19c-4454-a435-f2f93c5afc53"
    },
    {
      "title": "Das Geschäft mit der Aquakultur Warum fast nur noch ausländischer Fisch auf Deutschlands Teller kommt",
      "teaser": "Ob Lachs, Forelle oder Garnelen: Meerestiere aus der Zucht galten lange als unbeliebt, dominieren mittlerweile aber den Markt. Das Milliardengeschäft floriert in vielen Ländern – nur in Deutschland kommt es nicht voran. Von Theresa Stoll",
      "url": "https://www.spiegel.de/wirtschaft/aquakultur-warum-fast-nur-noch-auslaendischer-fisch-auf-deutschlands-teller-kommt-a-885b8dcb-bee8-411c-b986-7af766f6f265",
      "image_title": "Warum fast nur noch ausländischer Fisch auf Deutschlands Teller kommt - Carsten Milbret / imagebroker / IMAGO",
      "author": "Theresa Stoll"
    },
    {
      "title": "Immobilien Mieten oder kaufen – was wann die bessere Entscheidung ist Eine Kolumne von Nikolaus Braun",
      "teaser": "Die alten Klassenkameraden haben längst alle ein Haus – und braucht die eigene Familie nicht auch ein Nest? Wenn es um den Immobilienkauf geht, lassen wir uns oft von Emotionen leiten. Das kann furchtbar schiefgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-mieten-oder-kaufen-was-wann-die-bessere-entscheidung-ist-a-32b05857-56ce-43c4-856d-c2a17bf192ab",
      "image_title": "Mieten oder kaufen – was wann die bessere Entscheidung ist - Alex Anton / Zoonar / IMAGO"
    },
    {
      "title": "Christian Olearius vor Gericht Die irre Show des Cum-ex-Bankers Aus Bonn berichtet Tim Bartz",
      "url": "https://www.spiegel.de/panorama/justiz/cum-ex-und-christian-olearius-die-irre-show-des-cum-ex-bankers-a-1b4a0d6b-1d68-41f8-b596-2a4a6ec7196b"
    },
    {
      "title": "Sojaboom auf Deutschlands Feldern Interessiert mich doch, die Bohne Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/soja-boom-in-deutschland-interessiert-mich-doch-die-bohne-a-74d861ea-78f1-48b7-a50d-6effbb501100"
    },
    {
      "title": "Großprojekt Energiewende So stark ändert sich Deutschlands Stromversorgung Von Benedikt Müller-Arnold, Klaas Neumann und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-wie-sich-deutschlands-stromversorgung-aendern-soll-a-72f86513-581d-4325-8557-aa41132a86a2"
    },
    {
      "title": "Dieser Streit muss sein – aber nicht so Ein Kommentar von Tobias Rapp",
      "teaser": "Der slowenische Philosoph Slavoj Žižek hat mit einer Rede zum Nahostkonflikt einen Tumult ausgelöst. Das ist gut. Noch besser wäre es, wenn er selbst dabei nicht anderthalb Fehler gemacht hätte.",
      "url": "https://www.spiegel.de/kultur/dieser-streit-muss-sein-aber-nicht-so-a-2f29414e-d8f2-455f-9965-476c3b8607a4",
      "image_title": "Dieser Streit muss sein – aber nicht so - Leonhard Simon / SZ Photo / picture alliance"
    },
    {
      "title": "Bernie Sanders in Berlin Der Über-Linke",
      "teaser": "Der Kapitalismus ist aus den Fugen geraten, findet Bernie Sanders und kommt nach Berlin, um den Deutschen zu erklären, wie linke Politik geht. Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/bernie-sanders-auf-deutschlandreise-der-ueber-linke-gegen-den-ueber-kapitalismus-a-b2bb82f2-693f-4d4a-b1f9-d5bb1fd7b0db",
      "image_title": "Der Über-Linke - Marzena Skubatz / DER SPIEGEL",
      "author": "Philipp Oehmke"
    },
    {
      "title": "Vorwürfe gegen Erfolgsregisseur Constantin-Chef räumt im Fall Schweiger schwere Fehler ein",
      "teaser": "Nach dem SPIEGEL-Bericht über Schikane und Gewalt am Set von Til Schweiger hat das Filmunternehmen den Fall untersucht. Das Ergebnis: »Es hätte nicht passieren dürfen, dass die Produktion so aus dem Ruder läuft.« Von Maike Backhaus",
      "url": "https://www.spiegel.de/kultur/til-schweiger-constantin-chef-raeumt-schwere-fehler-ein-a-d2fcf894-e75d-4432-b6ec-4ecad89578c9",
      "image_title": "Constantin-Chef räumt im Fall Schweiger schwere Fehler ein - Thomas Niedermueller / ZFF / Getty Images",
      "author": "Maike Backhaus"
    },
    {
      "title": "Deutscher Buchpreis für »Echtzeitalter« von Tonio Schachinger Mit der Matura ist endlich Game Over in der Schulhölle",
      "teaser": "Vom Erwachsenwerden an einer Wiener Eliteschule erzählt »Echtzeitalter«, der »Roman des Jahres« der Buchpreisjury. Sadismus mit Reclam-Heften, Erlösung im PC-Strategiespiel: Der Aufbau ist klassisch, der Inhalt ganz gegenwärtig. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/literatur/deutscher-buchpreis-fuer-echtzeitalter-von-tonio-schachinger-game-over-in-der-schulhoelle-a-679fa44e-a62d-45dc-8a10-292c4b58dc75",
      "image_title": "Mit der Matura ist endlich Game Over in der Schulhölle - Ronald Wittek / EPA",
      "author": "Felix Bayer"
    },
    {
      "title": "Rudolf Augstein wird 100, Teil 2: »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker des christlich-konservativen Bundeskanzlers Konrad Adenauer und des auf atomare Aufrüstung fixierten Verteidigungsministers Franz Josef Strauß. Mit einer klaren Abgrenzung von den Ex-Nazis in der eigenen Redaktion tat sich der junge SPIEGEL-Chef hingegen schwer. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "Rudolf Augstein wird 100, Teil 2: »Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Kindheit und Jugend: Rudolf Augstein wächst in einer katholischen Familie auf. Nach dem Abitur wird er Zeitungsvolontär, Offizier im Zweiten Weltkrieg und schließlich Jungredakteur in der britischen Besatzungszone. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Monströser Pick-up vor dem Start Musks Cybertruck – das Auto für eine menschenfeindliche Welt",
      "teaser": "Fenster aus Panzerglas, die Karosserie ultrahart und spitzkantig: Teslas Cybertruck ist ein Albtraum für die Verkehrssicherheit. Doch dank eines Schlupflochs im EU-Regelwerk könnte er bald auf deutschen Straßen fahren. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tesla-cybertruck-das-auto-fuer-eine-menschenfeindliche-welt-und-albtraum-fuer-die-verkehrssicherheit-a-9e4f6d6f-c58c-4abd-84ba-5f54f969b4ea",
      "image_title": "Musks Cybertruck – das Auto für eine menschenfeindliche Welt - Tesla / UPI Photo / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Alte automobile Ordnung Der öffentliche Raum muss umverteilt werden Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Die Ampelregierung präsentiert eine »Verkehrsrevolution«, zementiert aber den Vorrang fürs Auto – statt die Zukunft des Deutschlandtickets zu sichern. Das ist weder nachhaltig noch gerecht.",
      "url": "https://www.spiegel.de/auto/verkehr-der-oeffentliche-raum-muss-endlich-umverteilt-werden-leitartikel-a-3d4e9b4e-5766-450d-9a2e-b2610ccae5b8",
      "image_title": "Der öffentliche Raum muss umverteilt werden - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "»Hat Lukas dich in den Wahnsinn getrieben?«",
      "teaser": "Evangelisches Gymnasium und Brennpunktschule: Wie unterscheiden sich Kinder und Unterricht? In Hamburg und Nordhorn haben Lehrkräfte den Arbeitsplatz getauscht. Hier erzählen sie von ihren faszinierenden Erfahrungen. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-lehrkraefte-am-gymnasium-tauschen-mit-kollegen-an-brennpunktschule-und-umgekehrt-a-907b0c65-c396-4b82-a6e4-f766a6389e6b",
      "image_title": "»Hat Lukas dich in den Wahnsinn getrieben?« - Silke Fokken / DER SPIEGEL",
      "author": "Silke Fokken"
    },
    {
      "title": "NS-Aufarbeitung der Frankfurter Sparkasse Zu flach gesprungen Ein Kommentar von Jürgen Dahlkamp",
      "teaser": "Nach dem Streit über ihre braune Vergangenheit legt die Frankfurter Sparkasse mit zehn Monaten Verspätung eine Festschrift zu ihrem 200-jährigen Jubiläum vor. Und enttäuscht erneut.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/ns-aufarbeitung-der-frankfurter-sparkasse-zu-flach-gesprungen-kommentar-a-f301d306-0c87-44bc-9517-65bca72343d4",
      "image_title": "Zu flach gesprungen - brennweiteffm / IMAGO"
    },
    {
      "title": "Anschlag auf Synagoge in Berlin »Erschüttert, aber nicht schockiert«",
      "teaser": "Was als propalästinensische Mahnwache begann, endete mit brennenden Straßenblockaden in Neukölln. Auf eine jüdische Gemeinde in Berlin-Mitte flogen Molotowcocktails. Wie geht es denen, die dort leben und beten? Von Anna Reimann und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/anschlag-auf-synagoge-in-berlin-erschuettert-aber-nicht-schockiert-a-1b322b49-7498-49f7-88ff-ddd1ed7e2c17",
      "image_title": "»Erschüttert, aber nicht schockiert« - Markus Schreiber / AP",
      "author": "Anna Reimann und Hannes Schrader"
    },
    {
      "title": "Tod zweier Charité-Patienten »Nach meinem Eindruck hat hier jemand Gott gespielt«",
      "teaser": "Ein Herzspezialist der Berliner Charité soll zwei schwer kranke Patienten getötet haben – in einem Fall mithilfe einer Pflegerin. Nun hat vor dem Landgericht der Prozess begonnen. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-tatort-charite-ein-oberarzt-soll-patienten-getoetet-haben-a-fec5d1fd-fd74-4d67-b315-8c0967826ca1",
      "image_title": "»Nach meinem Eindruck hat hier jemand Gott gespielt« - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "Meta Quest 3 im Test Gucken Sie ruhig komisch – ich bekomme das jetzt mit",
      "teaser": "Sie erscheint vor Apples Datenbrille und ist deutlich günstiger: Mark Zuckerberg inszeniert Metas Quest 3 als erstes Mixed-Reality-Headset für die Massen. Zeit für einen Praxistest – auf der Couch, im Park, im Zug. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/meta-quest-3-im-test-das-kann-metas-neue-vr-und-mixed-reality-brille-a-242dd01a-5eaf-420b-a548-9f093c04433a",
      "image_title": "Gucken Sie ruhig komisch – ich bekomme das jetzt mit - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Explosion in Gaza Anatomie eines Krieges in sozialen Medien Eine Kolumne von Sascha Lobo",
      "teaser": "Die Hamas vertraut auf eine Kombination aus Social-Media-Emotionsmaschinen und antisemitischen Ressentiments. Leider reihen sich redaktionelle Medien ein, die in den Terroristen eine valide Informationsquelle sehen.",
      "url": "https://www.spiegel.de/netzwelt/web/explosion-in-gaza-anatomie-eines-krieges-in-sozialen-medien-kolumne-a-034d05b0-d570-4def-8fca-d2cadfd3e1d8",
      "image_title": "Anatomie eines Krieges in sozialen Medien - Mohammad Abu Elsebah / dpa"
    },
    {
      "title": "Geldwäsche mit Bitcoin Wie die Hamas ihren Terror mit Kryptogeld finanziert Aus San Francisco berichtet Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/krieg-in-israel-und-gaza-wie-die-hamas-ihren-terror-mit-kryptogeld-finanziert-a-528a1131-21e4-4603-89a5-a98aeaa02069"
    },
    {
      "title": "Muss sich der größte Flugzeugträger der Welt vor der Hisbollah fürchten?",
      "teaser": "Die »USS Gerald R. Ford« ist eine schwimmende Festung – und gerade Richtung Libanon unterwegs. Die Terrormiliz Hisbollah verfügt dort über moderne Antischiffsraketen. Wird das zum Problem für den Einsatz? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/uss-gerald-r-ford-muss-sich-der-us-flugzeugtraeger-vor-hisbollah-raketen-fuerchten-a-694d67f6-1903-48fe-8499-67d65c99f6d4",
      "image_title": "Muss sich der größte Flugzeugträger der Welt vor der Hisbollah fürchten? - Zvonimir Barisin / Pixsell / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Fit sein im Alter »Sogar nach einem Herzinfarkt kann Bewegung noch viel verbessern«",
      "teaser": "Gegen jähen Fitnessverlust im Alter hilft Bewegung. Und es ist nie zu spät, um körperlich aktiv zu werden. Wie viel und welches Training empfehlenswert ist, hat US-Kardiologe Benjamin Levine erforscht. Ein Interview von Ute Eberle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/bewegung-warum-auch-sehr-alte-menschen-noch-enorm-davon-profitieren-a-2a0a2111-e95c-4ddf-82f7-56e467ad9dbd",
      "image_title": "»Sogar nach einem Herzinfarkt kann Bewegung noch viel verbessern« - Thomas Barwick / Getty Images"
    },
    {
      "title": "Potsdamer Klimaforscher über intelligentes Wirtschaftswachstum »Grenzen sind nicht das Ende unseres Wohlstands, sondern dessen Garant«",
      "teaser": "Verzichtsprediger hält der Physiker Anders Levermann für fantasielos. Der Planet lasse sich auch durch den Kapitalismus retten, weil harte Grenzen für maximale Freiheit sorgen können. Die Chaostheorie mache es vor. Ein SPIEGEL-Gespräch von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/die-faltung-der-welt-von-potsdamer-forscher-grenzen-machen-uns-kreativ-a-b6836af8-5063-46d5-8d41-cea0d9c52a31",
      "image_title": "»Grenzen sind nicht das Ende unseres Wohlstands, sondern dessen Garant« - Max Eicke / DER SPIEGEL"
    },
    {
      "title": "Verschmutzung durch Kunststoffe Plastikmüll schadet der Umwelt – aber seine Beseitigung oft auch",
      "teaser": "Sie schaden Tieren und vergiften Lebensräume – Plastikabfälle müssen raus aus der Natur. Doch eine norwegische Forscherin warnt: Auch der Kampf gegen den Müll im Meer und an Land kann Unheil anrichten. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/plastikmuell-warum-es-gefaehrlich-sein-kann-plastikmuell-aus-der-umwelt-zu-entfernen-a-92bd82e1-8bb2-4719-8fd7-b6e4091594fc",
      "image_title": "Plastikmüll schadet der Umwelt – aber seine Beseitigung oft auch - Jordi Chias / naturepl",
      "author": "Julia Koch"
    },
    {
      "title": "Chemie-Nobelpreis für Nanoforscher Dompteure des Lichts",
      "teaser": "LED-Beleuchtung mit warmem Licht, flache TV-Bildschirme mit bunter Hintergrundbeleuchtung: Das ist auch dank der Forschung der diesjährigen Gewinner des Chemie-Nobelpreises möglich. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/chemie-nobelpreis-fuer-nanoforscher-was-ihre-arbeit-so-besonders-macht-a-c9b81e14-f2e8-49e8-b50c-83f057a1d539",
      "image_title": "Dompteure des Lichts - Steve Marcus / REUTERS",
      "author": "Julia Merlot"
    },
    {
      "title": "Was gesunde Füße brauchen – und was nicht",
      "teaser": "Haben Sie heute schon an Ihre Füße gedacht? Das tun wir viel zu selten. Der Orthopäde Jörn Dohle beantwortet die wichtigsten Fragen zu Pflege, Bewegung und der richtigen Schuhwahl. Von Lea Wolz",
      "url": "https://www.spiegel.de/gesundheit/barfuss-schuhe-einlegesohlen-dehnungsuebungen-was-gesunde-fuesse-brauchen-und-was-nicht-a-936c7960-4c00-4778-85b9-410322bbcfec",
      "image_title": "Was gesunde Füße brauchen – und was nicht - French Anderson Ltd / Stocksy",
      "author": "Lea Wolz"
    },
    {
      "title": "Risiko Schlafmangel Warum sind wir alle immer müde?",
      "teaser": "Dauerstress, Zeitumstellung, Folgen der Coronapandemie: Forscher ergründen, warum sich immer weniger Menschen wach und munter fühlen – und finden erstaunlich viele Ursachen. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/schlafmangel-warum-sind-wir-alle-immer-muede-a-6456e07d-67d6-4772-b583-7af45d811ec6",
      "image_title": "Warum sind wir alle immer müde? - Guido Mieth / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Nervennahrung Heute gibt es Pilzpolenta",
      "teaser": "Ein Waldspaziergang im Herbst kann uns glücklich und gesund machen. Genau wie dieses herrliche Gericht, das wunderbar duftet und schmeckt und sehr schnell zubereitet ist. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-pilzpolenta-a-84097229-ed8e-4acb-add7-cd82ab26aca3",
      "image_title": "Heute gibt es Pilzpolenta - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Tipps vom Bettwanzen-Experten »Schlafen Sie auf jeden Fall im Bett – als Köder«",
      "teaser": "Frankreich wird von Bettwanzen geplagt, auch im Rest der Welt sind die Blutsauger auf dem Vormarsch. Professor Wang weiß, wie man vorbeugt und welche günstigen Mittel helfen, wenn das Ungeziefer einmal eingezogen ist. Ein Interview von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/tipps-gegen-bettwanzen-schlafen-sie-auf-jeden-fall-im-bett-als-koeder-a-abc6c0db-3a78-4199-b2aa-cf115327a7ac",
      "image_title": "»Schlafen Sie auf jeden Fall im Bett – als Köder« - Science Photo Library / IMAGO"
    },
    {
      "title": "Schlaftrend »Mouth-Taping« Wenn Promis sich den Mund zukleben",
      "teaser": "Endlich ist das Geheimnis des gesunden und erholsamen Schlafs gelüftet: durch die Nase atmen. Damit das zuverlässig klappt, soll wundersames Klebeband helfen. Sie haben Zweifel? Wir auch. Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/mouth-taping-beim-schlafen-warum-erling-haaland-und-gwyneth-paltrow-sich-den-mund-zukleben-a-b5abbbc9-ed0b-4c9d-826e-be74b82345c5",
      "image_title": "Wenn Promis sich den Mund zukleben - Iaroslav Danylchenko / Stocksy",
      "author": "Julian Aé"
    },
    {
      "title": "Verzicht auf Drinks und Wein im Urlaub »Ohne Alkohol ist das Reisen, ja, ist mein ganzes Leben ein revolutionärer Akt«",
      "teaser": "Rotwein im Ristorante, Sundowner am Strand: Alkohol gehört zum Urlaub dazu. Oder? Eine britische Reiseunternehmerin erklärt, warum sie auf ihren Trips nur garantiert nüchternen Menschen die Welt zeigt. Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/nuechtern-im-urlaub-ohne-alkohol-ist-das-reisen-ein-revolutionaerer-akt-a-7ea737d8-65db-46c9-9e55-c5b21da95dd9"
    },
    {
      "title": "Chef, ich will ein Kind von dir",
      "teaser": "Seine Familienplanung bespricht man in der Regel nicht mit dem Arbeitgeber. Trotzdem zahlt der Pharmakonzern Merck seinen Mitarbeitenden künftig Fruchtbarkeitsbehandlungen. PR-Trick oder Lösung für verzweifelte Eltern? Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/kinderwunschbehandlung-vom-arbeitgeber-chef-ich-will-ein-kind-von-dir-a-aecbea79-ea43-4ed9-8c50-1bf0c2741af1",
      "image_title": "Chef, ich will ein Kind von dir - redhumv / Getty Images"
    },
    {
      "title": "Konflikte im Büro Warum es riskant ist, mit Freunden zusammenzuarbeiten",
      "teaser": "Wie klug ist es, den besten Kumpel einzustellen? Die Wirtschaftspsychologin Ulrike Fasbender sagt, wann private Beziehungen im Beruf schwierig werden – und wie sich Streit im Team vorbeugen lässt. Ein Interview von Antje Windmann",
      "url": "https://www.spiegel.de/panorama/konflikte-im-buero-warum-es-riskant-ist-mit-freunden-zusammenzuarbeiten-a-aa2565f0-06df-41ae-8f24-55611a634402",
      "image_title": "Warum es riskant ist, mit Freunden zusammenzuarbeiten - Catherine Falls Commercial / Getty Images"
    },
    {
      "title": "»Die Kunst des grünen Liebens« Einmal Cevapcici in Vegan, bitte! Eine Kolumne von Svenja Meese und Fabian Thomas",
      "teaser": "Können wir nicht einfach fliegen? Nein, können wir nicht. Beim klimafreundlichen Trip durch Südosteuropa stoßen wir an Grenzen – geografische wie persönliche.",
      "url": "https://www.spiegel.de/start/klimafreundliche-reise-durch-den-balkan-einmal-cevapcici-in-vegan-bitte-kolumne-a-0ce1c587-1a64-47c1-8c0a-c0df42d461c8",
      "image_title": "Einmal Cevapcici in Vegan, bitte! - IMAGO; Getty Images"
    },
    {
      "title": "Arbeiten in Nachbarländern Wo es sich lohnt, über die Grenze zu pendeln",
      "teaser": "Extra Urlaubsgeld, 38 Tage bezahlter Urlaub, freie Tage für Väter – und all das direkt hinter der Grenze. Wo uns unsere neun Nachbarländer voraus sind und wann sich Arbeiten im Ausland rentiert. Von Velene Kötting",
      "url": "https://www.spiegel.de/karriere/arbeiten-im-eu-ausland-in-diese-nachbarlaender-lohnt-es-sich-zu-pendeln-a-d8680bbf-4788-4e27-9279-4a41be678491",
      "image_title": "Wo es sich lohnt, über die Grenze zu pendeln - Hannes Brandstätter / imagebroker / IMAGO",
      "author": "Velene Kötting"
    },
    {
      "title": "Psychologin über mentale Gesundheit Warum sehnen sich junge Menschen nach Diagnosen, Frau Kuburic?",
      "teaser": "Mit knappen Zitaten über mentale Gesundheit und Beziehungen erreicht Sara Kuburic in sozialen Netzwerken Millionen. Was Instagram-Therapie leisten kann – und warum es manchmal hilft, egozentrisch zu sein. Ein Interview von Julia Wadhawan",
      "url": "https://www.spiegel.de/start/millennial-therapist-sara-kuburic-ueber-selbstdiagnosen-und-die-grosse-verantwortung-junger-leute-a-57576c07-fa39-4f6c-ad5b-e8f2711e867e",
      "image_title": "Warum sehnen sich junge Menschen nach Diagnosen, Frau Kuburic? - privat"
    },
    {
      "title": "Die Rocky Steps des Julian Nagelsmann",
      "teaser": "Mit gutem Gefühl kehrt das Nationalteam von seiner USA-Reise zurück. Das betrifft weniger die sportliche Leistung als vielmehr das Atmosphärische. Julian Nagelsmann ist es gelungen, die Stimmung zu verbessern. Aus Philadelphia berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-mexiko-die-rocky-steps-des-julian-nagelsmann-a-82f8b619-08ba-4564-9775-60950ebfcaad",
      "image_title": "Die Rocky Steps des Julian Nagelsmann - Federico Gambarini / dpa"
    },
    {
      "title": "Geschichte des Nahostkonflikts Diese Fakten helfen, die Ereignisse in Israel zu verstehen",
      "teaser": "Wie unterscheiden sich Hamas und Fatah, welche Rolle spielt die Hisbollah? Wann und wie begann der Konflikt zwischen Israel und den Palästinensern? Mit unserer Übersicht können Sie das aktuelle Geschehen besser einordnen. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/nahostkonflikt-diese-fakten-helfen-die-ereignisse-in-israel-zu-verstehen-a-c094e012-5120-440d-8f21-a5699fd5befe",
      "image_title": "Diese Fakten helfen, die Ereignisse in Israel zu verstehen - Dan Balilty / AP",
      "author": "Frank Patalong"
    },
    {
      "title": "Tagebuch eines Söldners »Stadt ausgeplündert. Habe als Beute ein hübsches Mädelein bekommen«",
      "teaser": "Im Dreißigjährigen Krieg irrte Peter Hagendorf als Landsknecht durch Deutschland. Saufend, hungernd, raubend, eine Odyssee über 25.000 Kilometer. Acht seiner Kinder starben im Tross – in so rascher Folge, dass er sie nummerierte. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/soeldner-tagebuch-im-dreissigjaehrigen-krieg-habe-als-beute-ein-huebsches-maedelein-bekommen-a-c2bd8d05-ebf5-429b-add4-3ebd8f55a879",
      "image_title": "»Stadt ausgeplündert. Habe als Beute ein hübsches Mädelein bekommen« - fine art images / INTERFOTO",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Antisemitische Vorfälle nehmen zu Die deutsche Schande Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "Seit dem Terrorangriff der Hamas breitet sich auch in Deutschland der Hass auf Israel aus. Jüdinnen und Juden sind gezwungen, sich zu verstecken – wie vor 85 Jahren. Der Kanzler sollte den Kampf gegen Antisemitismus zur Chefsache machen.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitische-aggressionen-nehmen-zu-die-deutsche-schande-a-20489e02-3c69-4f85-9b29-a929899f62c3",
      "image_title": "Die deutsche Schande - Thomas Banneyer / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage zur Wirtschaftslage Die Stimmung ist so düster wie nie",
      "teaser": "Die anhaltende Wirtschaftsflaute schlägt sich in der Wahrnehmung der Deutschen nieder: Der SPIEGEL-Wirtschaftsmonitor verzeichnet einen Negativrekord. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-die-stimmung-ist-so-duester-wie-nie-spiegel-umfrage-zur-lage-a-8a28db84-7813-44bb-ac74-1afd38d10049",
      "image_title": "Die Stimmung ist so düster wie nie - Axel Heimken / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Unabhängigkeitskampf im Rheinland vor 100 Jahren »Berlin hat uns in Not und Elend gestürzt«",
      "teaser": "Im Rheinland tummelten sich 1923 Separatisten und Radikale, Renommiersüchtige, Geheimdienstler und Glücksritter. Sie versuchten, eine »Rheinische Republik« vom Deutschen Reich abzuspalten. Und scheiterten blutig. Von Joachim Heinz und Markus Harmann",
      "url": "https://www.spiegel.de/geschichte/rheinische-republik-vor-100-jahren-berlin-hat-uns-in-not-und-elend-gestuerzt-a-32b47e9f-5adc-41f2-a7ae-a04151c1c60b",
      "image_title": "»Berlin hat uns in Not und Elend gestürzt« - Photo-Vogt / Alfred Büllesbach, Asbach",
      "author": "Joachim Heinz und Markus Harmann"
    },
    {
      "title": "So denken Erwerbstätige über den Ruhestand Was muss sich ändern, damit wir länger arbeiten wollen?",
      "teaser": "Spätestens mit 63 soll Schluss sein: Fast zwei Drittel der Arbeitnehmerinnen und Arbeitnehmer wollen vor dem gesetzlichen Rentenalter aus dem Job. Eine Umfrage zeigt, dass es vor allem auf das Arbeitsumfeld ankommt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/ruhestand-was-muss-sich-aendern-damit-wir-laenger-arbeiten-wollen-a-10a9b2fa-57bc-4ccc-b4dc-7312e46ad3fb",
      "image_title": "Was muss sich ändern, damit wir länger arbeiten wollen? - MoMo Productions / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "US-Republikaner Jim Jordan Ein Blockierer wird selbst blockiert",
      "teaser": "Der US-Republikaner Jim Jordan will unbedingt Sprecher des Repräsentantenhauses werden. Dabei ist er eine Symbolfigur für vieles, was in der amerikanischen Politik seit Jahren falsch läuft. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-jim-jordan-will-sprecher-im-repraesentantenhaus-werden-ein-blockierer-wird-selbst-blockiert-a-80176ebf-5ebf-4754-86d3-a6f32b21f09b",
      "image_title": "Ein Blockierer wird selbst blockiert - Alex Brandon / AP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Gigantische Flüssiggasanlage Wie westliche Konzerne ein russisches Prestigeprojekt ermöglichten",
      "teaser": "Russland will seine Flüssiggasproduktion mindestens verdoppeln – Arctic LNG-2 heißt die Anlage, die dazu wesentlich beitragen soll. Jetzt wird klar: Westliche Unternehmen arbeiteten auch nach Kriegsbeginn an dem Projekt. Von Sophia Baumann, Claus Hecking, Hans Koberstein und Nathan Niedermeier",
      "url": "https://www.spiegel.de/wirtschaft/arctic-lng-2-wie-westliche-konzerne-ein-russisches-prestigeprojekt-ermoeglichten-a-75f86074-b87e-4ae4-be64-0e443591c2a4",
      "image_title": "Wie westliche Konzerne ein russisches Prestigeprojekt ermöglichten - NOVATEK",
      "author": "Sophia Baumann, Claus Hecking, Hans Koberstein und Nathan Niedermeier"
    },
    {
      "title": "Cannabislegalisierung Kiffen, aber sicher",
      "teaser": "Das Cannabisgesetz nimmt seine erste Hürde im Bundestag. Gesundheitsminister Lauterbach will eine zivilisierte Debatte. Laut wird es trotzdem. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/cannabislegalisierung-im-bundestag-kiffen-aber-sicher-a-31e91584-35c0-4790-a5c3-f46bd0dd1d8c",
      "image_title": "Kiffen, aber sicher - Serhat Kocak / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "US-Nahostpolitik »Wir sollten korrigieren, womit wir in dieser Region immer wieder scheitern«",
      "teaser": "Die USA haben in Nahost Missmanagement betrieben, kritisiert der US-Politologe Stephen M. Walt. Die Europäer hätten sich in den vergangenen Jahren zurückgezogen. Bald könnte China in der Region eine größere Rolle spielen. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/us-nahostpolitik-wir-sollten-korrigieren-womit-wir-in-dieser-region-immer-wieder-scheitern-a-c2d6817f-6de0-4864-bcec-232c2ee1200a",
      "image_title": "»Wir sollten korrigieren, womit wir in dieser Region immer wieder scheitern« - Evelyn Hockstein / REUTERS"
    },
    {
      "title": "US-Präsident Biden in Israel Solidarität ja – aber",
      "teaser": "Der Besuch von US-Präsident Biden fand im Schatten des mutmaßlichen Raketeneinschlags in einem Krankenhaus in Gaza statt. Biden gibt Israel freie Hand gegen die Hamas – und wird den Aktionsradius der Israelis doch härter einschränken. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/us-praesident-biden-in-israel-solidaritaet-ja-aber-a-ec0d957c-0855-477c-b3a7-8de1f0498ae1",
      "image_title": "Solidarität ja – aber - BRENDAN SMIALOWSKI / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Vorwurf der sexuellen Belästigung Pistorius schickt Zweisternegeneral in den Ruhestand",
      "teaser": "Verteidigungsminister Pistorius will einen hochrangigen General in den einstweiligen Ruhestand versetzen lassen. Der Kommandeur des Zentrums für Innere Führung soll versucht haben, einen Soldaten gegen dessen Willen zu küssen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-belaestigungsvorwuerfe-boris-pistorius-schickt-general-in-den-ruhestand-a-35684c7c-5bfd-41a0-96c7-ffdce42f4715",
      "image_title": "Pistorius schickt Zweisternegeneral in den Ruhestand - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Gesetzentwurf Bundestag berät erstmals über Cannabislegalisierung",
      "teaser": "Geht es nach der Bundesregierung, wird Marihuana in Deutschland erlaubt. Doch das Vorhaben ist umstritten. Was spricht dafür, was dagegen? Welche Erfahrungen haben andere Länder gemacht? Der Überblick. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/marihuana-bundestag-beraet-erstmals-ueber-cannabis-legalisierung-a-cd2b1351-5360-4e38-be35-4a7508f3ece4",
      "image_title": "Bundestag berät erstmals über Cannabislegalisierung - Omer Messinger / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Terrorpropaganda Telegram sperrt Hamas-Kanäle nach Anordnung des BKA",
      "teaser": "Telegram ist für die Hamas eine der wichtigsten Propaganda-Plattformen. Nun hat der Dienst mehrere große Kanäle geblockt. Nach SPIEGEL-Informationen hatte sich das BKA kurz zuvor an die App-Betreiber in Dubai gewandt. Aus San Francisco berichtet Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/telegram-sperrt-hamas-kanaele-nach-anordnung-des-bka-a-805a8570-f6a7-4ac5-ac3a-ba4fe96a5282",
      "image_title": "Telegram sperrt Hamas-Kanäle nach Anordnung des BKA - IZZ EL-DEEN AL-QASSAM BRIGADES VIA TELEGRAM / via REUTERS"
    },
    {
      "title": "Kanzler Scholz in Tel Aviv Alarm. Alle raus aus dem Flugzeug, auch der Kanzler",
      "teaser": "Olaf Scholz besucht Israel nach der Terrorattacke der Hamas. Er gibt mit Ministerpräsident Netanyahu eine denkwürdige Pressekonferenz. Und bekommt mit, was Krieg im Alltag bedeutet. Aus Tel Aviv berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/als-es-raketenalarm-gibt-muss-der-kanzler-in-den-schutzraum-a-94f72f6a-1b96-4e42-a3bb-10dfabc8c794",
      "image_title": "Alarm. Alle raus aus dem Flugzeug, auch der Kanzler - Michael Kappeler / dpa"
    },
    {
      "title": "Fußball-Wettskandal in Italien Der Superstar, die Spielsucht und ein altes Trauma",
      "teaser": "Italien zittert um die EM-Teilnahme – jetzt erschüttert die Fußballnation auch noch ein Skandal aus dem Wettmilieu. Im Visier: Sandro Tonali, der teuerste Profi der Landesgeschichte. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wettskandal-in-italien-sandro-tonali-und-das-alte-trauma-des-calcio-a-1251b371-970d-44d9-90d0-bce2d19f7264",
      "image_title": "Der Superstar, die Spielsucht und ein altes Trauma - Flaviu Buboi / NurPhoto / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Streit mit Politikberatern in NRW CDU-Sozialflügel möchte neues Logo offenbar nicht bezahlen",
      "teaser": "Für die Christlich-Demokratische Arbeitnehmerschaft in NRW wurden ein neues Logo und ein neues Design erstellt – sie möchte beides aber wohl weder nutzen noch bezahlen. Nun könnte der Fall vor Gericht landen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-politikberatern-in-nrw-cdu-sozialfluegel-moechte-neues-logo-offenbar-nicht-bezahlen-a-bed602a4-2b36-40c9-aaab-1e8235a45eff",
      "image_title": "CDU-Sozialflügel möchte neues Logo offenbar nicht bezahlen - Metodi Popow / IMAGO",
      "author": "Lukas Eberle"
    },
    {
      "title": "Thomas Müller vor seinem 125. Länderspiel Das schaffen sonst nur Torhüter und Lothar Matthäus",
      "teaser": "Bayern-Stürmer Thomas Müller geht in sein 14. Jahr bei der deutschen Nationalmannschaft. Mittlerweile ist er in den Status des Ergänzungsspielers gerückt – und hat das Stadium vollkommener Reife erreicht. Aus Philadelphia berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalspieler-thomas-mueller-ein-dauerbrenner-a-bb38a580-ee73-4bd1-bff4-6411a3c6adf0",
      "image_title": "Das schaffen sonst nur Torhüter und Lothar Matthäus - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Angriffe der Hisbollah auf Israel Warum die Situation im Nahen Osten rasch außer Kontrolle geraten könnte",
      "teaser": "Die Angst vor einer Ausweitung des Gazakrieges ist groß. Kommt es zur Konfrontation zwischen der israelischen Armee und der Hisbollah-Miliz im Libanon? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-und-die-hisbollah-warum-die-situation-im-nahen-osten-rasch-ausser-kontrolle-geraten-koennte-a-4d222750-3768-4249-b745-426b18d16d00",
      "image_title": "Warum die Situation im Nahen Osten rasch außer Kontrolle geraten könnte - Mohammed Zaatari / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Expertin zum Umgang mit Hamas-Unterstützern in Deutschland »Staatenlose Palästinenser kann man nicht einfach zurückschicken«",
      "teaser": "Bundesinnenministerin Nancy Faeser und SPD-Chef Lars Klingbeil fordern eine schnelle Ausweisung von Hamas-Unterstützern. Doch geht das so einfach? Anuscheh Farahat, Professorin für Migrationsrecht, gibt Antworten. Ein Interview von Marco Rauch",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-unterstuetzer-in-deutschland-anuscheh-farahat-ueber-moegliche-ausweisung-a-6549f98c-63ba-4ff3-b9d2-f878ae0ebf3e",
      "image_title": "»Staatenlose Palästinenser kann man nicht einfach zurückschicken« - M. Golejewski / AdoraPress / ddp"
    },
    {
      "title": "Wahl in Polen Eine Chance für Europa Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der Wahlsieg der Opposition in Polen ist ein Lichtblick in Zeiten der Krise. Er kann auch in anderen Mitgliedsländern Rechtsstaat und Demokratie stärken, wenn die EU klug agiert.",
      "url": "https://www.spiegel.de/ausland/wahl-in-polen-eine-chance-fuer-europa-meinung-a-76112d03-6e06-46cd-b96e-cf90d365d159",
      "image_title": "Eine Chance für Europa - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Iron Beam Was kann Israels Laser-Raketenabwehr?",
      "teaser": "Es soll Raketen, Drohnen und Artilleriegeschosse vom Himmel holen: Israel arbeitet am Abwehrlasersystem Iron Beam. Berichte über einen ersten Kampfeinsatz sind zwar falsch – aber lange dauert es womöglich nicht mehr. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/iron-beam-ist-israels-laser-raketen-abwehr-schon-im-einsatz-a-098235fe-99cc-4562-94a0-1ebb4b9ce814",
      "image_title": "Was kann Israels Laser-Raketenabwehr? - RAFAEL",
      "author": "Christoph Seidler"
    }
  ]
}