{
  "timestamp": "2023-09-14T06:15:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von der Leyens Bewerbungsrede",
      "teaser": "Macht sie es noch einmal? In der Rede zur Lage der EU hat Kommissionschefin von der Leyen mit Selbstlob nicht gegeizt – und Neues angekündigt. Es bleiben wenig Zweifel an ihrem Wunsch nach einer zweiten Amtszeit. Von Markus Becker, Straßburg",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyens-rede-zur-lage-der-eu-will-die-kommissionspraesidentin-zweite-amtszeit-a-fdfd8f5d-b8b7-4f95-9be5-8863da0e449c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d5ac6558-4df6-48b7-b0b3-d736cc134bad_w872_r1.778_fpx58.52_fpy50.jpg",
      "image_title": "Von der Leyens Bewerbungsrede - Yves Herman / REUTERS",
      "author": "Markus Becker, Straßburg"
    },
    {
      "title": "Spekulation um Tiergartenmörder Biete Journalisten und Oppositionelle, möchte Killer",
      "teaser": "Russland ist angeblich an dem als »Tiergartenmörder« bekannten Spion Vadim Krasikow interessiert. Ein Austausch von Agenten gehört zwar zur Geheimdienst-Folklore – ist aber nicht abwegig. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-spekulation-um-austausch-von-tiergartenmoerder-a-c1150a3d-dbae-4d95-848a-02371e2562ca",
      "image_title": "Biete Journalisten und Oppositionelle, möchte Killer - Christoph Soeder / picture alliance/dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Studie zur Halbzeitbilanz der Koalition Wie die Ampel sich selbst ausbremst",
      "teaser": "Ist die Scholz-Regierung besser als ihr Ruf? Eine neue Studie zeigt, dass die Koalition viele Versprechen gehalten hat. Doch profitieren kann die Ampel davon nicht – vor allem aus einem Grund. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-bilanz-zur-halbzeit-wie-die-koalition-aus-spd-gruenen-und-fdp-sich-selbst-ausbremst-a-ce1225b7-e016-42cb-afca-47cdc869186d",
      "image_title": "Wie die Ampel sich selbst ausbremst - Annegret Hilse / REUTERS",
      "author": "Christian Teevs"
    },
    {
      "title": "Streit um Vorsitz des Berliner CDU-Nachwuchses Kai Wegner vs. »Hantel-Harry«",
      "teaser": "Beim Nachwuchs der Hauptstadt-CDU geht es rund – auch der Regierende Bürgermeister und Landesparteichef Wegner ist involviert. Was ist da los in der Jungen Union? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-vorsitz-des-berliner-cdu-nachwuchses-kai-wegner-vs-hantel-harry-a-b614d448-0b37-4ecb-96a2-1769d94b32ca",
      "image_title": "Kai Wegner vs. »Hantel-Harry« - Sebastian Christoph Gollnow / dpa; CDU",
      "author": "Florian Gathmann"
    },
    {
      "title": "Testlauf für Linke ohne Wagenknecht Partei ohne Star",
      "teaser": "Sahra Wagenknecht brachte den Linken beides: Wählerstimmen und jede Menge Anlass für Zoff und Streit. Nun scheint der Bruch mit der Partei unausweichlich – und die alten Genossen proben bereits für die Zeit danach. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-ohne-sahra-wagenknecht-genossen-proben-fuer-die-zukunft-nach-der-aera-mit-ihrer-ikone-a-d862b108-1924-4667-9d4d-0ca8db5beb9c",
      "image_title": "Partei ohne Star - Britta Pedersen / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "So könnte der Despoten-Deal aussehen",
      "teaser": "Sie verhandelten offenbar über Waffen und Satellitentechnik: Kremlchef Wladimir Putin hat Nordkoreas Diktator in Russland empfangen – im Weltraumbahnhof Wostotschnyj. Doch wie weit geht die Kooperation der beiden wirklich? Von Christina Hebel und Katharina Graça Peters, Moskau und Hamburg",
      "url": "https://www.spiegel.de/ausland/kim-jong-un-bei-wladimir-putin-so-koennte-der-despoten-deal-aussehen-a-c8eb683c-318c-473f-9dab-046bd4e24fe3",
      "image_title": "So könnte der Despoten-Deal aussehen - Vladimir Smirnov / Kremlin / Sputnik / EPA",
      "author": "Christina Hebel und Katharina Graça Peters, Moskau und Hamburg"
    },
    {
      "title": "Wie China seine Bürger zu Zigarettensüchtigen macht Rauch der Mitte",
      "teaser": "Mehr als 300 Millionen Chinesen rauchen. Und die Regierung verdient kräftig an der Qualmerei. Die Genossen in Peking und ihr ganzes Land sind abhängig von einem Tabakkonzern und seinem Geld. Von Corinna Cerruti, Christoph Giesen, Jason McLure und Frederik Obermaier",
      "url": "https://www.spiegel.de/ausland/china-tobacco-wie-peking-seiner-buerger-zu-zigarettensuechtigen-macht-a-36abce21-d793-4f5d-b5a8-bda1401d4f49",
      "image_title": "Rauch der Mitte - Tingshu Wang / REUTERS",
      "author": "Corinna Cerruti, Christoph Giesen, Jason McLure und Frederik Obermaier"
    },
    {
      "title": "Verhaftung in Ägypten »Affront gegen Deutschland«",
      "teaser": "Ägyptens Führung geht gegen eine deutsch-ägyptische Familie vor: Der Vater sitzt in Haft, die Tochter, eine bekannte Aktivistin, ist bedroht. Nahostexperte Stephan Roll erklärt, wie Berlin jetzt Druck ausüben muss. Ein Interview von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/aegypten-deutsch-aegyptische-familie-bedroht-experte-spricht-von-affront-gegen-deutschland-a-5f597a9a-3b3c-4cd5-b00d-97b3f7ea536f",
      "image_title": "»Affront gegen Deutschland« - Hossam El Adly / dpa"
    },
    {
      "title": "Ankündigung der US-Republikaner Was hinter den Plänen für ein Biden-Impeachment steckt",
      "teaser": "Die US-Republikaner im Kongress leiten gegen Joe Biden Ermittlungen für ein Amtsenthebungsverfahren ein. In Wirklichkeit geht es dabei auch um einen parteiinternen Richtungskampf. In dessen Zentrum: Donald Trump. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/joe-biden-was-hinter-den-plaenen-der-republikaner-fuer-ein-amtsenthebungsverfahren-steckt-a-a810a54f-cd29-4379-ac53-5a70d111accb",
      "image_title": "Was hinter den Plänen für ein Biden-Impeachment steckt - Nhac Nguyen / EPA",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Entscheidung über Justizreform Krise, Chaos, Bürgerkrieg – was in Israel jetzt droht",
      "teaser": "Schafft sich Israels Demokratie ab? Das Oberste Gericht in Jerusalem soll entscheiden, ob die rechte Regierung es faktisch entmachten darf. Wie auch immer das ausgeht, die Folgen dürften das Land hart treffen. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-vor-verfassungskrise-oberstes-gericht-entscheidet-ueber-justizreform-a-4bdc3ac1-b3cc-4e01-ab8f-4f8d94a45cc0",
      "image_title": "Krise, Chaos, Bürgerkrieg – was in Israel jetzt droht - Abir Sultan / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Weltspitze nur bei der Bürokratie",
      "teaser": "Flaute bei Olympia, Debakel bei der Fußball-WM, Enttäuschungen im Wasser, auf der Bahn, auf dem Rasen: Deutsche Sportler hinken der Konkurrenz hinterher. Helfen soll ein neues Förderkonzept. Doch viele Probleme liegen tiefer. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/sportfoerderung-in-deutschland-weltspitze-nur-bei-der-buerokratie-a-ff496056-22ba-45a8-b083-edda4f0aa3c3",
      "image_title": "Weltspitze nur bei der Bürokratie - Richard Heathcote / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Bundestrainerkandidat van Gaal Mit 72 Jahren noch einmal auf Mission gehen",
      "teaser": "Seine Ex-Spieler vom FC Bayern preisen Louis van Gaal als möglichen neuen Bundestrainer an. Die Kritiker sagen, der Niederländer lebe nur noch von seinem Ruf. Aber braucht die Nationalelf nicht genau das? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/louis-van-gaal-als-bundestrainer-im-gespraech-ist-er-noch-mehr-als-sein-ruf-a-d2033538-4768-4add-af05-2a60376f32b5",
      "image_title": "Mit 72 Jahren noch einmal auf Mission gehen - Shaun Botterill / FIFA / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rudi Völler und die deutsche Nationalelf König für einen Tag",
      "teaser": "Der umjubelte Überraschungssieg gegen Frankreich mag eine kleine Völler-Manie in Deutschland auslösen. Tatsächlich aber kann er Hinweise darauf geben, was für einen neuen Bundestrainer die Nationalelf nun braucht. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-frankreich-rudi-voeller-koenig-fuer-einen-tag-a-22bbedd4-9a58-4550-ace4-6c9a364d240c",
      "image_title": "König für einen Tag - ActionPictures / IMAGO"
    },
    {
      "title": "Krise der deutschen Fußball-Nationalelf »Wie ein Stahlbad«",
      "teaser": "Vor der Partie gegen Frankreich dreht sich alles um die Suche nach dem neuen Bundestrainer. Doch eines der größten Probleme liegt in der Psyche der Mannschaft. Wo der DFB früher eine Oase war, ist er nun eine Zumutung. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-frankreich-krise-beim-dfb-es-fuehlt-sich-an-wie-ein-stahlbad-a-e5f064b7-5fb9-4c6d-b17e-0f3c3909df1f",
      "image_title": "»Wie ein Stahlbad« - Swen Pförtner / dpa"
    },
    {
      "title": "Basketball-Weltmeister Deutschland Wie Trainer Herbert aus starken Einzelspielern ein Titelteam formte",
      "teaser": "Basketball-Nationaltrainer Gordon Herbert hat die individuellen Stärken seiner Spieler bewahrt und gleichzeitig eine echte Mannschaft geformt. Das nächste historische Ziel hat er schon im Blick. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeister-deutschland-stark-dank-trainer-gordon-herbert-a-010147c8-23f2-43d2-9489-be15b08e8403",
      "image_title": "Wie Trainer Herbert aus starken Einzelspielern ein Titelteam formte - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Horror Stagflation",
      "teaser": "Zunehmend verzweifelt kämpft die Europäische Zentralbank gegen die Inflation. Würgen weitere Zinserhöhungen die Wirtschaft endgültig ab? Diskutiert werden jetzt auch unkonventionelle Maßnahmen. Von Tim Bartz, Michael Brächer, Kristina Gnirke und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/ezb-und-die-inflation-horror-stagflation-a-9b73b86c-e3aa-4330-9d3b-73d9c4e0b9a3",
      "image_title": "Horror Stagflation - Kai Pfaffenbach / REUTERS",
      "author": "Tim Bartz, Michael Brächer, Kristina Gnirke und Claus Hecking"
    },
    {
      "title": "Steigende Flüssigerdgas-Importe Europa ist Putins bester Kunde",
      "teaser": "Der Westen bezieht kein russisches Gas mehr aus Ostseepipelines, gegen Öltanker aus Putins Reich gilt ein EU-Embargo. Dafür importiert Europa jetzt mehr Flüssigerdgas aus Russland denn je. Wie kann das sein? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-steigende-fluessigerdgas-importe-europa-ist-putins-bester-kunde-a-d7654566-119d-4f27-a813-82b9d96f5a0d",
      "image_title": "Europa ist Putins bester Kunde - Konstantin Zavrazhin / Sputnik / AFP",
      "author": "Claus Hecking"
    },
    {
      "title": "Angriff am Energiemarkt Strom zum garantierten Billigpreis von 15 Cent – kann das klappen?",
      "teaser": "Ob Wärmepumpe oder Elektroauto: Deutsche Haushalte werden in den kommenden Jahren immer mehr Strom brauchen. Das Start-up 1komma5° will den Markt nach SPIEGEL-Informationen aufrollen. Aber was taugt das Angebot wirklich? Von Henning Jauernig, Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/stromanbieter-1komma5-garantierter-billigpreis-von-15-cent-kann-das-klappen-a-5762e059-c290-484d-bd1d-660fde4d460e",
      "image_title": "Strom zum garantierten Billigpreis von 15 Cent – kann das klappen? - Robert Poorten / IMAGO",
      "author": "Henning Jauernig, Claus Hecking und Benedikt Müller-Arnold"
    },
    {
      "title": "Musk-Biograf Isaacson »Elon glaubt, dass nur er uns retten kann«",
      "teaser": "Zwei Jahre lang hat Biograf Walter Isaacson Tesla-Chef Elon Musk begleitet. Er beschreibt einen Mann, der sich in Risiken stürzt, rücksichtslos mit Mitmenschen umgeht, Verkehrsregeln missachtet – und doch ein Genie ist. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-biograf-walter-isaacson-ueber-den-tesla-chef-elon-glaubt-dass-nur-er-uns-retten-kann-a-9c607590-c23b-44df-9cdb-76af9a077564",
      "image_title": "»Elon glaubt, dass nur er uns retten kann« - Angela Weiss / AFP"
    },
    {
      "title": "Grüne Transformation Wie meistert Ihre Region den Klima-Umbau?",
      "teaser": "Weg von fossiler Energie, E-Mobilität statt Verbrenner: Die grüne Transformation ist für das Land eine Herausforderung – einigen Regionen droht gar das Scheitern. Gehört Ihre dazu? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/klimaneutralitaet-ist-ihre-region-durch-die-transformation-in-gefahr-a-ce935e66-3457-4625-b151-fccef374fae8",
      "image_title": "Wie meistert Ihre Region den Klima-Umbau? - Bodo Schackow / picture alliance / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Beim Thema Taurus wird Baerbock schmallippig",
      "teaser": "Es ist ihre vierte Reise ins kriegsgeplagte Land: Außenministerin Annalena Baerbock zeigt in der Ukraine viel Mitgefühl, verspricht deutsche Hilfe. Aber bei einer entscheidenden Frage muss sie ihre Gastgeber vorerst noch enttäuschen. Aus Kiew berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/reise-der-deutschen-aussenministerin-nach-kiew-beim-thema-taurus-wird-baerbock-schmallippig-a-7239b76a-98f7-4b3d-83e1-6dad10d2cd04",
      "image_title": "Beim Thema Taurus wird Baerbock schmallippig - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Kreml-Informanten für den Westen Russen zum Reden gesucht",
      "teaser": "Verblüffend offen werben CIA und MI6 um Zuträger aus Putins Machtapparat – jetzt sogar mit professionell gemachten Videoclips. Selbst wenn niemand darauf eingehen sollte, kann dieses Vorgehen Misstrauen im Kreml säen. Von Marcel Rosenbach und Fidelius Schmid",
      "url": "https://www.spiegel.de/ausland/ukraine-westliche-geheimdienste-werben-um-russische-ueberlaeufer-a-72f8b48f-58ea-4006-9f6e-dba33f526623",
      "image_title": "Russen zum Reden gesucht - Jason Reed / REUTERS",
      "author": "Marcel Rosenbach und Fidelius Schmid"
    },
    {
      "title": "Mutter von inhaftiertem Putin-Kritiker Kara-Mursa »Ich überlebe, um meinen Sohn frei zu sehen«",
      "teaser": "Wladimir Kara-Mursa ist einer der bekanntesten russischen Oppositionspolitiker, verurteilt zu 25 Jahren Straflager. Hier erzählt seine Mutter, wie ihr Sohn zum Putin-Kritiker wurde – und warum sie glaubt, ihn wiederzusehen. Von Elena Gordon",
      "url": "https://www.spiegel.de/ausland/russland-essay-der-mutter-von-putin-kritiker-wladimir-kara-mursa-a-2c6a6746-b57b-4be2-ae6c-832f6dbde39a",
      "image_title": "»Ich überlebe, um meinen Sohn frei zu sehen« - Darya Kornilova",
      "author": "Elena Gordon"
    },
    {
      "title": "Ex-Regierungsberater über Russlandpolitik »Putin war so nervös, dass seine Wangenmuskeln zitterten«",
      "teaser": "Was lief schief in Deutschlands Ostpolitik? Rolf Nikel hat für die Regierungen von Kohl, Schröder und Merkel gearbeitet. Hier schildert er Erfahrungen mit Russlands Präsident Putin – und drängt auf eine strukturierte Aufarbeitung. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutsche-russland-politik-was-lief-schief-ex-regierungsberater-rolf-nikel-draengt-auf-eine-enquetekommission-a-67f96819-d540-41ca-827c-6a297d3d066b",
      "image_title": "»Putin war so nervös, dass seine Wangenmuskeln zitterten« - ITAR-TASS / IMAGO"
    },
    {
      "title": "Seeotter 841 ist nicht zu fassen",
      "teaser": "Ein Seeotterweibchen attackiert immer wieder Surfer an der kalifornischen Küste. Die Behörden wollen das Tier einfangen, doch seit Wochen narrt die pelzige Piratin ihre Jäger. Zur Freude ihrer Fans. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/panorama/kalifornien-angriffe-auf-surfer-seeotter-841-narrt-die-behoerden-a-29e63570-b5c4-460f-ba98-062db31909e0",
      "image_title": "Seeotter 841 ist nicht zu fassen - Lilian Carswell / USFWS",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Ruderer ohne viel Geld und Ruhm Frustriert es Sie, dass die Öffentlichkeit so wenig Notiz von Ihrem Weltmeistertitel nimmt, Herr Zeidler?",
      "teaser": "Oliver Zeidler ist dreifacher Weltmeister im Einer – doch zwischen Basketball und Fußball ging sein Titelgewinn ziemlich unter. Warum er sich die Strapazen dieser Sportart antut und wann rudern wie fliegen ist. Ein Interview von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/rudern-extremsportler-ohne-viel-geld-und-ruhm-warum-tut-sich-oliver-zeidler-das-an-a-d849f0dc-b523-473d-b788-2438e7b99478",
      "image_title": "Frustriert es Sie, dass die Öffentlichkeit so wenig Notiz von Ihrem Weltmeistertitel nimmt, Herr Zeidler? - Andrej Cukic / EPA"
    },
    {
      "title": "Historiker zur Landespolitik »Immer weniger Menschen glauben, dass Bayern eine eigene Partei braucht«",
      "teaser": "Der Historiker Thomas Schlemmer erklärt, warum der Ton im Bayern-Wahlkampf besonders scharf ist – und welche gesellschaftlichen Entwicklungen der CSU zu schaffen machen werden. Ein Interview von Jan Friedmann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bayern-im-wahlkampf-immer-weniger-menschen-glauben-dass-bayern-eine-eigene-partei-braucht-a-58b899de-8be5-4b9e-9411-42ab22ab328a",
      "image_title": "»Immer weniger Menschen glauben, dass Bayern eine eigene Partei braucht« - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Gewalt in Partnerschaften »Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen«",
      "teaser": "Die Familienrechtsanwältin Asha Hedayati vertritt von Gewalt betroffene Frauen. Sie spricht über Ursachen für Missbrauch, das Versagen des Staates, Frauen und Kinder ausreichend zu schützen, und den Backlash nach dem Fall Lindemann. Von Juliane Löffler und Lisa Duhm",
      "url": "https://www.spiegel.de/panorama/justiz/familienrechtsanwaeltin-asha-hedayati-vertritt-frauen-die-gewalt-erleben-sie-kritisiert-dass-der-staat-versagt-ihnen-zu-helfen-a-6674291b-65b1-4d96-91a2-4429384e7d17",
      "image_title": "»Ich kann Frauen eine Strafanzeige nicht mit gutem Gewissen empfehlen« - Marlena Waldthausen / DER SPIEGEL",
      "author": "Juliane Löffler und Lisa Duhm"
    },
    {
      "title": "OECD-Studie in 38 Mitgliedsländern Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung",
      "teaser": "Lehrgehälter, Pflichtstundenzahl an Schulen, Ausbildungsgrad von Jugendlichen: Das heimische Bildungssystem fällt im internationalen Vergleich mit Besonderheiten auf. Vor allem in einem Punkt schmiert Deutschland ab. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/oecd-studie-in-deutschland-ist-die-zahl-junger-menschen-ohne-ausbildung-gestiegen-a-70d83814-cc76-43a2-99ba-98a0bea40cd3",
      "image_title": "Fast 1,7 Millionen junge Leute in Deutschland haben keine Ausbildung - Uwe Anspach / dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "Programmierung künstlicher Intelligenz Ein Autor schafft sich ab",
      "teaser": "Wie mächtig ist künstliche Intelligenz? Ich habe bei einer Techfirma angeheuert, um das herauszufinden. Mein neuer Job: Ich soll einer KI das Schreiben beibringen. Schaffe ich es, mich überflüssig zu machen? Von Quentin Lichtblau",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-wie-ein-autor-versucht-ki-das-schreiben-beizubringen-a-ec815409-1ac3-46cb-85fb-19192d5a890b",
      "image_title": "Ein Autor schafft sich ab - Illustration: Emmanuel Polanco / Illustration: Emmanuel Polanco / DER SPIEGEL",
      "author": "Quentin Lichtblau"
    },
    {
      "title": "Warum ist die Rote Feuerameise so gefährlich?",
      "teaser": "Sie krabbelt in Elektrogeräte, verdrängt andere Insekten und hat ein wirksames Gift: Erstmals ist die Rote Feuerameise in Europa aufgetaucht. Was kommt auf uns zu? Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wissenschaft/natur/invasive-rote-feuerameise-warum-sie-so-gefaehrlich-ist-a-836e61c0-5c58-4bd8-946c-ea4786554a40",
      "image_title": "Warum ist die Rote Feuerameise so gefährlich? - Digitalpress / Shotshop / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Umstrittene Bohrprojekte in Alaska Biden versucht’s noch einmal",
      "teaser": "Im März gab Joe Biden grünes Licht für das Ölförderprojekt »Willow« – und verspielte damit seine Glaubwürdigkeit als Klimapräsident. Jetzt folgt die Kehrtwende. Kann er gutmachen, was er zuvor zerstörte? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/natur/alaskas-umstrittene-bohrprojekte-biden-versucht-s-noch-mal-a-a1785085-0cfa-4805-8406-4fbdb3f32c1f",
      "image_title": "Biden versucht’s noch einmal - Patrick J. Endres / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Baumängel in Marokkos Erdbebengebiet Die Gefahr im eigenen Heim",
      "teaser": "Bei dem verheerenden Erdbeben in Marokko sind Tausende Menschen ums Leben gekommen. Vor allem, weil zahlreiche Gebäude einstürzten, die nicht erdbebensicher gebaut waren. Dabei ist das längst möglich. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/erdbeben-in-marokko-tod-in-gebaeuden-die-nicht-erdbebensicher-waren-a-78a19875-fc6c-4db5-a523-49619830891e",
      "image_title": "Die Gefahr im eigenen Heim - Nacho Doce / REUTERS",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Digitalisierung in der Schule Wann Tablets im Unterricht schaden können",
      "teaser": "Schulbücher gelten oft als altbacken, Apps als innovativ. Doch trotz digitaler Unterstützung lesen Schulkinder in Deutschland so schlecht wie nie. Bildungspsychologen fordern nun: mehr Papier. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/bildung-warum-die-digitalisierung-in-der-schule-schaden-kann-a-8d102ea6-e58a-4c11-9001-a8abcc984781",
      "image_title": "Wann Tablets im Unterricht schaden können - Maskot / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Entkleidung einer Künstlerin",
      "teaser": "Yoko Onos legendäres »Cut Piece« von 1964 wird diese Woche in der Neuen Nationalgalerie performt. Es ruft heute andere Reaktionen hervor als damals, manche sind ziemlich peinlich. Wie aktuell ist das Stück noch? Von Freya Dieckmann",
      "url": "https://www.spiegel.de/kultur/yoko-onos-cut-piece-in-berlin-entkleidung-einer-kuenstlerin-a-2b18194f-a1e5-434c-8de8-0202d51800de",
      "image_title": "Entkleidung einer Künstlerin - Yoko Ono Studio",
      "author": "Freya Dieckmann"
    },
    {
      "title": "Festivalerfolg im Kino Tod eines Schmetterlings",
      "teaser": "Der bewegende Dokumentarfilm »Sieben Winter in Teheran« rekonstruiert den Fall der Iranerin Reyhaneh Jabbari, die 2014 in ihrem Land hingerichtet wurde. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/iran-dokumentarfilm-sieben-winter-in-teheran-rekonstruiert-den-fall-reyhaneh-jabbari-a-f4638bf8-5efc-405c-adb5-053638a8379c",
      "image_title": "Tod eines Schmetterlings - MIG",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "ARD-Doku »Ernstfall – Regieren am Limit« Mit dem Date-Doktor im Regierungsflieger",
      "teaser": "Der Dokumentarfilmer Stephan Lamby hat die Ampelkoalition durch die globalen und die eigenen Krisen der letzten Monate begleitet – und zeigt interessante Einsichten in eine zerrüttete Beziehung. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/ard-doku-ernstfall-regieren-am-limit-mit-dem-date-doktor-im-regierungsflieger-a-9ad32b36-c8b1-42c9-a143-dcfec70be51c",
      "image_title": "Mit dem Date-Doktor im Regierungsflieger - Kay Nietfeld / SWR / dpa",
      "author": "Christian Buß"
    },
    {
      "title": "Börsengang von Birkenstock Fußbett der Stars",
      "teaser": "Der Visionär Steve Jobs latschte das Modell Arizona aus, auch Hollywoodpromis zeigen mithilfe der deutschen Sandalen ihre Bodenhaftung: Ein Birkenstock macht keinen schmalen Fuß – und wurde gerade deshalb zur Erfolgssandale. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/birkenstock-boersengang-fussbett-der-stars-a-2f77edac-800b-45ab-97fc-e5e0c18bf026",
      "image_title": "Fußbett der Stars - dpa",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Das filmreife Leben des Johnny Hopper",
      "teaser": "Ein Engländer aus reicher Familie, der in Frankreich als Mörder verfolgt wird, aber eigentlich als britischer Agent gegen die Nazis kämpft? Als Drehbuch wäre das wohl unglaubwürdig. Doch diese Lebensgeschichte gab es wirklich. Von Michael Kister",
      "url": "https://www.spiegel.de/geschichte/johnny-hopper-das-filmreife-leben-des-geheimagenten-im-2-weltkrieg-a-cee8d48e-4344-444b-af18-cca8324d1111",
      "image_title": "Das filmreife Leben des Johnny Hopper",
      "author": "Michael Kister"
    },
    {
      "title": "Nicht-binäre Geschlechter in der Geschichte Aus den Lenden brach ein Penis hervor",
      "teaser": "Die Debatte über das Selbstbestimmungsgesetz hat Vorläufer: Seit der Antike wird über Menschen diskutiert, die nicht eindeutig Mann oder Frau sind. In der Frühen Neuzeit störte man sich wenig an »Hermaphroditen« – solange sie heirateten. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/intersexualitaet-in-der-geschichte-aus-den-lenden-brach-ein-penis-hervor-a-6edc2cec-ce8e-45a2-9daa-be2fb5bffb60",
      "image_title": "Aus den Lenden brach ein Penis hervor - De Agostini / Getty Images",
      "author": "Frederik Seeler"
    },
    {
      "title": "Zeitreise – Der SPIEGEL vor 50 Jahren Spaniens anarchistischer Touristenrausch",
      "teaser": "Der Tourismus boomte in Spanien, doch für viele Einheimische überwogen die Schattenseiten der Urlaubswelle – vor 50 Jahren prophezeite der SPIEGEL nichts Gutes für das Land. Zu Recht?",
      "url": "https://www.spiegel.de/geschichte/zeitreise-der-spiegel-vor-50-jahren-spaniens-anarchistischer-touristenrausch-a-dbb72423-4df6-4b03-9405-46cc656cbb03",
      "image_title": "Spaniens anarchistischer Touristenrausch - Uschi Burger-Precht / picture-alliance / dpa"
    },
    {
      "title": "Die Erfindung der Leistungsethik Wann begann das Leben im Hamsterrad?",
      "teaser": "Was hat uns dazu gebracht, unsere Leben der Arbeit zu widmen und unermüdlich um Aufstieg, Wohlstand und Reichtum zu ringen? Der Soziologe Max Weber machte den Protestantismus dafür verantwortlich. Lag er richtig? Von Harald Justin",
      "url": "https://www.spiegel.de/geschichte/max-weber-und-die-ethik-des-protestantismus-wann-begann-das-leben-im-hamsterrad-a-0d289c2b-bff4-4c89-a5ba-72e036a73700",
      "image_title": "Wann begann das Leben im Hamsterrad? - Georg Büxenstein und Co / bpk",
      "author": "Harald Justin"
    },
    {
      "title": "Apple dreht die Zeit zurück",
      "teaser": "Gehäuse aus Titan, USB-C, berührungslose Steuerung und mehr Gamingpower: Mit den neuen iPhones hat sich Apple viel vorgenommen – und an einer wichtigen Stelle doch einen Schritt zurück gemacht. Aus Cupertino berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apple-watch-ultra-2-und-apple-watch-9-apple-dreht-die-zeit-zurueck-a-17dd818e-7472-4922-a24d-72cd63d3ebd3",
      "image_title": "Apple dreht die Zeit zurück - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Apple-Event Die neuen iPhones könnten härter werden",
      "teaser": "Apple will am Dienstagabend neue Gadgets vorstellen. Was schon jetzt über das iPhone 15, die nächsten Apple Watches und ein Periskop durchgesickert ist. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/iphone-15-apples-neue-smarphones-koennten-haerter-werden-a-0f947ac0-ee89-4726-b64d-c288f88e3f11",
      "image_title": "Die neuen iPhones könnten härter werden - Josh Edelson / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Finanzierung mit Digitalgeld Wie Rechtsextremisten ungehindert Spenden in Bitcoin eintreiben",
      "teaser": "Eine Analyse offenbart, wie verbreitet Kryptowährungen unter Rechten sind. Ganz vorn dabei ist demnach Attila Hildmann. Eigentlich wollte das Innenministerium mehr gegen diese Einnahmequelle von Extremisten tun. Von Max Hoppenstedt und Christoph Winterbach",
      "url": "https://www.spiegel.de/netzwelt/web/kryptowaehrungen-wie-rechtsextremisten-ungehindert-spenden-in-bitcoin-eintreiben-a-30bbf237-5bcf-4a60-b751-47d386e50648",
      "image_title": "Wie Rechtsextremisten ungehindert Spenden in Bitcoin eintreiben - Omer Messinger / Shutterstock / EPA-EFE",
      "author": "Max Hoppenstedt und Christoph Winterbach"
    },
    {
      "title": "KI-generierter Kindesmissbrauch »Das kann sich fast wie eine erneute Vergewaltigung anfühlen«",
      "teaser": "Pädokriminelle nutzen künstliche Intelligenz, um neue Bilder von Gewalt gegen Kinder zu erstellen. Das stellt Ermittler vor Probleme und kann für Betroffene und Kinder im echten Leben zum Risiko werden. Von Max Hoppenstedt, San Francisco",
      "url": "https://www.spiegel.de/netzwelt/web/generative-ki-und-kindesmissbrauch-das-kann-sich-fast-wie-eine-erneute-vergewaltigung-anfuehlen-a-8d97accb-7afb-450c-ba47-213939f8fb21",
      "image_title": "»Das kann sich fast wie eine erneute Vergewaltigung anfühlen« - AlexLinch / iStockphoto / Getty Images",
      "author": "Max Hoppenstedt, San Francisco"
    },
    {
      "title": "Mehr als die Hälfte der Deutschen fühlt sich erschöpft",
      "teaser": "Frauen sind es häufiger als Männer, Ledige mehr als Verheiratete, Eltern mehr als Kinderlose: ausgepowert. Eine Hauptursache ist sinnlose Arbeit. Welche Berufsgruppe am meisten klagt. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gesundheit-mehr-als-die-haelfte-der-deutschen-leidet-unter-erschoepfung-sinnlose-arbeit-ist-ein-grund-a-11ef2056-e542-473b-8776-857b5ef356fe",
      "image_title": "Mehr als die Hälfte der Deutschen fühlt sich erschöpft - Guido Mieth / Getty Images",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Studienwahl und Geschlechterstereotype »Bestimmte Fächer werden gar nicht erst in Betracht gezogen«",
      "teaser": "Viele Abiturienten wählen ihren Beruf noch immer nach klassischen Rollenbildern. Sozialforscherin Melinda Erdmann hat untersucht, welchen Einfluss Beratung hat. Und herausgefunden, dass die besonders bei Männern wirkt. Ein Interview von Larena Klöckner",
      "url": "https://www.spiegel.de/start/berufswahl-und-geschlechter-stereotype-bestimmte-faecher-werden-gar-nicht-erst-in-betracht-gezogen-a-51da1996-b8a7-4bad-9b3e-79a6b5d001b5",
      "image_title": "»Bestimmte Fächer werden gar nicht erst in Betracht gezogen« - 10'000 Hours / Getty Images"
    },
    {
      "title": "Mobile Arbeit in der Steuererklärung »Ich sehe spannende Zeiten auf die Finanzämter und Gerichte zukommen«",
      "teaser": "Bis zum 2. Oktober muss die Steuererklärung für 2022 abgegeben sein. Wer mobil arbeitet, kann viel Geld sparen. Von der Fahrt zur Kollegin bis zur Workation – der Chef der WISO-Steuersoftware erklärt, was Sie absetzen können. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/steuererklaerung-2022-ich-sehe-spannende-zeiten-auf-die-finanzaemter-und-gerichte-zukommen-a-4c489a5f-5d65-45d0-b392-a49c7879aaa2"
    },
    {
      "title": "»Fett macht nicht fett. Das ist ein hartnäckiger Mythos«",
      "teaser": "Es gibt Grundregeln für Menschen, die abnehmen wollen. Aber nicht alle davon stimmen. Hier sagt der Diabetologe Stephan Martin, warum er Fleisch für kein Problem hält und warum Süßstoff Teufelszeug ist. Ein Interview von Anne Seith",
      "url": "https://www.spiegel.de/gesundheit/stephan-martin-ueber-gesunde-ernaehrung-fett-macht-nicht-fett-das-ist-ein-hartnaeckiger-mythos-a-a5fbd58e-d4b3-44fe-978e-78ab2cea53e2",
      "image_title": "»Fett macht nicht fett. Das ist ein hartnäckiger Mythos« - Funke Foto Services / IMAGO"
    },
    {
      "title": "Flecken, Bläschen, Belag Was die Zunge über Ihren Gesundheitszustand aussagt",
      "teaser": "Eine gesunde Zunge ist rötlich und feucht. Doch bestimmte Krankheiten können zu Flecken, Verfärbungen oder Pusteln führen. Was harmlos ist, wie Sie Ihre Zunge pflegen – und wann Sie zum Arzt sollten. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/was-die-zunge-ueber-ihren-gesundheitszustand-aussagt-a-f1b3971a-8d8f-4d51-8639-0259e4d73269",
      "image_title": "Was die Zunge über Ihren Gesundheitszustand aussagt - Westend61 / Getty Images"
    },
    {
      "title": "Der Schlüssel zum Glück",
      "teaser": "Älterwerden hat viele Gesichter. Im Fotowettbewerb »VielfALT« werden besondere Bilder von Schönheit und Einsamkeit, Liebe und Abschied, Freundschaft und Mut ausgezeichnet. Hier unsere Auswahl. Von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/fotowettbewerb-so-sieht-altern-in-deutschland-aus-a-3c14d12b-bace-4177-95c1-7aac13432ab6",
      "image_title": "Der Schlüssel zum Glück - Cordia Schlegelmilch",
      "author": "Heike Le Ker"
    },
    {
      "title": "Schluss mit Selbstoptimierung Dieser elende Perfektionismus! Und wie wir uns davon befreien",
      "teaser": "Nie sind wir zufrieden, alles wollen wir perfekt machen: Der Sozialpsychologe Thomas Curran erklärt, woran das liegt, welche schädlichen Folgen es hat und was dagegen hilft. Ein Interview von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/selbstoptimierungsdruck-warum-perfektionismus-schadet-dem-einzelnen-und-der-gesellschaft-a-8b0e3431-5146-4861-8b21-5d0901e1c0b0",
      "image_title": "Dieser elende Perfektionismus! Und wie wir uns davon befreien - Betsie Van der Meer / Getty Images"
    },
    {
      "title": "Ein Highlight-Hopping, das man sich verdienen muss",
      "teaser": "Wie ein Saphir leuchtet der Ledrosee inmitten grüner Berge. Eine Rundtour klingt harmlos – doch der Alpiedi Ledro Trek ist einer der härtesten Fernwanderwege Italiens. Der Lohn: Einsamkeit und wilde Natur. Von Florian Sanktjohanser und Fabian Weiss (Fotos)",
      "url": "https://www.spiegel.de/reise/europa/alpiedi-ledro-trek-in-italien-ein-highlight-hopping-das-man-sich-verdienen-muss-a-98bdffa8-d8a5-482e-a4fa-3218eb872080",
      "image_title": "Ein Highlight-Hopping, das man sich verdienen muss - Fabian Weiss",
      "author": "Florian Sanktjohanser und Fabian Weiss (Fotos)"
    },
    {
      "title": "Gefahrgut aus China",
      "teaser": "Premium statt Preisbrecher: Auf der Messe IAA überraschten chinesische Hersteller mit vielen Luxuswagen. Läuft für sie alles nach Plan, droht Mercedes und BMW die ultimative Demütigung. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/iaa-elektroauto-marken-aus-china-wie-zeekr-xpeng-hiphi-stossen-in-europas-luxusmarkt-vor-a-41190a27-2708-4aa2-a87d-8a0ee6067a7b",
      "image_title": "Gefahrgut aus China - Manfred Segerer / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Erholung nach Corona So buche ich meine Kreuzfahrt möglichst günstig (und umweltfreundlich)",
      "teaser": "Kreuzfahrtunternehmen hatten es während der Pandemie schwer. Nun ist die Schiffsreise zurück und so beliebt wie noch nie. Wie Sie jetzt günstig(er) an Bord kommen - und dabei aufs Klima achten. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/kreuzfahrten-wie-buche-ich-meine-reise-moeglichst-guenstig-und-umweltfreundlich-a-1648ba32-98ab-4af2-b74f-722c06ec21f5",
      "image_title": "So buche ich meine Kreuzfahrt möglichst günstig (und umweltfreundlich) - David C Tomlinson / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Ökonom warnt vor EZB-Entscheidung »Eine vorschnelle Zinserhöhung würde diese Krise noch verschärfen«",
      "teaser": "Hohe Inflation und eine schwache Wirtschaft: In dieser kniffligen Lage muss die Europäische Zentralbank über weitere Zinserhöhungen entscheiden. Der Ökonom Sebastian Dullien befürchtet eine tiefe Rezession in Deutschland. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-rezession-eine-vorschnelle-zinserhoehung-wuerde-diese-krise-noch-verschaerfen-a-07360c13-8228-4030-a14f-1b65022b36cb",
      "image_title": "»Eine vorschnelle Zinserhöhung würde diese Krise noch verschärfen« - Sven Hoppe / dpa"
    },
    {
      "title": "Berufseinstieg in die Parfüm-Entwicklung »Düfte sind emotional, wir verbinden damit Erinnerungen, Menschen, Gefühle«",
      "teaser": "Duschgels, Deos, Shampoos: Caroline Maia entwickelt Gerüche, die zu den Produkten ihrer Kunden passen. Dafür verzichtet sie im Alltag auf Parfüm und arbeitet auch mit Düften, die sie gar nicht riechen mag. Aufgezeichnet von Julia Wadhawan",
      "url": "https://www.spiegel.de/start/berufe-in-der-parfuemindustrie-caroline-maia-erzaehlt-von-ihrem-ersten-jahr-im-job-a-707555f2-0633-41c2-a502-b5853b52396b",
      "image_title": "»Düfte sind emotional, wir verbinden damit Erinnerungen, Menschen, Gefühle« - Alexander Viehmeier"
    },
    {
      "title": "Spuren häuslicher Gewalt »Es kann sein, dass der Täter oder die Täterin mit im Behandlungszimmer sitzt«",
      "teaser": "Zahnärzte sehen oft als Erste die Folgen von Übergriffen innerhalb der Familie. Eine Expertin erklärt, warum das Thema viel zu selten angesprochen wird und was sich ändern muss, um Opfer zu schützen. Ein Interview von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/haeusliche-gewalt-zahnarzt-viele-wissen-nicht-wie-sie-das-thema-ansprechen-sollen-a-477a5876-1ed3-4828-a2c0-a4734b641fc5",
      "image_title": "»Es kann sein, dass der Täter oder die Täterin mit im Behandlungszimmer sitzt« - Simon Skafar / Getty Images"
    },
    {
      "title": "Spezielle Stromtarife für Elektroautos Einmal volltanken für zehn Euro",
      "teaser": "Elektroautos sind meist teuer – doch das Fahren ist unschlagbar günstig, seit Strom wieder billiger geworden ist. Besonders viel lässt sich mit dynamischen Ladetarifen sparen. Diese bergen allerdings ein Risiko. Von Ralph Diermann",
      "url": "https://www.spiegel.de/auto/elektroauto-laden-mit-dynamischem-stromtarif-wenn-volltanken-nur-zehn-euro-kostet-a-74806c0e-dc95-4149-a2fc-a0267021724c",
      "image_title": "Einmal volltanken für zehn Euro - Uwe Krejci / Getty Images",
      "author": "Ralph Diermann"
    },
    {
      "title": "Bundesweiter Warntag 2023 So empfangen Sie sicher eine Alarmmeldung",
      "teaser": "Wenn am Donnerstag bundesweit Zehntausende Sirenen heulen, stehen auch manche Handys nicht mehr still. Welche Apps frühzeitig helfen und wie man unnötige Alarme vermeidet. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/bundesweiter-warntag-2023-so-empfangen-sie-sicher-eine-alarmmeldung-a-1301372e-39f6-4033-8aa4-d26251927f83",
      "image_title": "So empfangen Sie sicher eine Alarmmeldung - Rolf Vennenbernd / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Auswertung von Satellitendaten Rekordverdächtige Brandsaison in nördlichen Wäldern",
      "teaser": "Die Waldbrände der vergangenen Monate haben Hunderte Millionen Tonnen Kohlenstoffemissionen freigesetzt. Allein Kanadas Emissionen sind in diesem Jahr größer als der Jahresausstoß von mehreren Staaten.",
      "url": "https://www.spiegel.de/wissenschaft/auswertung-von-satellitendaten-rekordverdaechtige-brandsaison-in-noerdlichen-waeldern-a-fb34933b-8ca0-4f85-a401-03b1658ce582",
      "image_title": "Rekordverdächtige Brandsaison in nördlichen Wäldern - Canadian Forces / via REUTERS"
    },
    {
      "title": "Dubiose Geschäfte Wie fragwürdige russische Investoren auf den Berliner Immobilienmarkt drängen",
      "teaser": "Das Abwasserunternehmen Mosvodokanal hilft bei der Rekrutierung russischer Soldaten und schanzte wohl der langjährigen Lebenspartnerin des Chefs Aufträge zu. Die investiert auch in Berliner Luxusimmobilien, belegen interne Dokumente. Von Corinna Cerruti, Carina Huppertz, Bastian Obermayer und Ruben Schaar",
      "url": "https://www.spiegel.de/wirtschaft/datenleak-wie-fragwuerdige-russische-investoren-auf-den-berliner-immobilienmarkt-draengen-a-f8cd7633-7537-4413-b5f0-fb9a4295c479",
      "image_title": "Wie fragwürdige russische Investoren auf den Berliner Immobilienmarkt drängen - [M] Julius Maxim / DER SPIEGEL; Fotos: Paul Langrock / DER SPIEGEL; Sergei Karpukhin / ITAR-TASS / IMAGO; Mosvodokanal (4); Mosvodokanal / VK (3); life.ru",
      "author": "Corinna Cerruti, Carina Huppertz, Bastian Obermayer und Ruben Schaar"
    },
    {
      "title": "Außenministerin Baerbock in den USA Expedition ins Trump-Reich",
      "teaser": "Bei ihrer US-Reise besucht Annalena Baerbock Texas, eine Republikanerhochburg. Der ungewöhnliche Trip ist auch ein Testlauf für eine Zeit, wenn statt Joe Biden wieder ein Polterer wie Donald Trump im Weißen Haus sitzen könnte. Aus Texas berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-den-usa-expedition-ins-trump-reich-a-7b61eeb9-4b4d-49bd-a65e-c9080ef6dc59",
      "image_title": "Expedition ins Trump-Reich - Michael Kappeler / dpa"
    },
    {
      "title": "EU-Prüfung von Subventionen Deutsche Autobauer fürchten Chinas Vergeltung",
      "teaser": "Die EU-Kommission prüft, ob billige E-Autos aus China den Wettbewerb in Europa verzerren. Die deutsche Autoindustrie hält davon wenig. Bosch-Chef Hartung sagt dem SPIEGEL: »Ein Wettlauf um Strafzölle hätte nur Verlierer.« Von Michael Sauga, Martin Hesse und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-autobauer-fuerchten-chinas-vergeltung-a-a61d7b41-3e2f-45e4-9a70-516f40aa47e1",
      "image_title": "Deutsche Autobauer fürchten Chinas Vergeltung - - / AFP",
      "author": "Michael Sauga, Martin Hesse und Simon Hage"
    },
    {
      "title": "Gesundheitscheck für die Erde Sechs der neun planetaren Grenzen sind bereits überschritten",
      "teaser": "Die Lebensgrundlagen sind bereits so zerstört, dass die Menschheit ihre »sichere ökologische Nische« verlassen hat, erklärt Studienautor und Erfinder des Grenzen-Modells Johan Rockström. Die Welt befinde sich im Hochrisikobereich. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/sechs-der-neun-planetaren-grenzen-sind-bereits-ueberschritten-a-bbeb9b00-1502-47ab-844e-d8c5b82d3139",
      "image_title": "Sechs der neun planetaren Grenzen sind bereits überschritten - STEFANI REYNOLDS / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Prozess wegen Klinik-Brandanschlag Auf Befehl Luzifers",
      "teaser": "Eine Stimme befahl Herrn F., das Berliner Urban-Krankenhaus abzufackeln. Er legte einen Brand. Zwei Pflegerinnen leiden bis heute unter den psychischen Folgen. Vor Gericht zeigt der Beschuldigte Reue. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/berlin-prozess-um-brandanschlag-auf-urban-krankenhaus-auf-befehl-luzifers-a-cc4f26b8-8ff9-4909-93e8-dea9525710d0",
      "image_title": "Auf Befehl Luzifers - Sabine Gudath / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "TV-Wahlkampf in Hessen Nur einmal platzt Faeser der Kragen",
      "teaser": "Früher waren Wahlkämpfe in Hessen brutal persönlich. Heute weiß man nicht, wer am Ende mit wem regieren muss. Deshalb hielten sich Tarek Al-Wazir, Nancy Faeser und Boris Rhein im Fernseh-Triell zurück. Fast die ganze Zeit. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-hessen-zwischen-boris-rhein-nancy-faeser-und-tarek-al-wazir-sanfte-toene-beim-triell-a-1abacd16-5ef4-46e1-8890-348e5fb0e4a9",
      "image_title": "Nur einmal platzt Faeser der Kragen - Boris Roessler / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Ausstellung »Tod und Teufel« Das ist der Horror",
      "teaser": "Monster, Höllenfantasien, blutige Skulpturen: Eine Ausstellung in Düsseldorf zeigt, was Menschen seit dem Mittelalter gruselt. Kunst von heute ist besonders drastisch. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/ausstellung-tod-und-teufel-in-duesseldorf-das-ist-der-horror-a-f4b48e27-9c34-46b2-8967-7e39097e5208",
      "image_title": "Das ist der Horror - Dmitry Smirnov",
      "author": "Carola Padtberg"
    },
    {
      "title": "Ministerin Paus und die Kindergrundsicherung Erst Druck gemacht, bislang nicht geliefert",
      "teaser": "Es ist ein Kernprojekt der Koalition – und für Lisa Paus die größte Prüfung: Im Kampf um die Kindergrundsicherung probte die Familienministerin im Kabinett den Aufstand. Doch noch immer sind nicht alle mit dem Gesetzentwurf zufrieden. Von Florian Gathmann, Milena Hassenkamp, Anna Reimann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-warum-das-gesetz-von-lisa-paus-auf-sich-warten-laesst-a-6b36d82a-1cb7-41b4-a750-7c58a7e4b1df",
      "image_title": "Erst Druck gemacht, bislang nicht geliefert - CLEMENS BILAN / EPA",
      "author": "Florian Gathmann, Milena Hassenkamp, Anna Reimann und Severin Weiland"
    },
    {
      "title": "Langzeitfolgen von Corona Opposition zweifelt an Lauterbachs Budget für Long Covid",
      "teaser": "Gut 40 Millionen Euro hat das Gesundheitsministerium für den Kampf gegen Long Covid versprochen. Ex-Kanzleramtschef Helge Braun stellt die Summe infrage: Im Haushalt für 2024 sei erheblich weniger veranschlagt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/corona-helge-braun-zweifelt-an-karl-lauterbachs-budget-fuer-long-covid-a-5622ab68-5ebb-4667-ae26-22c53e446249",
      "image_title": "Opposition zweifelt an Lauterbachs Budget für Long Covid - Political-Moments / IMAGO",
      "author": "Julia Köppe"
    },
    {
      "title": "Mord an John F. Kennedy Ex-Leibwächter zweifelt an der »magischen Kugel«",
      "teaser": "Paul Landis war 1963 nur wenige Meter entfernt, als US-Präsident Kennedy in Dallas erschossen wurde. Nun veröffentlicht der frühere Personenschützer seine Memoiren. Und erschüttert die Einzeltätertheorie. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/mord-an-john-f-kennedy-ex-leibwaechter-zweifelt-an-der-magischen-kugel-a-3b0230c1-904c-475e-8094-955618b55baf",
      "image_title": "Ex-Leibwächter zweifelt an der »magischen Kugel« - © STR New / Reuters",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Flut im Wüstenstaat Wie Sturmtief »Daniel« Libyen die Katastrophe brachte",
      "teaser": "Tausende Menschen sind gestorben, unzählige vermisst: Zum zweiten Mal hat Sturm »Daniel« eine Flutkatastrophe ausgelöst, diesmal traf es das Bürgerkriegsland Libyen. Was dem Tief seine zerstörerische Kraft verliehen hat. Von Niklas Marienhagen, Julia Merlot und Charis Mündlein",
      "url": "https://www.spiegel.de/wissenschaft/natur/libyen-wie-sturmtief-daniel-dem-land-die-katastrophe-brachte-a-448c1190-a80c-494d-ac00-93a0a4c461e3",
      "image_title": "Wie Sturmtief »Daniel« Libyen die Katastrophe brachte - Jamal Alkomaty / dpa",
      "author": "Niklas Marienhagen, Julia Merlot und Charis Mündlein"
    },
    {
      "title": "Provisorisches Lazarett bei Bachmut Nahe an den Schützengräben",
      "teaser": "Granatsplitter in der Schulter, Verbrennungen von Raketen: Mitten im Kampfgebiet bauen ukrainische Sanitäter improvisierte Notaufnahmen, um Leben zu retten. Filmemacher Gabriel Chaim zeigt ihren Wettlauf gegen die Zeit.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-alltag-in-einem-ukrainischen-militaer-lazarett-spiegel-tv-a-ba2b5554-31ac-49ae-982c-3aeb87f2740c"
    },
    {
      "title": "Überbordende Bürokratie Föderalismus ist nur noch ein Euphemismus für Kleinstaaterei Eine Kolumne von Sascha Lobo",
      "teaser": "Der Föderalismus ist in Deutschland der Hauptgrund für die Langsamkeit des Staates insgesamt. Im Bildungsbereich und am nationalen IT-Dauerdebakel sieht man das besonders gut.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/foederalismus-ist-nur-noch-ein-euphemismus-fuer-kleinstaaterei-kolumne-a-ca47249d-9875-4a34-b44e-570a6f473089",
      "image_title": "Föderalismus ist nur noch ein Euphemismus für Kleinstaaterei - Sven Hoppe/dpa"
    }
  ]
}