{
  "timestamp": "2023-12-15T01:55:38",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Hisbollah im Norden, die Huthi im Süden – Israel droht ein Mehrfrontenkrieg",
      "teaser": "Die Hisbollah mit ihren 150.000 Raketen im Norden, im Süden die Huthi-Angriffe auf Schiffe: Es könnte ein Flächenbrand in der Region ausbrechen. Nun erwägt Israel offenbar einen Präventivschlag. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-mit-der-hisbollah-im-norden-und-den-huthis-im-sueden-droht-ein-mehrfrontenkrieg-a-fb02940d-2988-4383-919c-0c0b64077a23",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6ed4ac8a-9315-4fa5-a94c-87a488b58731_w960_r2.194_fpx53.56_fpy53.jpg",
      "image_title": "Die Hisbollah im Norden, die Huthi im Süden – Israel droht ein Mehrfrontenkrieg - Yahya Arhab / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Kann man 500 Kilometer Hamas-Tunnel fluten?",
      "teaser": "In Gaza testet Israels Armee die Flutung der Hamas-Tunnel mit Meerwasser. Bei den Angehörigen der Geiseln stößt die Methode auf Kritik, und auch an der strategischen Effizienz gibt es Zweifel. Von Oliver Imhof und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-was-bedeutet-die-flutung-der-tunnel-durch-israels-armee-a-f0b68502-b73c-4ef2-9c2e-d84d28362a27",
      "image_title": "Kann man 500 Kilometer Hamas-Tunnel fluten? - Ronen Zvulun / REUTERS",
      "author": "Oliver Imhof und Anna-Sophie Schneider"
    },
    {
      "title": "»Selbst Menschen, die eine Zweistaatenlösung unterstützen, halten sie nicht mehr für machbar«",
      "teaser": "Eines haben die meisten Israelis und Palästinenser gemeinsam: Sie misstrauen ihren Regierungen. Die Politologin Dahlia Scheindlin erklärt, welchen Anteil der Krieg daran hat – und wie die Menschen in der Konfliktregion ticken. Ein Interview von Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/israel-die-demoskopin-dahlia-scheindlin-ueber-den-gazakrieg-a-5b016ebf-e1de-4901-be1d-ede8d31969a3",
      "image_title": "»Selbst Menschen, die eine Zweistaatenlösung unterstützen, halten sie nicht mehr für machbar« - Abir Sultan / EPA"
    },
    {
      "title": "Morgen geht Lev zurück in den Krieg",
      "teaser": "In Israel kämpft Lev gegen die Hamas, aber für ein paar Tage macht er Fronturlaub in Deutschland. Wie geht es ihm, was treibt ihn um? Eine Begegnung in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israelischer-soldat-auf-fronturlaub-in-berlin-morgen-geht-lev-zurueck-in-den-krieg-a-fd545f82-e6bf-4c94-9d22-3eafadc64c87",
      "image_title": "Morgen geht Lev zurück in den Krieg - Milos Djuric / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "Den Krieg gewinnen auf Kosten der Geiseln?",
      "teaser": "Noch immer sind 130 Menschen in der Gewalt der Hamas. Nach dem Scheitern des Waffenstillstands wird in Gaza wieder gekämpft, ein neuer Deal scheint unerreichbar. Wie die Geiselfamilien jetzt mit der Politik ringen. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-die-familien-der-geiseln-fuerchten-das-vergessen-a-911e239f-6199-4cbb-b5d5-857620e8b575",
      "image_title": "Den Krieg gewinnen auf Kosten der Geiseln? - Sebastian Gollnow / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Warum die Ampel trotz allem Hoffnung macht Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "SPD, Grüne und FDP haben gezeigt, dass sie auch schwierige Kompromisse schließen können. Die nächsten Probleme aber warten schon.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-die-ampel-macht-hoffnung-ein-bisschen-meinung-a-f4a5bbbc-452f-4b84-a944-1fc9f7107655",
      "image_title": "Warum die Ampel trotz allem Hoffnung macht - Clemens Bilan / EPA"
    },
    {
      "title": "So teuer wird die Ampeleinigung für Sie",
      "teaser": "Von der Zapfsäule bis zum Flughafen: Die Verständigung der Ampelspitzen werden viele Verbraucher spüren. Sprit, Heizen, Strom: der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-die-haushalts-einigung-fuer-verbraucher-ein-teurer-kompromiss-ist-a-8dfa95ad-ccdf-4b1c-baab-0badfa63eac9",
      "author": "der Zapfsäule bis zum Flughafen: Die Verständigung der Ampelspitzen werden viele Verbraucher spüren. Sprit, Heizen, Strom: der Überblick."
    },
    {
      "title": "Ist der Kanzler wirklich so cool, oder tut er nur so?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-haushaltskrise-ist-der-kanzler-wirklich-so-cool-oder-tut-er-nur-so-a-df9e6812-1de4-4d61-b3d8-fe4abc2abd24",
      "image_title": "Ist der Kanzler wirklich so cool, oder tut er nur so? - Clemens Bilan / EPA"
    },
    {
      "title": "Endlich steht der Haushalt – wer hat wo gepunktet?",
      "teaser": "Die Schuldenbremse wird nicht nochmals ausgesetzt, klimaschädliche Subventionen werden gestrichen: Die Regierungsspitze hat sich auf Einsparungen für den Haushalt 2024 geeinigt. Wer sich wo durchgesetzt hat.",
      "url": "https://www.spiegel.de/politik/deutschland/endlich-steht-der-haushalt-wer-hat-wo-gepunktet-a-38e04d9f-bba0-401e-ba53-980e0583efd4"
    },
    {
      "title": "Datenpanne in Deutschland Ex-Mitarbeiterin bekommt Post von Tesla – die Gehaltsabrechnungen von 1000 Kollegen",
      "teaser": "Der US-Konzern Tesla schludert erneut beim Datenschutz: Sensible Informationen über Beschäftigte landeten offenbar im Postfach einer früheren Mitarbeiterin. Die zuständige Berliner Behörde wertet nun einen USB-Stick aus. Von Simon Hage und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-soll-1000-gehaltsabrechnungen-an-ex-mitarbeiterin-verschickt-haben-a-1e1eb7f6-a431-4c30-99fc-4a3ced4d4188",
      "image_title": "Ex-Mitarbeiterin bekommt Post von Tesla – die Gehaltsabrechnungen von 1000 Kollegen - Winfried Rothermel / picture alliance",
      "author": "Simon Hage und Marcel Rosenbach"
    },
    {
      "title": "Skandalunternehmen Staatsanwaltschaft klagt ehemaligen Wirecard-Vorstand Ley an",
      "teaser": "Ein Jahr nach Beginn des Wirecard-Prozesses gegen Ex-Chef Markus Braun wollen die Ermittler nun seine einstige rechte Hand Burkhard Ley vor Gericht bringen. Der wehrt sich gegen alle Vorwürfe. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-staatsanwaltschaft-klagt-ehemaligen-vorstand-ley-an-a-6b8df319-32fd-43a6-8924-bae3a0717351",
      "image_title": "Staatsanwaltschaft klagt ehemaligen Wirecard-Vorstand Ley an - Wirecard",
      "author": "Martin Hesse"
    },
    {
      "title": "Hype um Shopping-App Temu Wenn der Weihnachtsmann aus China kommt",
      "teaser": "Eine Smartwatch für zehn Euro, ein Rucksack für zwei Euro: Die Plattform Temu ködert vor allem junge Menschen mit Billigangeboten und Unterhaltung. Doch was taugen die Produkte? Und wer steckt dahinter? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-was-sie-vor-weihnachten-ueber-die-gehypte-shopping-app-wissen-sollten-a-d6bef1fd-3af6-4838-b818-0fbf4ddf7058",
      "image_title": "Wenn der Weihnachtsmann aus China kommt - Bihlmayerfotografie / IMAGO",
      "author": "Katharina Koerth"
    },
    {
      "title": "Kostenschock für 2023 Diesen Haushalten droht eine saftige Nachzahlung für Gas und Öl",
      "teaser": "Viele Mieter und Eigentümer haben schon für das vergangene Jahr hohe Gas- und Ölrechnungen zahlen müssen. Neue Berechnungen zeigen nun, dass es für viele noch mal teurer werden könnte. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/nebenkosten-welchen-haushalten-jetzt-eine-saftige-nachzahlung-fuer-gas-und-oel-droht-a-77df6550-ba3d-4b92-8189-80d3b2f31c8c",
      "image_title": "Diesen Haushalten droht eine saftige Nachzahlung für Gas und Öl - Jens Büttner / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Kooperation von KNDS und Leonardo Italien, Deutschland und Frankreich schmieden Panzerbündnis",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/knds-und-leonardo-italien-deutschland-und-frankreich-schmieden-ein-panzerbuendnis-a-729577d3-5516-43f6-b453-6ba5294be493",
      "image_title": "Italien, Deutschland und Frankreich schmieden Panzerbündnis - Philipp Schulze / dpa"
    },
    {
      "title": "Handelsstreit in Brüssel Macrons falsches Spiel um den Mercosur-Vertrag Eine Kolumne von Michael Sauga",
      "teaser": "Nichts ist dem französischen Präsidenten so wichtig wie die Souveränität der europäischen Industrie. Es sei denn, es geht um die Interessen der heimischen Rinderzüchter.",
      "url": "https://www.spiegel.de/wirtschaft/emmanuel-macrons-falsches-spiel-um-den-mercosur-vertrag-handelsstreit-in-bruessel-a-62d2ffe4-42c2-4229-a1a1-a93677ae8acf",
      "image_title": "Macrons falsches Spiel um den Mercosur-Vertrag - FRANCOIS MORI / AFP"
    },
    {
      "title": "Geldanlage Warum jetzt ein guter Zeitpunkt ist, sich hohe Zinsen zu sichern",
      "teaser": "Festgeldangebote machen die Inflation mittlerweile mehr als wett. Experten sehen nun eine gute Gelegenheit, von hohen Zinsen zu profitieren – bevor sie womöglich wieder sinken. Doch nicht jedes Angebot ist empfehlenswert. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/festgeld-warum-jetzt-ein-guter-zeitpunkt-ist-sich-hohe-zinsen-zu-sichern-a-9e758f37-4baf-43d6-941d-12be53e19936",
      "image_title": "Warum jetzt ein guter Zeitpunkt ist, sich hohe Zinsen zu sichern - Erwin Wodicka / Zoonar / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Comeback der »Leitkultur« Das seltsame deutsche Unbehagen, wenn es um »unsere Werte« geht Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das neue Grundsatzprogramm der CDU enthält viele Begriffe aus der Mottenkiste. Aber warum gibt es immer gleich Abwehr, wenn jemand eine Wertediskussion fordert?",
      "url": "https://www.spiegel.de/politik/deutschland/comeback-der-leitkultur-das-seltsame-deutsche-unbehagen-wenn-es-um-unsere-werte-geht-a-d0f01b88-9e3a-47f1-83db-2f84d37203e6",
      "image_title": "Das seltsame deutsche Unbehagen, wenn es um »unsere Werte« geht - IMAGO / dts Nachrichtenagentur"
    },
    {
      "title": "Digitales Gesundheitssystem Heute wird Lauterbachs elektronische Patientenakte zum Gesetz",
      "teaser": "Nach langem Ringen beschließt der Bundestag am Donnerstag zwei Gesetze, um das Gesundheitssystem zu digitalisieren. Wem kommt das zugute? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/elektronische-patientenakte-heute-wird-lauterbachs-elektronische-patientenakte-zum-gesetz-a-81909ef7-1764-42a9-b6ef-c925e7366f84",
      "image_title": "Heute wird Lauterbachs elektronische Patientenakte zum Gesetz - Tobias Schwarz / AFP",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Streit über Ukrainehilfen Sprengt Viktor Orbán diesmal den EU-Gipfel?",
      "teaser": "Die EU will der Ukraine neues Geld geben und Beitrittsverhandlungen starten – doch Ungarns Premier scheint entschlossen, den Brüsseler Gipfel mit seinem Veto zu sprengen. Ihn treibt das Geld und seine Nähe zu Wladimir Putin. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/sprengt-ungarns-regierungschef-viktor-orban-diesmal-den-eu-gipfel-a-fdbd829e-35af-4d81-9b1f-b609f3235283",
      "image_title": "Sprengt Viktor Orbán diesmal den EU-Gipfel? - Hatim Kaghat / Belga / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Führungskrise im Landesverband Eine wie Rudi Völler soll die Berliner Grünen retten",
      "teaser": "Den Grünen in Berlin fehlt eine Vorsitzende, die einzige Kandidatin scheiterte beim Parteitag und verließ weinend den Saal. Was ist los bei der einstigen Regierungspartei in der Hauptstadt? Von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-fuehrungskrise-im-landesverband-der-gruenen-eine-rudi-voeller-soll-die-berliner-gruenen-retten-a-e07e363d-7b01-421d-9402-1d2ec5d3f4f6",
      "image_title": "Eine wie Rudi Völler soll die Berliner Grünen retten - Monika Skolimowska / picture alliance / dpa / dpa-Zentralbild",
      "author": "Hannes Schrader"
    },
    {
      "title": "Erste Pressekonferenz Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht Von Rasmus Buchsteiner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/als-sahra-wagenknecht-reden-will-funktioniert-das-mikro-nicht-a-dba692e5-e2e7-4bc7-8678-8e5451f83b8c"
    },
    {
      "title": "CDU-Programmentwurf Wer soll das bitte lesen wollen? Eine Rezension von Stefan Kuzmany 6 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-programmentwurf-wer-soll-das-bitte-lesen-wollen-a-5f7bcd7c-aed1-461a-9d8a-cb449a5e36a2"
    },
    {
      "title": "Beschaffungschaos bei der Bundeswehr Anti-Drohnen-System wird fünfmal teurer als geplant Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-anti-drohnen-system-wird-fuenfmal-teurer-als-geplant-a-ee169484-fad6-4b0c-8c18-586964cbc95c"
    },
    {
      "title": "Jürgen Trittin zieht sich aus der Politik zurück »Ich werde ein bisschen reisen, Clash und Talking Heads hören«",
      "teaser": "Landesminister, Parteivorsitzender, Bundesumweltminister, Fraktionsvorsitzender – und Mister Dosenpfand: Der Grünenpolitiker Jürgen Trittin legt zum Jahreswechsel sein Bundestagsmandat nieder. Hier spricht der 69-Jährige über seine Gründe und Pläne. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-zieht-sich-aus-der-politik-zurueck-werde-ein-bisschen-reisen-clash-und-talking-heads-hoeren-a-a05a0f1a-b6a3-471d-981c-54b785916a14",
      "image_title": "»Ich werde ein bisschen reisen, Clash und Talking Heads hören« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Regierungswechsel in Warschau Das sind die Menschen, die Polen gedreht haben",
      "teaser": "Die polnische Opposition um Donald Tusk verdankt ihren Wahlsieg auch den Demonstranten und Bürgern, die außerhalb des Parlaments die Demokratie verteidigt haben. Besuch bei Menschen, die aufatmen. Aus Warschau berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/regierungswechsel-in-polen-das-sind-die-menschen-die-das-land-gedreht-haben-a-2128da63-85a1-4497-9eff-83154697ac59",
      "image_title": "Das sind die Menschen, die Polen gedreht haben - Jedrzej Nowicki / DER SPIEGEL"
    },
    {
      "title": "Psychologe über toxische Männlichkeit »Dass Andrew Tate jetzt so beliebt ist, ist kein Zufall«",
      "teaser": "Andrew Tate gilt als König toxischer Männlichkeit, auf X hat der Influencer mehr als acht Millionen Follower. Viele seiner Fans sind Jungen. Was schätzen sie an Tate, dem Menschenhandel und Vergewaltigung vorgeworfen werden? Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/andrew-tate-was-finden-jungs-an-dem-influencer-psychologe-ueber-maennlichkeit-a-7834d21a-7354-4e54-b33d-1a9dced411db",
      "image_title": "»Dass Andrew Tate jetzt so beliebt ist, ist kein Zufall« - Robert Ghement / EPA"
    },
    {
      "title": "Rishi Sunaks Kampf gegen Bootsflüchtlinge Seinen Ruanda-Plan finden die einen zu hart – und die anderen zu weich",
      "teaser": "Im verzweifelten Bemühen, bei den britischen Wählern zu punkten, hat es sich der Premier mit fast allen Toryflügeln verscherzt. Manche munkeln schon von seinem Sturz. Und hoffen auf einen alten Bekannten. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/rishi-sunaks-kampf-gegen-bootsfluechtlinge-seinen-ruanda-plan-finden-die-einen-zu-hart-die-anderen-zu-weich-a-07442e7c-7d62-4118-bc3d-5e75b224c2ec",
      "image_title": "Seinen Ruanda-Plan finden die einen zu hart – und die anderen zu weich - Hollie Adams / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Migrationsgesetz gescheitert Die Entmachtung des Emmanuel Macron Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Frankreichs Präsident erleidet ein Debakel im Parlament, das ihn vom Gestalter zum Verwalter des Landes degradiert. Noch schlimmer ist aber: Hinter Macrons politischem Potenzverlust verbirgt sich eine Krise der Demokratie.",
      "url": "https://www.spiegel.de/ausland/frankreich-woran-emmanuel-macrons-migrationsgesetz-gescheitert-ist-a-ec20ce48-209a-4fd7-a6f0-bc77e2f6a2e3",
      "image_title": "Die Entmachtung des Emmanuel Macron - Mohammed Badra / dpa"
    },
    {
      "title": "Migrationspolitik im Mittelmeer Wie eine brutale Foltermiliz zu Europas neuem Handlanger wurde",
      "teaser": "Foltervorwürfe und Wagner-Verbindungen: Eine Miliz des Warlords Khalifa Haftar fängt im Mittelmeer Flüchtlinge ab und schleppt sie gewaltsam nach Libyen. SPIEGEL-Recherchen zeigen, wie Frontex und maltesische Behörden ihr dabei helfen.",
      "url": "https://www.spiegel.de/ausland/migrationspolitik-im-mittelmeer-wie-eine-brutale-foltermiliz-zu-europas-neuem-handlanger-wurde-a-11cc3014-e3b8-4022-886e-7510801f5a6c",
      "image_title": "Wie eine brutale Foltermiliz zu Europas neuem Handlanger wurde - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: @LibyanXIV / X; Chiara Wettmann / Lighthouse Reports; Lighthouse Reports (2)"
    },
    {
      "title": "FPÖ-Spesenaffäre 9000 Euro Handyrechnung",
      "teaser": "Die Spesenaffäre der rechten FPÖ erreicht auch deren designierten EU-Spitzenkandidaten Harald Vilimsky. Die Wiener Justiz beschäftigt die Frage, ob er Parteigeld für private Zwecke ausgegeben hat. Aus Wien berichten Oliver Das Gupta und Sandra Schieder",
      "url": "https://www.spiegel.de/ausland/oesterreich-handykosten-von-strache-kindern-belasten-fpoe-a-2dadf4d9-c9f8-4117-a89f-2c09d5f23151",
      "image_title": "9000 Euro Handyrechnung - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Finanzpoker in Brüssel Dieser EU-Gipfel darf nicht scheitern Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Auf dem kommenden EU-Gipfel droht eine Blockade der Ukrainehilfen. Das muss die Bundesregierung verhindern. Ansonsten freut sich Putin. Das Geraune über eine westliche »Ukrainemüdigkeit« hätte dann eine Grundlage.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-finanzpoker-um-die-kriegshilfen-dieser-eu-gipfel-darf-nicht-scheitern-a-38adc4a9-efa0-46da-a2b0-a83ccd62928c",
      "image_title": "Dieser EU-Gipfel darf nicht scheitern - Olivier Matthys / AP"
    },
    {
      "title": "Hongkonger Aktivistin nach ihrer Flucht »Ich werde die Rufe der Nationalen Sicherheitspolizei vor meiner Tür nie vergessen«",
      "teaser": "Für ihren Kampf um die Demokratie saß Agnes Chow in Haft. Nun konnte die bekannteste Hongkonger Bürgerrechtlerin nach monatelanger Schikane durch das Regime nach Kanada ausreisen. Zurückkehren wird sie nicht. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/agnes-chow-hongkonger-demokratie-aktivistin-ueber-ihre-flucht-nach-kanada-a-e5a5ff58-21ba-46de-ade6-b9b20a748527",
      "image_title": "»Ich werde die Rufe der Nationalen Sicherheitspolizei vor meiner Tür nie vergessen« - Tyrone Siu / REUTERS"
    },
    {
      "title": "Für Putin ein Fest",
      "teaser": "Persönlich wollte Wolodymyr Selenskyj in Washington die Blockade neuer Militärhilfen brechen – erfolglos. Die Republikaner missbrauchen die Ukraine zynisch für den Wahlkampf. Und Biden? Eine Analyse von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyjs-erfolgloser-besuch-in-washington-fuer-putin-ein-fest-a-6bee286f-7613-4d81-b795-3c08c6cc885d",
      "image_title": "Für Putin ein Fest - Mandel Ngan / AFP"
    },
    {
      "title": "Russlands neue Stärke auf dem Schlachtfeld",
      "teaser": "Nach dem Scheitern der ukrainischen Gegenoffensive gehen Moskaus Truppen wieder zum Angriff über. Beschert eine Winteroffensive dem Kreml Erfolge oder bleibt es beim Abnutzungskrieg? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-und-die-neue-staerke-auf-dem-schlachtfeld-a-d7b4acc5-7e57-4817-9441-505a144ca969",
      "image_title": "Russlands neue Stärke auf dem Schlachtfeld - Yevgeny Yepanchintsev / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "»Ich will, dass mein Mann nach Hause kommt. Es reicht«",
      "teaser": "Die Mehrheit der Russen nimmt den Krieg gegen die Ukraine klaglos hin. Jetzt aber begehren Frauen eingezogener Männer auf. Und werden für Putin zum Problem. Aus Tscherkessk und Moskau berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-der-unmut-unter-frauen-eingezogener-soldaten-waechst-und-damit-das-problem-fuer-wladimir-putin-a-69839c3b-883c-49e3-9f7e-cc4c54c2cad9",
      "image_title": "»Ich will, dass mein Mann nach Hause kommt. Es reicht« - Vanya Russkiy / Kommersant Photo / Polaris / laif"
    },
    {
      "title": "Der FDP-Moment der Weltgemeinschaft Ein Kommentar von Susanne Götze",
      "teaser": "Mit unverbindlichen Beschlüssen verpackt in windelweiche Worte wollen die Länder dieser Erde die Klimakrise stoppen. Der Übergang in ein klimaneutrales Zeitalter soll mit neuen Technologien gelingen. Diese Hoffnung ist naiv.",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-in-dubai-der-fdp-moment-der-weltgemeinschaft-a-bd980f6c-edc6-420f-9b0f-c2440292c9be",
      "image_title": "Der FDP-Moment der Weltgemeinschaft - Amr Alfiky / REUTERS"
    },
    {
      "title": "Die Gewinner des Klimadeals – und die Verlierer",
      "teaser": "Die Weltgemeinschaft hat sich in Dubai auf einen »Übergang« weg von fossilen Brennstoffen geeinigt. Was im Abschlussdokument der COP28 steht und was die Beschlüsse bringen könnten. Die Analyse. Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-dubai-der-lange-abschied-von-oel-gas-und-kohle-a-c06baf8b-74cb-4308-9a41-3ff9c8b306ac",
      "image_title": "Die Gewinner des Klimadeals – und die Verlierer - Sebastian Rau / photothek / picture alliance"
    },
    {
      "title": "Dr. Jaber und Mr Hyde",
      "teaser": "Er versprach die erfolgreichste Uno-Klimakonferenz aller Zeiten. Doch nun rätseln die Delegationen von fast 200 Ländern über die Verhandlungstaktik von COP-Präsident Al Jaber. War die ganze Konferenz eine Täuschung? Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/cop28-klimakonferenz-in-dubai-was-hinter-der-verhandlungstaktik-von-sultan-al-jaber-steckt-a-3702a612-700d-4a9d-ac23-44f8abaafa87",
      "image_title": "Dr. Jaber und Mr Hyde - Peter Dejong / AP"
    },
    {
      "title": "Die grüne Wunderstadt in der Wüste – doch kaum jemand will hier wohnen",
      "teaser": "Eine klimaneutrale Stadt, entworfen vom heutigen Öl-CEO: Masdar City wurde zum grünen Schaufenster der Emirate. Doch die Ökobilanz hält nicht das, was einst vollmundig versprochen wurde. Aus Masdar City berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/masdar-city-bei-abu-dhabi-die-gruene-wunderstadt-in-der-wueste-doch-kaum-jemand-will-hier-wohnen-a-55d420a7-8ce0-4f9b-ae15-451b24e7de82",
      "image_title": "Die grüne Wunderstadt in der Wüste – doch kaum jemand will hier wohnen - Hufton+Crow / View Pictures / Universal Images Group / Getty Images"
    },
    {
      "title": "Bildungskrise und ihre Auswirkungen Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag",
      "teaser": "Lehrkräftemangel, marode Gebäude, schlechte Leistungen. Bildung in Deutschland gleicht einer Baustelle. Ein Schulleiter, ein Statistiker, ein Schüler, eine Mutter sowie eine Aussteigerin berichten, was das konkret bedeutet. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/gesichter-einer-krise-a-ca8c4fff-236a-4783-82d2-5d6a0ad98216",
      "image_title": "Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL; Marzena Skubatz / DER SPIEGEL; Marcus Simaitis / DER SPIEGEL; Stella Costa / DER SPIEGEL; Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Ratschläge für Eltern Die besten Tipps der Mathestars",
      "teaser": "Ein Millionenpublikum folgt ihren Nachhilfekursen auf YouTube & Co.: Hier erklären drei Mathfluencer, wie Kinder und Eltern mehr Spaß und Erfolg beim Rechnen haben. Von Armin Himmelrath und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/johann-beurich-daniel-jung-nicolas-klupak-die-besten-tipps-der-mathestars-a-9ff16032-8adc-4d8c-a86a-b99fbecf908b",
      "image_title": "Die besten Tipps der Mathestars - Fotos: Benedikt Köglmeier; Johann Beurich; Daniel Jung",
      "author": "Armin Himmelrath und Swantje Unterberg"
    },
    {
      "title": "Das deutsche Mathe-Versagen und seine Folgen 30 Prozent können nicht richtig rechnen. Also jeder Zweite.",
      "teaser": "Immer mehr Schüler verzweifeln an einfachen Rechenaufgaben. Und oft sind auch die Eltern keine Hilfe mehr. Warum das Mathe-Desaster den Wohlstand gefährdet – und was wir von anderen Ländern lernen können. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/bildung/warum-die-deutschen-dringend-wieder-rechnen-lernen-muessen-a-185c1b33-4683-4093-8263-21a7fd25e2c6",
      "image_title": "30 Prozent können nicht richtig rechnen. Also jeder Zweite. - Frederick M. Brown / Getty Images"
    },
    {
      "title": "Pisa-Experten Lewalter und Köller über die Ergebnisse in Deutschland »Die scheitern am Dreisatz«",
      "teaser": "Deutschland erlebt den nächsten Pisa-Schock. Doris Lewalter koordiniert die Untersuchung hierzulande, Olaf Köller entwickelt Konzepte für Matheunterricht. Hier erklären sie, wie sich der Absturz angebahnt hat. Ein Interview von Susmita Arp und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-experten-doris-lewalter-und-olaf-koeller-die-scheitern-am-dreisatz-a-8a036060-6b0f-40fd-9c04-7274c7c4c39a",
      "image_title": "»Die scheitern am Dreisatz« - Ingo Otto / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Bildungshistoriker zum Pisa-Schock »Wer eine Fünf gibt, gilt schnell als Leistungsterrorist!«",
      "teaser": "Aus der deutschen Schule ist ein Problemkind geworden. Bildungshistoriker Heinz-Elmar Tenorth spricht über die Gründe für den Abstieg des einstigen Musterschülers – und sagt, warum er eine strengere Benotung fordert. Ein Interview von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/pisa-schock-bildungshistoriker-fordert-haertere-bewertung-a-ea248215-4ca3-4843-9bec-0d7fca7af1f0",
      "image_title": "»Wer eine Fünf gibt, gilt schnell als Leistungsterrorist!« - Caia Image / Getty Images"
    },
    {
      "title": "Wer hat die Aufsichtspflicht für Parfüm-Influencer? Ein Kommentar von Lara Schulschenk",
      "teaser": "Das ganze Land redet über Jeremy Fragrance. Dabei wäre Wegsehen angebrachter. Ohne unseren Voyeurismus würde es ihn nicht geben – genauso wie viele andere Männer mit Gottkomplex.",
      "url": "https://www.spiegel.de/netzwelt/jeremy-fragrance-und-andere-maenner-mit-gottkomplex-lasst-sie-uns-froh-und-munter-canceln-a-f57dfc3b-f693-4071-95ca-deaebc08763b",
      "image_title": "Wer hat die Aufsichtspflicht für Parfüm-Influencer? - Oliver Langel Duesseldorf Germany / IMAGO / Oliver Langel"
    },
    {
      "title": "Nackt duschen? Das könnte das Ende sein",
      "teaser": "Für »Big Brother – Knossi Edition« ziehen Webstars in den bekanntesten Wohncontainer der Fernsehgeschichte. Smartphones sind dabei erlaubt, aber zu viel Haut sollte lieber niemand zeigen. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/big-brother-mit-internetstars-nackt-duschen-das-koennte-das-ende-sein-a-f6e831bb-76b4-43d5-8745-9a53b45d3bfc",
      "image_title": "Nackt duschen? Das könnte das Ende sein - Instagram / Knossi",
      "author": "Pascal Mühle"
    },
    {
      "title": "Wie Kriminelle über Booking.com ahnungslose Hotelgäste abzocken",
      "teaser": "Name, Reisezeit, Kosten: Auch wenn in Zahlungsaufforderungen, die über Booking.com verschickt werden, alles stimmt, kann es sich um Betrug handeln. Plattform und Hotelbetreiber geben sich gegenseitig die Schuld. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/betrug-bei-booking-com-wie-kriminelle-hacker-ahnungslose-hotelgaeste-abzocken-a-a5d4bc67-cf34-4970-ba33-1b989305bd3a",
      "image_title": "Wie Kriminelle über Booking.com ahnungslose Hotelgäste abzocken - majaiva / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Wenn es neu ist, muss es zuallererst wohl ein Risiko sein Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Vertreter feiern sich für das erste umfassende KI-Gesetz der Welt. Ihr Ansatz: das Schlimmstmögliche verhindern statt das Bestmögliche fördern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ueber-das-ki-gesetz-der-europaeischen-union-verhindern-statt-foerdern-kolumne-a-bc9bc48e-efa9-4508-b79d-5265645f447b",
      "image_title": "Wenn es neu ist, muss es zuallererst wohl ein Risiko sein - Mary Evans / Allstar / IMAGO"
    },
    {
      "title": "Neue Studie zum Superfood Weitere Geheimnisse der Chiasamen entschlüsselt",
      "teaser": "US-Wissenschaftler haben das Genom von Chiasamen untersucht. Die Ergebnisse zeigen den positiven Einfluss des Superfoods auf die Gesundheit. Auch für die Arzneimittelforschung könnte das hilfreich sein.",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/chiasamen-als-superfood-wie-sie-die-gesundheit-verbessern-koennen-a-29280335-e5df-4d71-a812-47f68bf73921",
      "image_title": "Weitere Geheimnisse der Chiasamen entschlüsselt - Luis Echeverri Urrea / Getty Images"
    },
    {
      "title": "Erkältungswelle Was taugen die Corona-RSV-Grippe-Schnelltests?",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltungswelle-was-taugen-die-corona-rsv-grippe-schnelltests-a-27a4311b-e901-472c-bc33-73b00a535a2c",
      "image_title": "Was taugen die Corona-RSV-Grippe-Schnelltests? - NurPhoto / Getty Images"
    },
    {
      "title": "Was von der Pandemie leider nicht übrig blieb Nein danke, ich will deine Viren nicht Von Nina Weber",
      "teaser": "»Habe einen Test gemacht, ist kein Corona«, hustet die Kollegin quer durchs Büro. Wieso gehen manche Menschen davon aus, dass man (abgesehen von Covid) sämtliche Infektionen fröhlich verbreiten soll?",
      "url": "https://www.spiegel.de/gesundheit/mit-erkaeltung-ins-buero-nein-danke-ich-will-deine-viren-nicht-a-4087a951-4b36-475a-94ac-55f3d3b9ba86",
      "image_title": "Nein danke, ich will deine Viren nicht - Moyo Studio / Getty Images"
    },
    {
      "title": "Die »Puffotter« schweigt",
      "teaser": "In Berlin hat einer der größten Spionageprozesse seit Jahrzehnten begonnen. Die Angeklagten sollen BND-Informationen an den russischen Inlandsgeheimdienst weitergegeben haben. Ein brisanter Brief könnte ihnen gefährlich werden. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliche-agenten-der-mann-mit-dem-decknamen-puffotter-schweigt-a-4c6988d9-496f-46c2-8407-ee5735ba6e96",
      "image_title": "Die »Puffotter« schweigt - Odd Andersen / AFP",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt",
      "teaser": "Als Junge wurde Andreas S. mehr als 150 Mal von einem Kinderpsychiater missbraucht. Als Erwachsener musste er auf eigene Faust für Aufklärung und Entschädigung kämpfen. Jetzt hat die verantwortliche Klinik eingelenkt. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-missbrauchsfaelle-warum-der-kinderschutz-andreas-s-viel-zu-verdanken-hat-a-310f9428-c62d-40d5-9958-31f277eaf453",
      "image_title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt - Arne Piepke / DER SPIEGEL",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Der Deal nach dem Maskendeal",
      "teaser": "Wochenlang eierte sie herum, bis sie endlich Fehler einräumte: Andrea Tandler gesteht, nach der Vermittlung von Coronaschutzmasken 23,5 Millionen Euro an Steuern hinterzogen zu haben. Ins Gefängnis muss sie trotzdem. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-andrea-tandler-gesteht-im-masken-prozess-der-deal-nach-dem-maskendeal-a-2ab71119-3e4a-4b13-8935-28fbadf2388b",
      "author": "Julia Jüttner"
    },
    {
      "title": "Steile Karriere, heftiger Absturz Die zwölf Stadien auf dem Weg zum Burn-out – und wie man wieder herausfindet",
      "teaser": "Bernd Luchs arbeitete viel und war sehr erfolgreich. So sollte es immer weitergehen. Bis er eines Tages auf einer Tankstelle zusammenbrach, schweißüberströmt und mit Herzrasen. Von Johannes Teschner, Fotos: Jost Schowe",
      "url": "https://www.spiegel.de/psychologie/burn-out-stress-und-ueberforderung-die-zwoelf-stadien-auf-dem-weg-zum-burn-out-und-wie-man-wieder-herausfindet-a-c5534efa-78bb-4fd2-865d-c9df0eee504c",
      "image_title": "Die zwölf Stadien auf dem Weg zum Burn-out – und wie man wieder herausfindet - Jost Schowe / DER SPIEGEL",
      "author": "Johannes Teschner, Fotos: Jost Schowe"
    },
    {
      "title": "Sologamie Die Braut, die sich allein traut",
      "url": "https://www.spiegel.de/partnerschaft/sologamie-die-braut-die-sich-allein-traut-a-70a02d8f-0c8d-481e-a313-02c62dc79c34",
      "image_title": "Die Braut, die sich allein traut - invincible_bulldog / Getty Images"
    },
    {
      "title": "Konflikte in Patchworkfamilien »In Konkurrenz zur Mutter zu stehen, ist etwas sehr Schwieriges«",
      "teaser": "Stiefmutter – ein Wort, das dank Grimms Märchen bis heute ein schlechtes Image hat. Bevorzugt wird der Begriff »Bonusmutter«. Die Autorin Elsa Koester ist jedoch anderer Meinung. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/konflikte-in-patchworkfamilien-warum-stiefmuetter-sich-oft-ohnmaechtig-fuehlen-a-031929c4-77ba-41ca-931e-5b79971f857c",
      "image_title": "»In Konkurrenz zur Mutter zu stehen, ist etwas sehr Schwieriges« - Getty Images"
    },
    {
      "title": "Neue Erzählungen von Natascha Wodin Mit jedem Tropfen fließt ein Teil zurück nach Mariupol",
      "teaser": "»Sie kam aus Mariupol« ist Natascha Wodins bekanntestes Buch. Jetzt erscheinen neue Erzählungen – und es schließt sich ein grausamer Kreis. Von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/literatur/neue-erzaehlungen-von-natascha-wodin-mit-jedem-tropfen-fliesst-ein-teil-zurueck-mariupol-a-5841a87f-e19a-4e87-bb6e-c5b2771b3ff3",
      "image_title": "Mit jedem Tropfen fließt ein Teil zurück nach Mariupol - Fursov Dmytro / Getty Images / iStockphoto",
      "author": "Frauke Böger"
    },
    {
      "title": "Was ist denn jetzt schon wieder? Warum der Modemarke Zara eine Verhöhnung der Kriegsopfer in Gaza vorgeworfen wird Ein Debattencheck von Freya Dieckmann",
      "teaser": "Models neben Skulpturen, die wie menschliche Torsos aussehen und in weiße Tücher gewickelt sind: Manche sehen in der neuen Werbekampagne des Modekonzerns Zara politische Hetze. Was ist dran?",
      "url": "https://www.spiegel.de/kultur/zara-warum-der-modemarke-eine-verhoehnung-der-kriegsopfer-in-gaza-vorgeworfen-wird-a-58014019-928b-4834-b06f-94bc71911645",
      "image_title": "Warum der Modemarke Zara eine Verhöhnung der Kriegsopfer in Gaza vorgeworfen wird - Zara / Instagram"
    },
    {
      "title": "Aus der Mediathek entfernte Böhmermann-Sendung Was ist nur mit dem ZDF-Fernsehrat los? Ein Kommentar von Christopher Piltz",
      "teaser": "Jan Böhmermann musste eine Sendung zu angeblicher ritueller Gewalt löschen. Es ist der Tiefpunkt einer Diskussion, in der das Leid von Opfern gegeneinander ausgespielt wird.",
      "url": "https://www.spiegel.de/kultur/tv/warum-es-falsch-ist-dass-jan-boehmermann-seine-sendung-ueber-rituelle-gewalt-loeschen-muss-a-684840ae-d6b6-494f-ad45-187cd7705a59",
      "image_title": "Was ist nur mit dem ZDF-Fernsehrat los? - Jens Koch / ZDF"
    },
    {
      "title": "Was ist denn jetzt schon wieder? Wie sich die Präsidentinnen von US-Eliteunis ins Abseits manövriert haben Ein Debattencheck von Frauke Böger",
      "teaser": "Antisemitismus an den Hochschulen? Bei einer Anhörung im US-Kongress lieferten die Präsidentinnen von drei Eliteunis ausweichende Antworten – und das hat nun Konsequenzen. Warum eigentlich?",
      "url": "https://www.spiegel.de/kultur/harvard-und-penn-wie-sich-praesidentinnen-von-us-elite-unis-ins-abseits-manoevriert-haben-a-841b6c2a-cdc6-4a37-b426-6551b03d08f0",
      "image_title": "Wie sich die Präsidentinnen von US-Eliteunis ins Abseits manövriert haben - Faith Ninivaggi / REUTERS"
    },
    {
      "title": "Fotoexpedition zu Pinguinen in Südgeorgien Hinknien verboten!",
      "teaser": "Das eisige Südgeorgien bietet Zuflucht: für Pinguine, Seeelefanten und Menschen, die die Einsamkeit der Inselgruppe im Südpolarmeer lieben. Fotograf Michael Martin kehrt mit beeindruckenden Bildern zurück.",
      "url": "https://www.spiegel.de/reise/fernweh/fotoexpedition-zu-pinguinen-in-suedgeorgien-hinknien-verboten-a-a2ed1526-66eb-4b2b-bbdc-fbdc30e08df6",
      "image_title": "Hinknien verboten! - Michael Martin"
    },
    {
      "title": "Zwei Jahre nach Vulkanausbruch auf La Palma Wandern, wo die Erde explodierte",
      "teaser": "Die jüngste Eruption auf La Palma ließ einen neuen Vulkan entstehen: den Tajogaite – auch »Die Bestie« genannt. Während die Kanareninsel sich neu erfinden muss, erkunden Urlauber und Urlauberinnen die schwarze Lavawüste. Von La Palma berichtet Lukas Grasberger",
      "url": "https://www.spiegel.de/reise/europa/vulkanausbruch-auf-la-palma-wandern-wo-die-erde-explodierte-a-783deb40-abe9-460c-bce0-ee79c5e29c29",
      "image_title": "Wandern, wo die Erde explodierte - Europa Press News / Europa Press / Getty Images",
      "author": "La Palma berichtet Lukas Grasberger"
    },
    {
      "title": "YouTuber jahrelang unterwegs Was die Generation Weltreise gern verschweigt",
      "teaser": "Eugen und Anna Lambrecht reisten um die Welt und erfüllten sich einen Lebenstraum. Nach fünf Jahren kehrten sie ernüchtert zurück. Heute sagt der YouTuber: Ich fiel auf ein falsches Versprechen herein. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/youtuber-von-notizenvonunterwegs-was-die-generation-weltreise-gern-verschweigt-a-c43fb658-79ca-4fe7-8b25-1bb0a0d493a4",
      "image_title": "Was die Generation Weltreise gern verschweigt"
    },
    {
      "title": "Tschechien, Österreich, Schweiz und mehr Die günstigsten Skigebiete des Winters",
      "teaser": "Skipässe sind deutlich teurer geworden. Doch es gibt auch Fünftageskarten für unter 100 Euro – und sogar Gratisaktionen. Die besten Deals für Familien, Anfänger und Pistensammler. Von Hans-Werner Rodrian",
      "url": "https://www.spiegel.de/reise/europa/guenstige-skigebiete-wo-sie-in-italien-oesterreich-deutschland-und-der-schweiz-sparen-a-1a11d89f-af29-4fde-9081-46ca34a4191c",
      "image_title": "Die günstigsten Skigebiete des Winters - TV Tux-Finkenberg / SRT",
      "author": "Hans-Werner Rodrian"
    },
    {
      "title": "Rekordvertrag für Baseballstar Ohtani Das wohl teuerste Schnäppchen der Sportgeschichte",
      "teaser": "700 Millionen Dollar für zehn Jahre – der japanische Baseballstar Shohei Ohtani erhält den wohl höchstdotierten Vertrag im Profisport. Lohnen könnte sich der Deal am Ende aber vor allem für seinen neuen Arbeitgeber. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/shohei-ohtani-aus-der-mlb-das-wohl-teuerste-schnaeppchen-der-sportgeschichte-a-cf79dcbd-4636-47ad-9066-5305c45050b6",
      "image_title": "Das wohl teuerste Schnäppchen der Sportgeschichte - Javier Rojas / ZUMA Wire / IMAGO",
      "author": "Thilo Neumann"
    },
    {
      "title": "Wir brauchen Leader, keine Manager Warum ab 60.000 Euro Jahreseinkommen der IQ nicht mehr mitkommt Ein Gastbeitrag von Heiner Thorborg",
      "teaser": "Gestresst, unglücklich und ausgebrannt: Chefs geht es oft schlecht. Meist, weil die Erwartungen die falschen sind. Führungskräfte müssen mit Menschen umgehen können – denn Management können auch Maschinen.",
      "url": "https://www.spiegel.de/karriere/fuehrungskraefte-warum-ab-60-000-euro-jahreseinkommen-der-iq-nicht-mehr-mitkommt-a-d7af50c5-8157-4723-92a6-f1b0fcca0f5f",
      "image_title": "Warum ab 60.000 Euro Jahreseinkommen der IQ nicht mehr mitkommt - RichVintage / Getty Images"
    },
    {
      "title": "Ein Blick in den Kalender von Janna Ensthaler »Ich hätte gern hundert Leben«",
      "teaser": "Früher hat die Investorin und »Höhle der Löwen«-Jurorin fast bis zum Umfallen geackert, wortwörtlich. Die Lust auf viel Arbeit ist ihr nicht vergangen. Aber sie spart inzwischen überall Zeit ein – auch beim Föhnen. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/die-hoehle-der-loewen-jurorin-janna-ensthaler-ueber-selbstoptimierung-ich-haette-gern-100-leben-a-2baf1100-2405-4209-8250-2ca596c129d4",
      "image_title": "»Ich hätte gern hundert Leben« - Vlada Labzeyeva"
    },
    {
      "title": "Abrechnung einer Rentnerin mit Nebenjob »Ich habe 5,76 Euro auf dem Konto – das ist meine Absicherung«",
      "teaser": "Lise Seiler verdiente 5000 Euro netto im Monat, heute reichen ihre Rücklagen kaum fürs Mittagessen. Die Geschichte einer Frau, die das Leben genossen hat – und ihr Alter vergessen. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/rentnerin-mit-nebenjob-ich-habe-5-76-euro-auf-dem-konto-das-ist-meine-absicherung-a-4989b74e-038d-4a09-9b94-9f57df403792",
      "image_title": "»Ich habe 5,76 Euro auf dem Konto – das ist meine Absicherung« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gutes tun zur Weihnachtszeit Wie kann ich spenden, wenn ich selbst fast pleite bin?",
      "teaser": "Zur Weihnachtszeit möchte ich gern etwas für einen guten Zweck geben. Nur: Ich studiere noch und habe selbst kaum Geld. Wie sich aus ein paar Euro das meiste herausholen lässt. Von Antonia Fischer",
      "url": "https://www.spiegel.de/start/spenden-zur-weihnachtszeit-wie-kann-ich-spenden-wenn-ich-selbst-fast-pleite-bin-a-f6df454f-c944-4ec1-a1cf-c68beb67b636",
      "image_title": "Wie kann ich spenden, wenn ich selbst fast pleite bin? - AUDSHULE / Stocksy United",
      "author": "Antonia Fischer"
    },
    {
      "title": "Trainee bei der Esa Eine Weltraummission planen – für bis zu 3500 Euro netto",
      "teaser": "Dunkle Materie und kosmische Strahlung: Wenn Constanze Nghiem von ihrer Arbeit erzählt, klingt das wie ein Science-Fiction-Film. Wie sie den Einstieg bei der Europäischen Weltraumorganisation geschafft hat. Aufgezeichnet von Velene Kötting",
      "url": "https://www.spiegel.de/start/berufseinstieg-bei-der-esa-constanze-nghiem-erzaehlt-vom-young-graduate-trainee-programm-a-c18dad8a-f4ed-45a8-9532-1e1bf49058bd",
      "image_title": "Eine Weltraummission planen – für bis zu 3500 Euro netto - Privat"
    },
    {
      "title": "Schlecht fürs Lebensmittel-Image Schreiben Sie auf keinen Fall »vegan« drauf",
      "teaser": "Vegane Produkte können Fleischesser abschrecken, zeigt eine Untersuchung. Allerdings nicht, weil kein Fleisch drin ist, sondern weil »vegan« auf der Verpackung steht. Fachleute haben eine Erklärung für das Phänomen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ernaehrung-warum-das-wort-vegan-fleischesser-abschreckt-a-d17baa68-2fdc-407f-82b0-804ce015d321",
      "image_title": "Schreiben Sie auf keinen Fall »vegan« drauf - Daniel Karmann / dpa",
      "author": "Anika Freier"
    },
    {
      "title": "Virgin Galactic in der Krise Richard Branson klingt plötzlich kleinlaut",
      "teaser": "Der britische Milliardär wollte den Weltraumtourismus revolutionieren. Jetzt braucht seine Firma ein ganz neues Raumschiff, weil das alte doch nichts taugt. Ist das der Anfang vom Ende? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-galactic-in-der-krise-warum-richard-branson-ploetzlich-kleinlaut-klingt-a-48d8b4fa-b3f1-4bfb-94f1-56ad48573779",
      "image_title": "Richard Branson klingt plötzlich kleinlaut - Virgin Galactic / epa",
      "author": "Marco Evers"
    },
    {
      "title": "Flatternde Raumzeit Würfelt Gott doch?",
      "teaser": "Es ist eins der größten Rätsel der Physik: Forscher suchen eine Theorie, die zugleich das Geschehen in riesigen schwarzen Löchern und winzigen Atomen beschreibt. Nun gibt es eine neue Idee auf dem Weg zur Weltformel. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/neues-modell-zur-quantengravitation-von-physiker-jonathan-oppenheim-vorgestellt-a-45b2a7ab-64be-4c38-af78-429f54b98532",
      "image_title": "Würfelt Gott doch? - iStockphoto / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Suizide an der Golden Gate Bridge Ein Netz aus Stahl soll Leben retten",
      "teaser": "Das Wahrzeichen von San Francisco gilt als »tödlichste Brücke der Welt«. Künftig wird eine Barriere es Menschen erschweren, sich hier das Leben zu nehmen. Die Konstruktion war überfällig – und zeigt bereits Wirkung. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/suizide-an-der-golden-gate-bridge-in-san-francisco-ein-netz-aus-stahl-soll-leben-retten-a-0df68803-8a70-432f-a8d6-d52cc6ba425d",
      "image_title": "Ein Netz aus Stahl soll Leben retten - bluejayphoto / iStockphoto / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Heute gibt es Boeuf Bourguignon",
      "teaser": "Der wunderbare Film »Julie & Julia« erzählt davon, wie Kochen Menschen über Generationen hinweg verbinden kann. Ein Hauptdarsteller neben Meryl Streep und Amy Adams: dieser köstliche französische Klassiker. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-boeuf-bourguignon-a-de31c117-fe74-480e-9f69-56c444d35880",
      "image_title": "Heute gibt es Boeuf Bourguignon - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Wie die Winzerfamilie Vollmayer vom Klimawandel profitiert",
      "teaser": "Zu heiß, zu regenreich – viel zu große Hagelkörner: Der Klimawandel berührt auch Deutschlands Weinberge. Bioweingüter scheinen allerdings gut für die Krise gewappnet zu sein. Hier erklärt eine Winzerin, was sie besser macht. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/klimawandel-koennten-deutsche-biowinzer-profitieren-a-88066770-3622-4379-82fc-ac0f06ddc690",
      "image_title": "Wie die Winzerfamilie Vollmayer vom Klimawandel profitiert - L. Greiner / Medienagenten",
      "author": "Gerald Franz"
    },
    {
      "title": "Ein Landkreis bringt das Deutschlandticket in Gefahr",
      "teaser": "Das Deutschlandticket gilt ab Januar nicht mehr in ganz Deutschland – in Bussen im Landkreis Stendal wird es dann nicht mehr anerkannt. Der Warnschuss der klammen Kommune könnte Schule machen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-stendal-schert-aus-wie-das-49-euro-ticket-in-gefahr-geraet-a-750b3f3a-86ff-49b5-bbf1-258850728fa6",
      "image_title": "Ein Landkreis bringt das Deutschlandticket in Gefahr - Klaus-Dietmar Gabbert / picture alliance / dpa-Zentralbild",
      "author": "Lukas Kissel"
    },
    {
      "title": "Selbst deutsche Ingenieure raten jetzt zum E-Auto",
      "teaser": "Wie klimafreundlich sind Elektroautos wirklich? Dazu hat der Verein Deutscher Ingenieure eine neue Rechnung angestellt – und ist dabei zu anderen Ergebnissen gekommen als vor drei Jahren. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroautos-verein-deutscher-ingenieure-vdi-legt-kritische-klimabilanz-fuer-batterie-pkw-vor-a-dafdd0e8-b033-4d95-83e8-1cfa5c3f3f7c",
      "image_title": "Selbst deutsche Ingenieure raten jetzt zum E-Auto - Carsten Koall / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Königsberger Klopse, Heringssalat, Mohnklöße und mehr Festtagsschmaus aus einer vergangenen Welt",
      "teaser": "Sie suchen noch Rezepte für die Feiertage? Vielleicht sogar solche, zu denen man eine Geschichte erzählen kann? Neun köstliche Gerichte, die deutschsprachige Bevölkerungsgruppen in Osteuropa einst kochten. Von Verena Lugert",
      "url": "https://www.spiegel.de/geschichte/koenigsberger-klopse-heringssalat-mohnkloesse-festtagsschmaus-aus-einer-vergangenen-welt-a-2dc9e9ff-13a5-408b-a979-e0a789e3d765",
      "image_title": "Festtagsschmaus aus einer vergangenen Welt - Frank Höhne / DER SPIEGEL",
      "author": "Verena Lugert"
    },
    {
      "title": "Flucht und Vertreibung nach 1945 Nur wenige deutsche Familien waren völlig unschuldig",
      "teaser": "Die Vertreibung von etwa 14 Millionen Deutschen aus den ehemaligen Ostgebieten hängt eng mit den Verbrechen der Nationalsozialisten zusammen. Doch das wurde lange verdrängt – bis heute. Ein Essay von Mary Fulbrook",
      "url": "https://www.spiegel.de/geschichte/flucht-und-vertreibung-der-deutschen-nach-1945-nur-wenige-vertriebene-familien-waren-voellig-unschuldig-a-967ee75e-b9f3-44dd-9951-6cf925c0984a",
      "image_title": "Nur wenige deutsche Familien waren völlig unschuldig - akg-images"
    },
    {
      "title": "Waisen in ehemaligen deutschen Ostgebieten nach 1945 Die vergessenen Kinder",
      "teaser": "Tausende deutsche Waisenkinder wurden 1945 in Ostpreußen, Pommern oder Schlesien zurückgelassen. Nun widmet sich eine Historikerin deren ­Schicksal – und Betroffene erzählen. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/was-aus-den-waisenkindern-in-den-deutschen-ostgebieten-nach-1945-wurde-deutschlands-vergessene-kinder-a-2ac903ef-7357-4c88-8669-1b54899c45d8",
      "image_title": "Die vergessenen Kinder - ullstein bild / dpa",
      "author": "Felix Bohr"
    },
    {
      "title": "Geschenktipp Hier sind 14 Bücher für Geschichtsliebhaber",
      "teaser": "Sie suchen noch Geschenke? Diese Bücher haben die Geschichte-Redaktion 2023 überzeugt – historischer Lesestoff, der sich bestimmt auch unterm Weihnachtsbaum gut macht.",
      "url": "https://www.spiegel.de/geschichte/geschenk-tipps-hier-sind-14-buecher-fuer-geschichtsliebhaber-a-2e535d2b-4fcd-4797-bac8-d7b75ddf65b1",
      "image_title": "Hier sind 14 Bücher für Geschichtsliebhaber - UIG / IMAGO"
    },
    {
      "title": "Über den sozialen Druck weihnachtlicher Feierlichkeiten Frohe Verweignachten! Eine Kolumne von Samira El Ouassil",
      "teaser": "Im Advent muss man sich andauernd aus Weihnachtsfeiern herauswinden. Denn da wird das Unbehagen mit der Welt unter Raclettekäse und Eierpunsch versteckt. Dabei sollte Weihnachten doch eine große Party gegen Einsamkeit sein.",
      "url": "https://www.spiegel.de/kultur/weihnachtsfeiern-ueber-den-sozialen-druck-zwischen-gluehwein-und-raclettekaese-kolumne-a-b6aec60e-0c5b-450a-a5a1-f05af9d404d6",
      "image_title": "Frohe Verweignachten! - Anna-av / Getty Images"
    },
    {
      "title": "Streit über Beitrittsverhandlungen und Finanzen Scholz schickt Orbán zum Kaffeetrinken – und schon gibt es einen Durchbruch",
      "teaser": "Beim EU-Gipfel blockiert Ungarns Ministerpräsident Orbán acht Stunden lang den Start von Beitrittsverhandlungen mit der Ukraine. Dann hat der Bundeskanzler eine Idee. Und plötzlich geht alles ganz schnell. Von Florian Pütz und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-und-ukraine-beitrittsverhandlungen-olaf-scholz-schickt-viktor-orban-zum-kaffeetrinken-und-schon-gibt-es-einen-durchbruch-a-2026b8f8-347c-4f2d-8502-aa278cf394f7",
      "image_title": "Scholz schickt Orbán zum Kaffeetrinken – und schon gibt es einen Durchbruch - Yves Herman / REUTERS",
      "author": "Florian Pütz und Michael Sauga, Brüssel"
    },
    {
      "title": "Lesetipps der Redaktion Die elf besten Wissenschaftsbücher",
      "teaser": "Noch kein Weihnachtsgeschenk? Das Wissenressort empfiehlt elf Sachbücher des Jahres 2023 – über Ameisen und ihre Untermieter, einen polynesischen Seefahrer, sexgierige Affenweibchen und die Totenschau von Kaiserin Elisabeth.",
      "url": "https://www.spiegel.de/wissenschaft/wissenschaftsbuecher-lesetipps-der-redaktion-a-dd57e405-a386-48ef-8c1c-5644295432bc",
      "image_title": "Die elf besten Wissenschaftsbücher - Iana Miroshnichenko / Getty Images"
    },
    {
      "title": "Putins Propagandashow Vier Stunden Fake News?",
      "teaser": "Wladimir Putin hat im staatlichen TV zu seinem Volk gesprochen. Er rühmte sich günstiger Wirtschaftsdaten und versprach einen baldigen Sieg in der Ukraine. Hat der Autokrat auch irgendwann die Wahrheit gesagt? Der Faktencheck. Von Anika Zeller und Benjamin Bidder",
      "url": "https://www.spiegel.de/ausland/russland-der-faktencheckt-zu-putins-propagandashow-a-354adca3-dbaf-4fa1-a326-02de2dbaf077",
      "image_title": "Vier Stunden Fake News? - Alexander Zemlianichenko / AFP",
      "author": "Anika Zeller und Benjamin Bidder"
    },
    {
      "title": "Gaming ohne Aufpreis So können Sie über Netflix »GTA« spielen",
      "teaser": "Für sein Mobile-Games-Angebot wurde Netflix lange belächelt. Dabei nimmt der Streaminganbieter zunehmend bekannte Titel wie »GTA: Vice City« ins Programm. Auch andere Netflix-Games sind den Download wert. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/games/netflix-und-seine-handyspiele-abonnenten-koennen-jetzt-gta-spielen-a-38feffcd-a347-495d-98b4-481195ea01db",
      "image_title": "So können Sie über Netflix »GTA« spielen - Netflix",
      "author": "Markus Böhm"
    },
    {
      "title": "Söder-Besuch in Israel Dem Symbolpolitiker ein herzliches Willkommen",
      "teaser": "Besuch in einem zerstörten Kibbuz, Gespräche mit Opfern des Hamas-Terrors: Zu Gast in Israel hält sich Markus Söder an den üblichen Ablauf. Doch es geht ihm nicht nur um starke Bilder. Aus Jerusalem und Nir Oz berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-in-israel-ministerpraesident-besucht-kibbuz-und-gedenkstaette-a-5f794afd-0004-4d45-b584-561502ab0add",
      "image_title": "Dem Symbolpolitiker ein herzliches Willkommen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Fortsetzung des Prozesses »Codename Puffotter« Ein Rechtsanwalt in Rage",
      "teaser": "Der Verteidiger eines der Angeklagten im BND-Spionageprozess echauffiert sich vor Gericht über das Verfahren. Er zweifelt an der Redlichkeit des Geheimdienstes, weil der als angebliches Opfer selbst ermittelt habe. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliche-agenten-fortsetzung-des-prozesses-codename-puffotter-a-a24bba0c-3d38-4571-8a9e-c4946e16edd2",
      "image_title": "Ein Rechtsanwalt in Rage - Florian Gaertner / photothek / IMAGO",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Eskalation auf dem Schulhof »Jugendliche sind respektloser geworden«",
      "teaser": "An einer Schule in Berlin-Neukölln gab es Randale. 49 Menschen wurden verletzt. Deeskalationstrainer und Brennpunkt-Lehrer Torsten Rheinschmitt hilft Lehrkräften und Kindern dabei, sich bei Auseinandersetzungen richtig zu verhalten. Ein Interview von Kristin Haug",
      "url": "https://www.spiegel.de/panorama/neukoelln-gewalt-in-der-schule-ein-deeskalationstrainer-berichtet-a-6e26b0bb-1c0c-4bc8-9914-31be15d9a56e",
      "image_title": "»Jugendliche sind respektloser geworden« - Rolf Kremming / IMAGO"
    },
    {
      "title": "Koalitionsvertrag in Hessen Rot blüht der Hohn",
      "teaser": "CDU und SPD haben in Hessen einen Koalitionsvertrag vorgelegt. Nach 25 Jahren in der Opposition ist für die Sozialdemokraten die Regierungsbeteiligung teuer erkauft. Die Grünen spotten entsprechend über die »Demütigung«. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsvertrag-in-hessen-viel-heimat-wenig-spd-a-71a878fe-3f73-4b64-a656-43da320f2067",
      "image_title": "Rot blüht der Hohn - Andreas Arnold / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Mysteriöser Eismond Auf Enceladus gibt es mehr organische Moleküle als gedacht – ein Hinweis auf Leben?",
      "teaser": "Der Saturnmond Enceladus könnte Leben beherbergen. Forschende haben in Daten der Raumsonde »Cassini« nun erneut Hinweise dafür gefunden. Doch für den Beweis fehlt etwas Entscheidendes. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/ist-leben-auf-dem-saturnmond-enceladus-moeglich-eine-neue-studie-liefert-hinweise-a-5317739e-6c9b-4fbc-9f62-02e9fa72fdf0",
      "image_title": "Auf Enceladus gibt es mehr organische Moleküle als gedacht – ein Hinweis auf Leben? - Space Science Institute / JPL / NASA",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Niklas Süles Rettungstat gegen PSG Und plötzlich wird eine Grätsche wie ein Tor bejubelt",
      "teaser": "Niklas Süle wird für seine Rettungstat gegen Paris gefeiert und zeigt, dass eine Grätsche so vieles sein kann: umjubelt, brutal, elegant. Über eine der facettenreichsten Aktionen im Fußball. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/niklas-suele-vs-kylian-mbappe-die-ambivalenz-der-graetsche-a-4c30039f-1311-4873-812e-84ae8f7e1abc",
      "image_title": "Und plötzlich wird eine Grätsche wie ein Tor bejubelt - Friedemann Vogel / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Einigung im Haushaltsstreit Bundesregierung reduziert Zuschüsse für Heizungstausch",
      "teaser": "Gerade erst hatte die Ampel auf dem »Baugipfel« höhere Fördersätze für energetische Sanierungen ab 2024 beschlossen. Nach SPIEGEL-Informationen soll es nun Abstriche daran geben. Ein Großteil der Förderung bleibt aber erhalten. Von Henning Jauernig und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-reduziert-zuschuesse-fuer-heizungstausch-a-c9d8a032-373c-4cc9-8445-c9d3e1a1beb0",
      "image_title": "Bundesregierung reduziert Zuschüsse für Heizungstausch - Robert Poorten / IMAGO",
      "author": "Henning Jauernig und Gerald Traufetter"
    },
    {
      "title": "»The Eras Tour«-Film Watchparty zu Taylor Swifts Geburtstag",
      "teaser": "Zu ihrem Geburtstag hat Taylor Swift ihre Fans dazu eingeladen, ihren Konzertfilm auszuleihen – für den gleichen Preis wie das Kinoticket. Nicht alle Fans macht das glücklich. Von Kim Staudt",
      "url": "https://www.spiegel.de/panorama/leute/taylor-swift-watchparty-zu-taylor-swifts-geburtstag-a-3348193a-92eb-4e4f-a6c8-c0795387017d",
      "image_title": "Watchparty zu Taylor Swifts Geburtstag - Natacha Pisarenko / AP",
      "author": "Kim Staudt"
    },
    {
      "title": "Haushaltskrise Ampel will die Bahn mit Post und Telekom retten",
      "teaser": "Die überfällige Sanierung der Deutschen Bahn drohte durch das Karlsruher Haushaltsurteil zu scheitern. Jetzt hat die Ampel eine neue Idee: Besondere Verkäufe sollen es richten. Von Gerald Traufetter, Serafin Reiber und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ampel-will-die-deutsche-bahn-mit-post-und-telekom-retten-a-a45e9c67-2e45-46da-bc44-d199f677e4f7",
      "image_title": "Ampel will die Bahn mit Post und Telekom retten - Sebastian Gollnow / dpa",
      "author": "Gerald Traufetter, Serafin Reiber und Christian Reiermann"
    },
    {
      "title": "Dortmund hält PSG auf Distanz Die Sensenmänner der Todesgruppe",
      "teaser": "Zwei Grätschen sichern Dortmund einen Achtungserfolg in der Königsklasse, PSG zittert sich weiter. Im Achtelfinale vermeidet der BVB Europas Schwergewichte – und könnte sich bis dahin einen neuen Verteidiger zugelegt haben. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bvb-vs-psg-in-der-champions-league-die-sensenmaenner-der-todesgruppe-a-11f598e9-4d63-4982-a8f3-53b4fcba22a5",
      "image_title": "Die Sensenmänner der Todesgruppe - Teresa Kroeger / RHR-Foto / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Einigung im Haushaltsstreit Habeck muss am stärksten bluten Ein Kommentar von Gerald Traufetter",
      "teaser": "Die Grünen mussten im Haushaltsstreit die schmerzhaftesten Kompromisse machen. Das gefährdet den ökologischen Umbau der Wirtschaft.",
      "url": "https://www.spiegel.de/politik/einigung-im-haushaltsstreit-habeck-muss-am-staerksten-bluten-a-55589058-0b1e-40d5-aef4-9b57ff1953bb",
      "image_title": "Habeck muss am stärksten bluten - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Reform der Champions League Bye-bye – das Elend mit der Gruppenphase ist vorbei Ein Kommentar von Peter Ahrens",
      "teaser": "Die Champions League verabschiedet sich am Abend auf Dauer von der Gruppenphase. Um noch mehr Geld zu machen, gibt es in der kommenden Saison einen neuen Modus. Zum Glück.",
      "url": "https://www.spiegel.de/sport/fussball/reform-der-champions-league-endlich-befreit-vom-gruppenzwang-a-ec4d2e53-8cb6-48e0-b73a-ba0818d7f48e",
      "image_title": "Bye-bye – das Elend mit der Gruppenphase ist vorbei - Ryan Pierse / UEFA / Getty Images"
    },
    {
      "title": "WM-Erfolge der deutschen Handballerinnen »Es ist ein Viertelfinale – und das wird nicht in den Öffentlich-Rechtlichen übertragen?!«",
      "teaser": "Ihre erste Medaille seit 16 Jahren scheint bei der WM möglich, trotzdem sind die deutschen Handballerinnen im Fernsehen unsichtbar. Und das ist nicht das einzige Problem der Spielerinnen. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-unsichtbar-und-unterbezahlt-a-48f9f552-befd-4ee4-9d90-3c3c96cf580f",
      "image_title": "»Es ist ein Viertelfinale – und das wird nicht in den Öffentlich-Rechtlichen übertragen?!« - Bo Amstrup / AP",
      "author": "Erik Eggers"
    },
    {
      "title": "Klempner ohne Macht Gas, Wasser, Sie wissen schon Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Handwerksberufe werden nicht nur von Politikern diffamiert. Das hat Folgen, die kurzfristig kaum zu beheben sind.",
      "url": "https://www.spiegel.de/wirtschaft/handwerksberufe-werden-diffamiert-klempner-ohne-macht-kolumne-a-902408bd-d7d1-4155-934a-2fecd80551ac",
      "image_title": "Gas, Wasser, Sie wissen schon - Andriy Popov / PantherMedia / IMAGO"
    },
    {
      "title": "Manchester Uniteds Aus in der Königsklasse Reich und schlecht",
      "teaser": "Kaum ein Klub verfügt über mehr Geld als Manchester United. Dennoch war das Team gegen den FC Bayern chancenlos. Das Ausscheiden in der Champions League geriet gar zur Schmach. Aus Manchester berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-scheitert-in-der-champions-league-reich-und-schlecht-a-ab7641a3-c04d-4ad5-8940-514c58483d51",
      "image_title": "Reich und schlecht - Carl Recine / REUTERS"
    }
  ]
}