{
  "timestamp": "2023-05-12T14:10:12",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dieses Öko-Netzwerk dominiert die deutsche Klimapolitik",
      "teaser": "Staatssekretär Patrick Graichen ist Teil eines mächtigen Netzwerks. Mit modernen Methoden und reichen Hinterleuten prägt es den öffentlichen Diskurs. Teils verwischt die Grenze zwischen Lobbyismus und Politik. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/patrick-graichen-rainer-baake-hal-harvey-dieses-oeko-netzwerk-dominiert-die-deutsche-klimapolitik-a-70b5826a-05c8-4f99-8c21-26a6f7ff3922",
      "image_url": "https://cdn.prod.www.spiegel.de/images/560cb5c4-1a05-4023-9fd8-3f4c76d9e98d_w872_r1.778_fpx49_fpy29.jpg",
      "image_title": "Dieses Öko-Netzwerk dominiert die deutsche Klimapolitik - Kay Nietfeld / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Neue Twitter-Chefin Musks mysteriöse Managerin",
      "teaser": "Multimilliardär Elon Musk kündigt an, als Twitter-Chef abzutreten und eine Frau einzustellen. Aber wer will diesen Job? Eine Favoritin kristallisiert sich heraus. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-tritt-bei-twitter-angeblich-ab-a-295b37bb-d29c-4715-9b9e-6c73536f446b",
      "image_title": "Musks mysteriöse Managerin - Brendan Smialowski / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Fehlende Milliarden, wachsende Ausgabenwünsche Christian Lindner startet sein persönliches Himmelfahrtskommando",
      "teaser": "Die Lücken im Bundeshaushalt werden immer größer, zeigt die neue Steuerschätzung. Doch der Plan des Ministers, wie die Löcher zu stopfen sind, ist heikel. Aus Niigata berichtet Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuerschaetzung-und-christian-lindner-probleme-verschaerfen-sich-a-d63c1ddc-3724-4276-86e4-903e849f9a50",
      "image_title": "Christian Lindner startet sein persönliches Himmelfahrtskommando - Kay Nietfeld / dpa"
    },
    {
      "title": "Ex-Managerin über DWS und Deutsche Bank »Da geht’s mir wie Monica Lewinsky«",
      "teaser": "Desiree Fixler war Nachhaltigkeitschefin der Fondsgesellschaft DWS – und brachte mit ihren Vorwürfen die Deutsche Bank zum Beben. Hier spricht sie über die Verlogenheit der Finanzbranche und die noch ausstehende Entschuldigung. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/desiree-fixler-ueber-dws-und-deutsche-bank-da-geht-s-mir-wie-monica-lewinsky-a-0dada48b-9195-4466-8956-5d696a09c157",
      "image_title": "»Da geht’s mir wie Monica Lewinsky« - Ossi Piispanen für manager magazin / Ossi Piispanen für manager maga"
    },
    {
      "title": "Ökonom zur Heizungsdebatte »Für Leute wie Sie und mich wird es halt teurer, damit müssen wir leben«",
      "teaser": "Mit Subventionen und Verboten will die Bundesregierung die Wärmewende beschleunigen. Reint Gropp, Chef des Wirtschaftsforschungsinstituts IWH, hält das für den falschen Weg – und fordert stattdessen deutlich steigende Preise. Ein Interview von Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizung-und-waermewende-fuer-leute-wie-sie-und-mich-wird-es-halt-teurer-damit-muessen-wir-leben-a-fc64a64d-1e91-4cb0-8311-f4b249af1dd7",
      "image_title": "»Für Leute wie Sie und mich wird es halt teurer, damit müssen wir leben« - Jan Woitas / dpa"
    },
    {
      "title": "Der Bunkerplan",
      "teaser": "Das Klimagift CO₂ unter der Erde verklappen? Klingt nach einer einfachen Lösung, ist technisch machbar, war in Deutschland aber bislang tabu. Warum das Verbot jetzt wankt und ein Kampf um neue Endlager droht. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/der-bunkerplan-a-2c1925c4-8b2f-422f-a837-7fae20c1ce3a",
      "image_title": "Der Bunkerplan - Ilja C. Hendel / DER SPIEGEL"
    },
    {
      "title": "Herz-Kreislauf-Erkrankungen als häufigste Todesursache Warum die Lebenserwartung in Deutschland so niedrig ist",
      "teaser": "Im Vergleich zu anderen westlichen Ländern leben Menschen in Deutschland deutlich kürzer. Dabei wären viele frühe Todesfälle vermeidbar, sagen Kardiologen. Besonders ein Risikofaktor werde unterschätzt. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/lebenserwartung-in-deutschland-herz-kreislauf-erkrankungen-werden-unterschaetzt-a-b808531c-5af0-40ba-8c7a-cbe9037f589a",
      "image_title": "Warum die Lebenserwartung in Deutschland so niedrig ist - Ute Grabowsky / Photothek / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Millionen Hühner, Puten und Enten bedroht Kann eine Impfung die Vogelgrippe bannen?",
      "teaser": "Die Vogelgrippe ist aggressiv und tödlich. Manche Fachleute fordern daher, Geflügel vorbeugend zu impfen. Andere befürchten, genau das würde H5N1 helfen, noch gefährlicher zu werden. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/schutz-vor-vogelgrippe-h5n1-gefluegel-impfen-statt-keulen-a-9ef30d6c-8f89-479e-b141-9bfdf2eeffba",
      "image_title": "Kann eine Impfung die Vogelgrippe bannen? - Felix Kästle / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Neues Referenzgenom vorgestellt Der genetische Masterplan für die gesamte Menschheit",
      "teaser": "Ein bestimmtes Genom dient bisher als Referenz für die Einzigartigkeit von Menschen. Nur stammt es vor allem von einer Person, ist deshalb kein guter Standard. Nun präsentieren Forscher ein neues Supergenom – mit enormem Potenzial. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/ein-bauplan-fuer-die-gesamte-menschheit-a-8ef1264c-7592-42e8-9287-733aa83dc705",
      "image_title": "Der genetische Masterplan für die gesamte Menschheit - Matthew_Fearn/ picture alliance / dpa",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Was, wenn Geflüchtete in die Nachbarschaft ziehen?",
      "teaser": "Die Zahl der Asylanträge steigt, überall werden neue Unterkünfte für Geflüchtete errichtet. Der Soziologe Jannes Jacobsen hat erforscht, wie die Deutschen auf Migranten blicken, wenn sie direkt in ihrer Umgebung leben. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/migration-wie-deutsche-reagieren-wenn-gefluechtete-in-die-nachbarschaft-ziehen-a-94197926-6782-4531-b38e-991d81828748",
      "image_title": "Was, wenn Geflüchtete in die Nachbarschaft ziehen? - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "»Irre und unbegreiflich« Die ominöse Explosion in Ratingen und ihre verheerenden Folgen",
      "teaser": "Die Polizei wird zu einer »hilflosen Person« in einem Hochhaus in Ratingen gerufen. Ein Routineeinsatz, der völlig eskaliert. Mehrere Einsatzkräfte werden teils lebensgefährlich verletzt. Was bisher bekannt ist.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-die-ominoese-explosion-in-ratingen-und-ihre-verheerenden-folgen-a-4b05f956-8e16-430c-b82d-3b2d7bd75f3c",
      "image_title": "Die ominöse Explosion in Ratingen und ihre verheerenden Folgen - Roberto Pfeil / AFP"
    },
    {
      "title": "Schulleiter über Elterntaxis Stau vor der Privatschule – was ist da los, Herr Thoms?",
      "teaser": "Eltern, die ihre Kinder mit dem Auto zur Schule bringen, sind ein Daueraufreger. Nun gerät eine Privatschule im Taunus in die Schlagzeilen, vor der sich morgendlich SUV und andere Wagen stauen. Ein Anruf beim Direktor. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/elterntaxis-im-taunus-stau-vor-der-privatschule-was-ist-da-los-herr-thoms-a-cb285e1c-e043-4ca4-8776-d0e9b62b8a2b",
      "image_title": "Stau vor der Privatschule – was ist da los, Herr Thoms? - Sven Moschitz / BILD"
    },
    {
      "title": "Tödliche Schüsse im Mercedes-Werk Sindelfingen »Raus, nichts wie raus«",
      "teaser": "Im Sindelfinger Werk des Autokonzerns Mercedes-Benz sind am Donnerstag Schüsse gefallen. Zwei Menschen sind tot. Mitarbeiter berichten über die Evakuierung – und ihre Angst. Von Christine Keck, Sindelfingen",
      "url": "https://www.spiegel.de/panorama/justiz/toedliche-schuesse-im-mercedes-werk-raus-nichts-wie-raus-a-92ac5446-d206-4891-84c8-2051fc96b55e",
      "image_title": "»Raus, nichts wie raus« - Dennis Duddek / Eibner / IMAGO",
      "author": "Christine Keck, Sindelfingen"
    },
    {
      "title": "Gefangene und ihre Angehörigen »Halte durch, Schatz, du bist nicht allein«",
      "teaser": "Gleich neben der Hamburger Untersuchungshaftanstalt liegt ein Park. Über die Gefängnismauern rufen Angehörige den Inhaftierten privateste Dinge zu – obwohl das eigentlich streng verboten ist. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gefangene-und-ihre-angehoerigen-in-hamburg-halte-durch-schatz-du-bist-nicht-allein-a-01ddd8a7-5f8b-4107-9f06-b65c07b2cde3",
      "image_title": "»Halte durch, Schatz, du bist nicht allein« - Alexander Kauschanski",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Hass auf E-Scooter Roller rückwärts",
      "teaser": "Wild umherliegende E-Roller, rücksichtslose Fahrer, und so viele Unfälle wie nie – im Grunde sind sich alle einig: So kann es nicht weitergehen. Einige Städte wollen jetzt Ordnung schaffen. Von Matthias Bartsch, Philipp Kollenbroich und Alfred Weinzierl",
      "url": "https://www.spiegel.de/panorama/gesellschaft/e-scooter-wie-staedte-das-roller-chaos-beenden-wollen-a-0f84dbd3-f33f-42a9-8aae-d49339afb36f",
      "image_title": "Roller rückwärts - IMAGO",
      "author": "Matthias Bartsch, Philipp Kollenbroich und Alfred Weinzierl"
    },
    {
      "title": "Darum wettert Ex-Botschafter Melnyk gegen seinen Nachfolger",
      "teaser": "»Ein unverzeihlicher Fehler«: Der ukrainische Botschafter in Berlin, Oleksij Makejew, und sein Vorgänger Andrij Melnyk befehden sich öffentlich, deutsche Politiker zeigen sich genervt. Nun kam es zum Eklat. Warum? Von Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ex-botschafter-melnyk-gegen-nachfolger-makejew-duell-der-diplomaten-a-e9c9e6dc-f689-4596-a60d-3b9acea7b181",
      "image_title": "Darum wettert Ex-Botschafter Melnyk gegen seinen Nachfolger - Felix Zahn / photothek / IMAGO",
      "author": "Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Volker Wissing und der Staatsbetrieb Chaostage bei der Autobahn GmbH",
      "teaser": "Die bundeseigene Autobahn-Gesellschaft ist in der Krise, zwei Spitzenleute verlassen das Unternehmen. Und der Verkehrsminister steht in Verdacht, dass er einen Parteifreund auf den Chefposten hieven wollte. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-und-die-autobahn-chaostage-im-staatsbetrieb-a-2ab1377b-7596-4e3c-86c2-da1d017ff447",
      "image_title": "Chaostage bei der Autobahn GmbH - Christoph Reichwein / dpa",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Bremer CDU-Spitzenkandidatin Winter Zu grün für die Schwarzen",
      "teaser": "Die 27-jährige Wiebke Winter ist Teil der Bremer CDU-Doppelspitze für die Wahl am Sonntag, sie steht für Klimaschutz – und könnte das Frauenproblem der Union lindern. Aber die Partei lässt sie in der zweiten Reihe. Warum? Von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-bremen-spitzenkandidatin-wiebke-winter-ist-zu-gruen-fuer-die-schwarzen-a-091a2176-03b3-4eaa-b13c-021d91aa00c3",
      "image_title": "Zu grün für die Schwarzen - Mohssen Assanimoghaddam / picture alliance/dpa",
      "author": "Sara Sievert"
    },
    {
      "title": "Olaf Scholz und der Cum-ex-Skandal Kann eine E-Mail dem Kanzler gefährlich werden?",
      "teaser": "In der Affäre um die Warburg Bank beruft sich Olaf Scholz auf Erinnerungslücken. Erst spät will er in seinen Kalender geschaut haben, um brisante Gespräche mit einem Eigner zu bestätigen. Dem SPIEGEL liegt eine E-Mail vor, die Zweifel daran weckt. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-cum-ex-skandal-kann-eine-e-mail-dem-kanzler-gefaehrlich-werden-a-1b560873-1f10-451a-afbd-09a4de6af05a",
      "image_title": "Kann eine E-Mail dem Kanzler gefährlich werden? - Herbert Neubauer / AFP",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Streit über Muttertagsbastelei CDU-Politiker Kuban stellt Kindergarten an den Pranger",
      "teaser": "Ist es Aufgabe von Kitas, Geschenke für den Muttertag zu basteln? Ein Kindergarten in Hessen sagt Nein, der CDU-Abgeordnete Tilman Kuban macht die Anschrift öffentlich, die Folge: Hass. Nun fordert ihn eine Petition zur Mandatsniederlegung auf.",
      "url": "https://www.spiegel.de/politik/deutschland/muttertag-tilman-kuban-stellt-kindergarten-in-hessen-an-den-pranger-a-8229d57e-3197-464c-9947-cf4e2e10f9e6",
      "image_title": "CDU-Politiker Kuban stellt Kindergarten an den Pranger - Alexander Becher / EPA-EFE / REX"
    },
    {
      "title": "Kiews Schattensturm",
      "teaser": "Neue Waffen für die Ukraine: Großbritannien liefert Marschflugkörper vom Typ Storm Shadow. Theoretisch könnten die Truppen damit sogar russisches Territorium angreifen. Was heißt das für den Krieg? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-britischer-marschflugkoerper-storm-shadow-fuer-kiew-a-9ffda812-2d4e-4492-b31e-217c58bdd3d4",
      "image_title": "Kiews Schattensturm - MBDA",
      "author": "Jörg Römer"
    },
    {
      "title": "Weltkriegsgedenken in Russland »Die Verehrung eines Sieges ist der Weg zum nächsten Krieg«",
      "teaser": "Moskau feiert den »Tag des Sieges«, in der Ukraine wird gearbeitet. Hier spricht der Kiewer Soziologe Holowacha über den Wandel in der ukrainischen Gesellschaft und darüber, wie das Land mit einem Sieg über Russland umgehen sollte. Ein Interview von Fedir Petrov, Kiew",
      "url": "https://www.spiegel.de/ausland/russland-die-verehrung-eines-sieges-ist-der-weg-zum-naechsten-krieg-a-99be7411-cf64-49a3-a410-77b4b1124fe8"
    },
    {
      "title": "Siegesparade in Moskau unter verschärfter Sicherheitslage Der einsame Panzer auf dem Roten Platz",
      "teaser": "Am »Tag des Sieges«, einem der wichtigsten russischen Feiertage, setzt Putin seinen Ukrainefeldzug mit dem Zweiten Weltkrieg gleich, man selbst sei Opfer westlicher Mächte. Die Parade in Moskau fällt auffällig klein aus. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/moskau-siegesparade-mit-nur-einem-panzer-auf-dem-roten-platz-verschaerfte-sicherheitslage-a-1c19e823-0d43-4aba-a58a-c7dccc8b1094",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Abschuss von Kinschal-Rakete Der Hype um Russlands Hyperschallwaffen",
      "teaser": "Erstmals soll die ukrainische Flugabwehr eine russische Hyperschallrakete vom Typ Kinschal vom Himmel geholt haben. Hat Putins angebliche Wunderwaffe Schwachstellen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/abschuss-von-russischer-kinschal-rakete-im-ukraine-krieg-der-hype-um-wladimir-putins-hyperschallwaffen-a-ea505304-05a4-455e-a61c-ec79d8b29713",
      "author": "Jörg Römer"
    },
    {
      "title": "Der Mann, der die Gedanken befreit",
      "teaser": "Alle in der Türkei wissen: Entweder hören die Politiker nicht zu, oder sie schränken die Meinungsfreiheit ein. YouTuber Oğuzhan Uğur will das ändern – und zieht Millionen Zuschauer an. Aus Istanbul berichten Şebnem Arsu und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkischer-youtuber-oguzhan-ugur-der-mann-der-die-gedanken-befreit-a-61d7cddc-6633-405d-a9b4-2b29bc32a40e",
      "image_title": "Der Mann, der die Gedanken befreit - Yusuf Sayman / DER SPIEGEL"
    },
    {
      "title": "Präsidentschaftswahl in der Türkei Kandidat İnce zieht die Reißleine – für Erdoğan wird es jetzt noch enger",
      "teaser": "Präsident Erdoğan und sein Herausforderer Kemal Kılıçdaroğlu liefern sich ein Kopf-an-Kopf-Rennen um die Präsidentschaft. Der Rückzug eines weiteren Bewerbers könnte der Opposition nun die entscheidenden Stimmen bringen. Aus Istanbul berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-fuer-recep-tayyip-erdogan-wird-es-nach-dem-rueckzug-von-muharrem-ince-noch-enger-a-16a988cd-df02-4b73-8605-5e37e1f4c35b",
      "image_title": "Kandidat İnce zieht die Reißleine – für Erdoğan wird es jetzt noch enger - Mustafa Ciftci / Anadolu Agency / picture alliance"
    },
    {
      "title": "Erdoğan vor der Türkeiwahl Der Trümmerkandidat",
      "teaser": "Teile der Türkei sind noch immer zerstört, der Frust über das miese Erdbebenmanagement der Regierung Erdoğan ist gewaltig. Bei den Wahlen am Sonntag könnte sich die Wut der Menschen entladen. Aus Adıyaman und Nurdağı berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-vor-der-tuerkei-wahl-kostet-das-erdbebenmanagement-den-sieg-a-b28e65fe-6f5f-461e-876c-8e7d42740d2b",
      "image_title": "Der Trümmerkandidat - IMAGO/Tolga Ildun / IMAGO/ZUMA Wire"
    },
    {
      "title": "Erdoğan-Kritiker über bevorstehende Wahl Ist ein friedlicher Machtwechsel möglich, Herr Şık?",
      "teaser": "Als Journalist saß er im Knast, als Abgeordneter hofft er auf einen Wandel: Ahmet Şık diagnostiziert den Türken Hoheitshörigkeit – und doch würden die Menschen erkennen, dass das System Erdoğan gescheitert sei. Ein Interview von Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/ahmet-sik-ueber-die-wahl-in-der-tuerkei-die-politik-unterschaetzt-den-buerger-a-b2b072c8-212b-4480-a8be-26884c645b3b",
      "image_title": "Ist ein friedlicher Machtwechsel möglich, Herr Şık? - Adem Altan / AFP"
    },
    {
      "title": "Wahlen in der Türkei Warum die Wirtschaftskrise Erdoğan den Sieg kosten könnte",
      "teaser": "Inflation, Kapitalflucht, Repressionen gegen Unternehmer – die Türkei steckt in einer schweren Wirtschaftskrise. Strafen die Bürgerinnen und Bürger Präsident Erdoğan bei den Wahlen am 14. Mai dafür ab? Aus Kayseri berichten Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-die-wirtschaftskrise-recep-tayyip-erdogan-den-wahlsieg-kosten-koennte-a-495ed523-84c9-422f-9bee-d8c1c2052f5f",
      "image_title": "Warum die Wirtschaftskrise Erdoğan den Sieg kosten könnte - Turkish Presidency / XinHua / dpa"
    },
    {
      "title": "Das steckt hinter Netanyahus Operation »Schild und Pfeil«",
      "teaser": "Die israelische Armee tötet drei Topterroristen des Islamischen Dschihad im Gazastreifen. Der rächt sich mit Raketen auf Tel Aviv. Warum Premier Netanyahu mit einem Alleingang reagiert. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-und-die-operation-schild-und-pfeil-was-steckt-hinter-der-juengsten-eskalation-a-8a490773-2e43-4695-8380-0e2987ef2dbf",
      "image_title": "Das steckt hinter Netanyahus Operation »Schild und Pfeil« - Gil Cohen-Magen / AFP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Neu entflammter Konflikt Wie der Westen zum Krieg im Sudan beigetragen hat",
      "teaser": "Die internationale Staatengemeinschaft versucht im Sudan den Übergang zur Demokratie zu begleiten, schon seit dem Sturz von Diktator Omar al-Bashir 2019. Doch erneut sind Kämpfe ausgebrochen, auch weil die Diplomatie versagt hat. Aus Nairobi berichtet Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/sudan-wie-der-westen-zum-krieg-in-dem-ostafrikanischen-land-beigetragen-hat-a-824860af-f190-4e3f-bbd3-c5b27b10e8c0",
      "image_title": "Wie der Westen zum Krieg im Sudan beigetragen hat - AFP"
    },
    {
      "title": "Donald Trump bei CNN-Fragestunde Ein entsetzlicher Auftritt",
      "teaser": "Der US-Sender CNN lädt Donald Trump zu einer Bürgerfragestunde ein. Die Moderatorin geht ihn hart an. Und doch gelingt es ihm, eine Lügenshow abzuziehen – zwei Tage nach dem Urteil wegen sexueller Nötigung. Das Publikum jubelt. Aus Manchester, New Hampshire berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-bei-cnn-fragestunde-ein-entsetzlicher-auftritt-a-2bf2d4ac-88aa-4ddb-b389-fa416d4e295a",
      "image_title": "Ein entsetzlicher Auftritt - Chandan Khanna / AFP"
    },
    {
      "title": "Nach Urteil gegen Trump Die Doppelkrise, die Joe Biden das Amt kosten kann",
      "teaser": "Haushaltsstreit in Washington, mehr Migranten an der Grenze zu Mexiko: Bekommt US-Präsident Biden die Probleme nicht in den Griff, droht 2024 ein Comeback Donald Trumps – trotz dessen jüngster Blamage vor Gericht. Von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/usa-die-doppelkrise-die-joe-biden-das-amt-kosten-kann-a-37ddcec8-75b0-4ae5-a929-9f2da45648d4",
      "image_title": "Die Doppelkrise, die Joe Biden das Amt kosten kann - Brendan Smialowski / AFP",
      "author": "Roland Nelles, Washington"
    },
    {
      "title": "Mutter, Söhnchen, Hölle",
      "teaser": "Mit nur zwei Filmen hat sich Regisseur Ari Aster als Horrorspezialist etabliert. In der Horrorkomödie »Beau Is Afraid« zeigt er sich nun von seiner spaßigsten Seite. Dabei treibt Aster eine große Angst an. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/beau-is-afraid-von-ari-aster-rezension-mutter-soehnchen-hoelle-a-2dc3739a-c80f-4af0-8d91-d107c87934d3",
      "image_title": "Mutter, Söhnchen, Hölle - Photo Credit: Takashi Seida / Takashi Seida",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Regensburger Schlossfestspiele Protest gegen Fürstin »Thurn und Toxisch«",
      "teaser": "Gloria von Thurn und Taxis, Schirmherrin der Schlossfestspiele, polarisiert immer wieder mit rechten und erzkonservativen Aussagen. Die Kritik an der Fürstin wird lauter, BMW überdenkt sein Engagement als Sponsor. Von Thomas Schmoll",
      "url": "https://www.spiegel.de/kultur/regensburger-schlossfestspiele-protest-gegen-gloria-fuerstin-von-thurn-und-taxis-a-27b12781-c3cc-4fe8-8cbd-1289a7f7fcdc",
      "image_title": "Protest gegen Fürstin »Thurn und Toxisch« - Armin Weigel / picture alliance / dpa",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Kinofilm »Book Club – The Next Chapter« Mehr Schwiegermonster als Braut",
      "teaser": "In »Bachelorette«-Filmen kommen Frauen um die 70 kaum vor. »Book Club – The Next Chapter« will das ändern – und lässt Jane Fonda und Diane Keaton durch Venedig gondeln. Das ist trotz Italienklischees sehenswert. Von Elisa von Hof",
      "url": "https://www.spiegel.de/kultur/kino/book-club-the-next-chapter-mehr-schwiegermonster-als-braut-a-79f120f2-4d2e-4e39-b820-599949307f86",
      "image_title": "Mehr Schwiegermonster als Braut - Riccardo Ghilardi / FIFTH SEASON / Universal Pictures",
      "author": "Elisa von Hof"
    },
    {
      "title": "ESC-Hymne von Jan Böhmermann Vom Glück des Verlierens",
      "teaser": "Umarmt die Misere! Jan Böhmermann singt in einer ESC-Hommage darüber, wie euphorisierend null Punkte sein können. ABC und Frankie Goes To Hollywood geben Anschubhilfe. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/musik/esc-hymne-allemagne-zero-points-von-jan-boehmermann-vom-glueck-des-verlierens-a-49d76318-199b-4f42-8869-562ee191eb84",
      "image_title": "Vom Glück des Verlierens - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Christian Buß"
    },
    {
      "title": "»Öffentliche Personen müssen damit rechnen, dass ihnen von den Lippen gelesen wird«",
      "teaser": "Charles motzt, Harry hadert: Was die britischen Royals beim Londoner Krönungsspektakel abseits der Mikrofone von sich gaben, wollen Lippenleser herausgefunden haben. Nur: Wie verlässlich sind die abgeschauten Sätze? Ein Interview von Christian Buß",
      "url": "https://www.spiegel.de/kultur/koenig-charles-iii-und-das-lippenlesen-das-ist-langweilig-a-0efb3c8e-8f6b-4ead-bb50-1206bb9057a1",
      "image_title": "»Öffentliche Personen müssen damit rechnen, dass ihnen von den Lippen gelesen wird« - Dan Charity / Pool / The Sun / AP / picture alliance / dpa"
    },
    {
      "title": "Krönungszeremonie für Charles III. in London Alte Glorie, auf Hochglanz poliert",
      "teaser": "Mehr Diversität wagen – aber Tradition geht trotzdem vor: In einer grandiosen Show ist Charles III. zum König gekrönt worden. Reicht das für die Zukunft der Monarchie? Die Zweifel daran sind zuletzt gewachsen. Eine Analyse von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/charles-iii-die-analyse-der-kroenung-a-f6339ea0-1dca-4c6d-a962-02b39570bffc",
      "image_title": "Alte Glorie, auf Hochglanz poliert - Aaron Chown / dpa"
    },
    {
      "title": "Coronation Concert für Charles III. Konzert-Hoppelpoppel mit britischer Disziplin",
      "teaser": "Mit einem Galopp durch Pop und Hochkultur hat das Coronation Concert im Park von Schloss Windsor das frisch gekrönte Monarchenpaar gefeiert. Die Königsfamilie tanzte mit Muppets, Take That beschworen die Tugend der Dezenz. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/coronation-concert-fuer-charles-iii-konzert-hoppelpoppel-mit-britischer-disziplin-a-221fee6a-5e58-4b7a-a943-f41b68af01a3",
      "image_title": "Konzert-Hoppelpoppel mit britischer Disziplin - WPA Pool / Getty Images",
      "author": "Anja Rützel"
    },
    {
      "title": "Krönung von Charles III. Warum sollen die Briten das bezahlen?",
      "teaser": "Die wirtschaftliche Lage vieler Menschen in Großbritannien ist prekär. Dennoch werden die Steuerzahler die 50 bis 100 Millionen Pfund für die Krönung von Charles III. bezahlen. Immer weniger können das noch verstehen. Von Sven Scharf",
      "url": "https://www.spiegel.de/wirtschaft/charles-iii-warum-sollen-die-steuerzahler-in-grossbritannien-die-kroenung-des-koenigs-bezahlen-a-42dbcbb0-ae24-4052-bb8b-f264f9190451",
      "image_title": "Warum sollen die Briten das bezahlen? - James Manning / PA Wire / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Britischer Kronbesitz Warum die Schotten so geizig zum König sind",
      "teaser": "Schottland hat sich zwar nicht von der Krone gelöst – aber es hat dafür gesorgt, dass der Monarch nicht mehr von den Einnahmen der schottischen Güter profitiert. Ganz ohne Nickeligkeiten lief das allerdings nicht ab. Von Peter Littger",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-warum-schottland-so-geizig-zum-koenig-ist-a-151a43fc-b1d0-43ea-be4e-6b611de07330",
      "image_title": "Warum die Schotten so geizig zum König sind - ingimage / IMAGO",
      "author": "Peter Littger"
    },
    {
      "title": "Was tun gegen Reibeisenhaut?",
      "teaser": "Glatt und weich soll der Körper sein, makellos – doch sehr viele Menschen leiden unter rauen und geröteten Hautstellen. Die Dermatologin Ellen Meyer-Rogge erklärt, ob das bedenklich ist und was Betroffenen hilft. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/reibeisenhaut-karatosis-pilaris-lichen-pilaris-gaensehaut-was-hilft-a-c2769ea5-c9c5-4345-9802-bcf972a1d619",
      "image_title": "Was tun gegen Reibeisenhaut? - Igor Ustynskyy / Getty Images"
    },
    {
      "title": "Fotoprojekt »Arrested Movement« Zeigt her eure Plautzen!",
      "teaser": "Die Body-Positivity-Bewegung richtet sich vor allem an Frauen. Doch auch Männer leiden unter unrealistischen Schönheitsidealen. Diese Fotos zeigen die vermeintliche Imperfektion – aus überraschender Perspektive. Von Julian Aé und Anthony Patrick Manieri (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/body-positivity-im-fotoprojekt-arrested-movement-zeigt-her-eure-plautzen-a-7cc8a4dc-889d-4adc-bb60-2eb1069f0f0c",
      "image_title": "Zeigt her eure Plautzen!",
      "author": "Julian Aé und Anthony Patrick Manieri (Fotos)"
    },
    {
      "title": "Verbandsfunktionärin wehrt sich gegen Kritik Haben Hebammen einen besonderen Hang zur Homöopathie?",
      "teaser": "Viele junge Eltern setzen auf Alternativmedizin und unwirksame Globuli – auch, so ein Vorwurf, weil die Therapien von Geburtshelferinnen unkritisch empfohlen würden. Stimmt nicht, sagt Andrea Ramsell vom Deutschen Hebammenverband. Ein Interview von Hinnerk Feldwisch-Drentrup",
      "url": "https://www.spiegel.de/gesundheit/haben-hebammen-einen-besonderen-hang-zur-homoeopathie-a-36429a08-b5df-4745-9f39-b6fd6c785ece",
      "image_title": "Haben Hebammen einen besonderen Hang zur Homöopathie? - Nikolay Titov / Getty Images"
    },
    {
      "title": "Schleppende Erforschung der Endometriose Die unbeachtete Volkskrankheit",
      "teaser": "Schätzungsweise jede zehnte Frau in Deutschland ist von Endometriose betroffen – und doch dauert es oft viele Jahre, bis die schmerzhafte Erkrankung diagnostiziert wird. Für ihre Erforschung ist immer noch nicht genug Geld da. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/endometriose-warum-so-wenig-ueber-die-krankheit-bekannt-ist-a-69709d65-6c59-4065-bb0b-c5209840623a",
      "image_title": "Die unbeachtete Volkskrankheit - FG Trade / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Wirkungs­lose Scheinmedikamente Wie Eltern in die Homöopathie getrieben werden",
      "teaser": "Viele Eltern setzen auf »natürliche« Hilfe bei Geburt und Kinderkrankheiten – und landen bei homöopathischen Mitteln. Auch, weil immer noch viele Hebammen, Ärzte und Apotheker die wirkungslosen Therapien empfehlen. Von Hinnerk Feldwisch-Drentrup",
      "url": "https://www.spiegel.de/gesundheit/eltern-hebammen-und-homoeopathie-unter-der-geburt-jetzt-nimmst-du-dieses-mittel-einfach-a-b0fc4cf3-d98d-413f-82c2-76820879408f",
      "image_title": "Wie Eltern in die Homöopathie getrieben werden - Cameron Zegers / Stocksy United",
      "author": "Hinnerk Feldwisch-Drentrup"
    },
    {
      "title": "Ein Thronfolger, der kaum Vorschriften macht",
      "teaser": "Den würdigen Nachfolger für eines der am besten bewerteten Games aller Zeiten zu produzieren, ist schwierig. Nintendo ist es mit »The Legend of Zelda: Tears of the Kingdom« gelungen – mit nur einem Schönheitsfehler. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/the-legend-of-zelda-tears-of-the-kingdom-im-test-wuerdiger-thronfolger-a-4243cfae-b38c-443d-8b95-bf1ec88d6766",
      "image_title": "Ein Thronfolger, der kaum Vorschriften macht - Nintendo",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Handy-Spähattacken Wie ein Schweizer IT-Unternehmer weltweite Überwachung ermöglicht",
      "teaser": "Sicherheitslücken im Telefonnetz gefährden die Daten von Millionen Handynutzern weltweit. Die Infrastruktur für die Angriffe der Hacker liefert oft ein Basler Unternehmer mit einem bizarren Geschäftsmodell. Von Max Hoppenstedt, Marcel Rosenbach, Crofton Black und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/handy-spaehattwie-ein-schweizer-it-unternehmer-weltweite-ueberwachung-ermoeglicht-a-f252d8e2-5697-42c8-8b75-bee73fb4eaa5",
      "image_title": "Wie ein Schweizer IT-Unternehmer weltweite Überwachung ermöglicht - [M] Lea Rossa / DER SPIEGEL; Fotos: Jesus Guerrero / AFP; Florian Gaertner / photothek / IMAGO; Jan Huebner / IMAGO",
      "author": "Max Hoppenstedt, Marcel Rosenbach, Crofton Black und Hakan Tanriverdi"
    },
    {
      "title": "Pixel 7a im Test So gut ist das günstigere Google-Smartphone",
      "teaser": "Das neue Pixel 7a ist einen Hauch kleiner und deutlich billiger als die Topsmartphones von Google. Worauf muss man verzichten? Was kann das Modell? Unser Test. Aus Mountain View berichtet Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/pixel-7a-im-test-so-gut-ist-das-guenstigere-google-smartphone-a-719344f2-783d-4daf-876f-957f7c013104",
      "image_title": "So gut ist das günstigere Google-Smartphone - Matthias Kremp / DER SPIEGEL"
    },
    {
      "title": "Datenschützer Schaar über Digitalisierung im Gesundheitswesen »Wer dabei wenig zählt, ist der Patient«",
      "teaser": "Bald soll für jeden Kassenversicherten eine elektronische Patientenakte angelegt werden. Datenschützer Peter Schaar hält das Vorhaben für problematisch, in Teilen gar für rechtlich fragwürdig. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/peter-schaar-ueber-digitalisierung-im-gesundheitswesen-wer-dabei-wenig-zaehlt-ist-der-patient-a-b90a0905-adc6-495a-98f7-3aab5c8982d1",
      "image_title": "»Wer dabei wenig zählt, ist der Patient« - Jens Kalaene / dpa"
    },
    {
      "title": "Spitzengastronom Christian Jürgens und #MeToo Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen",
      "teaser": "Starkoch Christian Jürgens soll Mitarbeitende über Jahre schikaniert, belästigt und gedemütigt haben. Wie toxisch geht es im noblen Dreisternerestaurant »Überfahrt« zu? Von Maria Christoph und Nora Voit",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sternekoch-christian-juergens-soll-mitarbeiter-belaestigt-bedraengt-und-drangsaliert-haben-a-19f05aaa-b8c2-4baa-9e63-96aafa8bd996",
      "image_title": "Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen - Frank Bauer",
      "author": "Maria Christoph und Nora Voit"
    },
    {
      "title": "Was Studierende gegen hohe Nebenkosten tun können",
      "teaser": "Nachzahlungsforderungen bei Betriebskosten sind immer eine schlechte Nachricht – erst recht, wenn man wenig Geld hat. Doch nicht immer sind sie auch angemessen. Wie man sie prüfen und im Zweifel widersprechen kann. Von Franca Quecke",
      "url": "https://www.spiegel.de/start/nebenkosten-was-studierende-tun-koennen-a-2924a499-55ea-4ea3-9d2f-4fed8a2e49db",
      "image_title": "Was Studierende gegen hohe Nebenkosten tun können - Vectorpower / iStockphoto / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Tiny Offices im eigenen Garten Hauptquartier zwischen Hortensien",
      "teaser": "Wer Platz im Garten hat, macht aus der Laube ein Büro. Genehmigungen braucht es meist nicht, Anbieter locken mit schlüsselfertigen Lösungen – und wer geschickt deklariert, spart auch noch Steuern. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/tiny-offices-im-eigenen-garten-hauptquartier-zwischen-hortensien-a-49cabe0a-7ba3-4dba-b949-119053da3a09",
      "image_title": "Hauptquartier zwischen Hortensien - gartana / Lukas Palik",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Risiken und Nebenwirkungen Warum Medizinstudierende das Geschlecht zum Thema in ihrer Ausbildung machen",
      "teaser": "Das Geschlecht beeinflusst, wie Menschen krank werden. Das ist gut erforscht, wird im Medizinstudium aber kaum gelehrt. Der Student Sebastian Paschen will das ändern – einen Professor hat er schon zum Umdenken gebracht. Von Ruth Eisenreich",
      "url": "https://www.spiegel.de/start/medizinstudium-warum-medizinstudierende-ihre-ausbildung-geschlechtersensibler-machen-wollen-a-862200c9-bfed-4d44-9a48-9d8a2a416730",
      "image_title": "Warum Medizinstudierende das Geschlecht zum Thema in ihrer Ausbildung machen - Philipp Schmidt / DER SPIEGEL",
      "author": "Ruth Eisenreich"
    },
    {
      "title": "Lohngleichheit Dieser EU-Beschluss könnte vielen Beschäftigten bald ein höheres Gehalt bescheren",
      "teaser": "Arbeitgeber müssen künftig von sich aus über Gehälter informieren, sonst drohen hohe Sanktionen. Der Brüsseler Vorstoß könnte das Thema Gehaltsgleichheit in Deutschland revolutionieren – die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/warum-ein-neuer-eu-beschluss-vielen-beschaftigten-bald-ein-hoheres-gehalt-bescheren-konnte-a-03eb8137-6434-488f-87c9-df09d4de0e01",
      "image_title": "Dieser EU-Beschluss könnte vielen Beschäftigten bald ein höheres Gehalt bescheren - thorbjorn66 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden?",
      "teaser": "Wer sich von einem Unfallort entfernt, könnte künftig weniger streng bestraft werden – darüber denkt offenbar Justizminister Buschmann nach. Aber was gilt heute? Und was würde eine Reform bewirken? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/unfallflucht-wann-begeht-man-fahrerflucht-und-wie-soll-sie-geahndet-werden-a-e2a95faf-9e71-4a62-86a1-43b05885046e",
      "image_title": "Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden? - Peter Stark / imago images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Preisgekrönte Idee aus der Eifel Wie die Mitfahrerbank zum Exportschlager wurde",
      "teaser": "In der Eifel fing es an. Mittlerweile stehen Mitfahrerbänke an Straßen in ganz Deutschland. Vor zehn Jahren gewann diese Idee den Social Design Award des SPIEGEL. Jetzt startet der Wettbewerb erneut. Von David Holzapfel",
      "url": "https://www.spiegel.de/auto/wie-die-mitfahrerbank-zum-exportschlager-der-eifel-wurde-a-9a61f287-2dd6-4925-b2fb-a5dc8bcc7999",
      "image_title": "Wie die Mitfahrerbank zum Exportschlager wurde - Roman Hövel / Naturpark Nordeifel",
      "author": "David Holzapfel"
    },
    {
      "title": "Abgehängte deutsche Autokonzerne Gibt es billige E-Autos aus China bald auch bei uns?",
      "teaser": "Ein vollwertiges Elektroauto für kaum mehr als 10.000 Euro: Der BYD Seagull ist der stille Star der Automesse in Shanghai. Von E-Autos für die Massen kann Europa bislang nur träumen. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/byd-seagull-billig-elektroauto-aus-china-macht-in-shanghai-furore-a-11eee957-bb5f-47d1-81fd-6d46973e6895",
      "image_title": "Gibt es billige E-Autos aus China bald auch bei uns? - Thomas Geiger"
    },
    {
      "title": "Weltpremiere des VW ID.7 Blumes Rettungswagen",
      "teaser": "Der Trend zu Elektroautos setzt Volkswagen in China heftig zu. Nun will Konzernchef Blume das Schicksal mit einem luxuriösen Passat-Nachfolger wenden. Der nimmt aber auch auf deutsche Bedürfnisse spürbar Rücksicht. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/vw-id-7-oliver-blume-und-sein-rettungswagen-a-9fe03396-6205-4c0c-8595-9045f90d11e3",
      "image_title": "Blumes Rettungswagen - Aly Song / REUTERS"
    },
    {
      "title": "Vom nächtlichen Deal zum 49-Euro-Ticket So kam es zur deutschen Fahrschein-Revolution",
      "teaser": "Die Geschichte des »Deutschland-Tickets« zeigt, wie kompliziert Fortschritt in einem Land ist, in dem das Kleinklein regiert. Und wie politische Umwege doch zu einem Ziel führen können. Rekonstruktion eines politischen Zufalls. Von Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/deutschland-ticket-49-euro-ticket-die-bahnsteig-revolution-a-6add6b10-a80e-4db2-bac9-6c58dff5c37b",
      "image_title": "So kam es zur deutschen Fahrschein-Revolution - Florian Boillot / SZ Photo",
      "author": "Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber"
    },
    {
      "title": "Mourinhos Warnung",
      "teaser": "Zwei kontrollverliebte Trainer, ein euphorisiertes Publikum – und ein erfolgreicher Erbe Francesco Tottis: Im Europa-League-Halbfinale fährt Leverkusen mit einem 0:1 nach Hause. Doch Xabi Alonso hat schon einen Plan. Aus Rom berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-und-as-rom-in-der-europa-league-jose-mourinhos-warnung-a-19d7de48-af43-4719-ae49-48761fe37c87",
      "image_title": "Mourinhos Warnung - Alberto Pizzoli / AFP"
    },
    {
      "title": "Start der Freibadsaison Warum 3000 Schwimmmeister fehlen – und was das für Folgen hat",
      "teaser": "Der Sommer kommt, doch vielerorts bleiben die Freibäder geschlossen. Es mangelt vor allem an Personal, der Schwimmmeister-Verband schlägt Alarm. Wird Deutschland ein Nichtschwimmerland? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/start-der-freibadsaison-warum-in-deutschland-3000-schwimmmeister-fehlen-a-bb5e6d1d-65a2-4a4d-81a0-e6546ab97d73",
      "image_title": "Warum 3000 Schwimmmeister fehlen – und was das für Folgen hat - Sven Hoppe / picture alliance/dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bayer-Trainer Xabi Alonso So gut wie Mourinho und Guardiola?",
      "teaser": "Xabi Alonso galt bei Real Madrid als Prätorianer von José Mourinho, nun treffen beide im Europa-League-Halbfinale aufeinander. Dem Bayer-Trainer wird eine große Karriere zugetraut – auch wegen seiner Lehrmeister. Von Florian Haupt und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-xabi-alonso-trifft-mit-bayer-leverkusen-auf-seinen-lehrmeister-jose-mourinho-a-c8701055-a7ec-432a-b8d2-ff09a680fb81",
      "image_title": "So gut wie Mourinho und Guardiola? - Elisa Estrada / Real Madrid / Getty Images",
      "author": "Florian Haupt und Benjamin Knaack"
    },
    {
      "title": "Boris Becker auf dem OMR-Festival Er wäre so gerne einfach nur eine Legende",
      "teaser": "Auf dem OMR-Festival feiert sich die Marketingszene. Warum Boris Becker eingeladen wird? Das scheint auch der einstige Tennischamp nicht zu wissen. Seine Botschaft: In Deutschland gehe es nur um »alte Kamellen«. Aus Hamburg berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-auf-dem-omr-festival-umzug-nach-mailand-die-geschaefte-laufen-an-a-6db406d7-7c4a-42ae-9f14-245923ae33d3",
      "image_title": "Er wäre so gerne einfach nur eine Legende - Marcus Brandt / dpa"
    },
    {
      "title": "Champions-League-Halbfinale in Mailand »Hölle leer, alle Teufel sind hier«",
      "teaser": "Ordnung auf dem Platz, Anarchie auf den Rängen: Das Mailänder Champions-League-Derby ist ein imposantes Fußballerlebnis – und auch ein bisschen Zeitreise. Hinterlässt es sogar einen echten Titelanwärter? Aus Mailand berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-vs-ac-mailand-hoelle-leer-alle-teufel-sind-hier-a-c3cc61b6-02d0-43f9-948d-5d6bdb4bdfd3",
      "image_title": "»Hölle leer, alle Teufel sind hier« - Luca Bruno / AP"
    },
    {
      "title": "Mailänder Stadtderby in der Champions League Ein italienischer Frühling",
      "teaser": "Wiedergeburt oder eine Laune des Schicksals: Italien staunt vor dem Duell Inter gegen Milan über seine fünf Europapokal-Halbfinalisten. Hat sich an den Problemen des Calcio wirklich etwas geändert? Aus Mailand berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-vs-ac-mailand-ein-italienischer-fruehling-a-23343391-a7f1-4124-ad49-046a94d68c60",
      "image_title": "Ein italienischer Frühling - Giuseppe Cottini / AC Milan / Getty Images"
    },
    {
      "title": "Wenn Papa nicht lieben kann",
      "teaser": "Die Rolle des Vaters für die Entwicklung von Kindern wird oft unterschätzt. Was bedeutet es für Söhne und Töchter, wenn sie von ihm seelische Gewalt erfahren? Eine Verhaltenstherapeutin berichtet aus ihrer Praxis. Von Ulla Coulin-Riegger",
      "url": "https://www.spiegel.de/psychologie/narzisstische-eltern-wenn-papa-nicht-lieben-kann-a-1e382ec4-4b16-4374-9079-1f0ce9d057e4",
      "image_title": "Wenn Papa nicht lieben kann - Marat Mirzoyan / EyeEm / Getty Images",
      "author": "Ulla Coulin-Riegger"
    },
    {
      "title": "Selbstversuch eines Möchtegern-Skirennfahrers Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter",
      "teaser": "Es ist eins der härtesten Jedermann-Skirennen der Welt. 550 Profis und Pistenschrecks preschen beim »Weißen Rausch« in St. Anton über Sulz, Buckel und Matsch ins Tal. Unser Autor ist mitgefahren. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/st-anton-so-erlebte-ich-den-weissen-rausch-a-e0b0dbae-35cf-4327-8f7d-b051a5a23ea7",
      "image_title": "Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter - Patrick Säly / DER SPIEGEL",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Profitipps für ein gutes Körpergefühl Wie Mütter nach der Geburt wieder Lust auf Sex bekommen können Von Heike Kleen",
      "teaser": "Der Körper verändert, der Schlaf fehlt - und zwischen Stilleinlagen und Windeleimer geht Frauen nach einer Geburt ihre Libido verloren. Wo ist sie bloß hin, und wie findet man sie wieder?",
      "url": "https://www.spiegel.de/psychologie/libido-wie-muetter-nach-der-geburt-wieder-lust-auf-sex-bekommen-koennen-a-b079b61a-52f1-404a-8bf1-cd6dbe467781"
    },
    {
      "title": "Elterlicher Ehrgeiz trifft kindliche Kreativität Was soll aus dem Kind bloß werden? Na, nichts! Von Markus Deggerich",
      "teaser": "Die Bildungshuberei besorgter Eltern beginnt immer früher. Die Einzigen, die meiner Karriereplanung für den Nachwuchs im Weg stehen, sind die Kinder selbst. Zum Glück.",
      "url": "https://www.spiegel.de/familie/familienkolumne-ueber-den-elternehrgeiz-in-der-bildung-was-soll-aus-dem-kind-bloss-werden-na-nichts-a-0dfaa2bb-a6d8-4842-93bc-1cc56567c8ea",
      "image_title": "Was soll aus dem Kind bloß werden? Na, nichts! - Tim Booth / Stocksy"
    },
    {
      "title": "Genuss ohne Reue Wie ich neulich ein Stück Leber aß und dabei an Veganer dachte Eine Kolumne von Alexander Osang",
      "teaser": "Ich trinke nicht, frühstücke gern Porridge mit frischen Beeren und esse so gut wie kein Fleisch – aber neulich beim Fleischer überkam es mich.",
      "url": "https://www.spiegel.de/panorama/vegane-ernaehrung-wie-ich-neulich-ein-stueck-leber-ass-und-dabei-an-veganer-dachte-a-227eb220-ba68-420f-97b9-d65a20d96167",
      "image_title": "Wie ich neulich ein Stück Leber aß und dabei an Veganer dachte - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Das Monster und ich Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin",
      "teaser": "Die neue Campingsaison ist eröffnet, und zwar mit einem Knaller: Ich fahre. Erst übers Trainingsgelände, dann durch Tunnel und Täler. Vollbremsung kann ich schon. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/fahrtraining-mit-dem-wohnmobil-mein-innerer-walter-oder-die-verwandlung-von-der-beifahrerin-zur-fahrerin-a-5b2800b2-093c-4f89-a0f6-bb3f9d320f37",
      "image_title": "Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin - Privat",
      "author": "Sandra Schulz"
    },
    {
      "title": "Frage für einen Freund Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche?",
      "teaser": "Ferienapartments sind Gift für den engen Wohnungsmarkt. Also sollte ich mir beim nächsten Städtetrip die Airbnb-Wohnung verkneifen und ins Hotel gehen. Oder? Aufgezeichnet von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/airbnb-vorteile-nachteile-und-tipps-fuer-verantwortungsbewusstes-reisen-a-f4785e71-b2af-404f-8702-97f979a1f57a",
      "image_title": "Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche? - ExperienceInteriors / Getty Images"
    },
    {
      "title": "Fitnesstrainerin gibt Tipps für Übungen im Alltag »Was knirscht und knackt, ist zu wenig bewegt«",
      "teaser": "Die meisten Menschen wissen, dass sie sich mehr bewegen müssten. Und doch fällt es vielen schwer. Eine Personal Trainerin verrät, wie Sie Ihren inneren Schweinehund überlisten und welche Muskelgruppen am wichtigsten sind. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/fitnesstrainerin-gibt-tipps-fuer-uebungen-im-alltag-alles-was-knirscht-und-knackt-ist-zu-wenig-bewegt-a-2e427e11-4c29-4368-95d7-8a02d45295d9",
      "image_title": "»Was knirscht und knackt, ist zu wenig bewegt« - Radoslav Zilinsky / Getty Images"
    },
    {
      "title": "»Das sind ganz klar rechtsradikale Äußerungen«",
      "teaser": "Erhardt Bödecker äußerte sich antisemitisch und glaubte an Verschwörungen, so ein Gutachten über den Großspender des Berliner Schlosses. Philipp Oswalt, Kritiker des Baus, erklärt, was das bedeutet – und was geschehen muss. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/grossspender-fuer-das-berliner-schloss-das-sind-ganz-klar-rechtsradikale-aeusserungen-a-25f5e5e5-87cf-48d9-8e04-d8930c03d8dc",
      "image_title": "»Das sind ganz klar rechtsradikale Äußerungen« - Britta Pedersen / picture alliance / ZB / dpa"
    },
    {
      "title": "Aufstieg der Familie von Weizsäcker »Gute Bürokraten müssen wir sein«",
      "teaser": "Die Weizsäckers begannen als Müller und brachten es bis zum Bundespräsidenten. Das gelang, weil die Familie sich früh in den Dienst des Staates stellte. Denn einst war die Beamtenkarriere ein Garant für den sozialen Aufstieg. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/geschichte/wie-die-familie-von-weizsaecker-von-muellern-zum-bundespraesidenten-aufstieg-gute-buerokraten-muessen-wir-sein-a-479e5c28-eae5-4dc0-b61c-892f825d9032",
      "image_title": "»Gute Bürokraten müssen wir sein« - Archiv Familie Weizsäcker",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Düstere Nazi-Inszenierung im Mai 1933 »Wo man Bücher verbrennt, verbrennt man auch am Ende Menschen«",
      "teaser": "Tausende Werke warfen nationalsozialistische Studenten im Frühjahr 1933 ins Feuer – und bezogen sich dabei auf Martin Luther. Doch auch wenn es Bücherverbrennungen schon lange vorher gab: Die Aktion der Nazis war ein Fanal. Von André Postert",
      "url": "https://www.spiegel.de/geschichte/buecherverbrennungen-1933-wo-man-buecher-verbrennt-verbrennt-man-auch-am-ende-menschen-a-9dbf9651-ce73-473e-97d3-000f98cf4537",
      "image_title": "»Wo man Bücher verbrennt, verbrennt man auch am Ende Menschen« - AP",
      "author": "André Postert"
    },
    {
      "title": "Anzeigen, Blockaden, Sabotage »Niemals unbewaffnet das Automobil besteigen«",
      "teaser": "Die Klimakleber von der »Letzten Generation« hatten Vorläufer: Schon vor fast 120 Jahren gab es Autogegner in Deutschland. Einige schossen sogar auf Autofahrer – oder verübten heimtückische Anschläge. Von Armin Fuhrer",
      "url": "https://www.spiegel.de/geschichte/autogegner-in-deutschland-der-hass-auf-autos-ist-so-alt-wie-das-auto-selbst-a-7c44d3a3-93a6-473a-b8c9-3e554a92239b",
      "image_title": "»Niemals unbewaffnet das Automobil besteigen« - United Archives International / IMAGO",
      "author": "Armin Fuhrer"
    },
    {
      "title": "Kuppelei an Europas Höfen Macht durch Inzucht",
      "teaser": "Europas Fürstenhäuser vermählten über Jahrhunderte hinweg ihre Töchter und Söhne miteinander, um Dynastien zu stärken und den Frieden zu sichern. Oft waren die Ehepartner verwandt – mit fatalen Folgen. Von Leonhard Horowski",
      "url": "https://www.spiegel.de/geschichte/macht-durch-inzucht-a-d4395da2-0002-0001-0000-000209700477",
      "image_title": "Macht durch Inzucht - HERITAGE-IMAGES / DPA",
      "author": "Leonhard Horowski"
    },
    {
      "title": "»Menschen müssen einfach lachen, wenn sie uns sehen«",
      "teaser": "Von Kenia über Malawi bis Südafrika – seit mehr als einem Jahr fahren vier Freunde mit Tuk-Tuks quer durch Afrika. Ein Gespräch über nächtliche Elefantenbesuche und Todesangst in der Schlucht der Tausendfüßler. Von Franziska Bulban",
      "url": "https://www.spiegel.de/reise/fernweh/afrika-reise-im-tuk-tuk-vier-freunde-und-die-schlucht-der-tausendfuessler-a-819d663c-c8dd-4e3a-b4cb-a7f0972e4ab0",
      "image_title": "»Menschen müssen einfach lachen, wenn sie uns sehen« - Tuk South",
      "author": "Franziska Bulban"
    },
    {
      "title": "Astronaut Ulrich Walter über Weltraumtourismus »Auch Couch-Potatoes können ins All fliegen«",
      "teaser": "Elon Musk und Jeff Bezos wollen Reisen in den Weltraum für jedermann ermöglichen. Doch wann ist es so weit? Physiker Ulrich Walter sagt: Schneller, als Sie denken. Ein Interview von Olaf Stampf",
      "url": "https://www.spiegel.de/reise/ulrich-walter-ueber-weltraumtourismus-auch-couchpotatoes-koennen-ins-all-fliegen-a-8a871b6b-d50d-41b4-8e98-016036ae44fa",
      "image_title": "»Auch Couch-Potatoes können ins All fliegen« - [M] peepo / NASA / Getty Images"
    },
    {
      "title": "Sommer auf der dänischen Insel Falster Es passiert nicht viel und davon nur wenig – herrlich!",
      "teaser": "Unsere Autorin führt eine innige Langzeitbeziehung mit einer der größten dänischen Ostseeinseln. Hier verrät sie ihre Lieblingsadressen und Gründe, warum sie seit Jahrzehnten immer wieder nach Falster zurückkehrt. Von Marlene Sørensen",
      "url": "https://www.spiegel.de/reise/europa/daenemark-urlaub-die-besten-tipps-fuer-die-insel-lolland-falster-a-08bd3940-a606-4172-8e66-3702eb3206b1",
      "image_title": "Es passiert nicht viel und davon nur wenig – herrlich! - Daniel Villadsen / VisitDenmark",
      "author": "Marlene Sørensen"
    },
    {
      "title": "Ungewohnt übernachten Warum steht ein italienisches Dorf an der rauen Küste von Wales?",
      "teaser": "Das Feriendorf Portmeirion in Wales war berühmte Filmkulisse und Rückzugsort des Jetsets. Vor allem aber ist es der Lebenstraum eines Romantikers. Das muss man nicht mögen. Warum ein Besuch trotzdem lohnt. Aus Portmeirion berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/portmeirion-in-wales-warum-steht-ein-italienisches-dorf-an-der-rauen-kueste-grossbritanniens-a-d4dc0860-81cd-4300-8273-01443ab94aa5",
      "image_title": "Warum steht ein italienisches Dorf an der rauen Küste von Wales? - Jane Sweeney / picture alliance / robertharding"
    },
    {
      "title": "Coaching »Körperwahrnehmung verbessern« Schritt eins – Auf Reisen gehen",
      "teaser": "Im Alltag bemerken wir oft nicht, wenn der Körper uns etwas mitteilen will. Ein Bodyscan hilft, ihn besser zu spüren. Von Marianne Wellershoff",
      "url": "https://www.spiegel.de/psychologie/coaching-koerperwahrnehmung-verbessern-schritt-eins-auf-reisen-gehen-a-7ed78127-4ad9-4f3a-a3bf-cafb812f3676",
      "image_title": "Schritt eins – Auf Reisen gehen - Reo FUKUMOTO / Stocksy",
      "author": "Marianne Wellershoff"
    },
    {
      "title": "Attacke auf Einsatzkräfte Zweites Todesopfer in Hochhaus gefunden",
      "teaser": "In dem Hochhaus, in dem Einsatzkräfte von der Attacke eines Bewohners überrascht wurden, ist nach SPIEGEL-Informationen ein weiterer Mensch gestorben. Offenbar weil Pflegekräfte nicht zu ihm durchkamen.",
      "url": "https://www.spiegel.de/panorama/justiz/explosion-in-ratingen-zweites-todesopfer-in-hochhaus-aufgefunden-a-a15f341e-ac46-42e9-bc30-64325410e46f",
      "image_title": "Zweites Todesopfer in Hochhaus gefunden - Tim Oelbermann / IMAGO"
    },
    {
      "title": "Evakuierung des Schweizer Ortes Brienz Dieses Dorf könnte von zwei Millionen Kubikmeter Stein überrollt werden",
      "teaser": "Rutschende Felsmassen bedrohen den Schweizer Ort Brienz. Welche Katastrophenszenarien gibt es? Sorgen Extremwetter und Klimawandel für instabile Hänge? Antworten auf die wichtigsten Fragen. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/brienz-dieses-dorf-koennte-von-zwei-millionen-kubikmeter-stein-ueberrollt-werden-warum-gerade-jetzt-a-0fba77a7-8488-494b-987b-f0cca2fa8885",
      "image_title": "Dieses Dorf könnte von zwei Millionen Kubikmeter Stein überrollt werden - Gian Ehrenzeller / EPA",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Chef der Wagner-Gruppe Jewgenij Prigoschin Putins Vorschlaghammer",
      "teaser": "Die Wagner-Truppe unterstützt Machthaber von Mali bis Syrien, richtig bekannt geworden ist sie durch ihren Kampf um Bachmut. Ihr Chef Jewgenij Prigoschin steht für die Verrohung des russischen Regimes – wer ist dieser Mann?",
      "url": "https://www.spiegel.de/ausland/wagner-chef-und-wladimir-putin-vertrauter-jewgenij-prigoschin-vorschlaghammer-mit-smiley-a-93b43dee-0735-4fd4-ad9b-4e59ffe25c34",
      "image_title": "Putins Vorschlaghammer - [M]: Mikhail Metzel / SNA / IMAGO; AP / dpa; RIA Novosti / SNA / IMAGO; REUTERS; Valentin Sprinchak / ITAR-TASS / IMAGO"
    },
    {
      "title": "Reanimation nach Herzinfarkt Als ich meine Lebensretterin wiedersah, brach ich in Tränen aus",
      "teaser": "Sportlich, schlank, stresserprobt: Trotzdem sackte ich beim Einkaufen plötzlich zusammen. Ich erlitt einen Herzinfarkt mit Kammerflimmern. Warum ich das Glück hatte zu überleben – und was ich mir jetzt wünsche. Von Katja Iken",
      "url": "https://www.spiegel.de/gesundheit/reanimation-nach-herzinfarkt-als-ich-meine-lebensretterin-wiedersah-brach-ich-in-traenen-aus-a-a7254ca7-49cc-49d6-aafe-cf87c6c5db99",
      "image_title": "Als ich meine Lebensretterin wiedersah, brach ich in Tränen aus - Melina Mörsdorf / DER SPIEGEL",
      "author": "Katja Iken"
    },
    {
      "title": "Korruption in Österreich Ist die Ibiza-Republik noch zu retten?",
      "teaser": "50 Beschuldigte gibt es nun, vier Jahre nach Veröffentlichung des Ibiza-Videos, auch Ex-Kanzler Kurz ist darunter. Doch die rechtspopulistische FPÖ ist wieder stärkste Partei. Warum das Land offenbar nichts gelernt hat. Von Walter Mayr, Wien",
      "url": "https://www.spiegel.de/ausland/oesterreich-nach-dem-skandal-um-heinz-christian-strache-und-die-fpoe-die-ibiza-republik-a-a0b3baed-feca-479a-868f-0dfe55113fa1",
      "image_title": "Ist die Ibiza-Republik noch zu retten?",
      "author": "Walter Mayr, Wien"
    },
    {
      "title": "Was Kiews Offensive erreichen kann Operation Gegenschlag",
      "teaser": "Panzer, Drohnen, neue Truppen: Die Gegenoffensive der Ukraine steht unmittelbar bevor. Kiew braucht dringend einen Erfolg. Die Soldaten kämpfen nicht nur gegen Putins Armee – sondern auch um die Gunst des Westens. Von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-gegenschlag-mit-ansage-was-kann-kiews-gegenoffensive-erreichen-a-0ec652db-36ab-47b6-bfb6-90d7fd8ba6ba",
      "image_title": "Operation Gegenschlag - Roman Chop / AP / dpa",
      "author": "Oliver Imhof und Alexander Sarovic"
    },
    {
      "title": "Start erst Mitte 2024 Ampelkoalition will umstrittenes Heizungsgesetz wohl verschieben",
      "teaser": "Die Ampel möchte ab 2024 den Einbau neuer Öl- und Gaskessel weitgehend verbieten. Nun zeichnet sich ein späterer Start der Heizungswende ab. Eigentümer könnten so noch Monate länger eine fossile Heizung einbauen. Von Henning Jauernig und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/ampelkoalition-will-umstrittenes-heizungsgesetz-wohl-verschieben-a-7339db58-35d0-4cf7-8956-eb4dbbe4f76a",
      "image_title": "Ampelkoalition will umstrittenes Heizungsgesetz wohl verschieben - Silas Stein / dpa",
      "author": "Henning Jauernig und Gerald Traufetter"
    },
    {
      "title": "Migrationsdebatte in Deutschland Verdreht und verlogen Eine Kolumne von Thomas Fischer",
      "teaser": "»Flut«, »Zustrom«, »Migrationskrise«: Eine interessengeleitetere Begrifflichkeit als in der deutschen Flüchtlingsdebatte ist schwer vorstellbar.",
      "url": "https://www.spiegel.de/kultur/migrationsdebatte-verdreht-und-verlogen-kolumne-von-thomas-fischer-a-2d890f69-7922-4095-86c7-f94c91f93728",
      "image_title": "Verdreht und verlogen - Wolfram Kastl/ dpa"
    },
    {
      "title": "Rützels ESC-Kolumne Anja goes to Liverpool – und sieht alles rosarot",
      "teaser": "Das zweite Halbfinale begräbt die ESC-Euphorie unter ein bisschen zu viel Balladentüll. Österreich liefert den besten Beitrag ab – und der Stimmung im Pressezentrum hätte eine Sau gutgetan. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/eurovision-song-contest-2023-kolumne-anja-goes-to-liverpool-beim-halbfinale-a-f1b8f1af-c7cd-4974-8ea7-a6d9063920d0",
      "image_title": "Anja goes to Liverpool – und sieht alles rosarot - Sarah Louise Bennett / EBU",
      "author": "Anja Rützel"
    },
    {
      "title": "Steigende Flüchtlingszahlen Schluss mit dem deutschen Asyltheater! Der SPIEGEL-Leitartikel von Steffen Lüdke",
      "teaser": "In der Flüchtlingsdebatte führen Bund und Länder ein Schauspiel auf, das mit der Realität an den EU-Außengrenzen wenig zu tun hat. Am Ende dürfte es nur der AfD helfen.",
      "url": "https://www.spiegel.de/ausland/fluechtlingsdebatte-das-deutsche-asyltheater-zwischen-bund-und-kommunen-hilft-nur-der-afd-kommentar-a-13bf3b6d-fc81-4217-b209-f5f07bc8e9f8",
      "image_title": "Schluss mit dem deutschen Asyltheater! - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Neue Ost-Debatte Wider den DDR-Hass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Kritiker werfen der Historikerin Katja Hoyer vor, in ihrem Buch »Diesseits der Mauer« allzu versöhnlich auf die DDR blicken. Dabei könnte ihr Buch Anlass sein, neu über den ausgelöschten Staat nachzudenken.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-ost-debatte-wider-den-ddr-hass-kolumne-a-0989947b-fecb-4771-80d2-cb8603a4c60b",
      "image_title": "Wider den DDR-Hass - serienlicht / IMAGO"
    },
    {
      "title": "Moralische Panik Wer hat Angst vor Dragqueens? Eine Kolumne von Samira El Ouassil",
      "teaser": "In München regen sich Konservative über eine queere Lesung auf, angeblich wegen des Kindeswohls. Leider sind ihnen die Kinder völlig egal. Es geht um etwas komplett anderes.",
      "url": "https://www.spiegel.de/kultur/drag-panic-was-wirklich-hinter-dem-wirbel-um-eine-lesung-in-muenchen-steckt-a-8c3824f6-6013-4449-8b30-07693c49f91c",
      "image_title": "Wer hat Angst vor Dragqueens? - Westend61 / Getty Images"
    },
    {
      "title": "Gesundheitsnotstand aufgehoben Was Sie jetzt noch über Affenpocken wissen müssen",
      "teaser": "Wegen der Mpox gilt kein Gesundheitsnotstand mehr, hat die WHO entschieden. Welche Konsequenzen hat das? Und wie ist die aktuelle Lage in Deutschland? Der Überblick.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/affenpocken-was-sie-jetzt-noch-ueber-mpox-wissen-muessen-a-5ecddf47-1152-4d97-8e27-a7fc660c2851",
      "image_title": "Was Sie jetzt noch über Affenpocken wissen müssen - ZUMA Wire / IMAGO"
    },
    {
      "title": "Terrorismusforscherin über Olympia-Attentat »Wir möchten als Gesellschaft lieber verdrängen, wie verwundbar wir sind«",
      "teaser": "Nach 50 Jahren soll eine Kommission endlich das Attentat auf Israels Olympiateam 1972 aufarbeiten. Historikerin Petra Terhoeven über offene Fragen, unbequeme Opfer und die Angst vor politischer Instrumentalisierung. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-attentat-1972-wir-moechten-als-gesellschaft-lieber-verdraengen-a-ce08da0e-1d82-438e-b29d-749906ec4fb0",
      "image_title": "»Wir möchten als Gesellschaft lieber verdrängen, wie verwundbar wir sind« - Heinz Gebhardt / imago images/Heinz Gebhardt"
    },
    {
      "title": "Einsatz im Hamburger Hafen Ermittler stellen teure Kunstwerke auf Oligarchenjacht »Luna« sicher",
      "teaser": "Zum zweiten Mal binnen weniger Tage haben Fahnder die Jacht eines russischen Oligarchen ins Visier genommen: Nach SPIEGEL-Informationen beschlagnahmten sie Kunst im Wert von mehreren Millionen Euro. Von Roman Lehberger",
      "url": "https://www.spiegel.de/politik/jacht-luna-im-hamburger-hafen-ermittler-stellen-teure-kunstwerke-sicher-a-2c9189b3-fa6e-4212-bd4e-5c230732c95e",
      "image_title": "Ermittler stellen teure Kunstwerke auf Oligarchenjacht »Luna« sicher - Stephan Wallocha / IMAGO",
      "author": "Roman Lehberger"
    },
    {
      "title": "Kinder unter vier Jahren Wie Pflaster gegen Erdnussallergie helfen können",
      "teaser": "Nahrungsmittelallergien sind bei Kindern weitverbreitet. Eine Desensibilisierung in frühen Jahren könnte helfen, damit zu leben. Ein Erdnusspflaster hat in einer Studie nun positive Ergebnisse gezeigt.",
      "url": "https://www.spiegel.de/gesundheit/diagnose/allergie-gegen-erdnuesse-wie-pflaster-schon-kindern-helfen-koennen-a-7159e0f5-405b-4d5e-ad3d-6f6c0434be5b",
      "image_title": "Wie Pflaster gegen Erdnussallergie helfen können - triocean / iStockphoto / Getty Images"
    },
    {
      "title": "»Tatort«-Abschied von Karin Hanczewski Attackiert, gefoltert, ausgeblutet",
      "teaser": "Die Schmerzensfrau sagt Tschüs: Bravourös verkörpert Karin Hanczewski beim Dresden-»Tatort« die Hardboiled-Polizistin, die misogyne und sadistische Gewalt durchsteht. Aber: 2025 soll Schluss sein. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/karin-hanczewski-hoert-beim-tatort-auf-attackiert-gefoltert-ausgeblutet-a-fbf79904-74cb-4b9d-90a0-a1a488ded797",
      "image_title": "Attackiert, gefoltert, ausgeblutet - MDR / Wiedemann&Berg",
      "author": "Christian Buß"
    },
    {
      "title": "Hundertjähriges Jubiläum Schafft den Muttertag endlich ab! Die Elternkolumne von Anna Clauß",
      "teaser": "Wer den Ehrentag für Mütter anzweifelt, kommt mit seinem Leben nicht klar, findet Hubert Aiwanger. Als Mutter aus Bayern kann man zu seinem tapferen Einsatz für patriarchales Brauchtum nur sagen: Danke für nix!",
      "url": "https://www.spiegel.de/familie/muttertag-wird-100-jahre-alt-hoechste-zeit-ihn-abzuschaffen-a-3ab47fec-8183-4f6f-93da-b810ff607387",
      "image_title": "Schafft den Muttertag endlich ab! - jhorrocks / Getty Images"
    },
    {
      "title": "Bundesweiter Streik Was Bahnreisende jetzt wissen müssen",
      "teaser": "Bahnmitarbeiter sind zu einem 50-stündigen Streik aufgerufen. Was bedeutet das für Reisende, die ab Sonntagabend unterwegs sein wollten, welche Rechte und Möglichkeiten haben sie? Hier gibt es die Antworten.",
      "url": "https://www.spiegel.de/reise/deutschland/streik-bei-der-bahn-was-reisende-wissen-muessen-a-c0a63241-eb9c-4cf5-9433-19af5516ba9c",
      "image_title": "Was Bahnreisende jetzt wissen müssen - Wolfgang Maria Weber / IMAGO"
    }
  ]
}