{
  "timestamp": "2023-03-22T17:11:05",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warum die US-Notenbank heute zwischen Pest und Cholera wählen muss",
      "teaser": "Inmitten der Bankenturbulenzen schaut die Finanzwelt gebannt auf Jerome Powell. Traut sich der Chef der US-Notenbank, den Leitzins wie geplant weiter anzuheben – auch wenn er damit die Angst an den Märkten verschärft? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fed-warum-die-us-notenbank-heute-zwischen-pest-und-cholera-waehlen-muss-a-edb10503-4d1b-42e9-a8e7-3f614b4f4360",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cd661294-0001-0004-0000-000000770268_w872_r1.778_fpx52.72_fpy50.jpg",
      "image_title": "Warum die US-Notenbank heute zwischen Pest und Cholera wählen muss - Gary Cameron / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Credit Suisse Das Ende der »Zürich-Mafia«",
      "teaser": "Wer ist schuld am Ende der Credit Suisse? Die Führung macht dunkle Mächte verantwortlich, tatsächlich hat wohl eine Riege überschätzter Manager die Schweizer Großbank zugrunde gerichtet. Ein Lehrstück menschlichen Versagens. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-das-ende-der-zuerich-mafia-a-749b96b6-7305-46e7-b1c1-daf8bd3a77b9",
      "image_title": "Das Ende der »Zürich-Mafia« - Michael Buholzer / KEYSTONE / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Zahlen zum Tarifstreit So hoch sind die Gehälter im öffentlichen Dienst wirklich",
      "teaser": "Schon bald könnte Ver.di mit unbefristeten Streiks das Land lahmlegen. Die Gewerkschaft verweist auf die notorisch schlechte Bezahlung durch den Staat. Aber stimmt das überhaupt? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-warum-die-gehaelter-besser-als-gedacht-sind-a-1c22743b-89aa-4238-8557-eeae3fb5446e",
      "image_title": "So hoch sind die Gehälter im öffentlichen Dienst wirklich - Paul Zinken / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Rolex, Omega und Co. So gelingt der Einstieg in die Welt der teuren Uhren",
      "teaser": "Mechanische Zeitmesser von Luxusmarken stehen bei Sammlern hoch im Kurs. Doch wenn die teuren Stücke mehr sein sollen als Liebhaberobjekte, müssen Anleger einige Punkte beachten. Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/rolex-omega-so-gelingt-der-einstieg-in-die-welt-der-teuren-uhren-a-351671f3-8555-4594-95bb-0b0e26f74c45",
      "image_title": "So gelingt der Einstieg in die Welt der teuren Uhren - Globe Photos / ddp",
      "author": "Imke Reiher"
    },
    {
      "title": "Vermögens-Ranking Das sind die reichsten Frauen Deutschlands",
      "teaser": "Jedes fünfte Milliardenvermögen in Deutschland gehört Frauen oder wird von Frauen regiert. Eine exklusive Auswertung stellt die 40 Reichsten vor – und erzählt, wie sie an die Spitze der Vermögenspyramide gelangt sind. Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/susanne-klatten-bettina-wuerth-friede-springer-das-sind-die-reichsten-frauen-deutschlands-a-6fe4600b-ec3a-4532-a1b6-f98a7f7c240e",
      "image_title": "Das sind die reichsten Frauen Deutschlands - [M] Matthias Balk / dpa / picture alliance, PR, Frank Blümler, Schellnegger / SZ Photo / picture alliance",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Putin im Gericht",
      "teaser": "Russlands Präsident, seit Kurzem mit internationalem Haftbefehl gesucht, war am Samstag im zerstörten Mariupol – und in jenem Saal, wo Russland selbst einen internationalen Kriegsverbrecherprozess abhalten wollte. Von Christian Esch",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-was-sich-der-russische-praesident-bei-seinem-besuch-in-mariupol-anschaute-a-797b2537-84d8-4269-bf08-8568cd935ecf",
      "image_title": "Putin im Gericht - AP",
      "author": "Christian Esch"
    },
    {
      "title": "ICC-Anklage wegen Kriegsverbrechen Die Kommissarin, die auf der Bank neben Putin sitzen soll",
      "teaser": "Alle reden über den Haftbefehl für den russischen Präsidenten. Doch auch die Anklage gegen seine »Kommissarin für Kinderrechte« ist bedeutsam. Moskaus Beamte sehen nun, wo sie enden könnten. Von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/icc-anklage-wegen-kriegsverbrechen-gegen-marija-lwowa-belowa-a-a71e2fc4-9c65-43af-93c3-d24edd7ddf38",
      "image_title": "Die Kommissarin, die auf der Bank neben Putin sitzen soll - Mikhail Metzel / Sputnik via REUTERS",
      "author": "Ann-Dorit Boy"
    },
    {
      "title": "Wladimir Putin empfängt Xi Jinping Szenen einer Vernunftehe",
      "teaser": "Chinas Parteichef Xi Jinping reist für drei Tage zu Kremlchef Wladimir Putin. Wie positioniert sich Peking im Ukrainekrieg – und was erhofft sich Russland von dem Treffen? Die wichtigsten Fragen und Antworten. Von Christian Esch und Christoph Giesen",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-xi-jinping-szenen-einer-ehe-a-53f94aa3-26e7-4d8e-8210-95b9598e0613",
      "image_title": "Szenen einer Vernunftehe - Alexei Druzhinin / dpa",
      "author": "Christian Esch und Christoph Giesen"
    },
    {
      "title": "14 Systeme an Ukraine geliefert Bundeswehr muss drei Jahre auf neue Panzerhaubitzen warten",
      "teaser": "Im Eiltempo versucht Verteidigungsminister Boris Pistorius, die an die Ukraine gelieferten Panzerhaubitzen der Bundeswehr zu ersetzen. Nach SPIEGEL-Informationen muss sich die Truppe aber noch lange gedulden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-muss-drei-jahre-auf-neue-panzerhaubitzen-warten-a-4ad7e1f9-292a-4cfe-ba73-18f88681184b",
      "image_title": "Bundeswehr muss drei Jahre auf neue Panzerhaubitzen warten - REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Neue Details zu Nord-Stream-Sprengungen »Andromeda« steht aufgebockt auf ehemaligem Militärgelände",
      "teaser": "Das Schiff, mit dem ein mutmaßliches Sprengkommando zu den Nord-Stream-Pipelines gesegelt sein soll, steht nach SPIEGEL-Recherchen auf der Rügener Landzunge Bug. Eine für die Anmietung verwendete E-Mail-Adresse könnte zudem in die Ukraine weisen. Von Hubert Gude und Jörg Diehl",
      "url": "https://www.spiegel.de/panorama/justiz/nord-stream-anschlag-schiff-andromeda-steht-aufgebockt-auf-ehemaligem-militaergelaende-a-52203bf0-2bf0-4996-b034-5ff0ce849fe4",
      "image_title": "»Andromeda« steht aufgebockt auf ehemaligem Militärgelände - AFP",
      "author": "Hubert Gude und Jörg Diehl"
    },
    {
      "title": "Brennpunkt Schwarzes Meer Atomdrohungen, Muskelspiele und ein Nadelöhr",
      "teaser": "Geostrategen schenkten dem Schwarzen Meer lange wenig Beachtung – dann griff Russland die Ukraine an. Nun bereiten sich die Anrainerstaaten auf einen neuen Ost-West-Konflikt vor. Was sie befürchten, worauf sie hoffen. Von Walter Mayr",
      "url": "https://www.spiegel.de/ausland/das-schwarze-meer-wird-zum-brennpunkt-eines-neuen-ost-west-konfikts-a-76642b7c-b604-4dba-a45f-5f79255d05b9",
      "image_title": "Atomdrohungen, Muskelspiele und ein Nadelöhr - Petrut Calinescu / DER SPIEGEL",
      "author": "Walter Mayr"
    },
    {
      "title": "Putins Kniefall, Trumps Verhaftung – ist das echt?",
      "teaser": "Künstliche Intelligenz macht es so leicht wie nie zuvor, sensationsheischende Bilder zu erzeugen – sei es zum Spaß oder zur Täuschung. Diese Tipps helfen, Fake-Fotos zu erkennen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/fake-fotos-erkennen-wladimir-putins-kniefall-donald-trumps-verhaftung-ist-das-echt-a-e85037fb-9be0-4d71-b011-09538f1c0ddc",
      "image_title": "Putins Kniefall, Trumps Verhaftung – ist das echt? - EliotHiggins / Twitter",
      "author": "Patrick Beuth"
    },
    {
      "title": "Galaxy-Smartphones Sind Samsungs Mondfotos fake?",
      "teaser": "Seit einigen Jahren können manche Samsung-Smartphones beeindruckend scharfe Fotos vom Mond machen. Auf Reddit versuchte ein Nutzer nun, sie als Fake zu entlarven. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-s23-ultra-streit-um-samsungs-mondfotos-sind-sie-fake-a-bab8e9c9-53c8-4932-9613-ba65d9658ce0",
      "image_title": "Sind Samsungs Mondfotos fake? - Imgur",
      "author": "Matthias Kremp"
    },
    {
      "title": "Merkwürdige TikTok-Videos So spannend und entspannend ist Nordkorea",
      "teaser": "Seit einiger Zeit tauchen auf TikTok Clips auf, die einen Einblick in das Leben in Nordkorea versprechen. Staatliche Propaganda, ist die naheliegende Vermutung – aber warum ist sie dann so schlecht? Von Magdalena Pulz",
      "url": "https://www.spiegel.de/netzwelt/apps/tiktok-und-propaganda-so-spannend-und-entspannend-ist-nordkorea-a-8c6c1c28-db28-492d-8e26-761c248a2352",
      "author": "Magdalena Pulz"
    },
    {
      "title": "Jetzt reicht’s",
      "teaser": "Die Linkenführung geht nun doch auf Konfrontation zu Sahra Wagenknecht. Die Spaltung ist so wahrscheinlich wie nie. Nach SPIEGEL-Informationen suchen einige Genossen die Entscheidung. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-wie-die-partei-sich-gegen-sahra-wagenknecht-wehrt-a-8c26611f-fd37-4e24-ab90-0ae00ef1cccf",
      "image_title": "Jetzt reicht’s - Ulrich Baumgarten / Getty Images",
      "author": "Timo Lehmann"
    },
    {
      "title": "Lauterbachs Bewerbung an der Uni Tübingen 1995 Was ist dran an den Vorwürfen gegen den Gesundheitsminister?",
      "teaser": "Karl Lauterbach soll angeblich bei einer Bewerbung in den Neunzigerjahren in seinem Lebenslauf unwahre Angaben gemacht haben. Was sagt der Gesundheitsminister? Was die Universität? Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-welche-fragen-es-zu-seinem-lebenslauf-gibt-a-163d42c0-269c-478b-b843-7a43b2b07a51",
      "image_title": "Was ist dran an den Vorwürfen gegen den Gesundheitsminister? - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Kohle, Klima, Außenpolitik Wie der Streit zwischen SPD und Grünen die Ampel belastet",
      "teaser": "Mal sind es die Gasheizungen, mal die Biokraftstoffe: SPD und Grüne beharken sich bei zahlreichen Themen. Hinter den Reibereien steckt ein tieferer Konflikt. Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-gruene-wie-ihr-streit-die-ampelkoalition-belastet-a-c51100c8-30cd-4b0e-9f5a-483f05522075",
      "image_title": "Wie der Streit zwischen SPD und Grünen die Ampel belastet - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Ausnahme für E-Fuels? EU-Kommission bietet Kompromiss beim Verbrenner an – Wissing sagt Nein",
      "teaser": "Im Streit über das Verbrenner-Aus hat die EU-Kommission der Bundesregierung einen Kompromiss angeboten: Eine neue Autokategorie soll den Verbrenner in die Zukunft retten. Doch Verkehrsminister Wissing lehnt ab. Was jetzt? Von Markus Becker, Gerald Traufetter und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/eu-kommission-bietet-verbrenner-kompromiss-an-volker-wissing-sagt-nein-a-fdee11b8-db4e-4e6d-b211-c6d477f81b7f",
      "image_title": "EU-Kommission bietet Kompromiss beim Verbrenner an – Wissing sagt Nein - Thomas Trutschel / photothek / IMAGO",
      "author": "Markus Becker, Gerald Traufetter und Serafin Reiber"
    },
    {
      "title": "Buchhonorar und Vorträge seit 2021 Wagenknechts Nebeneinkünfte betrugen 792.961,43 Euro",
      "teaser": "Der Bundestag hat Sahra Wagenknechts Nebeneinkünfte veröffentlicht. Ein Blick auf die Liste zeigt: Die Linkenabgeordnete dürfte zu den Spitzenverdienern im Parlament gehören. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-nebeneinkuenfte-betrugen-seit-2021-792-961-43-euro-a-c7890c4f-8af7-4144-8c8b-564567bbb47f",
      "author": "Marc Röhlig"
    },
    {
      "title": "Besuch von Nancy Faeser und Hubertus Heil Was Deutschland von Kanada lernen kann",
      "teaser": "Innenministerin Faeser und Arbeitsminister Heil sammeln in Kanada Argumente für ein zentrales Vorhaben der Ampel: das Fachkräfteeinwanderungsgesetz. Doch der Besuch zeigt, dass es mit neuen Paragrafen allein nicht getan ist. Aus Ottawa berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/hubertus-heil-und-nancy-faeser-wo-deutschland-von-kanada-lernen-kann-a-36bc16d4-e5e1-41f0-b28f-bbd8c12b8b00"
    },
    {
      "title": "Lücke in der Wahlrechtsreform Mehr Frauen per Gesetz?",
      "teaser": "Die Ampelregierung hat sich auf eine Wahlrechtsreform geeinigt, die viele ärgert. Nicht nur wegen der Grundmandatsklausel. Auch eine Regelung zur Parität wurde ausgelassen. Parlamentarierinnen wollen jetzt nachsteuern. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-mehr-frauen-per-gesetz-a-59a7a581-7572-4618-b641-9e3570a60d93",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Putins Schwäche, Xis Stärke",
      "teaser": "Der Besuch seines Amtskollegen kommt Putin gerade recht – er braucht die demonstrative Rückendeckung Chinas. Doch Russland macht sich immer abhängiger vom mächtigen Nachbarn, der es vor allem bei warmen Worten belässt. Von Georg Fahrion und Christina Hebel, Peking und Moskau",
      "url": "https://www.spiegel.de/ausland/xi-jinping-besucht-wladimir-putin-pomp-fuer-den-lieben-freund-aber-kein-friedenssignal-fuer-die-ukraine-a-a53e4408-067a-4f01-8eca-56d1860cedbf",
      "image_title": "Putins Schwäche, Xis Stärke - Pavel Byrkin / Kremlin / Sputnik / AP",
      "author": "Georg Fahrion und Christina Hebel, Peking und Moskau"
    },
    {
      "title": "Syriens Diktator auf Reisen Wie Assad aus der Isolation zurückkehrt",
      "teaser": "In Abu Dhabi erscheint Syriens Diktator Baschar al-Assad gemeinsam mit seiner Frau zurück auf der Weltbühne. Die schrecklichen Erdbeben ebnen ihm den Weg. Für den Westen stellen sich schwierige Fragen. Eine Analyse von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/syrien-wie-baschar-al-assad-ploetzlich-aus-der-isolation-zurueckkehrt-a-5b82f89e-7068-418a-a574-cde3234749ba",
      "image_title": "Wie Assad aus der Isolation zurückkehrt - SANA / AFP"
    },
    {
      "title": "Interview mit Estlands Verteidigungsminister »Wir haben keine Angst vor Deutschland«",
      "teaser": "Die Nato-Länder sollen mehr für Verteidigung ausgeben – müsste sich Europa vor einem hochgerüsteten Deutschland fürchten? Nein, meint Estlands Verteidigungsminister Pevkur. Was er jetzt von Berlin erwartet. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/interview-mit-estlands-verteidigungsminister-hanno-pevkur-wir-haben-keine-angst-vor-deutschland-a-329de72b-961e-4eea-a9cf-5e427857a3fb",
      "image_title": "»Wir haben keine Angst vor Deutschland« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Erwartete Anklage gegen den Ex-Präsidenten Handschellen für Trump? So realistisch ist dieses Szenario",
      "teaser": "Die New Yorker Staatsanwaltschaft steht offenbar kurz vor einer Anklage gegen Donald Trump. Der inszeniert sich schon als Märtyrer, der am Dienstag verhaftet werde. Doch sein Protest ist Kalkül – wie immer. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/donald-trump-in-handschellen-was-von-einer-anklage-in-new-york-zu-erwarten-ist-a-37c4b5dd-e4d2-4c30-9edc-c64282d69c62",
      "image_title": "Handschellen für Trump? So realistisch ist dieses Szenario - JIM LO SCALZO / EPA",
      "author": "Marc Pitzke"
    },
    {
      "title": "Schulmisere Wie die Politik die Zukunft der Kinder verbaut",
      "teaser": "In den Schulen zeigt sich, wie egal der Politik Bildung ist: Marode Gebäude, überfüllte Klassen, Unterrichtsausfall – und Lehrer unterliegen kaum einer Kontrolle. Manche sind faul, andere überlastet. Beides verstärkt die Probleme.",
      "url": "https://www.spiegel.de/panorama/bildung/bildungskrise-in-deutschland-die-schul-aufgabe-a-6a64182e-2499-41c8-aa0d-f08e4431d019",
      "image_title": "Wie die Politik die Zukunft der Kinder verbaut - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Amoklauf von Hamburg Waffenliebe in Deutschland – ein tödliches Kulturgut",
      "teaser": "Ein womöglich psychisch Kranker hat mit einer legalen Schusswaffe sieben Menschen und sich selbst erschossen. Der Fall zeigt, wie notwendig eine Verschärfung des Waffenrechts wäre. Doch diese droht an der FDP zu scheitern.",
      "url": "https://www.spiegel.de/panorama/amoklauf-von-hamburg-scheitert-eine-verschaerfung-des-waffengesetzes-erneut-a-452bbcb8-1134-4918-be08-7b4d573a463a",
      "image_title": "Waffenliebe in Deutschland – ein tödliches Kulturgut - Daniel Reinhardt / AFP"
    },
    {
      "title": "Amoklauf von Philipp F. Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet",
      "teaser": "Die Amoktat von Hamburg hätte eventuell verhindert werden können – wenn die Beamten richtig gegoogelt hätten. Die Schuld sieht der Hamburger Polizeipräsident ausgerechnet bei der Person, die die Behörden vor Philipp F. gewarnt hatte. Von Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/amoklauf-von-philipp-f-in-hamburg-zwei-anfuehrungs-zeichen-haetten-womoeglich-acht-leben-retten-koennen-a-8808b227-0c60-4f1f-b38c-f83e20b53198",
      "image_title": "Zwei Anführungs­zeichen hätten womöglich acht Menschenleben gerettet - Gregor Fischer / Getty Images",
      "author": "Jonas Fedders, Roman Höfner, Alexander Kauschanski und Hannes Schrader"
    },
    {
      "title": "Amoklauf in Hamburg »Philipp F. ist zu einem religiösen Fanatiker geworden«",
      "teaser": "Zwischen den Zeugen Jehovas und dem Attentäter Philipp F. kam es zum Bruch, später wurde er zum siebenfachen Mörder. Das ehemalige Mitglied Tobias Ain erklärt, wie der Ausschluss zum Risiko für den Menschen und die Gemeinschaft wird. Ein Interview von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/gesellschaft/amoklauf-von-philipp-f-in-hamburg-der-ist-zu-einem-religioesen-fanatiker-geworden-a-54881be4-860a-4eb1-8744-f3b881d6a9fc",
      "image_title": "»Philipp F. ist zu einem religiösen Fanatiker geworden« - Hanno Bode / IMAGO"
    },
    {
      "title": "Neues »Cell Broadcast«-System Panne beim Handyalarm nach Amoklauf in Hamburg",
      "teaser": "Nach der Bluttat von Hamburg gab es kurzzeitig den Verdacht, ein zweiter Täter könnte entkommen sein. Die Warnmeldung erreichte aber nicht alle Empfänger – ein Provider hatte Probleme. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/amoklauf-in-hamburg-panne-beim-handyalarm-a-e581763f-cb2e-4aac-ba32-586aab401dc2",
      "image_title": "Panne beim Handyalarm nach Amoklauf in Hamburg - Jonas Walzberg / dpa",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Das geheimnisvolle Genom des Musiktitanen",
      "teaser": "Deutsche und britische Forschende haben die DNA Ludwig van Beethovens analysiert. Dabei fanden sie nicht nur Hinweise auf die wahrscheinlichste Todesursache des Komponisten, sondern deckten auch einen bizarren Betrugsfall auf. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/genforschung-wissenschaftler-haben-anhand-von-haarstraehnen-die-dna-ludwig-van-beethovens-analysiert-a-19aa32e9-7f32-4269-99ce-21428358216d",
      "image_title": "Das geheimnisvolle Genom des Musiktitanen - Carl Schweninger / Fine Art Images / Heritage Images / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Neurowissenschaft Wie uns Zucker und Fett auf immer neue Fressattacken programmieren",
      "teaser": "Bestimmte Lebensmittel verändern unser Gehirn. Wie, erklärt der Stoffwechselforscher Marc Tittgemeyer. Und er gibt Tipps, was man gegen das Verlangen nach immer mehr Essen tun kann. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/neurowissenschaft-sucht-nach-fett-und-zucker-suessigkeiten-veraendern-das-gehirn-a-db5c007d-d367-4fbc-b64c-81075a351c95",
      "image_title": "Wie uns Zucker und Fett auf immer neue Fressattacken programmieren - Carol Yepes / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Häufiges Extremwetter »Wir werden die Klimafolgen deutlich spüren«",
      "teaser": "Dürren, Hochwasser, Ernteausfälle: Je länger die deutsche Politik wartet, desto gefährlicher wird es, sagt Klimaforscher und IPCC-Autor Matthias Garschagen. Welche Maßnahmen effektiv sind und wie man sie umsetzen könnte. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/weltklimabericht-wir-werden-die-klimafolgen-deutlich-spueren-a-23138a52-2d3b-4d32-ad10-6aaf9341f460",
      "image_title": "»Wir werden die Klimafolgen deutlich spüren« - Jochen Tack / IMAGO"
    },
    {
      "title": "Geplantes Verbot von Einweg-E-Zigaretten Das Problem mit den Alcopops unter den Kippen",
      "teaser": "Vapes schmecken nach Käsekuchen oder anderem Süßkram und sind vor allem bei Jugendlichen beliebt. Politiker wollen die Einwegversion der Plastikzigaretten nun verbieten – auch weil sie einen wertvollen Rohstoff enthält. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/mensch/einweg-e-zigaretten-warum-vapes-verboten-werden-muessen-a-9512a787-a2dc-4c2f-a1e1-effb2062e0ea",
      "image_title": "Das Problem mit den Alcopops unter den Kippen - Lindsey Nicholson / UCG / Universal Images Group / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Tödlicher Zyklon »Freddy« Das Monster aus dem Meer",
      "teaser": "In Südostafrika verursachte der Tropensturm »Freddy« heftige Überschwemmungen mit Hunderten Toten. Dabei brach er mehrere meteorologische Rekorde. Wird er eine Ausnahme bleiben? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/zyklon-freddy-warum-er-der-staerkte-wirbelsturm-der-geschichte-ist-a-dc04fcaa-2667-4e0c-83aa-0685eb92e205",
      "image_title": "Das Monster aus dem Meer - Alfredo Zuniga / AFP",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Unbekannte Volkskrankheit Endometriose »Sie glauben nicht, wie verzweifelt manche Patientinnen sind«",
      "teaser": "Bei starken Schmerzen während der Periode dauert es oft Jahre, bis die Diagnose Endometriose steht. Charité-Expertin Sylvia Mechsner erklärt, wie wichtig eine frühe Behandlung ist und warum sie von zu vielen OPs abrät. Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/diagnose/aerztin-ueber-endometriose-sie-glauben-nicht-wie-verzweifelt-manche-patientinnen-sind-a-dc767e16-0c6c-47f3-90a9-cb62886ffdae",
      "image_title": "»Sie glauben nicht, wie verzweifelt manche Patientinnen sind« - nikkimeel / iStockphoto / Getty Images"
    },
    {
      "title": "Ersatzloses Streichen der Klimaziele Juristinnen halten Forderung der FDP für verfassungswidrig",
      "teaser": "FDP-Politiker wollen die jährlichen Einsparziele für Emissionen streichen. In einer Analyse, die dem SPIEGEL exklusiv vorliegt, erklären Juristinnen den Plan für rechtswidrig, wenn keine neuen Vorgaben geschaffen werden. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/fdp-will-klimaziele-ersatzlos-streichen-juristinnen-halten-forderung-fuer-rechtswidrig-a-b249d456-5a95-4f72-b3d0-09b1ed47f38b",
      "image_title": "Juristinnen halten Forderung der FDP für verfassungswidrig - Wolfgang Maria Weber / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "»Ach Remmo, du bist immer unschuldig«",
      "teaser": "Ein Mithäftling belastet Abdul Majed Remmo im Fall des Juwelendiebstahls im Grünen Gewölbe – und auch wegen eines versuchten Bankraubs in Berlin. »Alles Lüge«, schimpft der Verdächtige. Doch die Staatsanwaltschaft glaubt ihm nicht. Von Wiebke Ramm, Dresden",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-einbruch-ins-gruene-gewoelbe-ach-remmo-du-bist-immer-unschuldig-a-85f71404-e888-4e1b-8763-bfaa3e756ddf",
      "image_title": "»Ach Remmo, du bist immer unschuldig« - Jens Schlueter / AFP",
      "author": "Wiebke Ramm, Dresden"
    },
    {
      "title": "»Unfug«, »vulgärökonomisch«, »wissenschaftsfeindlich« Der Zoff über Intels Megafabrik in Sachsen-Anhalt",
      "teaser": "In Magdeburg soll eine gigantische Chipfabrik entstehen. Wissenschaftler weisen auf Schwachstellen des Projekts hin – und bringen damit Politiker in Rage. Chronologie einer Eskalation. Von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/gesellschaft/magdeburg-der-zoff-ueber-intels-mega-fabrik-in-sachsen-anhalt-a-bd017aa4-796f-436e-a162-835c47793949",
      "image_title": "Der Zoff über Intels Megafabrik in Sachsen-Anhalt - Klaus-Dietmar Gabbert / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "Gutachten zu Hamburger Amoktäter Philipp F. tötete offenbar als »religiöser Fanatiker«",
      "teaser": "Bei seinem Amoklauf in den Räumen der Zeugen Jehovas erschoss Philipp F. acht Menschen. In einem Buch hatte er Hinweise auf sein Gedankengut gegeben. Ein Gutachter der Polizei hat es analysiert. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-philipp-f-toetete-offenbar-als-religioeser-fanatiker-gutachten-a-bbe981bb-4610-44ed-aa79-450bd3458dd4",
      "image_title": "Philipp F. tötete offenbar als »religiöser Fanatiker« - Christian Charisius / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Schleswig-Holstein testet digitale Lese-Lernhilfe Mein Lehrer, der Roboter",
      "teaser": "Können Grundschulkinder mithilfe von künstlicher Intelligenz lesen lernen? Das Kieler Bildungsministerium startet einen Versuch – und will überarbeitete Lehrkräfte entlasten. Von Jonas Fedders und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/kuenstliche-intelligenz-in-der-schule-mein-lehrer-der-roboter-a-faf2ed10-d301-42a9-8827-94b76aac7251",
      "image_title": "Mein Lehrer, der Roboter - Kaja Grope / DER SPIEGEL",
      "author": "Jonas Fedders und Miriam Olbrisch"
    },
    {
      "title": "Wenn Kinder zu Tätern werden Das Ende der Unschuld",
      "teaser": "Zwei Mädchen haben gestanden, ihre Freundin Luise getötet zu haben – mit Messerstichen. Bestraft werden sie nicht, weil sie unter 14 Jahre alt sind. Ist das gerecht? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/mensch/freudenberg-strafmuendigkeit-von-kindern-was-die-hirnforschung-darueber-weiss-a-b8b85aad-ca0a-4bd6-960f-124c2dfca511",
      "image_title": "Das Ende der Unschuld - Roberto Pfeil / dpa",
      "author": "Julia Köppe"
    },
    {
      "title": "Hilfe des NRW-Landtags für Erdbebenopfer Türkische Regierung mischt sich in deutschen Antrag ein",
      "teaser": "Die türkische Generalkonsulin hat versucht, auf einen Antrag des nordrhein-westfälischen Landtags zur Erdbebenhilfe einzuwirken und bestimmte »Aussagen zu streichen«. Politiker in Düsseldorf sprechen von »einer Anmaßung«. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hilfe-des-nrw-landtags-fuer-erdbebenopfer-tuerkische-regierung-mischt-sich-in-antrag-ein-a-84b81acf-9697-4bd3-a746-6f9d79c4b672",
      "image_title": "Türkische Regierung mischt sich in deutschen Antrag ein - Mehmet Masum Suer / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Vermeintliche Opfer ritueller Gewalt Im Wahn der Therapeuten",
      "teaser": "Anhänger geheimer Kulte misshandeln Kinder und kontrollieren Menschen via Hirnmanipulation: Unter dem Dach von Kirchen und Kliniken verbreiten Therapeuten derartige Horrormythen – und reden Patienten angeblichen Missbrauch ein. Von Beate Lakotta und Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wie-therapeuten-eine-verschwoerung-ueber-vermeintliche-opfer-ritueller-gewalt-verbreiten-a-fd5ea9b2-9c67-42ef-b451-0f511cb80053",
      "image_title": "Im Wahn der Therapeuten - llustration: Simon Prades / DER SPIEGEL",
      "author": "Beate Lakotta und Christopher Piltz"
    },
    {
      "title": "Warum Millionenerbin Marlene Engelhorn ihr Geld loswerden möchte",
      "teaser": "Als BASF-Gründer begann Friedrich Engelhorn, ein sagenhaftes Vermögen aufzubauen. Seine Urururenkelin Marlene hat viel davon geerbt – und fragt sich, ob das richtig ist. Auch weil das Geld zum Teil aus schmutzigen Geschäften stammt. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/marlene-engelhorns-kampf-um-die-erbschaftsteuer-eine-frage-der-gerechtigkeit-a-65da0df3-df13-431f-9535-d85fc549d57f",
      "image_title": "Warum Millionenerbin Marlene Engelhorn ihr Geld loswerden möchte - (M) Maria Schumann / Reiss-Engelhorn-Museen Mannheim / bpk; Nurith Wagner-Strauss",
      "author": "Frederik Seeler"
    },
    {
      "title": "Unbekannte Seiten der Revolution von 1848 »Ihr nennt uns Gesindel, wir nennen uns Bürger«",
      "teaser": "Paulskirche, Nationalstaat, Parlamentarismus: 1848 gilt als Musterbeispiel der »bürgerlichen Revolution«. Dabei lösten Bauern, Handwerker und Arbeiterinnen die Revolte aus. Weil sie Gerechtigkeit einforderten. Von Ralf Hoffrogge",
      "url": "https://www.spiegel.de/geschichte/sozialer-aufstand-die-unbekannten-seiten-der-revolution-von-1848-a-9e3049d6-3532-430b-9a6d-9e15e22ee621",
      "image_title": "»Ihr nennt uns Gesindel, wir nennen uns Bürger« - picture-alliance / dpa",
      "author": "Ralf Hoffrogge"
    },
    {
      "title": "Hollywoodklassiker »Der Pate« Der Film, der die Mafia zum Mythos machte",
      "teaser": "Kein Film hat unsere Vorstellungen vom organisierten Verbrechen so geprägt wie »Der Pate« – in der Öffentlichkeit wie in der Mafia selbst. Vor 50 Jahren bekam das Epos dafür fast alle Oscars, die es verdiente. Von Francesca Polistina",
      "url": "https://www.spiegel.de/geschichte/der-pate-der-film-der-die-mafia-zum-mythos-machte-a-80caab57-071e-45ee-82ee-ad02fd3a5105",
      "image_title": "Der Film, der die Mafia zum Mythos machte - Mary Evans / IMAGO",
      "author": "Francesca Polistina"
    },
    {
      "title": "Zoff ums Zeremoniell im Hofadel »Viehisches Vollsauffen, biß alle wie vernunfftlose Bestien da liegen«",
      "teaser": "Völlerei, Adelsgezänk und Alkoholexzesse – an barocken Königs- und Fürstenhöfen ging es oft wenig vornehm zu. Über Etikettefragen zankte eine Aristokratie, die um sich selbst und um die königliche Sonne kreiste. Von Christoph Slangen",
      "url": "https://www.spiegel.de/geschichte/zoff-ums-zeremoniell-am-fuerstenhof-voellerei-hurerei-adelsgezaenk-a-24b1db4d-05f3-4f48-81de-7686156e0d9f",
      "image_title": "»Viehisches Vollsauffen, biß alle wie vernunfftlose Bestien da liegen« - RMN - Grand Palais / bpk / RMN - Grand Palais / Hervé Lewandowski",
      "author": "Christoph Slangen"
    },
    {
      "title": "Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen",
      "teaser": "Ein Modellprojekt der Uniklinik Kiel hat Patientinnen und Patienten stärker in Entscheidungen involviert. Wie der Ansatz jetzt andere Krankenhäuser erreichen könnte – und welche Vorteile das hätte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/kommunikation-zwischen-arzt-und-patient-wie-sie-besser-werden-kann-a-d2718dab-971e-4394-b25a-20833f1ee2e0",
      "image_title": "Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen - E+ / Getty Images"
    },
    {
      "title": "Nägelkauen, Haareausreißen, Lippenbeißen »Das sind keine Volkskrankheiten, sondern eher Volksmacken«",
      "teaser": "Manche Angewohnheiten lassen sich nicht verstecken: Nägelkauen, Knibbeln an der Haut oder exzessives Nasenbohren. Dabei gibt es Methoden, die effektiv und schnell helfen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/naegelkauen-haare-ausreissen-skin-picking-was-effektiv-und-schnell-helfen-kann-a-5793aa93-8fa4-46e1-a865-0d671111f664",
      "image_title": "»Das sind keine Volkskrankheiten, sondern eher Volksmacken« - McMillan Digital Art / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Größere Familien als Profiteure Lauterbach verteidigt Pläne für höhere Pflegebeiträge",
      "teaser": "Angesichts der Kostenexplosion bei Pflegebedürftigen steuert Gesundheitsminister Karl Lauterbach gegen. Kritik am geplanten Anstieg des Pflegebeitrags weist er zurück. Es brauche »die Solidargemeinschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-verteidigt-plaene-fuer-hoehere-pflegebeitraege-a-169771ee-3847-4d10-be59-7e8c17964648",
      "image_title": "Lauterbach verteidigt Pläne für höhere Pflegebeiträge - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Frankfurterin über ihren Erfolg Wie kann ich mein Gehirn im Alltag trainieren?",
      "teaser": "Susanne Hippauf hat einen Rekord aufgestellt: Bei einem Wettbewerb sagte sie 15.637 Nachkommastellen der Zahl Pi auf. Hier verrät sie ihre Eselsbrücken – und wie Merkfähigkeit mit Emotionen zusammenhängt. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/gesundheit/15637-nachkommastellen-der-zahl-pi-susanne-hippauf-ueber-ihren-rekord-a-30a4ad78-086d-430c-88a7-b7ac3e1f80ff",
      "image_title": "Wie kann ich mein Gehirn im Alltag trainieren? - Viktoriia Hnatiuk / iStockphoto / Getty Images"
    },
    {
      "title": "Wie Volker Wissing das Verbrenner-Auto neu erfinden will",
      "teaser": "Pkw mit Verbrennungsmotor müssen weg, verlangt der EU-Klimaplan. Sie bleiben, beharrt die FDP. Verkehrsminister Wissing schlägt nun einen Kompromiss vor, mit Regeln für E-Fuel-Autos. Ist das die Lösung des Konflikts? Eine Analyse von Susanne Götze, Arvid Haitsch und Michael Sauga",
      "url": "https://www.spiegel.de/auto/e-fuels-wie-volker-wissing-das-verbrenner-auto-neu-erfinden-will-a-a1753ad4-b211-4ec6-b084-48aec12be300",
      "image_title": "Wie Volker Wissing das Verbrenner-Auto neu erfinden will - Jacobia Dahm / Bloomberg / Getty Images"
    },
    {
      "title": "VW ID. 2all Das Auto, auf das die Ampel wartet",
      "teaser": "Volkswagen präsentiert seinen langersehnten elektrischen Kleinwagen. Als vollwertiges E-Auto für höchstens 25.000 Euro soll der ID. 2all in Serie gehen. Bleibt die Frage: Ist er ein Golf, ein Polo oder ein Käfer? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/vw-id-2all-volkswagen-praesentiert-elektroauto-fuer-25-000-euro-a-0b4ef86d-7b3a-4c3e-abf5-5012e6e492f8",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Chefwissenschaftler von Volker Wissing »Tempolimit bringt mehr, als alle Staus aufzulösen«",
      "teaser": "Auf einen Schlag acht Millionen Tonnen CO₂ sparen? Mit einem Tempolimit ginge das, sagt Markus Friedrich. Der Verkehrsprofessor erklärt, wie er auf die Zahl kommt und was an einer alternativen Berechnung der FDP dran ist. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/tempolimit-chefwissenschaftler-von-volker-wissing-erklaert-hohen-nutzen-fuers-klima-a-6a97d322-4e4d-44b4-bab2-fcda1a0d13db"
    },
    {
      "title": "FDP-Verkehrsminister verweigert Klimaschutz Nichtstun als Methode",
      "teaser": "Das Gesetz schreibt feste CO₂-Grenzen für den Verkehr vor, doch die wurden auch 2022 klar gerissen. Der zuständige FDP-Minister bleibt Lösungen schuldig – damit wird sich demnächst wohl die Justiz beschäftigen. Eine Analyse von Lukas Kissel und Susanne Götze",
      "url": "https://www.spiegel.de/auto/volker-wissing-kann-man-den-minister-fuers-nichtstun-zum-klimaschutz-haftbar-machen-a-6da337cf-4deb-42ca-9dde-79fdcc8a7e5f"
    },
    {
      "title": "Gespräche mit Gott",
      "teaser": "Depeche Mode, diese alten Helden der ewig jungen Popmusik, stellen sich der Endlichkeit – auf ihrem ersten Album seit dem Tod von Gründungsmitglied Andrew Fletcher. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/memento-mori-von-depeche-mode-gespraeche-mit-gott-a-635ce5a0-76d0-408a-b2bd-ce74b4148395",
      "image_title": "Gespräche mit Gott - Anton Corbijn",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Studie E-Volkswagen ID. 2all Das ist der neue Elektrokäfer – warum heißt er wie ein Sexroboter aus dem Jahr 2098?",
      "teaser": "Der Nachfolger von Käfer und Golf, die Studie ID. 2all, krabbelt und nagelt nicht. Nicht einmal mit seinem Namen will der Wagen etwas hermachen oder gar Emotionen wecken. Eine Sprachkritik. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/e-volkswagen-id-2-all-vorstellung-des-ersten-vollelektrischen-volkswagens-ok-stromer-a-f2907d1c-ca3d-4461-953d-e03cc060fe75",
      "image_title": "Das ist der neue Elektrokäfer – warum heißt er wie ein Sexroboter aus dem Jahr 2098? - Marcus Brandt / picture alliance / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Der Wendler, die Doku und RTL Zwei Das Äffchenemoji ist schuld Eine Analyse von Anja Rützel",
      "teaser": "Erst massive Kritik verhinderte die Baby-Doku von Michael Wendler auf RTL Zwei. Corona verharmlosen, den Holocaust relativieren: Was muss ein Mensch noch tun, damit ein großer deutscher Sender ihm keine Bühne mehr bietet?",
      "url": "https://www.spiegel.de/kultur/michael-wendler-und-rtl-zwei-das-aeffchenemoji-ist-schuld-a-460af777-08a6-4656-aef5-4250b01acbfd",
      "image_title": "Das Äffchenemoji ist schuld - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Arte-Serie über Fall Aldo Moro Entführung in Nahaufnahme",
      "teaser": "Wie steht es um ein Land, dessen Elite lieber ihren visionärsten Politiker opfert, anstatt sich zu ändern? In seiner ersten TV-Serie »Und draußen die Nacht« zeichnet Marco Bellocchio ein gnadenloses Psychogramm Italiens. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/tv/arte-serie-und-draussen-die-nacht-ueber-fall-aldo-moro-entfuehrung-in-nahaufnahme-a-95d6f784-d340-4aaa-9ad1-0e3041fb421b",
      "image_title": "Entführung in Nahaufnahme - Anna Camerlingo / arte",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Neues Grönemeyer-Album Wie das Land, so der Herbert",
      "teaser": "Im Aufbruch begriffen, aber allzu verzagt: Herbert Grönemeyer bleibt auch auf seinem neuen Album ein Seismograf der deutschen Befindlichkeit. »Das ist los« ist ein Testament des Steckenbleibens. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/das-ist-los-von-herbert-groenemeyer-wie-das-land-so-der-herbert-a-1fc039c1-c663-49f4-b957-f290a4a3ee60",
      "image_title": "Wie das Land, so der Herbert - Victor Pattyn",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Der Polarisierer",
      "teaser": "Keiner spielte mit so viel Übersicht wie der Weltmeister von 2014: Mesut Özil war der beste deutsche Fußballer seiner Generation – und wurde Symbol einer modernen Gesellschaft. Doch die Verehrung hatte ihre Grenzen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-hoert-auf-der-polarisierer-a-c07cde2d-57eb-4033-9949-bed45b84e577",
      "image_title": "Der Polarisierer - imago sportfotodienst",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bayerns Spielerinnen in der Champions League Bereit für Europas Spitze?",
      "teaser": "Das hart erkämpfte 1:0 des FC Bayern gegen Arsenal sorgte bei 20.000 Fans in München für Begeisterung – das lag nicht nur an Torjägerin Lea Schüller. Auch der zu Saisonbeginn noch unbekannte Trainer kommt immer besser an. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-ist-der-fc-bayern-muenchen-nach-dem-sieg-gegen-arsenal-wfc-bereit-fuer-europas-spitze-a-81494032-5751-453b-8086-4c4dc83c85a3",
      "image_title": "Bereit für Europas Spitze? - IMAGO/Merk / IMAGO/Michaela Merk",
      "author": "Florian Kinast, München"
    },
    {
      "title": "DFB-Nationalmannschaft Völler trinkt Bier, Flick backt Apfelkuchen",
      "teaser": "Der neue Sportdirektor Rudi Völler soll Bundestrainer Hansi Flick zur Seite stehen. Ihre Aufgabenteilung ist zwar nicht ganz klar. Einig sind sie sich aber, dass die Politik sich bei der DFB-Elf raushalten soll. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalmannschaft-rudi-voeller-trinkt-bier-hansi-flick-backt-apfelkuchen-a-f025ee8c-b6a3-46ea-b44f-9ef4b080629e",
      "image_title": "Völler trinkt Bier, Flick backt Apfelkuchen - Alexander Hassenstein / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Regelchaos um Alonsos 100. Podium Jetzt hat auch die Formel 1 ihren Ärger mit dem Videoschiedsrichter",
      "teaser": "Wer in der Formel 1 auf dem Podium feiert, darf sich noch nicht sicher sein. Diese Erfahrung musste Fernando Alonso machen – nur um knapp vier Stunden später seinen dritten Platz doch behalten zu können. Die Hintergründe. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/fernando-alonso-in-saudi-arabien-was-es-mit-dem-strafenchaos-in-der-formel-1-auf-sich-hat-a-9adfdd0b-36be-4165-94d6-52be2304c9b3",
      "image_title": "Jetzt hat auch die Formel 1 ihren Ärger mit dem Videoschiedsrichter - Bratic / Nordphoto / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "»Ein Kind kaufen?« Was zur Hölle soll das heißen? Von Charlotte Theile",
      "teaser": "Das Schwangerwerden hat mich 19.000 Euro gekostet. Wer kann sich das schon leisten? Aber sollten Krankenkassen daher künstliche Befruchtung bezahlen? Und wenn ja: Wie viele Kinder darf sich ein Paar wünschen?",
      "url": "https://www.spiegel.de/familie/kuenstliche-befruchtung-und-ihre-kosten-ein-kind-kaufen-was-zur-hoelle-soll-das-heissen-a-31fd6c92-04bd-4341-889b-aa6fe3cd5978",
      "image_title": "»Ein Kind kaufen?« Was zur Hölle soll das heißen? - Robert Pola / plainpicture"
    },
    {
      "title": "Zoobesuch mit Kindern Wie sich innerhalb von Sekunden alles ändern kann Eine Elternkolumne von Julius Fischer",
      "teaser": "Mit kleinen Kindern in den Zoo gehen ist eigentlich immer eine sichere Nummer. Wir sind jede Woche da. Und trotzdem passiert manchmal etwas Episches.",
      "url": "https://www.spiegel.de/familie/mit-kindern-in-den-zoo-gehen-und-manchmal-passiert-etwas-episches-a-15682666-17a4-4e21-aa29-6e57aae820ef",
      "image_title": "Wie sich innerhalb von Sekunden alles ändern kann - iStockphoto / Getty Images"
    },
    {
      "title": "Die Komplimente-Formel für ein gutes Leben",
      "teaser": "Vielen Menschen fällt es schwer, Komplimente zu machen oder anzunehmen. Forscherinnen erklären, woran das liegt, warum Männer und Frauen unterschiedlich mit Lob umgehen und wann positives Feedback zu viel wird. Von Petra Maier",
      "url": "https://www.spiegel.de/psychologie/komplimente-lob-positives-feedback-so-viele-wohlwollende-worte-braucht-der-mensch-a-c76f1dcc-cdd0-4f4a-a293-91efdecb7df1",
      "image_title": "Die Komplimente-Formel für ein gutes Leben - Vladimir Godnik / fStop / Getty Images",
      "author": "Petra Maier"
    },
    {
      "title": "Tipps für gestresste Mütter und Väter »Für Kinder ist es entlastend zu wissen, dass ihre Eltern auch Fehler machen«",
      "teaser": "Die meisten Eltern wollen ihr Kind nicht anschreien und tun es manchmal doch – weil sie selbst wütend sind. Wie sehr kann das die Bindung beschädigen? Familienexpertin Nora Imlau räumt mit Vorurteilen und Idealen auf. Ein Interview von Marianne Wellershoff",
      "url": "https://www.spiegel.de/familie/erziehung-fuer-kinder-ist-es-entlastend-zu-wissen-dass-ihre-eltern-auch-fehler-machen-a-bdba9fbf-710e-40ab-b5cf-2c7f48914031",
      "image_title": "»Für Kinder ist es entlastend zu wissen, dass ihre Eltern auch Fehler machen« - Nasos Zovoilis / Nasos Zovoilis / Stocksy United"
    },
    {
      "title": "Eine Frage, eine Antwort Bin ich herzlos, wenn ich ein Haustier ins Tierheim gebe?",
      "teaser": "Keine Zeit, kein Geld, keine Lust: Wenn sich Lebensumstände ändern, kann es zur Herausforderung werden, einem Tier gerecht zu werden. Also weg damit. Oder? Aufgezeichnet von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/haustiere-bin-ich-herzlos-wenn-ich-ein-haustier-ins-tierheim-gebe-a-77156f65-acd6-412c-805a-77e5fd55d644"
    },
    {
      "title": "»Sie sollen im Team die Peitsche schwingen!«",
      "teaser": "Mal verlangt der potenzielle Chef, dass man als Quotenfrau gefälligst Rock tragen solle, ein anderer lädt Sonntag früh um 6.30 Uhr zum Gespräch. Was Unternehmen von Kandidaten verlangen – und wann diese aufstehen und gehen sollten. Von Almut Steinecke",
      "url": "https://www.spiegel.de/karriere/bizarre-bewerbungsgespraeche-wenn-chefs-unpassende-kommentare-machen-a-3715962e-70a0-4f18-8486-b39e4e7bde2a",
      "image_title": "»Sie sollen im Team die Peitsche schwingen!« - Morsa Images / Getty Images",
      "author": "Almut Steinecke"
    },
    {
      "title": "Weltweite Umfrage unter Expats Letzter Platz: Deutschland",
      "teaser": "Fachkräfte sind global gefragt – und haben einen besonderen Blick auf ihr jeweiliges Gastland. In einer Umfrage unter Expatriates schneidet Deutschland miserabel ab. Hier sind ihre Gründe. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/internations-umfrage-was-expats-von-deutschland-halten-a-fcf8dfc4-7f83-45af-a518-c64ad59efefe",
      "image_title": "Letzter Platz: Deutschland - Linxi Luo / EyeEm / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Erfolg als Führungskraft Sind Sie ein schwieriger Chef?",
      "teaser": "Das Team ächzt, Personalabteilung oder Chef geben ein schlechtes Feedback? Diese fünf Schritte helfen Führungskräften umzudenken. Von den Harvard-Business-manager-Autoren Tutti Taygerly und Luis Velasquez",
      "url": "https://www.spiegel.de/karriere/fuehrung-sind-sie-ein-schwieriger-chef-a-cb3d8531-b521-4f31-a878-deef5deca308",
      "image_title": "Sind Sie ein schwieriger Chef? - Westend61 / Getty Images",
      "author": "den Harvard-Business-manager-Autoren Tutti Taygerly und Luis Velasquez"
    },
    {
      "title": "Allgegenwärtig im Job und geächtet »Langeweile ist ein großes Tabu«",
      "teaser": "Nur langweilige Menschen haben Langeweile? Quatsch, findet die Soziologin Silke Ohlmeier. Das Gefühl sei ein gesellschaftliches Problem – und könne Rechtsanwälte ebenso treffen wie Fabrikarbeiterinnen. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/tristesse-im-job-langeweile-ist-ein-grosses-tabu-a-73e3ba14-9cae-409a-b9cd-48a95d7c3870",
      "image_title": "»Langeweile ist ein großes Tabu« - FG Trade / Getty Images"
    },
    {
      "title": "Wie Schnittblumen zum Statussymbol wurden",
      "teaser": "Sie werden per Post nach Hause geliefert und dort wie Kunst inszeniert, sie locken Massen ins Museum – und gehen doch nach einer Woche kaputt. Auch unsere Autorin kauft sich ständig Sträuße. Welchem Hype ist sie erlegen? Von Katharina Pfannkuch",
      "url": "https://www.spiegel.de/stil/schnittblumen-und-blumenstraeusse-vom-luxus-der-vergaenglichkeit-a-8c477c19-dfdd-4ca2-bd72-3b1cde60cad4",
      "image_title": "Wie Schnittblumen zum Statussymbol wurden - Vera Kandybovich / EyeEm / Getty Images",
      "author": "Katharina Pfannkuch"
    },
    {
      "title": "Würden Sie ein Stockbett im Flugzeug buchen?",
      "teaser": "Ein Langstreckenflug, auf dem man sich ausstrecken kann – schön wär’s! Doch nicht nur der Traum vom erholsamen Schlaf in der Holzklasse könnte wahr werden. Dies sind die Anwärter auf den Crystal Cabin Award. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/crystal-cabin-award-2023-besser-schlafen-im-flugzeug-mir-diesen-ideen-koennte-es-klappen-a-9a691329-867e-4cfb-9f80-bb337ad38570",
      "image_title": "Würden Sie ein Stockbett im Flugzeug buchen? - Air New Zealand",
      "author": "Julia Stanek"
    },
    {
      "title": "So werden Sie im Schnee fit und gesund",
      "teaser": "Langlaufen ist der effizienteste Kalorien-Killer überhaupt, gut fürs Herz und senkt den Blutdruck. Bei keiner Sportart werden mehr Muskeln eingesetzt. Aber kann das wirklich jeder? Von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/skilanglauf-so-werden-sie-im-schnee-fit-und-gesund-a-29f8451e-d038-4f7d-9a37-35e80ce1bcef",
      "image_title": "So werden Sie im Schnee fit und gesund - Westend61 / Brand X / Getty Images",
      "author": "Andreas Haslauer"
    },
    {
      "title": "EU vertagt Entscheidung zu Titandioxid Verdacht aus der Tube",
      "teaser": "Das weiße Pigment Titandioxid könnte krebserregend sein. Dennoch steckt es in Kosmetika wie Zahnpasta. Ist das gefährlich? Die EU hadert mit einem Verbot. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/titandioxid-in-kosmetika-wie-zahnpasta-wie-gefaehrlich-ist-das-a-2ac69cca-ade2-469c-b568-60cbf2feef2c",
      "image_title": "Verdacht aus der Tube - Andrey Cherkasov / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Razzia gegen »Reichsbürger«-Szene Wohnungen von Polizisten und einem Soldaten durchsucht",
      "teaser": "Bei der morgendlichen Razzia gegen die »Reichsbürger«-Gruppe um den mutmaßlichen Anführer Heinrich XIII. Prinz Reuß standen nach SPIEGEL-Informationen auch Mitarbeiter von Sicherheitsbehörden im Fokus – darunter drei Polizisten.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-gegen-reichsbuergerszene-wohnungen-von-polizisten-und-einem-soldaten-durchsucht-a-5dff9308-37c2-45af-a4ac-3ffbe1779a7d",
      "image_title": "Wohnungen von Polizisten und einem Soldaten durchsucht - Boris Roessler / dpa"
    },
    {
      "title": "Topvolleyballerin Krystal Rivers Dass sie laufen kann, ist ein Wunder",
      "teaser": "Bis Krystal Rivers 15 Jahre alt wurde, hatte sie bereits 20 Operationen hinter sich. Dann kam die Krebsdiagnose. Heute ist sie die beste Volleyballerin der Bundesliga. Über eine Laufbahn, die eigentlich nie möglich war. Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/volleyball-krystal-rivers-und-ihre-bewegende-karriere-dass-sie-laufen-kann-ist-ein-wunder-a-6a7440b1-9db0-4eb9-a588-ccf4cf8b41fb",
      "image_title": "Dass sie laufen kann, ist ein Wunder - Julia Rahn / IMAGO /. Pressefoto Baumann",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "Stress in der Ampelregierung So kontern SPD und FDP Habecks Vorwürfe",
      "teaser": "Vizekanzler Robert Habeck wirft SPD und FDP vor, den Fortschritt zu verhindern. Die Koalitionspartner reagieren verärgert – und attackieren ihrerseits die Grünen. Von Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-spd-und-fdp-kontern-vorwuerfe-von-robert-habeck-a-43988cea-3c85-4a82-a1c6-70526b1a1c10",
      "image_title": "So kontern SPD und FDP Habecks Vorwürfe - ODD ANDERSEN / AFP",
      "author": "Christian Teevs und Severin Weiland"
    },
    {
      "title": "Hoffnungsträger Florian Wirtz beim DFB-Team Plötzlich auch noch Superdribbler",
      "teaser": "Der Leverkusener Trainer Xabi Alonso vergleicht ihn schon mit Lionel Messi. Nun soll Spielmacher Florian Wirtz auch im DFB-Team in eine tragende Rolle hineinwachsen – dabei kommt er gerade aus einer schweren Verletzung. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-warum-florian-wirtz-der-hoffnungstraeger-der-nationalmannschaft-ist-a-305bb8f2-ae17-4163-9f58-2f33f9fec172",
      "image_title": "Plötzlich auch noch Superdribbler - Alexander Hassenstein / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Generalbundesanwalt Polizist bei »Reichsbürger«-Razzia angeschossen",
      "teaser": "Die Bundesanwaltschaft lässt erneut Wohnungen von mutmaßlichen Anhängern der »Reichsbürger«-Gruppe um Heinrich XIII. Prinz Reuß durchsuchen – dabei fiel auch ein Schuss. Von Jörg Diehl, Matthias Gebauer, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/generalbundesanwalt-polizist-bei-reichsbuerger-razzia-angeschossen-a-f61c2303-a77f-445c-81a9-df8add585515",
      "image_title": "Polizist bei »Reichsbürger«-Razzia angeschossen - Boris Roessler / dpa",
      "author": "Jörg Diehl, Matthias Gebauer, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Rauschhafter Roman über soziale Ungleichheit Zwischen Wellblechhütten und Penthäusern",
      "teaser": "Deepti Kapoors »Zeit der Schuld« zeigt einen Querschnitt durch Indiens ultrahierarchische moderne Gesellschaft. Im Zentrum steht der zweifelhafte Aufstieg des Jungen Ajay aus Delhi, Sohn zweier Latrinenputzer. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/zeit-der-schuld-von-deepti-kapoor-zwischen-wellblechhuetten-und-penthaeusern-a-42818078-2f67-40ee-be4a-3f59d978bae5",
      "image_title": "Zwischen Wellblechhütten und Penthäusern - hadynyah / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "20 Jahre Irakkrieg »Mein Herz ist in Bagdad geblieben«",
      "teaser": "Der frühere Nahostkorrespondent des SPIEGEL trifft zwei Jahrzehnte nach Beginn des Irakkriegs einen ehemaligen Mitarbeiter aus Bagdad wieder – in Texas, unweit der Ranch von George W. Bush. Wie geht es dem Iraker heute? Von Bernhard Zand, Austin",
      "url": "https://www.spiegel.de/ausland/irak-krieg-mein-herz-ist-in-bagdad-geblieben-a-912cdc5c-6590-4dc8-86ff-d95b42b2d3c0",
      "image_title": "»Mein Herz ist in Bagdad geblieben« - Tina Hager / Agentur Focus",
      "author": "Bernhard Zand, Austin"
    },
    {
      "title": "Ukrainische Geflüchtete auf dem deutschen Jobmarkt »Mindestens einmal am Tag weint jemand in meinem Büro«",
      "teaser": "Unternehmen suchen dringend nach Arbeitskräften – ukrainische Geflüchtete, die meisten davon Frauen, suchen Arbeit. Auf einer Jobmesse in Hamburg zeigt sich, wie sehr sich Deutschland mit seiner Bürokratie selbst im Weg steht. Ein Ortstermin von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/jobboerse-in-hamburg-fuer-ukrainische-gefluechtete-mindestens-einmal-am-tag-weint-jemand-in-meinem-buero-a-eb81fabe-9aba-4962-afd4-b7e2dd12dd5e",
      "image_title": "»Mindestens einmal am Tag weint jemand in meinem Büro« - Alexander Kauschanski / DER SPIEGEL"
    },
    {
      "title": "Grünen-Außenexperte auf Pekingreise Gibt es rote Linien im Umgang mit China, Herr Trittin?",
      "teaser": "Jürgen Trittin ist nach China geflogen und trifft dort hochrangige Regierungsvertreter. Er warnt vor einem deutschen Abschied aus China – und hat einen Reisetipp für den Koalitionspartner FDP. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-aussenexperte-juergen-trittin-wir-koennen-von-china-auch-etwas-lernen-a-48d73f96-7421-4003-a47e-fd56fa646b12",
      "image_title": "Gibt es rote Linien im Umgang mit China, Herr Trittin? - Herdis Hagen"
    },
    {
      "title": "Zeuge im Prozess gegen mutmaßlichen »Folterarzt« aus Syrien Was geschah im Militärkrankenhaus Nr. 608?",
      "teaser": "Der Arzt Alaa M. soll in einem Militärkrankenhaus in Syrien Gegner des Assad-Regimes gefoltert haben. Die Ermittlungen stieß ein Kollege an. Der erschien nun als Zeuge im Gericht. Von Julia Jüttner, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmasslichen-folterarzt-aus-syrien-zeuge-belastet-angeklagten-arzt-alaa-m-a-78a572ba-a01a-4608-9272-a3dfad9fe424",
      "image_title": "Was geschah im Militärkrankenhaus Nr. 608? - Boris Roessler / dpa",
      "author": "Julia Jüttner, Frankfurt am Main"
    },
    {
      "title": "Thermofenster-Urteil Gibt es nun Schadensersatz für Millionen Dieselfahrer?",
      "teaser": "Es ist eine späte, aber krachende Niederlage für die Autoindustrie: Der Europäische Gerichtshof erleichtert Schadensersatzansprüche von Dieselfahrern, denen Hersteller schmutzige Autos verkauft haben. Was daraus folgt. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/diesel-was-aus-dem-thermofenster-urteil-des-europaeischen-gerichtshofs-folgt-a-e939351c-4465-4c40-9645-20a303a80dfa",
      "image_title": "Gibt es nun Schadensersatz für Millionen Dieselfahrer? - Florian Gaertner / photothek / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Nach Böhmermann-Recherche Datenschützer gehen gegen Parteienwerbung auf Facebook vor",
      "teaser": "Was ist im Wahlkampf erlaubt? Parteien wie die SPD und die AfD sollen auf Facebook gezielt Anhänger der politischen Konkurrenz umworben haben. Ist das schon ein Verstoß gegen Datenschutzgesetze? Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/spd-afd-die-linke-datenschuetzer-gehen-gegen-parteienwerbung-auf-facebook-vor-a-0e30fc45-2f35-484b-a5a3-dce62e180826",
      "image_title": "Datenschützer gehen gegen Parteienwerbung auf Facebook vor - facebook",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Bluttat von Hamburg Waffenbehörde fand Buchtitel des Amokschützen offenbar doch im Netz",
      "teaser": "Philipp F. hat in einem Buch Wahnvorstellungen verbreitet, bevor er acht Menschen erschoss. Erst erklärte die Polizei, das Werk nicht gekannt zu haben. Doch die Beamten stießen nach SPIEGEL-Informationen zumindest auf den Titel. Von Roman Lehberger und Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/hamburg-waffenbehoerde-fand-buchtitel-des-amokschuetzen-offenbar-doch-im-netz-a-961a00cb-d20a-4255-9fc0-e700366e14f8",
      "image_title": "Waffenbehörde fand Buchtitel des Amokschützen offenbar doch im Netz - FILIP SINGER / EPA",
      "author": "Roman Lehberger und Ansgar Siemens"
    },
    {
      "title": "SPIEGEL-Rangliste zur Champions League der Fußballerinnen Das sind die besten Teams Europas",
      "teaser": "Wird der FC Barcelona erneut ein böses Erwachen im Champions-League-Finale erleben? Welche Topstars fehlen? Wo stehen die Bayern und der VfL Wolfsburg im internationalen Vergleich? Das SPIEGEL-Ranking vor dem Viertelfinale. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-das-sind-die-besten-teams-europas-rangliste-a-9e545afe-0560-4097-b93b-4fde06604dc1",
      "image_title": "Das sind die besten Teams Europas - [M] Aitor Alcalde / UEFA / Getty Images; Alex Davidson / Getty Images; Vegard Grott / IMAGO / Bildbyran",
      "author": "Jan Göbel"
    },
    {
      "title": "Kosmetiktrend Wo Männer schmieren und polieren",
      "teaser": "Ob in der Drogerie oder im stylischen Salon: Kosmetik- und Pflegeprodukte für Männer boomen. Sogar Promis wie Harry Styles bringen eigene Linien auf den Markt. Die Veränderungen verraten viel über Rollenbilder. Von Trisha Balster",
      "url": "https://www.spiegel.de/wirtschaft/kosmetik-fuer-maenner-schmieren-und-polieren-a-a0448287-49d2-4d17-9bdd-440946f3e874",
      "image_title": "Wo Männer schmieren und polieren - Martine Doucet / Getty Images",
      "author": "Trisha Balster"
    },
    {
      "title": "Streit über Wahlrechtsreform Wo die CSU nur jammert – und wo sie einen Punkt hat Ein Gastkommentar von Joachim Behnke",
      "teaser": "Markus Söder kämpft gegen das neue Wahlrecht. Seine Kritik ist allzu durchsichtig, doch an einer Stelle hat die Ampel tatsächlich einen Fehler gemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-wo-die-csu-nur-jammert-und-wo-sie-einen-punkt-hat-gastbeitrag-a-1f3a8e59-1e76-4475-9c7e-f38df64ad92e",
      "image_title": "Wo die CSU nur jammert – und wo sie einen Punkt hat - Lino Mirgeler/ dpa"
    },
    {
      "title": "Puppe mit Behinderung »Elin ist für die deutsche ›Sesamstraße‹ revolutionär«",
      "teaser": "Sie ist weiblich, technikbegeistert – und hat eine Behinderung: Die Crew der bekannten Kinderserie bekommt Zuwachs durch eine Figur im Rollstuhl. Droht die Gefahr, dass sie mit Erwartungen überfrachtet wird? Ein Interview von Julia Stanek",
      "url": "https://www.spiegel.de/familie/sesamstrasse-mit-puppe-im-rollstuhl-elin-ist-fuer-das-deutsche-fernsehen-revolutionaer-a-e2056c80-a30f-4eba-9923-e489c730ff63",
      "image_title": "»Elin ist für die deutsche ›Sesamstraße‹ revolutionär« - Thorsten Jander / NDR"
    },
    {
      "title": "Flugzeugabsturz in China Der mutmaßliche Attentäter im Cockpit",
      "teaser": "Vor einem Jahr stürzte in China eine Boeing 737 ab, 132 Menschen starben. Einen fälligen Bericht zu dem Unglück haben die Pekinger Behörden nicht geliefert – dabei weisen die Indizien auf einen Pilotensuizid hin. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/flugzeugabsturz-in-china-der-mutmassliche-attentaeter-im-cockpit-a-d33e7657-c67c-44ab-8e17-e4b084af16d7",
      "image_title": "Der mutmaßliche Attentäter im Cockpit - Lu Boan / Xinhua / IMAGO",
      "author": "Marco Evers"
    },
    {
      "title": "17-Milliarden-Investition für riesige Chipfabrik Ist das »Wunder von Magdeburg« in Gefahr?",
      "teaser": "Auf einem Acker in Sachsen-Anhalt will der US-Konzern Intel eine »Megafab« bauen. Das Werk soll Ostdeutschland einen Boom bescheren – doch nun häufen sich die Probleme. Von Alexander Demling und Peter Maxwill, Hillsboro (USA) und Magdeburg",
      "url": "https://www.spiegel.de/panorama/intel-ist-das-wunder-von-magdeburg-in-gefahr-a-a3915387-6930-4710-b663-dd601a940b6b",
      "image_title": "Ist das »Wunder von Magdeburg« in Gefahr? - Andreas Graf; Anna-Kristina Bauer / DER SPIEGEL",
      "author": "Alexander Demling und Peter Maxwill, Hillsboro (USA) und Magdeburg"
    }
  ]
}