{
  "timestamp": "2023-11-21T15:12:25",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Ampel darf kein neues Geld mehr ausgeben – was das jetzt bedeutet",
      "teaser": "Frische Haushaltsmittel nur noch »in Einzelfällen«: Das Finanzministerium hat nach SPIEGEL-Informationen Teile des Haushalts 2023 gesperrt. Wie geht es weiter? Von Kathrin Fromm und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/bundesfinanzministerium-sperrt-weite-teile-des-haushalts-2023-a-1ec1fee3-9a87-41ca-8ebb-5dfbcb1cbb65",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55b5e2a2-f3dc-43ae-9e58-ff1e68d19ac6_w960_r2.194_fpx36_fpy43.jpg",
      "image_title": "Die Ampel darf kein neues Geld mehr ausgeben – was das jetzt bedeutet - IMAGO/Stefan Zeitz",
      "author": "Kathrin Fromm und Gerald Traufetter"
    },
    {
      "title": "Ampelstreit über Gastro-Mehrwertsteuer »So einen falschen Fuffziger habe ich noch nicht erlebt«",
      "teaser": "SPD und FDP schieben sich die Schuld für eine umstrittene Entscheidung in der Gastronomie zu, Finanzminister Lindner wird scharf angegangen. Reicht die Kraft der Ampel noch, um die Krise zu bewältigen? Von Christoph Schult, Christian Teevs und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gastro-mehrwertsteuer-spd-und-fdp-schieben-sich-gegenseitig-die-schuld-zu-a-73826a95-4bf7-452e-b4bc-e3acd177f120",
      "image_title": "»So einen falschen Fuffziger habe ich noch nicht erlebt« - ANNEGRET HILSE / REUTERS",
      "author": "Christoph Schult, Christian Teevs und Gerald Traufetter"
    },
    {
      "title": "Nach Verfassungsgerichtsurteil Leere Kassen im Bund – was die Ampel jetzt noch tun kann",
      "teaser": "Die Ampelkoalition steht nach dem Karlsruher Richterspruch vor einem Milliardenloch. Welche Auswirkung hat das Urteil? Und welchen Ausweg gibt es für die Bundesregierung? Antworten auf die wichtigsten Fragen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsloch-welche-optionen-die-bundesregierung-jetzt-noch-hat-a-afc496d2-5473-4ca6-9325-d5d542cd3f3b",
      "image_title": "Leere Kassen im Bund – was die Ampel jetzt noch tun kann - Hannibal Hanschke / EPA-EFE",
      "author": "Christian Reiermann"
    },
    {
      "title": "Die Ampel und das Milliardenloch Wie ein Kniekranker mit Arthrose",
      "teaser": "Die Ampel war als Reformkoalition angetreten, doch nach dem Haushaltsurteil des Bundesverfassungsgerichts muss sie sparen. Das trifft vor allem Vizekanzler Habeck – und stellt die Zukunft der Regierung infrage. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelregierung-wie-das-milliarden-loch-die-reformkoalition-infrage-stellt-a-54555274-480d-4515-bff5-9642cd1bea2b",
      "image_title": "Wie ein Kniekranker mit Arthrose - Kay Nietfeld / dpa"
    },
    {
      "title": "Kopiert Russland jetzt das »Belarus-Modell«?",
      "teaser": "Finnlands Regierung wirft Moskau vor, Asylsuchende aus dem Nahen Osten und Afrika an die Grenzen zu drängen. Vorsorglich hat Helsinki vier Übergänge geschlossen – und spricht von »hybrider Kriegsführung«. Von Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-finnland-was-hat-es-mit-den-gefluechteten-an-der-grenze-auf-sich-a-569401ac-7456-49d3-903f-b51a4a2c4e81",
      "image_title": "Kopiert Russland jetzt das »Belarus-Modell«? - yle.fi",
      "author": "Ann-Dorit Boy und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "Erdrutschsieg für Javier Milei Argentinien bekommt »die Perücke«",
      "teaser": "Umfragen hatten ein Kopf-an-Kopf-Rennen vorhergesagt. Doch dem libertären Rechtspopulisten Javier Milei gelang ein historischer Triumph. Anhänger feiern seinen Sieg als Befreiung von einer angeblichen »Diktatur«. Aus Buenos Aires berichtet Jens Glüsing",
      "url": "https://www.spiegel.de/ausland/argentiniens-waehlt-javier-milei-zum-praesidenten-erdrutschsieg-fuer-die-peruecke-a-cf0c6c4a-bb83-494b-97c9-1f3ab503eba4",
      "image_title": "Argentinien bekommt »die Perücke« - Emiliano Lasalvia / AFP"
    },
    {
      "title": "Trumps Stern auf dem »Walk of Fame« in Hollywood Hammer, Hacke – weg damit?",
      "teaser": "In der Demokraten-Hochburg Los Angeles hadern viele Menschen mit Donald Trumps Stern auf dem »Walk of Fame«. Immer wieder wird er beschädigt, mancher will den Namen für immer entfernen. Aber die Stadt tut sich schwer. Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/ausland/donald-trump-auf-dem-walk-of-fame-in-hollywood-verliert-der-ex-praesident-seinen-stern-a-470a77f1-6ecf-4814-b0bd-4d5af33cd144",
      "image_title": "Hammer, Hacke – weg damit? - Rich Fury / Getty Images",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Moskaus Machenschaften Wie Russland die Wahlen in Moldau manipuliert haben soll",
      "teaser": "Mit viel Geld soll Russland die Kommunalwahl in Moldau verfälscht haben. Spätestens beim zweiten Wahlgang am Sonntag zeigt sich, wie stark der Rückhalt der proeuropäischen Regierung schwindet. Von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/moldau-wie-russland-die-wahlen-manipuliert-haben-soll-a-e41eec93-2830-4ae2-b0da-5e7b83cd216c",
      "image_title": "Wie Russland die Wahlen in Moldau manipuliert haben soll - Dumitru Doru / EPA",
      "author": "Lina Verschwele"
    },
    {
      "title": "Holz statt Beton – ist das die Zukunft unserer Städte?",
      "teaser": "In Schweden entsteht ein ganzes Stadtviertel aus Holz, und auch in Deutschland liegt der natürliche Rohstoff im Trend. Doch an der Nachhaltigkeit gibt es Zweifel. Von Philip Bethge und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/hausbau-der-holzhaus-boom-vormarsch-der-hoelzlebauer-a-aeedfab9-7817-4b77-90bf-cfb88b4f20a0",
      "image_title": "Holz statt Beton – ist das die Zukunft unserer Städte? - Henning Larsen Architects / Artrium Ljungberg",
      "author": "Philip Bethge und Henning Jauernig"
    },
    {
      "title": "Silicon-Valley-Star Ryan Petersen Container-König in Turbulenzen",
      "teaser": "Ryan Petersen wollte mit seinem Start-up die Logistikbranche revolutionieren, legte sich mit Riesen wie Kühne+Nagel oder DHL an. Nun hat er seinen Topmanager und Hunderte Mitarbeiter rausgeworfen – der Anfang vom Ende? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flexport-ceo-ryan-petersen-container-koenig-in-turbulenzen-a-0fe704d4-8406-421c-8c1d-4237afecce00",
      "image_title": "Container-König in Turbulenzen - Piaras Ó Mídheach / Sportsfile via Getty Images",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "#MeToo-Vorwürfe Wie ein Bonner Institut ins Zentrum eines globalen Ökonomen-Aufstands geriet",
      "teaser": "Das Bonner IZA unterhält ein weltweites Ökonomen-Netzwerk. Nun soll es zwangsfusioniert werden – unter Führung eines Mannes, gegen den im vergangenen Jahr Missbrauchsvorwürfe erhoben wurden. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/metoo-wie-ein-bonner-institut-ins-zentrum-eines-globalen-oekonomen-aufstands-geriet-a-ce520456-8783-4bf9-8d9a-2c066aac1cc1",
      "image_title": "Wie ein Bonner Institut ins Zentrum eines globalen Ökonomen-Aufstands geriet - Thalia Engel / dpa",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Stellantis-Chef Carlos Tavares über Verbrennerverbote »Damit riskiert man Revolten in Frankreich, Portugal und Deutschland«",
      "teaser": "Carlos Tavares ist Herrscher über ein Autoreich von Opel über Peugeot und Fiat bis Chrysler. Der Konzernboss kündigt neue, bezahlbare E-Fahrzeuge an – und warnt zugleich vor den Folgen der Elektrowende. Ein SPIEGEL-Gespräch von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-ceo-carlos-tavares-ueber-verbrennerverbote-europa-ist-nicht-bereit-fuer-wandel-a-a764a9ce-2465-425e-9128-2c7cbfcfd28e",
      "image_title": "»Damit riskiert man Revolten in Frankreich, Portugal und Deutschland« - Andreas Reeg / DER SPIEGEL"
    },
    {
      "title": "Was Lokführer verdienen So viel Schotter gibt’s auf der Schiene",
      "teaser": "Die Lokführer streiken für bessere Arbeitsbedingungen: weniger Stunden – für deutlich mehr Geld. Wie gut oder schlecht werden sie eigentlich bezahlt? Die Übersicht. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bahnstreik-was-lokfuehrer-wirklich-verdienen-und-wofuer-sie-streiken-a-b26875b6-886b-4023-b808-4d7d365ba8b1",
      "image_title": "So viel Schotter gibt’s auf der Schiene - Andreas Arnold / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Der Wagenknecht-Frieden",
      "teaser": "Nach der Abspaltung von Sahra Wagenknecht und etlichen Wahlschlappen rücken die Linken bei ihrem Parteitag in Augsburg wieder zusammen. Insgesamt war es versöhnlich, auch wenn mal alte Konflikte aufflammten. Aus Augsburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-parteitag-in-augsburg-der-sahra-wagenknecht-frieden-a-dec47e13-2ebe-42dc-8708-4cb91dbceeec",
      "image_title": "Der Wagenknecht-Frieden - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Veranstaltung der Thüringer AfD Machttrunken – und offen rechtsextrem",
      "teaser": "Der Fraktionsvorsitzende Björn Höcke träumt von mehr Einfluss. Auf der Landeswahlversammlung formulieren er und seine Kollegen, was die AfD in Thüringen vorhat. Sie würden »den Kampf gegen rechts einstellen«. Aus Pfiffelbach berichtet Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/thueringer-afd-bjoern-hoecke-zeigt-sich-auf-landeswahlversammlung-offen-rechtsextrem-a-ebef53a6-9e0b-406d-9dff-e24770192db2",
      "image_title": "Machttrunken – und offen rechtsextrem - Martin Schutt / dpa"
    },
    {
      "title": "Jean Asselborn über seinen Abschied als Außenminister »Frank ist eine richtige Dampfwalze«",
      "teaser": "Nach 19 Jahren ist Schluss: Der Luxemburger Jean Asselborn, dienstältester Außenminister in der EU, blickt zurück auf Krisen, zerbrochene Freundschaften und eine Radfahrt mit Bundespräsident Frank-Walter Steinmeier. Ein SPIEGEL-Gespräch von Markus Becker und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/jean-asselborn-im-abschieds-interview-frank-walter-steinmeier-ist-eine-richtige-dampfwalze-a-0b7c2f9c-7906-4187-b05e-be1be412df00",
      "image_title": "»Frank ist eine richtige Dampfwalze« - Justin Jin / DER SPIEGEL"
    },
    {
      "title": "Russlandpolitik in Mecklenburg-Vorpommern Wie Manuela Schwesig die größte Krise ihrer Karriere überstand",
      "teaser": "Mit dem russischen Angriffskrieg wurde Manuela Schwesig zur Getriebenen. Doch sie hielt sich an der Macht. Über eine Frau, die ihre Vergangenheit einfach abgewickelt hat. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/manuela-schwesig-und-die-russlandpolitik-wie-sie-die-groesste-krise-ihrer-karriere-ueberstand-a-bfcef334-6b26-49ea-a0aa-5b1626552493",
      "image_title": "Wie Manuela Schwesig die größte Krise ihrer Karriere überstand - Milos Djuric / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Warum Saudi-Arabien in der Gazakrise so schweigsam ist",
      "teaser": "Als Hüter der bedeutendsten Heiligtümer der Muslime und reicher Ölstaat könnte Saudi-Arabien im Gazakrieg Vermittler sein. Doch Kronprinz Mohammed bin Salman ist in einer unkomfortablen Position. Eine Analyse von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/saudi-arabien-die-regionalmacht-haelt-sich-im-krieg-um-gaza-zurueck-a-c7246cc3-3e24-4f36-b1f6-b9be3786cc03",
      "image_title": "Warum Saudi-Arabien in der Gazakrise so schweigsam ist - Saudi Press Agency / UPI Photo / IMAGO"
    },
    {
      "title": "Jüdisch-arabischer Dialog nach dem Hamas-Massaker »Ich bin hier, um ein bisschen Hoffnung zu spüren«",
      "teaser": "In Israel ist die Stimmung zwischen jüdischen und arabischen Israelis derzeit mehr als angespannt. Eine Initiative versucht dagegen anzukommen – mit Gesprächsrunden, Geduld und einer Hilfs-Hotline. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-terror-wie-juedische-und-arabische-buerger-zusammenhalten-a-f82c7757-e24c-4f3a-afae-3cfc13015734",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Überlebende des Hamas-Massakers »Ich habe meinen Töchtern gesagt, dass das eine Übung ist«",
      "teaser": "Israelische Zeugen des Hamas-Angriffs berichten in Berlin von ermordeten Freunden, verschleppten Angehörigen und ihrem eigenen Überlebenskampf. Sie haben das Bedürfnis, ihre Geschichte gerade in Deutschland zu erzählen. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ueberlebende-des-hamas-massakers-am-7-oktober-hat-sich-etwas-in-meiner-dna-veraendert-a-4202f8d6-6bfd-4221-9cd8-70cb95db5be2",
      "image_title": "»Ich habe meinen Töchtern gesagt, dass das eine Übung ist« - Christoph Schult / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "Angriff auf Israel am 7. Oktober Wie die Hamas sich mit ihrem Terroranschlag verkalkuliert hat",
      "teaser": "Was war das Kalkül der Hamas beim Angriff am 7. Oktober? Nahostexperte Khalil Shikaki glaubt, ihr Chef Yahya Sinwar habe lange auf eine Verhandlungslösung mit Israel gesetzt – sich aber am Ende für Terror entschieden. Ein Interview von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/hamas-nahost-experte-khalil-shikaki-ueber-die-hintergruende-des-terrorangriffs-auf-israel-a-0f4b7a1e-f7b0-4592-af7b-4eb86acc5631",
      "image_title": "Wie die Hamas sich mit ihrem Terroranschlag verkalkuliert hat - ISRAEL DEFENSE FORCES / REUTERS"
    },
    {
      "title": "»Die Koffer stehen gut erreichbar auf dem Dachboden«",
      "teaser": "Leonid Goldberg ist Vorsteher der jüdischen Gemeinde Wuppertal. Er sagt: »Wir sollten den Zeitpunkt nicht verpassen, wenn wir gehen müssen.« Ist Deutschland für Jüdinnen und Juden noch ein sicheres Land? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/gesellschaft/antisemitismus-in-deutschland-die-koffer-stehen-gepackt-bereit-a-84c363d6-2e00-47ce-808a-eafcbc3d7810",
      "image_title": "»Die Koffer stehen gut erreichbar auf dem Dachboden« - Marina Weigl / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Antisemitismus in Harvard Der Hass der schlauesten Köpfe",
      "teaser": "In Harvard, an der renommiertesten Uni der Welt, haben Studenten das Hamas-Massaker vom 7. Oktober gerechtfertigt. Juden fühlen sich nun nicht mehr sicher. Womöglich gibt es einen Grund, warum das ausgerechnet hier passiert ist. Aus Cambridge berichtet René Pfister",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-harvard-der-hass-der-schlausten-koepfe-a-b4b81d60-8934-43c6-ba20-6a0895db9728",
      "image_title": "Der Hass der schlauesten Köpfe - Joseph Prezioso / AFP"
    },
    {
      "title": "Antisemitismus Die Angst der französischen Juden vor dem Verschwinden",
      "teaser": "Seit dem Hamas-Massaker vom 7. Oktober ist Frankreich gespalten. Die Zahl der Angriffe gegen Juden ist stark gestiegen. Doch ihr oberster Repräsentant Yonathan Arfi will sich nicht verstecken. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/antisemitismus-in-frankreich-die-angst-der-franzoesischen-juden-vor-dem-verschwinden-a-f78be951-8e85-4fc6-a7aa-53bef9d8b1d0",
      "image_title": "Die Angst der französischen Juden vor dem Verschwinden - Olivier Donnars / Le Pictorium / IMAGO",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Deutsche Muslime und der Krieg in Nahost »Kann ich wirklich sagen, was ich will?«",
      "teaser": "Muslime in Deutschland sollen sich ständig positionieren: zur Hamas, zum Terror, zu Israel. Manche zeigen offenen Antisemitismus, andere Solidarität mit den Opfern. Und viele haben das Gefühl, zwischen allen Stühlen zu sitzen.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nahostkonflikt-deutsche-muslime-und-ihr-umgang-mit-dem-krieg-in-der-bekenntnisfalle-a-a6ee5b9b-1d6b-46b2-b30c-890b9a9a153a",
      "image_title": "»Kann ich wirklich sagen, was ich will?« - Oliver Dietze / DER SPIEGEL"
    },
    {
      "title": "Tod und Törtchen",
      "teaser": "Im äußersten Westen der Ukraine liegt eine Stadt, die noch keine russische Rakete getroffen hat: In Uschhorod erholen sich Erschöpfte vom Krieg, verstecken sich Einberufene. Doch die Normalität offenbart eine Kluft im Land. Aus Uschhorod berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-uschhorod-der-friedlichste-ort-der-ukraine-a-48943553-cba2-4c04-8cc2-6dd4f6a10a14",
      "image_title": "Tod und Törtchen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Ukrainedebatte im Bundestag So gespalten ist die Ampel in der Taurus-Frage",
      "teaser": "Die Union sorgt sich um den Rückhalt für Kiew und lässt im Bundestag über die Lieferung von Tauruswaffen diskutieren. Die Debatte offenbart die Uneinigkeit der Koalition – und der Fraktionen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-im-bundestag-so-gespalten-ist-die-ampel-in-der-taurus-frage-a-9bdf14be-8038-4a8b-aa4c-e547f1d5a8e7",
      "image_title": "So gespalten ist die Ampel in der Taurus-Frage - Serhii Nuzhnenko / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Russlands Attacken aufs Stromnetz So rüstet sich die Ukraine für den nächsten Kriegswinter",
      "teaser": "Wie lassen sich Kraftwerke und Umspannwerke gegen Kamikazedrohnen und Raketen schützen? Die Ukraine versucht es mit gigantischen neuen Bollwerken und einer verbesserten Flugabwehr. Von Alexander Epp, Oliver Imhof und Niklas Marienhagen, Kiew und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-das-land-sich-auf-den-winter-vorbereitet-a-856156db-5e76-41fb-9322-5d149092983a",
      "image_title": "So rüstet sich die Ukraine für den nächsten Kriegswinter - Evgeniy Maloletka / AP",
      "author": "Alexander Epp, Oliver Imhof und Niklas Marienhagen, Kiew und Hamburg"
    },
    {
      "title": "Sabotage-Operation in der Ostsee Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein",
      "teaser": "Wer steckt hinter dem Angriff auf die Gasleitungen in der Ostsee? Eine internationale Recherche führt nun zu einem früheren ukrainischen Geheimdienstler, bekannt für seine brachialen Methoden. Er soll der »Koordinator« sein.",
      "url": "https://www.spiegel.de/politik/nord-stream-ukrainischer-spezialkraefte-kommandeur-soll-in-nord-stream-sprengung-verwickelt-sein-a-2599a3c3-81aa-4498-9ea5-fdd326a43610",
      "image_title": "Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein - Nikita Galka"
    },
    {
      "title": "Die Greta-Frage",
      "teaser": "Ist Greta Thunberg nur naiv – oder Antisemitin? Die junge Frau galt vielen als Idol, nun verstört sie mit ihren Israel-Äußerungen. Damit steht sie für eine neue, fragwürdige Linke. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/greta-thunberg-antisemitin-oder-einfach-nur-naiv-a-3f7adfaa-bd07-4525-a5d7-9a056ed4a7a6",
      "image_title": "Die Greta-Frage - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Antisemitismus in der Klimabewegung Wenn Greta Thunberg anruft, gehen Sie ran, Frau Neubauer?",
      "teaser": "Wegen ihrer propalästinensischen Auftritte steht Greta Thunberg in der Kritik. Auch Luisa Neubauer von Fridays for Future in Deutschland geht auf Distanz. Hier spricht sie über die Folgen für die Bewegung. Ein Interview von Susanne Beyer und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/luisa-neubauer-ueber-greta-thunberg-sie-weiss-welche-wirkung-worte-entfalten-koennen-a-aba0c31d-e98f-4f8c-aae9-b99c1b773fc2",
      "image_title": "Wenn Greta Thunberg anruft, gehen Sie ran, Frau Neubauer? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Protest gegen Greta Thunberg in Amsterdam Was hat Sie so in Rage gebracht, Herr Dam?",
      "teaser": "Das Video geht um die Welt: Als Greta Thunberg erneut über Palästina statt Umweltschutz redet, stürmt Erjan Dam die Bühne. Hier sagt der Niederländer, was ihn bewogen hat – und warum er sich um die Klimabewegung sorgt. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/greta-thunberg-warum-ein-niederlaender-der-klima-aktivistin-das-mikrofon-entriss-a-5aac7cdc-498f-43da-8162-5274b9d4582f",
      "image_title": "Was hat Sie so in Rage gebracht, Herr Dam? - James Petermeier / ZUMA Wire / IMAGO"
    },
    {
      "title": "Streit in der Klimabewegung Linkenpolitiker stellen sich hinter Greta Thunberg",
      "teaser": "Auf dem Parteitag in Augsburg will die Linke auch über den Nahostkonflikt diskutieren. Brisant: Mehrere Genossen solidarisieren sich mit der wegen ihrer Palästina-Position umstrittenen Aktivistin Greta Thunberg.",
      "url": "https://www.spiegel.de/politik/deutschland/linken-politiker-stellen-sich-hinter-greta-thunberg-a-13d5c013-9fa8-4173-be57-77f8820ca508",
      "image_title": "Linkenpolitiker stellen sich hinter Greta Thunberg - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Seepferdchen im Schrumpf-Becken",
      "teaser": "Weil immer mehr kommunale Bäder schließen, nutzt NRW umgebaute Frachtcontainer für Schwimmkurse. Kann das funktionieren? Von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/schwimmunterricht-in-frachtcontainern-11-50-meter-richtung-seepferdchen-a-077be736-5eb6-4c98-aeb8-90e02b3b10ba",
      "image_title": "Seepferdchen im Schrumpf-Becken - Marina Weigl / DER SPIEGEL",
      "author": "Armin Himmelrath"
    },
    {
      "title": "Harter Umgang mit Geflüchteten Dänemark wird oft gelobt für seine Migrationspolitik. Zu Recht?",
      "teaser": "Nur 4600 Menschen suchten in Dänemark 2022 Asyl. Deutsche Politiker loben den skandinavischen Nachbarn für seinen strikten Kurs. Dabei taugt das Land nur bedingt als Vorbild. Von Alexander Preker",
      "url": "https://www.spiegel.de/panorama/gesellschaft/migrationspolitik-daenemark-wird-oft-gelobt-zu-recht-a-b8baa7ec-4174-432e-aacc-ba9536d071a3",
      "image_title": "Dänemark wird oft gelobt für seine Migrationspolitik. Zu Recht? - Geert Vanden Wijngaert / AP",
      "author": "Alexander Preker"
    },
    {
      "title": "Steigende Flüchtlingszahlen »In Ausnahmefällen sollten wir auch nach Syrien abschieben«",
      "teaser": "Die baden-württembergische CDU-Justiz- und Migrationsministerin Marion Gentges erklärt, warum Frauen im Asylsystem benachteiligt sind – und weshalb sie es richtig findet, Straftäter auch nach Syrien zurückgeführt zu haben. Ein Interview von Katrin Elger und Christine Keck",
      "url": "https://www.spiegel.de/panorama/cdu-politikerin-marion-gentges-in-ausnahmefaellen-sollten-wir-auch-nach-syrien-abschieben-a-971d416c-a32d-4402-9f64-50d56a0930ba",
      "image_title": "»In Ausnahmefällen sollten wir auch nach Syrien abschieben« - Verena Müller / DER SPIEGEL"
    },
    {
      "title": "Prozess gegen Gil Ofarim Zwei Telefonate, die nicht zusammenpassen",
      "teaser": "Gil Ofarim erzählte zuerst seiner Managerin vom angeblichen Antisemitismus im Leipziger Hotel »Westin«. Nun sagte die Frau als Zeugin vor Gericht aus. Aus Leipzig berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-gil-ofarim-in-leipzig-zwei-telefonate-die-nicht-zusammenpassen-a-1cb61c30-5d98-4a91-ae06-89f4ce6de9c0",
      "image_title": "Zwei Telefonate, die nicht zusammenpassen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Die dunkelste Stunde des Fußballs",
      "teaser": "Das Stadion diente als Mordstätte des Pinochet-Regimes, der Gegner blieb aus Protest zu Hause: Vor 50 Jahren trat Chile zu einer der denkwürdigsten Partien der Fußballgeschichte an – mit Zustimmung der Fifa. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/wm-qualifikation-1973-in-chiles-todesstadion-die-dunkelste-stunde-des-fussballs-a-44db3ba9-cc73-4ee3-a4c7-f5e1368a3536",
      "image_title": "Die dunkelste Stunde des Fußballs - dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Extremradsportler Fritz Geers Drei Stunden Schlaf pro Nacht, dann setzen die Halluzinationen ein",
      "teaser": "Das Race Across America ist das berühmteste Radrennen durch die USA, 5000 Kilometer von der West- an die Ostküste. Fritz Geers will zum zweiten Mal antreten. Um Extreme zu bewältigen, wendet er eine eigene Technik an. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/extremsportler-fritz-geers-drei-stunden-schlaf-pro-nacht-dann-setzen-die-halluzinationen-ein-a-fa4fc0d0-79ff-47c8-a8e2-f9c5d1dad083",
      "image_title": "Drei Stunden Schlaf pro Nacht, dann setzen die Halluzinationen ein - Julian Barth",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Formel 1 in den USA Vegas, Baby!",
      "teaser": "Kritische Worte des Weltmeisters, eine Farce im Training und eine Sammelklage: Die Formel-1-Premiere schien für Las Vegas zur Blamage zu werden. Das Rennen lieferte die gewünschte Show – aber einige Probleme bleiben. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-las-vegas-max-verstappen-versoehnt-sich-mit-dem-rennen-in-den-usa-nach-viel-kritik-a-91610c95-65e4-42a3-a1ec-b5c080f40b74",
      "image_title": "Vegas, Baby! - John Locher / dpa",
      "author": "Karin Sturm"
    },
    {
      "title": "DFB-Niederlage gegen die Türkei Auch mit Julian Nagelsmann bleiben die alten Probleme",
      "teaser": "Die Nationalmannschaft ist zurück in der Realität. Bundestrainer Julian Nagelsmann probierte gegen die Türken einen überraschenden Kniff, aber die chronischen Defizite in der Abwehr bleiben bestehen. Aus Berlin berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-niederlage-gegen-die-tuerkei-auch-mit-julian-nagelsmann-bleiben-die-alten-probleme-a-32b5fc3d-27bf-49ac-9f1c-90a82012f9e1",
      "image_title": "Auch mit Julian Nagelsmann bleiben die alten Probleme - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Preisgekrönter deutscher Journalist erhielt Hunderttausende Euro aus Russland",
      "teaser": "Hubert Seipel ist ein renommierter Filmemacher und Buchautor, als Russlandkenner erklärte er den Deutschen jahrelang Putins Reich. Doch nun wird klar: Die ideologische Nähe des Reporters hat Moskau sehr gut bezahlt. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/wirtschaft/hubert-seipel-deutscher-reporter-erhielt-hunderttausende-euro-aus-russland-a-2c383028-2918-41ad-a8fd-26b1cf74369c",
      "image_title": "Preisgekrönter deutscher Journalist erhielt Hunderttausende Euro aus Russland - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Das ist der Oligarch, der Hubert Seipel bezahlen ließ",
      "teaser": "Der Multimilliardär und TUI-Investor Alexej Mordaschow soll über Umwege mehr als eine halbe Million Euro an den ARD-Journalisten Seipel überwiesen haben. Welchen Einfluss hat er in Deutschland – und bei dem Reisekonzern?",
      "url": "https://www.spiegel.de/wirtschaft/alexej-mordaschow-das-ist-der-oligarch-der-hubert-seipel-bezahlen-liess-a-98218006-8343-4a53-aa57-0b77e521d4c0"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Ein Hotel bei Wien, Taschen voller Bargeld und die große Politik",
      "teaser": "Reiche Ukrainer pumpen viele Millionen aus dubioser Quelle in ein österreichisches Grandhotel. Und kurz danach rutscht ein Gewährsmann der Oligarchen für die rechte FPÖ ins Parlament. War das Mandat gekauft? Die Rekonstruktion.",
      "url": "https://www.spiegel.de/ausland/cyprus-confidential-enthuellungen-ein-hotel-bei-wien-taschen-voller-bargeld-und-die-grosse-politik-a-a67c5419-3874-4b95-9689-bcd8a723fa53"
    },
    {
      "title": "Russlandsanktionen Die Jagd nach der milliardenschweren Kunst von Putins Oligarchen",
      "teaser": "In Kiew sitzt ein Mann, der den exquisiten Sammlungen russischer Superreicher nachspürt. Dabei stößt er auf die dunkle Seite des globalen Kunstmarkts. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/kultur/russland-sanktionen-die-jagd-nach-der-kunst-von-wladimir-putins-oligarchen-a-0031ed4d-2300-4db5-9b8a-25bb38f01558"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Wie Zypern Moskaus Bankhaus wurde",
      "teaser": "Russlands Reiche lieben Zypern, hier können sie ihr Vermögen verschleiern, verstecken und vermehren. Eine internationale Recherche zeigt, wie sich das kleine Land den Oligarchen ausgeliefert hat – und wie unfähig es ist, das zu ändern.",
      "url": "https://www.spiegel.de/wirtschaft/zypern-wie-das-kleine-eu-land-zum-lieblingsversteck-russischer-oligarchen-wurde-a-2326cb6e-c55e-4203-8555-687379fc7002",
      "image_title": "Wie Zypern Moskaus Bankhaus wurde - Illustration: [M] Julius Maxim / DER SPIEGEL; Fotos: Kirill Makarov / Panthermedia / Imago (3), Claudia Nass / CHROMORANGE / IMAGO; B. E. Small / blickwinkel / IMAGO; Werner Lerooy / IMAGO, NDR / cinecentrum, Kostas Pikoulas / NurPhoto / picture alliance / dpa, Athanasios Gioumpasis / Getty Images, Contributor / Getty Images"
    },
    {
      "title": "Angst vor der Inflation »Wenn es wirklich hart auf hart kommt, bietet Gold keine echte Sicherheit«",
      "teaser": "Vor 100 Jahren endete die Hyperinflation mit einer Währungsreform. Der Vermögensverwalter Georg von Wallwitz sagt, weshalb das Trauma bis heute nachwirkt – und wie Anleger sich gegen Krisen wappnen können. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-wenn-es-wirklich-hart-auf-hart-kommt-bietet-gold-keine-echte-sicherheit-a-8c1b17d8-78b2-4620-a62d-aeb29474ecd1"
    },
    {
      "title": "Ab 2024 So viel Förderung soll es für Heizungstausch und Dämmung geben",
      "teaser": "Trotz des Urteils aus Karlsruhe hat sich die Bundesregierung auf neue Fördersätze für Wärmepumpen und Gebäudesanierung geeinigt. Wie viel Geld jetzt drin ist – und wer es bekommt. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/heizung-und-daemmung-so-viel-foerderung-soll-es-ab-2024-geben-a-300a08e5-11c3-417c-b2f9-c819ab594a82",
      "author": "Henning Jauernig"
    },
    {
      "title": "Juristische Niederlage der Ampel Welche Förderungen jetzt wackeln",
      "teaser": "Das Urteil des Bundesverfassungsgerichts gefährdet die Finanzierung von Projekten aus dem Klima- und Transformationsfonds, die Deutschland digitaler und klimafreundlicher machen sollen. Auch betroffen: Gebäudesanierungen. Der Überblick. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesverfassungsgericht-welche-klimaschutzprojekte-jetzt-wackeln-a-a7ef064d-a971-4516-b74c-68b514c2d86d",
      "author": "Stefan Schultz"
    },
    {
      "title": "Hier erklärt ein Großmeister, wie Sie ein besserer Schachspieler werden",
      "teaser": "Computer sind das Ende des Schachs? Mitnichten, das Spiel blüht gerade neu auf. Experte Matthew Sadler erläutert, welche Lehren wir daraus für den Umgang mit künstlicher Intelligenz ziehen können – und warum er den Sport mehr liebt als zuvor. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/technik/schach-und-kuenstliche-intelligenz-experte-matthew-sadler-im-interview-a-d03cdbda-055f-44eb-8420-d84b2d39aa4e",
      "image_title": "Hier erklärt ein Großmeister, wie Sie ein besserer Schachspieler werden - Gorodenkoff / iStockphoto / Getty Images"
    },
    {
      "title": "Leichter durch die Wechseljahre So helfen Ernährung und Hormone in der Menopause",
      "teaser": "Stimmungsschwankungen, Hitzewallungen, Müdigkeit: Die Hälfte der Menschheit ist früher oder später von den Folgen der Wechseljahre betroffen. Was Frauen tun können. Von Anja Reumschüssel",
      "url": "https://www.spiegel.de/wissenschaft/wechseljahre-wie-ernaehrung-und-hormone-in-der-menopause-helfen-koennen-a-628a64f0-0df0-4a21-ba1e-0fab66164820",
      "image_title": "So helfen Ernährung und Hormone in der Menopause - DER SPIEGEL",
      "author": "Anja Reumschüssel"
    },
    {
      "title": "Rekonstruktion eines Forschungsskandals Die Weltsensation, die keine war",
      "teaser": "Ein Material, das bei Raumtemperatur Strom verlustfrei transportiert, könnte die Welt grundlegend verändern. Ein US-Forscher hat jüngst so einen Supraleiter vorgestellt. Doch der angebliche Wunderstoff war wohl eine Fälschung. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/supraleiter-von-ranga-dias-rekonstruktion-einer-weltsensation-die-zum-debakel-wurde-a-26e16d22-5b4e-41f5-914b-3650a9daf5a3",
      "image_title": "Die Weltsensation, die keine war - Lauren Petracca / The New York Times / Redux / laif",
      "author": "Martin Schlak"
    },
    {
      "title": "Simulation zu radioaktiver Belastung US-Atomraketen bedrohen die eigene Bevölkerung",
      "teaser": "Die USA haben ihre Atomraketen in abgelegenen Gegenden untergebracht – aber feindliche Staaten wissen, wo. Eine neue Simulation zeigt: Wenn sie die Standorte beschießen, würden Hunderttausende Amerikaner den Strahlentod sterben. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/radioaktive-belastung-us-atomraketen-bedrohen-die-eigene-bevoelkerung-a-3a5450eb-6ef7-4d68-8068-1bbe4631267d",
      "image_title": "US-Atomraketen bedrohen die eigene Bevölkerung - ZUMA Press / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "In einem der reichsten Länder der Welt Warum Schwangerschaften in den USA ein Risiko sind",
      "teaser": "Syphilis bei Neugeborenen, Todesgefahr im Wochenbett für Mutter und Baby: In den USA ein Kind zu bekommen ist zehnmal so gefährlich wie in Deutschland. Dabei könnten die meisten Infektionen leicht vermieden werden. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-syphilis-und-tod-im-wochenbett-wie-schwangerschaft-zum-risiko-wird-a-517601e9-5b13-4f9c-a426-0473cf30bf69",
      "image_title": "Warum Schwangerschaften in den USA ein Risiko sind - Joy Malone / REUTERS",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "»Ich wollte mit einem Knall gehen«",
      "teaser": "Peter Döbler schwamm 45 Kilometer durch die Ostsee und entkam seinen Verfolgern. Für seine Freiheit riskierte er 1971 alles. Jetzt ist das Tonband aufgetaucht, auf dem er die Flucht ankündigte und mit der DDR abrechnete. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ddr-rekordflucht-ich-wollte-mit-einem-knall-gehen-a-d180b485-4a47-4178-b5f1-6fb81c399777",
      "image_title": "»Ich wollte mit einem Knall gehen« - Melina Mörsdorf / DER SPIEGEL",
      "author": "Katja Iken"
    },
    {
      "title": "»Individuum 71« Die traurige Geschichte des Fergus MacMillan",
      "teaser": "Ein junger Schotte fand 1636 neben Schweden, Deutschen, Finnen, Italienern und Spaniern seine letzte Ruhe in einem Brandenburger Massengrab. Der spektakuläre Fund zeigt: Der Dreißigjährige Krieg war ein internationaler Söldnerkonflikt. Von Sabine Eickhoff",
      "url": "https://www.spiegel.de/geschichte/fergus-macmillan-tod-eines-soeldners-a-7c5a2bad-8133-4beb-ac5a-57fd151c8f14",
      "image_title": "Die traurige Geschichte des Fergus MacMillan - Z1001 Nestor Bachmann/ dpa",
      "author": "Sabine Eickhoff"
    },
    {
      "title": "Anschläge der Revolutionären Zellen Die fast vergessenen Linksterroristen",
      "teaser": "Militante Linksradikale zündeten vor 50 Jahren Sprengsätze gegen den Konzern ITT. Jetzt hat Gerd-Hinrich Schnepel, einst bei den Revolutionären Zellen, erstmals über seine Mitwirkung beim Anschlag in Nürnberg gesprochen. Von Robert Wolff",
      "url": "https://www.spiegel.de/geschichte/anschlaege-der-revolutionaeren-zellen-die-fast-vergessenen-linksterroristen-a-dfbe5bb8-a937-4e9b-9fe0-66872c4296d4",
      "image_title": "Die fast vergessenen Linksterroristen - picture-alliance / dpa",
      "author": "Robert Wolff"
    },
    {
      "title": "Missglückter Siedlungsversuch Wie Ada Blackjack 1923 als Einzige eine Arktisexpedition überlebte",
      "teaser": "Vier Männer, eine Frau und eine Katze sollten 1923 beweisen, dass man in der Arktis siedeln könne. Das Experiment endete in einem Desaster: Nur die Indigene Ada Blackjack kehrte lebend zurück. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/arktis-wie-ada-blackjack-1923-als-einzige-eine-expedition-ueberlebte-a-98662e18-6e63-4d6e-89e3-13f185b6044d",
      "image_title": "Wie Ada Blackjack 1923 als Einzige eine Arktisexpedition überlebte - Wikipedia",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Dax-Unternehmen versagen bei der Ansprache junger Talente",
      "teaser": "Mit Traineeships wollen Unternehmen junge Mitarbeitende gezielt zu Fach- und Führungskräften ausbilden. Ein Expertenteam kommt nun aber zu dem Schluss: Viele Firmen wissen offenbar überhaupt nicht, was Bewerber suchen.",
      "url": "https://www.spiegel.de/start/trainee-programme-dax-unternehmen-versagen-bei-der-ansprache-junger-mitarbeiter-a-b6efcc07-31ab-40e0-b2cd-0e0420c4b090",
      "image_title": "Dax-Unternehmen versagen bei der Ansprache junger Talente - Luis Alvarez / Getty Images"
    },
    {
      "title": "Urteil zu Attesten Dürfen Arbeitgeber eine Krankschreibung anzweifeln?",
      "teaser": "Ein ärztliches Attest soll belegen, dass Arbeitnehmer aufgrund von Krankheit nicht einsatzfähig sind. Was, wenn der Arbeitgeber dem »Gelben Schein« nicht traut? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankschreibung-duerfen-arbeitgeber-einen-attest-anzweifeln-a-4973bc73-c322-47f9-b439-979f2f5e7111",
      "image_title": "Dürfen Arbeitgeber eine Krankschreibung anzweifeln? - Jens Büttner / dpa"
    },
    {
      "title": "Ärztin über sieben Wege zu mehr Energie »Wir brauchen eine Erholungsrevolution«",
      "teaser": "Wer erschöpft ist, muss sich ausruhen. Aber bitte auf die passende Art, sagt die Medizinerin Saundra Dalton-Smith. Hier erklärt sie, warum Urlaub und Schlaf keine Allheilmittel sind. Ein Interview von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/wer-denkt-urlaub-sei-erholung-der-irrt-a-a49738ec-1c86-4d86-a5f8-5db2639a5d12",
      "image_title": "»Wir brauchen eine Erholungsrevolution« - Illustration: Mone Seidel"
    },
    {
      "title": "Dubiose Versprechen in Stellenanzeigen 1200 Euro extra? Sorry, gibt’s doch nicht",
      "teaser": "Bonus, Sportwagen, Luxusuhr: Unternehmen ködern Bewerber oft mit großzügigen Extras. Doch müssen die Firmen sich auch daran halten? Ein Fall bei der Kölner Feuerwehr wirft Fragen auf. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/versprechen-in-stellenanzeigen-1200-euro-sorry-gibt-s-doch-nicht-a-8a045b3d-4b64-4d68-997b-b2a357e2f482",
      "image_title": "1200 Euro extra? Sorry, gibt’s doch nicht - Frank Rumpenhorst / dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Vorzeitiges Rausgehen dringend empfohlen",
      "teaser": "Die Kinohit-Fortsetzung »Die Tribute von Panem: The Ballad of Songbirds and Snakes« erzählt die Vorgeschichte der bisherigen Filme – und von der Jugend eines Mannes, der sein Showtalent entdeckt, bevor er sich zum Tyrannen aufschwingt. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/die-tribute-von-panem-the-ballad-of-songbirds-and-snakes-vorzeitiges-rausgehen-empfohlen-a-1c2cca55-60e9-4bf4-b49e-b05c80edbe81",
      "image_title": "Vorzeitiges Rausgehen dringend empfohlen - Murray Close/Lionsgate / Leonine",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Auf Deutschlandtour Meine Freundin Madonna, die Außerirdische",
      "teaser": "Seit 35 Jahren liebe ich Madonna: als Mode-Ikone und Sexsymbol, als feministisches Vorbild und, ja, auch für die Art, wie sie jetzt älter wird. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/madonna-auf-deutschlandtour-warum-sie-noch-immer-meine-ikone-ist-a-35ab456a-9032-43cb-81d4-a3046b550064",
      "image_title": "Meine Freundin Madonna, die Außerirdische - Henning Kretschmer / DER SPIEGEL",
      "author": "Carola Padtberg"
    },
    {
      "title": "Erfolgsrezept von Starregisseur Ridley Scott »Es muss mehr sein als nur Sex, das wäre zu einfach«",
      "teaser": "Was ist das Geheimnis erotischer Szenen? Wie lange darf ein Blockbuster dauern? Ridley Scott hat mit »Alien« und »Blade Runner« das Kino revolutioniert, jetzt startet »Napoleon«. Hier verrät er, welche Entscheidungen ihm schwer fallen. Ein SPIEGEL-Gespräch von Andreas Borcholte und Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/ridley-scott-im-interview-ich-betrachte-das-filmemachen-als-lego-bausatz-a-8fd32e18-6e12-4ee5-9466-4bc03c0fc9d1",
      "image_title": "»Es muss mehr sein als nur Sex, das wäre zu einfach« - Rankin / Trunk Archive"
    },
    {
      "title": "Aufgrund der aktuellen Lage ARD cancelt palästinensischen Film",
      "teaser": "Die ARD nimmt den preisgekrönten palästinensischen Film »Wajib« aus dem Programm. Er ist alles andere als ein propagandistisches Machwerk. Was ist da passiert? Eine Spurensuche. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/ard-setzt-palaestinensichen-film-wajib-ab-a-f1557c0c-8880-4015-99a8-618ae5c7d482",
      "image_title": "ARD cancelt palästinensischen Film - Everett Collection / Amazon / ddp images",
      "author": "Arno Frank"
    },
    {
      "title": "Kinoverfilmung »The Quiet Girl« Sommer der Geheimnisse",
      "teaser": "Der irische Film »The Quiet Girl« war in diesem Jahr für die Oscars nominiert und kommt jetzt ins Kino. Er erzählt anrührend von Armut und Alleinsein – aus der Sicht eines neunjährigen Mädchens. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/irischer-kinofilm-the-quiet-girl-sommerhorror-und-sommerglueck-a-1129e002-0fa5-423d-8c3d-21e903661abf",
      "image_title": "Sommer der Geheimnisse - Neue Visionen Filmverleih",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Letzte Staffel von »The Crown« Mit überikonischem Kokettblick",
      "teaser": "Die finale Staffel von »The Crown« drosselt ihr Erzähltempo, um Dianas finale Wochen ausführlich zu erzählen. Und reißt dann alle Mühen um Dezenz ein, wenn sie die tote Prinzessin – ja, wirklich – als Geist auftreten lässt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/the-crown-auf-netflix-mit-ueberikonischem-kokettblick-a-72f24b2b-b26a-4873-9f76-ce1977e3deea",
      "image_title": "Mit überikonischem Kokettblick - Netflix",
      "author": "Anja Rützel"
    },
    {
      "title": "Ich war mal Zwei",
      "teaser": "Im Mutterleib war ich nicht allein, danach aber manchmal sehr: Früh in der Schwangerschaft habe ich meinen Zwilling verloren. Leide ich vielleicht schon mein Leben lang darunter? Von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/vanishing-twin-syndrom-ich-war-mal-zwei-was-bedeutet-das-fuer-mein-leben-heute-a-dab197de-cc80-42d2-a56c-68ca721b6052",
      "image_title": "Ich war mal Zwei - Ina Schoenenburg / DER SPIEGEL",
      "author": "Jamin Schneider"
    },
    {
      "title": "Eis- und Kältebäder Ist das irre... oder total gesund?",
      "teaser": "Nackt im eiskalten See baden? Da kommt manchen schon beim Zuschauen das Frösteln. Doch Fans bejubeln positive Effekte. Experten erklären, wie unser Körper auf Kältebäder reagiert – und wann Vorsicht geboten ist. Von Bianca Klement",
      "url": "https://www.spiegel.de/gesundheit/eisbaden-und-kaeltebaeder-ist-das-irre-oder-total-gesund-a-063a80f4-141e-4441-b495-7716f9345a72",
      "image_title": "Ist das irre... oder total gesund? - mihtiander / iStockphoto / Getty Images",
      "author": "Bianca Klement"
    },
    {
      "title": "Neuer Ansatz bei Arthrose Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen",
      "teaser": "Forschende in den Niederlanden machen Menschen mit Kniearthrose Hoffnung. Sie haben ein Verfahren entwickelt, das im Gelenk neuen Knorpel wachsen lässt und auch die Beschwerden lindert. Werden Endoprothesen überflüssig? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/arthrose-neuer-knorpel-fuers-kaputte-knie-forscher-machen-hoffnung-a-cdcdbe92-a11a-4386-91bf-3a0078c433cf",
      "image_title": "Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen - Penpak Ngamsathain / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Tipps vom Allgemeinmediziner Darf ich Sport machen, wenn ich erkältet bin?",
      "teaser": "Wer mit Husten oder Schnupfen trainiert, riskiert ernsthafte Erkrankungen bis hin zur Herzmuskelentzündung. Ärztesprecher Uwe Popert sagt, was trotzdem erlaubt ist und auf welche Warnzeichen Sie achten müssen. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sport-trotz-erkaeltung-es-gibt-warnmechanismen-im-koerper-auf-die-man-hoeren-sollte-a-9485504f-f20b-458e-8139-e629b663cf89",
      "image_title": "Darf ich Sport machen, wenn ich erkältet bin? - Williams + Hirakawa / Getty Images"
    },
    {
      "title": "Zurück in die Zukunft – mit dem Zug",
      "teaser": "Jahrzehntelang wurden Tausende Kilometer Gleise abgebaut, es gab ja Autos. Doch nun sollen quer durchs Land alte Bahnstrecken wieder ertüchtigt werden. Zusammen mit dem Deutschlandticket kann das viel bringen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-strecken-werden-reaktiviert-mit-dem-zug-zurueck-in-die-zukunft-a-0131677b-0b62-4fe4-90e9-a75a53013a07",
      "image_title": "Zurück in die Zukunft – mit dem Zug - Elmar Gubisch / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Grauenhaftes Schulessen »Ich glaube, es gab heute Milchreis«",
      "teaser": "Das tägliche Mittagessen in der Mensa könnte ein Highlight des Schultags sein – wäre es nur nicht so schlecht und vor allem so teuer. Warum akzeptieren wir, dass unsere Kinder sich so minderwertig ernähren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/schulessen-in-deutschland-ich-glaube-es-gab-heute-milchreis-a-e836ed55-5650-4bd7-b75b-ac11abfd35b6",
      "image_title": "»Ich glaube, es gab heute Milchreis« - SbytovaMN / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "Warten auf das Wunderauto",
      "teaser": "Etwas ungläubig schaut die Autowelt auf Citroën: Schon fürs Frühjahr versprechen die Franzosen ein solides Elektroauto, das sich fast jeder leisten kann. Davon sind VW und andere weit entfernt. Wo ist der Haken? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-elektroauto-zum-kampfpreis-warten-auf-das-wunderauto-a-422cd320-48ac-4c28-9a2f-c16618dc4bc5",
      "image_title": "Warten auf das Wunderauto - ABDUL SABOOR / REUTERS",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Lärm im Straßenverkehr Wer hupt, hat die Kontrolle über sein Leben verloren",
      "teaser": "Autofahrer sind immer aggressiver unterwegs. Ihr wichtigstes Ventil: die Hupe. Die Lärmbelästigung macht Mitmenschen nicht nur krank. Hupen ist auch fast immer verboten. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/laerm-im-strassenverkehr-wer-hupt-hat-die-kontrolle-ueber-sein-leben-verloren-a-3841ab5d-c6d1-4b34-956e-cf8f87ff0d78",
      "image_title": "Wer hupt, hat die Kontrolle über sein Leben verloren - PixelsEffect / Getty Images",
      "author": "Felix Wadewitz"
    },
    {
      "title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist«",
      "teaser": "Meinem Vater Rudolf wurde oft nachgesagt, er sei zynisch. Dabei war er lediglich Realist. Ich verdanke ihm ungewöhnliche Gespräche und Erlebnisse – sowie drei Ratschläge fürs Leben. Von Franziska Augstein",
      "url": "https://www.spiegel.de/panorama/franziska-augstein-ueber-weisheiten-ihres-vaters-mache-dir-nur-dann-jemanden-zum-feind-wenn-es-absolut-noetig-ist-a-295ea8f3-ac6a-43ab-8602-f063457859bc",
      "image_title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist« - Eberhard Seeliger / Stern-Archiv / BSB",
      "author": "Franziska Augstein"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Vor hundert Jahren wurde Rudolf Augstein geboren. Zwei langjährige Kollegen haben das Leben des SPIEGEL-Gründers anhand bislang unbekannter Dokumente rekonstruiert. Lesen Sie hier den ersten Teil der Biografie. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – Teil 2 »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "SPIEGEL-Serie zum 100. Geburtstag von Rudolf Augstein – Teil 3 »Liberal, im Zweifel links«",
      "teaser": "Rudolf Augstein wird in der SPIEGEL-Affäre zum Symbol des Widerstands gegen den autoritären Staat. Doch den protestierenden Studenten gilt er 1968 als Vertreter des Establishments. 1972 kandidiert er für den Bundestag. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/100-geburtstag-von-rudolf-augstein-liberal-im-zweifel-links-a-a0764160-e8c8-4c30-8687-bc132e4a723c",
      "image_title": "»Liberal, im Zweifel links« - STERN",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Augstein-Geburtstag – Teil 4 »Der Zug ist abgefahren«",
      "teaser": "Mit der Wiedervereinigung erfüllt sich Augsteins großer Traum. Am Ende verliert der Herausgeber die Kontrolle über seine selbstbewusst auftretende Redaktion. Doch sein kritischer Journalismus prägt den SPIEGEL über seinen Tod hinaus. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/spiegel-serie-zum-100-geburtstag-von-rudolf-augstein-1972-bis-2002-a-8adf41b1-d29b-4b90-b069-c66e81f5e0f3",
      "image_title": "»Der Zug ist abgefahren« - DER SPIEGEL; Foto: im AdsD der FES",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "DFB-Gegner Österreich Tabula Rangnick",
      "teaser": "Ralf Rangnick möchte Österreichs Fußball an die Weltspitze führen, Euphorie hat er bereits entfacht. Kann der getriebene Perfektionist dem ÖFB tatsächlich den Schlendrian austreiben? Von Gerald Gossmann",
      "url": "https://www.spiegel.de/sport/fussball-in-oesterreich-wie-ralf-rangnick-die-nationalmannschaft-an-die-weltspitze-fuehren-moechte-a-31f5485a-2da4-4059-b6bc-f55420f44466",
      "image_title": "Tabula Rangnick - Robert Jaeger / APA / dpa",
      "author": "Gerald Gossmann"
    },
    {
      "title": "Energiepreisbremsen auf der Kippe Für wen Strom und Gas bald teurer werden könnten",
      "teaser": "Das Haushaltsurteil aus Karlsruhe hat nicht nur den Klimafonds kassiert. Es wachsen auch Zweifel an einem Geldtopf, der die Energiepreisbremsen finanziert. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreisbremsen-gedaempfte-netzentgelte-was-alles-wackelt-a-fa41d04d-03e4-41de-b4ae-d29126264b7e",
      "image_title": "Für wen Strom und Gas bald teurer werden könnten - Patrick Pleul / DPA",
      "author": "Stefan Schultz"
    },
    {
      "title": "Nationalmannschaft vor dem Test gegen Österreich In der Havertz-Falle?",
      "teaser": "Kai Havertz galt mal als neuer Özil und Zukunft der Nationalelf. Nun muss sich der feinfüßige Offensivspieler in artfremdem Revier als Linksverteidiger behaupten. Daran zeigt sich das Grundproblem des DFB-Teams. Aus Wien berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-kai-havertz-als-linksverteidiger-und-andere-probleme-des-dfb-a-8697c06d-8367-4569-afd1-f46d3767fe94",
      "image_title": "In der Havertz-Falle? - Moritz Müller / IMAGO"
    },
    {
      "title": "Rebellen rücken gegen Machthaber vor »Myanmars Bevölkerung ist bereit, Bitterkeit zu essen«",
      "teaser": "Zum ersten Mal ist die Junta in Myanmar ernsthaft in Bedrängnis. Kriegserfahrene Widerstandskämpfer greifen überall im Land an, unterstützt von der Bevölkerung – und Chinas Unterstützung für das Regime wankt. Aus dem chinesisch-myanmarischen Grenzgebiet berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/ausland/myanmar-laesst-china-das-regime-fallen-a-1711dc06-df9d-4cfe-b98e-94ffeca8f408",
      "image_title": "»Myanmars Bevölkerung ist bereit, Bitterkeit zu essen« - The Kokang online media / AP"
    },
    {
      "title": "Synthetische Opioide Wenn zwei Milligramm ausreichen, um zu töten",
      "teaser": "Nach zahlreichen Drogennotfällen in Dublin und vereinzelten Fentanyl-Funden in Deutschland ist klar: Synthetisches Heroin ist in Europa angekommen. Suchtexpertin Maria Kuban befürchtet mehr Tote und fordert Gegenmaßnahmen. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/gesellschaft/synthetische-opioide-wovon-zwei-milligramm-ausreichen-um-zu-toeten-a-c38c09b1-e01d-4576-b409-56ecf5f71de7",
      "image_title": "Wenn zwei Milligramm ausreichen, um zu töten - Bernard Chantal / Pond5 Images / IMAGO"
    },
    {
      "title": "Fragen an Apple Wozu braucht die Apple Watch einen Chip mit 5,6 Milliarden Transistoren?",
      "teaser": "Die Apple Watch Series 9 soll viel leistungsstärker sein als die Vorgängerversion. Apples Smartwatch-Chefentwickler erklärt dem SPIEGEL, wofür eine smarte Uhr so einen Chip benötigt und warum man die Geschwindigkeit nicht gleich merkt. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/apple-wozu-braucht-eine-smartwatch-einen-so-schnellen-chip-a-1166d438-3736-46e3-8b02-11453fa8cf95",
      "image_title": "Wozu braucht die Apple Watch einen Chip mit 5,6 Milliarden Transistoren? - Patrick T. Fallon / AFP",
      "author": "Matthias Kremp"
    },
    {
      "title": "Krieg und Fußball Wie die Ukraine um die EM-Qualifikation kämpft",
      "teaser": "Nur 0:0 gegen Italien, die direkte EM-Qualifikation ist verpasst. Die Nationalmannschaft der Ukraine muss in die Playoffs. Nationaltrainer Rebrow sagt über seine Spieler: »Sie gucken immer auf ihr Handy.« Aus Leverkusen berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-verpasst-gegen-italien-direkte-em-qualifikation-botschafter-in-fussballschuhen-a-6fc5a949-f077-48d9-9b8d-daed7c78164f",
      "image_title": "Wie die Ukraine um die EM-Qualifikation kämpft - Christopher Neundorf / EPA"
    },
    {
      "title": "Populist Javier Milei an der Macht Sprengt Argentiniens neuer Präsident jetzt wirklich die Zentralbank?",
      "teaser": "Er hasst den Staat – und ist nun Argentiniens neuer Präsident. Warum haben sich die Wähler trotzdem für den rechten Ultralibertären Javier Milei entschieden, was kann er anrichten? Die wichtigsten Fragen und Antworten. Von Jens Glüsing und Michael Brächer, Buenos Aires und Berlin",
      "url": "https://www.spiegel.de/ausland/javier-milei-sprengt-argentiniens-neuer-praesident-jetzt-wirklich-die-zentralbank-a-099fd956-88bc-4a2a-8978-873b7e4b3147",
      "image_title": "Sprengt Argentiniens neuer Präsident jetzt wirklich die Zentralbank? - Juan Ignacio Roncoroni / EPA",
      "author": "Jens Glüsing und Michael Brächer, Buenos Aires und Berlin"
    },
    {
      "title": "Aussagen von Martina Voss-Tecklenburg Offenheit mit Seitenhieben",
      "teaser": "Die frühere Bundestrainerin hat in einem Interview über ihre Krankheit gesprochen und über den Preis, den der Spitzenfußball fordert. Dabei schafft es Martina Voss-Tecklenburg jedoch nicht, alle Unklarheiten auszuräumen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-der-dfb-und-ihr-zdf-interview-vorbild-fuer-den-fussball-a-54897763-6aba-4273-96a7-26cf196347d5",
      "image_title": "Offenheit mit Seitenhieben - Sebastian Christoph Gollnow / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "SPIEGEL-Reporter bei der israelischen Armee Drei Stunden im Gazastreifen",
      "teaser": "Das israelische Militär nimmt Journalisten unter großem Aufwand mit nach Gaza. Die Soldaten wollen Beweise zeigen, wie die Hamas-Terroristen agieren. Ein Einblick in die Arbeit der SPIEGEL-Reporter. Von Martin Jäschke und Jonathan Stock",
      "url": "https://www.spiegel.de/ausland/gaza-die-israelische-armee-will-journalisten-beweise-zeigen-wie-die-hamas-terroristen-agieren-a-b04d4029-5be9-41d8-8721-89a7fefe13dc",
      "author": "Martin Jäschke und Jonathan Stock"
    },
    {
      "title": "Zweiter Testflug des Starship Warum Elon Musk testet, bis es knallt",
      "teaser": "Der jüngste Test der Riesenrakete von SpaceX lief deutlich besser als der erste – und endete doch in einer Explosion. Die Firma wertet das als Erfolg. Ist das PR oder einzig sinnvolle Strategie auf dem Weg zum Mond? Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-testflug-warum-elon-musk-testet-bis-es-knallt-a-78e5eb1b-d68e-427c-8a39-dd38799666b1",
      "image_title": "Warum Elon Musk testet, bis es knallt - Joe Marino / UPI Photo / IMAGO"
    },
    {
      "title": "Nach dem Urteil aus Karlsruhe Die Bahn rollt Richtung Abgrund",
      "teaser": "Marode und chronisch unpünktlich: Mit vielen Milliarden Euro wollte der Bund die Probleme der Bahn lösen. Doch nun gefährdet das Urteil der Verfassungsrichter die Pläne. Es fehlt womöglich mehr Geld als gedacht. Von Florian Gathmann, Martin Hesse, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rollt-nach-dem-urteil-aus-karlsruhe-richtung-abgrund-a-28c91b0a-ec8a-4e70-ba1a-89da9fee64f1",
      "image_title": "Die Bahn rollt Richtung Abgrund - Helmut Fricke / dpa",
      "author": "Florian Gathmann, Martin Hesse, Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Steigende Mehrwertsteuer für Restaurants und Cafés Das Schnitzel wird teurer – aber da müssen wir jetzt durch Der SPIEGEL-Leitartikel von Stefan Kaiser",
      "teaser": "Hohe Energiepreise und teure Lebensmittel: Viele Gastronomen hatten es zuletzt nicht leicht. Das ist aber kein Grund, ihnen 3,5 Milliarden Euro Steuern zu schenken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mehrwertsteuer-in-der-gastronomie-das-schnitzel-wird-teurer-aber-da-muessen-wir-jetzt-durch-a-3af7ac8c-6288-449e-84dc-ee950d25105b",
      "image_title": "Das Schnitzel wird teurer – aber da müssen wir jetzt durch - blickwinkel / IMAGO"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 2 Der Mörder, der Kalte Krieg und ein Land im Schockzustand",
      "teaser": "Waren es die Sowjets? Die Schüsse auf Kennedy fallen in politisch angespannten Zeiten. Weltweit wird über Motiv, Täter und Drahtzieher spekuliert. Dann gibt es eine Festnahme. Ein Ex-Secret-Service-Agent erinnert sich. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-der-moerder-der-kalte-krieg-und-ein-land-im-schockzustand-a-65480e48-dc17-4bbc-9d55-986c0426243e"
    },
    {
      "title": "Wie sieht der denn aus? Wolverine mit Kettensäge Ein Stylecheck von Frauke Böger",
      "teaser": "Der nächste Präsident Argentiniens kommt mit Lederjacke und wilden Haaren daher. Die Frisur brachte ihm den Spitznamen »Perücke« ein. Was will Javier Milei uns mit seinem Stil sagen?",
      "url": "https://www.spiegel.de/kultur/argentiniens-javier-milei-im-style-check-wolverine-mit-kettensaege-a-88488133-037f-47e2-9037-a8ccb77d0511",
      "image_title": "Wolverine mit Kettensäge - Ricardo Ceppi / Getty Images"
    },
    {
      "title": "Rauswurf von Sam Altman OpenAI ist an zu viel Geld gescheitert",
      "teaser": "Was eben noch als weltweit führendes KI-Unternehmen galt, gleicht nun einem Tollhaus. Alles scheint möglich. Der große Gewinner könnte Microsoft sein, der große Verlierer die ursprüngliche Idee hinter OpenAI. Eine Analyse von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/sam-altman-nach-seinem-rauswurf-openai-ist-an-zu-viel-geld-gescheitert-a-3c3417c5-a4e4-4f5b-a81a-020a818689ca",
      "image_title": "OpenAI ist an zu viel Geld gescheitert - Patrick T. Fallon / AFP"
    },
    {
      "title": "Hybridheizung für Altbauten Wärmepumpe plus Gaskessel – lohnt sich das?",
      "teaser": "Je kälter es wird, desto mehr Strom brauchen Wärmepumpen. Gerade in unsanierten Häusern kann es deshalb sinnvoll sein, zusätzlich die alten Gas- oder Ölkessel in Betrieb zu lassen. Doch die Lösung wird zunehmend unattraktiver. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/hybridheizung-fuer-altbauten-waermepumpe-plus-gaskessel-lohnt-sich-das-a-04471c7b-6b75-4a71-8d39-06896489204e",
      "image_title": "Wärmepumpe plus Gaskessel – lohnt sich das? - Daniel Reinhardt / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Mountainbiker vs. Wanderer auf Waldwegen »Ich muss mir öfters Gemecker anhören, wenn ich mit dem Mountainbike unterwegs bin«",
      "teaser": "Zu schnell? Zu langsam? Zu unerfahren? In deutschen Ferienregionen kommen sich immer wieder Wanderer, Mountainbiker und E-Bike-Fahrer in die Quere. Hier berichten Tourismusexperten über den Konflikt – und mögliche Lösungen. Interviews von Philipp Laage",
      "url": "https://www.spiegel.de/reise/deutschland/mountainbiker-gegen-wanderer-so-wollen-schwarzwald-alpen-und-harz-den-konflikt-loesen-a-6f542a95-ad1f-4260-a68d-d9b464d7f10b",
      "image_title": "»Ich muss mir öfters Gemecker anhören, wenn ich mit dem Mountainbike unterwegs bin« - Wolfgang Ehn / www.go-images.com / Wolfgang Ehn"
    },
    {
      "title": "Ausgezeichnete Fotos Diese Bilder machen Hoffnung auf eine bessere Welt",
      "teaser": "Kriege, Klimawandel, Inflation: Die Nachrichtenlage ist bedrückend. Umso wichtiger sind Momente der Menschlichkeit. Sie zu sehen, kann sich positiv auf die Gesundheit auswirken. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/psychologie/foto-wettbewerb-our-world-is-kind-diese-bilder-machen-hoffnung-auf-eine-bessere-welt-a-018aadbd-5be6-4579-9d97-46d8104a112e",
      "image_title": "Diese Bilder machen Hoffnung auf eine bessere Welt - Karar Ali Sabih Alftlawi",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Ausstellung »Gestohlene Kinder« »Als ich meine Mutter traf, habe ich ›Sie‹ zu ihr gesagt«",
      "teaser": "Überall auf der Welt werden Kinder aus Familien gerissen, um die Eltern gefügig zu machen. Eine Berliner Ausstellung zeigt ihre Schicksale – wie das von Alexander Latotzky, der in Heimen in der DDR aufwachsen musste. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/ausstellung-gestohlene-kinder-als-ich-meine-mutter-traf-habe-ich-sie-zu-ihr-gesagt-a-2b723fd3-6546-4c98-8c7c-0dca82aa5875",
      "image_title": "»Als ich meine Mutter traf, habe ich ›Sie‹ zu ihr gesagt« - privat",
      "author": "Frank Thadeusz"
    }
  ]
}