{
  "timestamp": "2023-02-01T13:20:43",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das ist aus den Brexit-Parolen geworden",
      "teaser": "Viel Geld, Macht und eine goldene Zukunft – das hatten britische EU-Gegner versprochen. Doch drei Jahre nach dem Brexit ist klar: Von den Wunschträumen ist nicht viel übrig. Fünf zentrale Brexitversprechen im Realitätscheck. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/grossbritannien-was-wurde-aus-den-brexit-versprechen-a-30a5fb66-4fac-4a48-83d1-d412f03ced62",
      "image_url": "https://cdn.prod.www.spiegel.de/images/21056257-9c84-4ab8-b465-58e97e241e12_w872_r1.778_fpx31.6_fpy49.98.jpg",
      "image_title": "Das ist aus den Brexit-Parolen geworden - Frank Augstein / AP",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Was dafür spricht – und was dagegen Sollten Irans Revolutionswächter auf die EU-Terrorliste?",
      "teaser": "Die Revolutionswächter sind maßgeblich verantwortlich für die Unterdrückung der Proteste in Iran. Trotzdem zögern die Europäer, die Organisation auf die Terrorliste zu setzen. Um diese Argumente geht es in dem Streit. Von Monika Bolliger",
      "url": "https://www.spiegel.de/ausland/iran-sollten-die-revolutionswaechter-auf-die-eu-terrorliste-was-dafuer-spricht-was-dagegen-a-9833a1e8-0873-4815-a75d-959589340000",
      "image_title": "Sollten Irans Revolutionswächter auf die EU-Terrorliste? - Islamic Revolutionary Guard Corps / West Asia News Agency / REUTERS",
      "author": "Monika Bolliger"
    },
    {
      "title": "Anschläge in Israel Der Terror und die Anheizer",
      "teaser": "Die neue israelische Regierung will mit Härte auf die Terrorangriffe in Jerusalem reagieren. Und greift zu Maßnahmen, die bereits in der Vergangenheit wenig erfolgreich waren. Droht eine weitere Eskalation der Gewalt? Von Richard C. Schneider, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israel-nach-den-anschlaegen-die-anheizer-des-terrors-a-854622f4-b46a-4bc8-8be7-0e9d85c2a6c2",
      "image_title": "Der Terror und die Anheizer - Ahmad Gharabli / AFP",
      "author": "Richard C. Schneider, Tel Aviv"
    },
    {
      "title": "Sorge um Georgiens Ex-Präsident Micheil Saakaschwili »Mein Sohn stirbt«",
      "teaser": "Er wurde einst als politischer Shootingstar im Kaukasus gefeiert, nun soll Micheil Saakaschwili in Haft schwer erkrankt sein. Kritiker beschimpfen ihn als Simulanten. Andere wittern eine Vergiftung durch Putins Schergen. Von Walter Mayr, Tiflis",
      "url": "https://www.spiegel.de/ausland/micheil-saakaschwili-sorge-um-georgiens-ex-praesidenten-simulant-oder-vergiftet-durch-russland-a-ed1a8225-4131-4030-ba7f-7284020b3661",
      "image_title": "»Mein Sohn stirbt« - Irakli Gedenidze / REUTERS",
      "author": "Walter Mayr, Tiflis"
    },
    {
      "title": "Wie Aldi Nord den Familienstreit begraben will",
      "teaser": "Eine Vereinbarung der Familienstämme soll den jahrelangen Erbstreit bei Aldi Nord beilegen – und das Unternehmen neu ordnen. Neuer starker Mann wird der bisherige Leiter des Verwaltungsrats. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/torsten-hufnagel-aldi-nord-bekommt-einen-vorstandschef-a-99a7807a-8741-43c3-8d01-ab58220cb7a7",
      "image_title": "Wie Aldi Nord den Familienstreit begraben will - Hauke-Christian Dittrich / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Datenanalyse für Gas und Öl So viel mehr kostet Heizen in Deutschland",
      "teaser": "Wie teuer wird der Winter mit einer Gas- oder Ölheizung wirklich? Erste Daten geben Einblick – und sie zeigen, wen es besonders trifft. Von Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-in-deutschland-so-teuer-war-der-winter-bislang-fuer-haushalte-mit-oelheizung-oder-gasheizung-a-2cdb6122-1b7b-4a92-baa5-97e21dba8157",
      "image_title": "So viel mehr kostet Heizen in Deutschland - DER SPIEGEL",
      "author": "Patrick Stotz und Achim Tack"
    },
    {
      "title": "Autonomes Fahren So wollen Chinas Techriesen europäische Städte erobern",
      "teaser": "Der Traum vom autonomen Fahren wird allmählich Realität – in China und den USA. Volkswagen, BMW und Mercedes hingegen haben den mächtigen Allianzen dort wenig entgegenzusetzen. Werden sie zu reinen Zulieferern degradiert? Von Simon Hage, Martin Hesse, Alexander Demling und Christoph Giesen",
      "url": "https://www.spiegel.de/wirtschaft/autonomes-fahren-wie-tech-riesen-aus-china-europaeische-staedte-erobern-wollen-a-b7572d31-dc4b-4640-afb4-8477fc966787",
      "image_title": "So wollen Chinas Techriesen europäische Städte erobern - metamorworks / Shutterstock",
      "author": "Simon Hage, Martin Hesse, Alexander Demling und Christoph Giesen"
    },
    {
      "title": "US-Republikaner kochen vor Wut Gott. Gewehre. Gasherde",
      "teaser": "Sind Gasherde gesundheitsschädlich und sollten verboten werden? Seit einer Warnung der Produktsicherheitsbehörde tobt ein ideologischer Krieg um Amerikas Küchen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-sind-gasherde-gesundheitsschaedlich-und-sollten-verboten-werden-a-c9f1c0b3-17f1-4dd0-a673-bc41b1193554",
      "image_title": "Gott. Gewehre. Gasherde - Andrea Todaro / EyeEm / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Der Kanzler und die bizarren Momente von Brasília",
      "teaser": "Kuriose Szenen vor der Presse: Erst nimmt Brasiliens Präsident Lula in der Russlandfrage die Gegenposition zu seinem Besucher Olaf Scholz ein, dann wird über Fußball gewitzelt. Und sonst? Gibt sich der Kanzler als Engel der Demokratie. Aus Brasília berichtet Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-auf-suedamerika-tour-was-war-da-los-herr-scholz-a-57a30733-be77-43ec-b652-d3800a258afe",
      "image_title": "Der Kanzler und die bizarren Momente von Brasília - Eraldo Peres / AP"
    },
    {
      "title": "Bundeswehr in Krisenzeiten Was ist dran an der neuen Wehrpflichtdebatte?",
      "teaser": "Die Wiedereinführung der Wehrpflicht wird mal wieder diskutiert. Befeuert wird die Debatte auch von der Regierung selbst. Dabei haben sich die zentralen Probleme einer verpflichtenden Einberufung nicht in Luft aufgelöst. Von Henrik Bahlmann und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-in-krisenzeiten-was-ist-dran-an-der-neuen-debatte-um-die-bundeswehr-a-10202d2e-eaa8-4fcc-b108-b97041901c44",
      "image_title": "Was ist dran an der neuen Wehrpflichtdebatte? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Henrik Bahlmann und Matthias Gebauer"
    },
    {
      "title": "Wahl von Maaßen zum Vereinsvorsitzenden Wie die »Werteunion« die Werte der Union verrät",
      "teaser": "Die CDU will Hans-Georg Maaßen aus der Partei ausschließen, die rechtskonservative »Werteunion« hat ihn trotzdem zu ihrem Vorsitzenden gewählt. Für die Parteispitze wird der Umgang mit dem Verein zunehmend heikel. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/nach-wahl-von-hans-georg-maassen-zum-vorsitzenden-der-werteunion-ich-moechte-alle-cdu-mitglieder-auffordern-aus-der-werteunion-auszutreten-a-8eff6f24-a67f-441e-ad11-fabd366076fe",
      "image_title": "Wie die »Werteunion« die Werte der Union verrät - Martin Schutt / picture alliance / dpa / dpa-Zentralbild",
      "author": "Sophie Garbe"
    },
    {
      "title": "Verdächtiger im Fall Brokstedt hatte mehr als 20 Ermittlungsverfahren in NRW",
      "teaser": "Der 33-Jährige, der in einer Regionalbahn zwei Teenager getötet haben soll, lebte zuvor in NRW. Dort wurde wegen diverser Delikte gegen ihn ermittelt, die meisten Verfahren wurden jedoch eingestellt. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/justiz/verdaechtiger-im-fall-brokstedt-hatte-mehr-als-20-ermittlungsverfahren-in-nrw-a-e6fe38a1-56cf-4b05-986e-00556743ec16",
      "image_title": "Verdächtiger im Fall Brokstedt hatte mehr als 20 Ermittlungsverfahren in NRW - Florian Sprenger / EPA",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Mehr Einsatz gegen den Lehrkräftemangel? »Das ist, ehrlich gesagt, eine Zumutung«",
      "teaser": "Zehntausende Lehrer fehlen in Deutschland. Fachleute empfehlen unter anderem Mehrarbeit gegen die Personalnot. Die Vorsitzende des Philologenverbands reagiert empört – und hat ganz andere Ideen. Ein Interview von Armin Himmelrath",
      "url": "https://www.spiegel.de/panorama/bildung/lehrermangel-mehr-einsatz-gegen-die-personalnot-das-ist-ehrlich-gesagt-eine-zumutung-a-0aa2deac-a4df-4015-ace5-246fb527ec0f",
      "image_title": "»Das ist, ehrlich gesagt, eine Zumutung« - Yana Iskayeva / Getty Images"
    },
    {
      "title": "Babystrich in Hamburg Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/missbrauch-opfer-und-taeter-treffen-50-jahre-spaeter-aufeinander-a-a7eb09c5-c8da-4e28-bb6a-ac1f08489d44",
      "image_title": "Als Kind wurde er missbraucht. Jetzt spricht er mit dem Täter - Carolin Windel / DER SPIEGEL"
    },
    {
      "title": "Wie ein Audi-Fahrer an seinem teuren Elektroauto verzweifelt",
      "teaser": "130.000 Euro hat Jens Schilka für seinen Audi e-tron GT bezahlt. Doch die Elektronik spielt verrückt, was zu absurden Situationen führt. Der Fall steht offenbar für ein größeres Problem beim Wechsel zu E-Autos. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/audi-elektroauto-wie-ein-fahrer-an-seinem-e-tron-gt-verzweifelt-a-9baf0bd2-e7e6-4214-a81e-a4a4fd78b6c4",
      "image_title": "Wie ein Audi-Fahrer an seinem teuren Elektroauto verzweifelt - privat",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Ungeschminkt und unschuldig",
      "teaser": "Die eigene Geschichte erzählen, das eigene Bild zeichnen – das tun derzeit viele Prominente. Pamela Anderson gelingt es mit viel Emotion, aber ohne zu viel Pathos. Von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/tv/pamela-anderson-auf-netflix-ungeschminkt-und-unschuldig-a-aae56bc9-c7a9-4ca6-8cac-289677f5be34",
      "image_title": "Ungeschminkt und unschuldig - Netflix",
      "author": "Frauke Böger"
    },
    {
      "title": "Afrodeutsche Autorin über Zugehörigkeit Die eigene Identität, eine Dauerbaustelle",
      "teaser": "Elisabeth Wellershaus ist in einem bürgerlichen Stadtteil Hamburgs aufgewachsen, die Großeltern weiß, die Mutter auch, der Vater schwarz und meist abwesend. Nun recherchiert sie in eigener Sache – und überwindet Grenzen. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/elisabeth-wellershaus-und-ihr-buch-wo-die-fremde-beginnt-zu-hause-im-dazwischen-a-5c0bf2cc-c465-45d1-b205-a34688d2500d",
      "image_title": "Die eigene Identität, eine Dauerbaustelle - Juliette Moarbes",
      "author": "Tobias Becker"
    },
    {
      "title": "Komponist Anton Bruckner Über zehn Sinfonien musst du geh’n, um Bruckner zu verstehen",
      "teaser": "»Irgendwo zwischen Genie und einfachem Mann« – der Komponist Anton Bruckner gilt vielen als zu komplex. Eine unter Christian Thielemann entstandene Aufnahme zeigt: So kompliziert ist er gar nicht. Von Harald Nicolas Stazol",
      "url": "https://www.spiegel.de/kultur/musik/anton-bruckner-ueber-zehn-sinfonien-musst-du-geh-n-a-e2ebea92-969b-4942-8b6e-d8ee5ac82838",
      "image_title": "Über zehn Sinfonien musst du geh’n, um Bruckner zu verstehen - United Archives International / IMAGO",
      "author": "Harald Nicolas Stazol"
    },
    {
      "title": "Auf eine Wanderung mit Medienpromi Harald Welzer »Vorher zählte ich zu den Guten, aber jetzt ist alles dahin«",
      "teaser": "Harald Welzer gehörte zu Deutschlands liebsten Talkshowgästen. Dann tanzte er mit Äußerungen zu Ukrainekrieg und Medien aus der Reihe. Zu Besuch bei einem, der sich in der Rolle des Alleingängers gefällt. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/harald-welzer-im-portraet-agent-im-regenbogenland-a-d9f094a9-44fd-4320-b768-eee8b76cf144",
      "image_title": "»Vorher zählte ich zu den Guten, aber jetzt ist alles dahin« - Ruben Plasencia / DER SPIEGEL",
      "author": "Arno Frank"
    },
    {
      "title": "»Wir kratzen uns immer noch am Kopf«",
      "teaser": "In Westaustralien ist eine radioaktive Kapsel von einem Lastwagen gefallen. Wie konnte das passieren? Welche Risiken birgt der Verlust des strahlenden Materials? Und was tun Behörden, um es wiederzufinden? Der Überblick. Von Julia Merlot und Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/australien-wie-konnte-die-radioaktive-kapsel-verloren-gehen-und-wie-gefaehrlich-ist-caesium-137-a-555e35c1-d411-4d70-9bc3-dac3ec8a553f",
      "image_title": "»Wir kratzen uns immer noch am Kopf« - AP",
      "author": "Julia Merlot und Malte Göbel"
    },
    {
      "title": "Suche nach Ursprung der Pandemie Eine geheimnisvolle Telefonkonferenz und die angebliche Weltverschwörung",
      "teaser": "Vom Tier auf den Menschen übergesprungen – oder aus dem Labor entwischt? Die Suche nach den Anfängen des Coronavirus geriet schnell zu einer toxischen Debatte, in der Forschende um ihr Leben fürchten. Von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/ursprung-des-coronavirus-bevor-die-debatte-ausser-kontrolle-geraet-a-03015e66-3956-42f8-abce-34c70ae20ae3",
      "image_title": "Eine geheimnisvolle Telefonkonferenz und die angebliche Weltverschwörung - [M] DER SPIEGEL; Fotos: Julia Steinigeweg / DER SPIEGEL; Koki Kataoka / The Yomiuri Shimbun / AP / picture alliance; David van Dam / De Beeldunie / laif; Ken Cedeno / CNP / Polaris / laif",
      "author": "Rafaela von Bredow und Veronika Hackenbroch"
    },
    {
      "title": "Methoden für Arzneimitteltests Was hinter dem Ende der Tierversuchspflicht in den USA steckt",
      "teaser": "Neue Medikamente müssen nicht mehr an Tieren getestet werden, bevor sie von der US-Arzneimittelbehörde genehmigt werden. Was bedeutet das in der Praxis? Welche Alternativen gibt es? Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-was-hinter-dem-ende-der-tierversuchspflicht-steckt-a-1936823f-0088-48ed-af6b-f3e4448a5fed",
      "image_title": "Was hinter dem Ende der Tierversuchspflicht in den USA steckt - EyeEm / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Lieferung unterschiedlicher Waffentypen Ein Panzer-Puzzle für Kiews Militärlogistik",
      "teaser": "Die Ukraine setzt immer mehr Kriegsgerät von westlichen Partnern ein – und muss dafür unterschiedliche und komplexe Systeme instand halten. Übersteigt der Aufwand am Ende den militärischen Nutzen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-wie-kiew-mit-diversen-panzer-typen-jonglieren-muss-a-3c262b60-d81c-457f-b69b-fcdd1e663cc4",
      "image_title": "Ein Panzer-Puzzle für Kiews Militärlogistik - KACPER PEMPEL / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "»Was früher der Marathon war, ist heute ein Achttausender«",
      "teaser": "Himalaja-Expertin Billi Bierling kennt viele Achttausender. Hier spricht sie über Berg-Yuppies, Photoshop-Schwindler und die Frage, ob Ikonen wie Reinhold Messner nachträglich Gipfel aberkannt werden sollten. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/billi-bierling-ueber-berg-yuppies-was-frueher-der-marathon-war-ist-heute-ein-achttausender-a-176f0b6b-dbb8-403f-a339-526d8216eacc",
      "image_title": "»Was früher der Marathon war, ist heute ein Achttausender« - Archiv Bierling"
    },
    {
      "title": "Neuer Eishockey-Bundestrainer Harold Kreis Die Mensch gewordene Pflichterfüllung",
      "teaser": "Auf den Schönspiel-Visionär Toni Söderholm folgt mit Harold Kreis ein Pragmatiker als Eishockey-Bundestrainer. Die Verpflichtung des Deutschkanadiers ist eine ungewöhnliche Lösung, die sich als Glücksfall erweisen könnte. Von Günter Klein",
      "url": "https://www.spiegel.de/sport/eishockey/harold-kreis-wird-eishockey-bundestrainer-die-mensch-gewordene-pflichterfuellung-a-63acb362-3a80-4e93-a388-bb3cc0bf9905",
      "image_title": "Die Mensch gewordene Pflichterfüllung - Rolf Vennenbernd / dpa",
      "author": "Günter Klein"
    },
    {
      "title": "Borussia Dortmunds Traumstart ins neue Jahr Die neue Wolf-Power",
      "teaser": "Topspieler sitzen auf der Bank, der BVB siegt auch in Leverkusen weiter: Dortmund freut sich über ein Zwischenhoch – und die Rückkehr in den Titelkampf? Möglich macht das auch der fast schon abgeschriebene Marius Wolf. Aus Leverkusen berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-im-neuen-bundesliga-jahr-die-beste-bank-die-der-bvb-je-hatte-a-e884ba76-77dc-4292-8872-8cda5683fb16",
      "image_title": "Die neue Wolf-Power - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "FC Bayern nach dem 1:1 gegen Frankfurt Plötzlich Alarmstimmung",
      "teaser": "Der FC Bayern rätselt über die Formkrise, Oliver Kahn erhöht vor dem Pokalspiel in Mainz den Druck. Die nächsten Wochen werden richtungsweisend – auch für die Zukunft von Trainer Julian Nagelsmann. Von Florian Kinast München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-dem-1-zu-1-frankfurt-ploetzlich-alarmstimmung-a-b7d50be3-cd03-4b2b-ad5d-36c1b4a74ba2",
      "image_title": "Plötzlich Alarmstimmung - Ronald Wittek / EPA",
      "author": "Florian Kinast München"
    },
    {
      "title": "Darf der Arbeitgeber bestimmen, was ich in meiner Freizeit mache?",
      "teaser": "Manuel Neuer verletzt sich beim Skifahren und fällt monatelang aus. Serge Gnabry geht auf die Fashion Week und erhält einen Rüffel. Ein Arbeitsrechtler erklärt, wie viel Rücksicht man privat auf den Job nehmen muss. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-darf-der-arbeitgeber-bestimmen-was-ich-in-meiner-freizeit-mache-a-10242f32-b6f5-4a21-ba6d-7333e94d1bc8",
      "image_title": "Darf der Arbeitgeber bestimmen, was ich in meiner Freizeit mache? - Sebastian Condrea / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Berufseinstieg als Architektin »Reich wird man damit nicht«",
      "teaser": "Architekten zeichnen den ganzen Tag neue Häuser? Nicht ganz. Hier erzählt Junior-Architektin Ahin Yildiz, wie der Job wirklich ist, was sie im Alltag stört – und wieso es sich lohnt, einen guten Anwalt zu haben. Aufgezeichnet von Benjamin Ansari",
      "url": "https://www.spiegel.de/start/architektin-werden-ahin-yildiz-erzaehlt-von-ihrem-einstieg-in-den-beruf-a-6a5e2695-4fa6-4aab-b4e1-a5f8415aa139",
      "image_title": "»Reich wird man damit nicht« - privat"
    },
    {
      "title": "Ein Jahr nach der Bluttat an der Heidelberger Uni »Wenn ich abends am Fenster sitze, denke ich: Hier bin ich ein leichtes Ziel«",
      "url": "https://www.spiegel.de/start/amoklauf-universitaet-in-heidelberg-wie-geht-es-den-menschen-ein-jahr-nach-der-tat-a-4790b1b2-4950-41e3-aa6b-beb5be6757d3",
      "image_title": "»Wenn ich abends am Fenster sitze, denke ich: Hier bin ich ein leichtes Ziel« - Uwe Anspach / picture alliance/dpa"
    },
    {
      "title": "»Frag die Arbeitsrechtler« Mein Bonus wird gekürzt – was kann ich tun?",
      "url": "https://www.spiegel.de/karriere/arbeitsrecht-was-tun-wenn-der-bonus-gekuerzt-wird-a-1888fb89-b353-4fc5-a420-73ac157c2235",
      "image_title": "Mein Bonus wird gekürzt – was kann ich tun? - simplehappyart / Getty Images/iStockphoto"
    },
    {
      "title": "»Das hier ist kein PR-Stunt«",
      "teaser": "Vor einem Jahr stellte die Polizei NRW ihren hundeartigen Roboter vor. Mittlerweile hat sie einen zweiten Hightech-Helfer samt Greifarm. Bringen die teuren, vor allem aus YouTube-Videos bekannten Geräte etwas? Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/roboterhunde-bei-der-polizei-in-nordrhein-westfalen-was-taugen-sie-wirklich-a-19edd679-fae8-4971-8d7e-71119af4fda0",
      "image_title": "»Das hier ist kein PR-Stunt« - Markus Böhm / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Aus für viele GameStop-Filialen Mein Paradies, dem Untergang geweiht",
      "teaser": "GameStop war mal in fast jeder größeren deutschen Stadt präsent. Jetzt machen Dutzende Filialen der US-Kette dicht. Hier blickt ein Ex-Mitarbeiter zurück auf die goldene Zeit – und den großen Fehler der Spieleläden. Von Christian Neeb",
      "url": "https://www.spiegel.de/netzwelt/games/gamestop-schliesst-etliche-filialen-erinnerungen-eines-ex-mitarbeiters-a-57f383ba-625c-4253-a433-89ba8b9e31cf",
      "image_title": "Mein Paradies, dem Untergang geweiht - privat",
      "author": "Christian Neeb"
    },
    {
      "title": "Geschichte einer Stellenanzeige Einflüsterer für künstliche Intelligenz gesucht",
      "url": "https://www.spiegel.de/netzwelt/web/chatgpt-und-ki-wie-kuenstliche-intelligenz-die-arbeitswelt-umkrempelt-a-9a7ef8d6-e47a-4606-8cec-df015b84db60",
      "image_title": "Einflüsterer für künstliche Intelligenz gesucht - Marco Piunti / Getty Images"
    },
    {
      "title": "»Manchmal fühlt es sich verdient an, wenn ich mich verletze«",
      "teaser": "Wenn sich Kinder absichtlich Wunden zufügen, ist das für Familien ein Albtraum. Ein Vater erzählt, wie sich seine Tochter immer wieder schneidet – und was sie selbst dazu sagt. Ein Protokoll der Ohnmacht.",
      "url": "https://www.spiegel.de/familie/ritzen-self-harm-nssv-ein-vater-berichtet-von-seiner-tochter-die-sich-selbst-verletzt-a-34513f6d-2e2a-48b7-8782-686e39afa751",
      "image_title": "»Manchmal fühlt es sich verdient an, wenn ich mich verletze« - Kristina Knipe"
    },
    {
      "title": "Paarprobleme Er kann ihr die Affäre verzeihen. Aber er kann sie einfach nicht vergessen",
      "teaser": "Sie hat mit einem anderen gechattet – und den Kontakt dann wieder abgebrochen. Elke hat sich oft dafür entschuldigt, aber Hartmut findet das Vertrauen nicht wieder. Wie eine Paartherapeutin und ein Paartherapeut helfen konnten. Von Thomas Hallet und Dagmar Kieselbach",
      "url": "https://www.spiegel.de/psychologie/affaere-in-der-beziehung-wenn-das-verzeihen-funktioniert-aber-das-vergessen-nicht-a-f8c6d770-d1ed-415b-a70d-01be54f89f78",
      "image_title": "Er kann ihr die Affäre verzeihen. Aber er kann sie einfach nicht vergessen - [M] DER SPIEGEL; Getty Images",
      "author": "Thomas Hallet und Dagmar Kieselbach"
    },
    {
      "title": "Erste Leitlinie zu Schwangerschaftsabbrüchen »Leider beraten nicht alle Ärztinnen und Ärzte neutral«",
      "teaser": "Abtreibungen werden noch immer tabuisiert – auch von Medizinern. Wissenschaftliche Empfehlungen, wie eine Schwangerschaft im ersten Drittel beendet werden kann, sollen Frauen zu mehr Selbstbestimmung verhelfen. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/abtreibung-experten-geben-erstmals-empfehlungen-zu-schwangerschaftsabbruechen-a-ca91f600-db4d-4964-b48c-2b19d5eeac21",
      "image_title": "»Leider beraten nicht alle Ärztinnen und Ärzte neutral« - Adene Sanchez / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Wie die Parole »Drittes Reich« Karriere machte",
      "teaser": "Am 30. Januar 1933 kam Hitler an die Macht. Weithin bekannt ist die NS-Diktatur auch als »Das Dritte Reich«. Die zugkräftige Formel geht in die Weimarer Republik zurück – und beruht auf einer Reihe von Irrtümern. Von André Postert",
      "url": "https://www.spiegel.de/geschichte/machtuebernahme-der-nazis-wie-die-parole-drittes-reich-karriere-machte-a-1a82dc1a-01d1-41a6-aa62-d4efb7783a99",
      "image_title": "Wie die Parole »Drittes Reich« Karriere machte - Javier Larrea / IMAGO",
      "author": "André Postert"
    },
    {
      "title": "Skiurlaub im Wohnmobil – in Flipflops durch die Kälte",
      "teaser": "Tagsüber auf die Piste, abends halb nackt durch den Schnee: Wintercamping ist wunderschön. Es sei denn, der Sauerstoff wird knapp. Doch das war nicht der Grund, warum mein Mann plötzlich vor mir zu Boden ging. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/wintercamping-skiurlaub-im-wohnmobil-a-34f9ecde-b294-4317-a396-90676b748a28",
      "image_title": "Skiurlaub im Wohnmobil – in Flipflops durch die Kälte - Sandra Schulz / DER SPIEGEL",
      "author": "Sandra Schulz"
    },
    {
      "title": "Umgang mit künstlicher Befruchtung Über das besondere Glück der Retortenbabys Von Charlotte Theile",
      "teaser": "Sie ist der erste Mensch, der in der Petrischale gezeugt wurde: Louisa Brown. Wie findet sie es, das erste IVF-Baby gewesen zu sein? Und was hält sie heute von künstlicher Befruchtung?",
      "url": "https://www.spiegel.de/familie/kuenstliche-befruchtung-ivf-ich-kenne-einige-beziehungen-die-an-der-immensen-belastung-zerbrochen-sind-a-29555c76-08e8-4d94-9edd-166e78ccf480",
      "image_title": "Über das besondere Glück der Retortenbabys - Lorenzo Carnero / ZUMA Wire / IMAGO"
    },
    {
      "title": "Kampf gegen den Klimawandel Mehr Grün hilft gegen den Hitzetod",
      "teaser": "Europa hat 2022 den heißesten Sommer erlebt, weitere Rekorde werden folgen. Nun zeigt eine Analyse, wie viele Leben gerettet werden könnten, wenn in Städten mehr Bäume wachsen würden. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/klimawandel-mehr-gruen-gegen-den-hitzetod-a-c61fc1aa-3561-4542-b4bb-179eff5133af",
      "image_title": "Mehr Grün hilft gegen den Hitzetod - Alexander Pohl / NurPhoto / Getty Images",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "»Das geht nicht lange gut« E.on-Chef fordert mehr Sparanstrengungen von Haushalten",
      "teaser": "Die Industrie spart kräftig Gas ein, doch private Verbraucher tun bislang zu wenig, meint der Vorstandschef von Deutschlands größtem Energieversorger E.on. Die Republik dürfe sich nicht allein auf warmes Wetter verlassen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eon-chef-birnbaum-warnt-deutschland-muesse-noch-viel-mehr-gas-sparen-a-5a6d0194-48c4-48b7-83e2-a390f96d2286",
      "image_title": "E.on-Chef fordert mehr Sparanstrengungen von Haushalten - Ina Fassbender / AFP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Abschied von Boeings Jumbojet Der letzte Riese",
      "teaser": "Über 50 Jahre lang hat Boeing den Jumbo produziert, ein Flugzeug, das die Welt wie kein anderes verändert hat. Jetzt ist diese Ära am Ende – und die Zukunft der einst so legendären Firma ungewiss. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/das-ende-des-jumbos-boeing-liefert-die-letzte-747-aus-a-eb999046-01db-400f-8d4d-fbc02e5d01de",
      "image_title": "Der letzte Riese - Paul Weatherman / Boeing / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Farce um US-Republikaner George Santos Aus dem Hochstapler wird eine »potenzielle Spionagegefahr«",
      "teaser": "Es wird ernst im Lügenskandal um George Santos: Der Kongressabgeordnete hat seine Ausschussposten vorerst niedergelegt, Behörden untersuchen seine Finanzen und die Herkunft mysteriöser Spenden. Führt eine Spur nach Moskau? Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/george-santos-hochstapler-im-us-kongress-neue-fragen-nach-seinen-finanzen-a-459256d8-1e10-463e-b7c4-310a57094a89",
      "image_title": "Aus dem Hochstapler wird eine »potenzielle Spionagegefahr« - Andrew Harnik / AP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Sorge vor Eskalation Was würden Kampfjets der Ukraine militärisch bringen?",
      "teaser": "Die Ukraine wiederholt eine alte Forderung: Sein Land brauche Kampfflugzeuge, bekräftigte der ukrainische Präsident zuletzt. Welchen militärischen Effekt hätten sie, und was löst die Forderung bei Selenskyjs Unterstützern im Westen aus? Ein Podcast von Matthias Gebauer und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/kampfjets-fuer-ukraine-wie-militaerisch-sinnvoll-waeren-sie-podcast-a-5f484f31-46fe-4c97-a2cb-791434c62a8c",
      "image_title": "Was würden Kampfjets der Ukraine militärisch bringen?"
    },
    {
      "title": "Debatte wegen Protests gegen Rentenreform Sind die Franzosen faul?",
      "teaser": "Über diese polemische Frage tobt in Frankreich ein heftiger Streit. Im Kampf um die Rentenreform von Präsident Macron geht es auch darum, wie arbeitsam die Franzosen sind. Dabei sind sie fleißiger als die Deutschen. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streiks-in-frankreich-sind-die-franzosen-faul-a-86198753-362b-48cd-bf5a-e3ff5e5f2565",
      "image_title": "Sind die Franzosen faul? - YOAN VALAT / EPA",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Alternativen zum Autobahnbau Was wirklich gegen Stau hilft",
      "teaser": "Sechs, acht, zehn Spuren – und dann fließt der Verkehr? Von wegen. Meist führt der Ausbau von Autobahnen zu neuem Stau auf den Straßen. Fünf Alternativen zu den umstrittenen Plänen der Ampelkoalition. Von Arvid Haitsch und Lukas Kissel",
      "url": "https://www.spiegel.de/auto/autobahnen-fuenf-ideen-die-besser-gegen-stau-helfen-als-mehr-spuren-a-15ccad32-98f8-475f-9de2-cee51e566147",
      "image_title": "Was wirklich gegen Stau hilft - Georg Wendt / dpa",
      "author": "Arvid Haitsch und Lukas Kissel"
    },
    {
      "title": "Forschung an Alkoholsucht-Enzym »Jeder Mensch erlebt das Trinken anders«",
      "teaser": "Wer in Jugendjahren viel trinkt, entwickelt später eher ein Suchtproblem. Doch das gilt nicht für alle Menschen gleichermaßen. Die kanadische Pharmakologin Laura Best hat untersucht, woran das liegen könnte. Ein Interview von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/forschung-an-alkoholsucht-enzym-jeder-mensch-erlebt-das-trinken-anders-a-4a08dcef-a1d6-49e6-a8a9-a6e48fe51324",
      "image_title": "»Jeder Mensch erlebt das Trinken anders« - Boonchai Wedmakawand / Getty Images"
    },
    {
      "title": "Angriffskrieg in der Ukraine Wie Forscher den Genozidvorwurf gegen Russland erhärten",
      "teaser": "Die Politik streitet über ein mögliches Strafgericht für die russische Aggression. Historiker, Politikwissenschaftler und Juristen sammeln derweil Belege für den Straftatbestand Völkermord. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/russlands-krieg-gegen-die-ukraine-wie-forscher-den-genozid-vorwurf-erhaerten-a-1a98f678-1254-487a-9fd4-0cbbab6d3e15",
      "image_title": "Wie Forscher den Genozidvorwurf gegen Russland erhärten - Emilio Morenatti / dpa",
      "author": "Solveig Grothe"
    },
    {
      "title": "Engpass am Arbeitsmarkt »Die These vom Fachkräftemangel stimmt so nicht«",
      "teaser": "Ob im Restaurant, im Krankenhaus oder beim Heizungsinstallateur: Überall fehlt es in Deutschland an Personal. Arbeitsökonom Simon Jäger hält die Klagen für übertrieben – und schlägt eine einfache Lösung vor. Ein Interview von Alexander Bartel",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-die-these-vom-fachkraeftemangel-stimmt-so-nicht-a-2ee53b3e-c059-404f-9208-bc887a481b1c",
      "image_title": "»Die These vom Fachkräftemangel stimmt so nicht« - Fabian Strauch / dpa"
    },
    {
      "title": "Verlassene Skigebiete »Da war mal großes Leben, jetzt sind es Ruinen«",
      "teaser": "Mehr als 40 Prozent der Schweizer Skigebiete gibt es nicht mehr. In den Höhen liegen verlassene Bergstationen unter Schnee. Der Berner Daniel Anker erkundet diese Lost Places. Ein Interview von Antje Blinda, Fotos von Felix Gross",
      "url": "https://www.spiegel.de/reise/europa/verlassene-skigebiete-in-der-schweiz-da-war-mal-grosses-leben-jetzt-sind-es-ruinen-a-e628cf12-a8e2-4b4b-8343-6910eeb7a6b3",
      "image_title": "»Da war mal großes Leben, jetzt sind es Ruinen« - Felix Gross"
    },
    {
      "title": "Bundesverfassungsgericht zu Berlin Wahlen unter Vorbehalt",
      "teaser": "Karlsruhe hat entschieden: In Berlin kann am 12. Februar auf Landes- und Bezirksebene nachgewählt werden. Doch was bedeutet das rechtlich? Kann es sein, dass die Nachwahl noch für ungültig erklärt wird? Die wichtigsten Antworten. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesverfassungsgericht-zur-berlin-wahl-das-duerfte-eine-vorentscheidung-sein-a-222bf11a-4d09-4d67-9f55-66335999d60a",
      "image_title": "Wahlen unter Vorbehalt - Hauke-Christian Dittrich / picture alliance/dpa",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Hockeyweltmeister Niklas Wellen »Wir weinen uns nicht in den Schlaf und fragen uns: Warum sind wir keine Superstars?«",
      "teaser": "Niklas Wellen feierte den WM-Sieg mit der deutschen Hockey-Nationalmannschaft, wurde Spieler des Turniers – und in einer Halbzeitpause Vater. Hier spricht er über Aufholjagden und sein Unverständnis über ARD und ZDF. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/niklas-wellen-hockey-weltmeister-im-interview-wir-hatten-so-viel-freie-zeit-und-dann-sucht-sich-der-kleine-genau-diesen-zeitpunkt-aus-a-0738e2a4-857a-4859-b7db-63919bea5333",
      "image_title": "»Wir weinen uns nicht in den Schlaf und fragen uns: Warum sind wir keine Superstars?« - Frank Uijlenbroek / WorldSportPic / picture alliance / dpa"
    },
    {
      "title": "Apples Siri-Lautsprecher im Test So klingt der neue HomePod",
      "teaser": "Der HomePod 2 sieht fast so aus wie sein Vorgänger und klingt manchmal auch fast so. Dafür kann er Temperatur und Luftfeuchtigkeit messen. In einer wichtigen Disziplin aber ist er leider ganz der Alte. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/homepod-2-im-test-so-klingt-apples-neuer-siri-lautsprecher-a-a98ae91e-25ea-4570-a24f-fbe30f5790b7",
      "image_title": "So klingt der neue HomePod - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Stimmengeneratoren und Audio-Fakes Online-Trolle lassen Emma Watson »Mein Kampf« vorlesen",
      "teaser": "Beim Voice-Cloning werden echte Stimmen von Software nachgeahmt. Gerade macht diese Technik wieder Schlagzeilen – weil es einen neuen US-Dienst bislang kaum interessiert, wer dort wen imitieren lässt. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/elevenlabs-stimmengenerator-online-trolle-lassen-emma-watson-mein-kampf-vorlesen-a-780f1457-5a1c-40e0-b909-57835f89125d",
      "image_title": "Online-Trolle lassen Emma Watson »Mein Kampf« vorlesen - DANNY MOLOSHOK/ REUTERS",
      "author": "Markus Böhm"
    },
    {
      "title": "Fristablauf zum Monatsende Grundsteuererklärung nicht geschafft? Das droht Ihnen jetzt",
      "teaser": "Die Abgabefrist für die Erklärung der Grundsteuer läuft Dienstagnacht ab. Womit müssen säumige Immobilienbesitzer rechnen? Und lohnt es sich, die Erklärung noch nachzureichen? Von Michael Brächer und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-nicht-in-der-frist-geschafft-das-droht-ihnen-jetzt-a-163676e6-869e-472c-aec3-b11138238076",
      "image_title": "Grundsteuererklärung nicht geschafft? Das droht Ihnen jetzt - Hans Blossey / IMAGO",
      "author": "Michael Brächer und Matthias Kaufmann"
    },
    {
      "title": "Alkoholpräventionsprogramm in Dortmund »Süchtig sind immer nur die anderen«",
      "teaser": "Millionen Menschen in Deutschland trinken zu viel, 1,6 Millionen sind abhängig, die Schäden gehen in die Milliarden. In einer Klinik im Ruhrgebiet wird versucht, Menschen zu therapieren, die gefährdet, aber noch nicht abhängig sind. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/alkoholpraeventions-programm-in-dortmund-suechtig-sind-immer-nur-die-anderen-a-79085992-a995-41af-bc19-26a3dad24790",
      "image_title": "»Süchtig sind immer nur die anderen« - The Good Brigade / Getty Images",
      "author": "Tobias Großekemper"
    },
    {
      "title": "CDU-Ausschlussverfahren Die wahre Gefahr des Hans-Georg Maaßen Ein Kommentar von Veit Medick",
      "teaser": "Ein Parteiausschluss Hans-Georg Maaßens wäre ein gewaltiges Risiko. Außerhalb der CDU könnte er zur größeren Bedrohung heranreifen als innerhalb.",
      "url": "https://www.spiegel.de/politik/deutschland/die-wahre-gefahr-des-hans-georg-maassen-kommentar-a-551a53af-10ee-453e-bcfa-6da3aafbf277",
      "image_title": "Die wahre Gefahr des Hans-Georg Maaßen - Axel Schmidt / REUTERS"
    },
    {
      "title": "Mord an libanesischem Dissidenten »Dieser Kampf ist mein Leben. Ich habe kein anderes«",
      "teaser": "Wer hat Lokman Slim umgebracht? Es war die Hisbollah, sagt die deutsche Witwe des vor zwei Jahren getöteten Filmemachers. Sie ringt um Gerechtigkeit – und mit der mächtigen Miliz. Von Christoph Reuter, Beirut",
      "url": "https://www.spiegel.de/ausland/lokman-slim-der-kampf-der-deutschen-witwe-dieser-kampf-ist-mein-leben-ich-habe-kein-anderes-a-660f3f09-07a8-4c8a-ba66-abb5af0ba2ad",
      "image_title": "»Dieser Kampf ist mein Leben. Ich habe kein anderes« - DER SPIEGEL",
      "author": "Christoph Reuter, Beirut"
    }
  ]
}