{
  "timestamp": "2023-08-12T22:09:14",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Er hat uns nie ein Wort über das Leben an der Front erzählt«",
      "teaser": "Tausende junge Männer sind im russischen Angriffskrieg gegen die Ukraine gefallen. Einer von ihnen war der 24-jährige Ruslan Babinez. Seine Familie erinnert sich an den Tag, an dem sie ihn zum letzten Mal sah. Aus Poltawa und Awdijiwka berichten Alexander Sarovic (Text) und Emre Caylak (Fotos)",
      "url": "https://www.spiegel.de/ausland/ukraine-dieser-soldat-starb-mit-24-jahren-so-trauert-seine-familie-a-6652759e-ca5b-4b5c-a3ba-45cd76afac3d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/09f3fac6-27f6-44eb-91cb-2847211e06f8_w948_r2.194_fpx66.67_fpy50.jpg",
      "image_title": "»Er hat uns nie ein Wort über das Leben an der Front erzählt« - Emre Caylak / DER SPIEGEL"
    },
    {
      "title": "Österreichs Ex-Außenministerin Karin Kneissl wohnt nun in Petruschowo, fünf Autostunden von Moskau entfernt",
      "teaser": "Wladimir Putin schenkte ihr Saphirohrringe, sie kniete vor dem Kremlchef: Karin Kneissl hat schon bei ihrer Hochzeit 2018 irritiert. Wegen angeblicher Verfolgung in Österreich ist sie umgezogen – in ein russisches Provinznest. Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-ex-aussenministerin-karin-kneissl-wohnt-jetzt-in-petruschowo-a-058e4605-d538-41a9-ba95-17fa8bc81377",
      "image_title": "Karin Kneissl wohnt nun in Petruschowo, fünf Autostunden von Moskau entfernt - Alexei Druzhinin / ITAR-TASS / IMAGO"
    },
    {
      "title": "US-Stratege über den Konflikt der Großmächte »Xi ist viel gefährlicher als Putin«",
      "teaser": "Der republikanische Berater Elbridge Colby verlangt von den Europäern, die Last des Ukrainekriegs allein zu tragen. Die USA bräuchten alle Ressourcen, um sich auf einen Krieg mit China vorzubereiten. Ein SPIEGEL-Gespräch von René Pfister, Washington",
      "url": "https://www.spiegel.de/ausland/china-und-russland-xi-ist-viel-gefaehrlicher-als-putin-a-59560eec-983f-4632-9044-f4ae964768cd"
    },
    {
      "title": "Junge Afghaninnen und ihr Leben unter den Taliban »Deine Ankunft hat meine Träume in Albträume verwandelt«",
      "teaser": "Zwei Jahre nach der Machtübernahme der Taliban verhängen die neuen Herrscher immer strengere Regeln, die sich vor allem gegen Frauen richten. Hier erzählen fünf Afghaninnen, was das für sie bedeutet. Aufgezeichnet von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/frauen-in-afghanistan-deine-ankunft-hat-meine-traeume-in-einen-albtraum-verwandelt-a-ed12062b-9f41-4e40-9499-e22d3c88e1c8",
      "image_title": "»Deine Ankunft hat meine Träume in Albträume verwandelt« - Freshta Salehi / DER SPIEGEL"
    },
    {
      "title": "Zwei Jahre nach dem Fall von Kabul Wie die Taliban Afghanistan aufbauen – und zerstören",
      "teaser": "Afghanistans Herrscher bauen einen besseren Verwaltungsstaat auf als ihre Vorgänger. Gleichzeitig fahren sie das Land vor die Wand mit ihrem Kulturkrieg gegen Mädchenschulen und Frauenfreiheit. Warum? Eine Analyse von Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/afghanistan-wie-die-taliban-das-land-aufbauen-und-zerstoeren-a-1d4bdd4b-5d76-4106-8b15-9727c39fcf2f"
    },
    {
      "title": "Erfolge in Salzburg und Graz So erobern Österreichs Kommunisten die Städte Aus Salzburg berichtet Walter Mayr",
      "url": "https://www.spiegel.de/ausland/oesterreich-warum-die-kommunisten-die-staedte-erobern-a-31aebc9e-9f26-4349-902a-7c38ae8c5c9a"
    },
    {
      "title": "Ultimatum an Putschisten in Niger Die unwahrscheinliche Intervention Von Fritz Schaap, Nairobi",
      "url": "https://www.spiegel.de/ausland/niger-ecowas-droht-erneut-mit-militaerintervention-wie-realistisch-ist-das-a-a1f117a1-eb6e-4cd9-9eb8-6fbb675f4323"
    },
    {
      "title": "Angst vor jahrelangem Abnutzungskrieg »… aber das sagen westliche Offizielle nur im Privaten« Ein Interview von Francesco Collini und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/russland-experte-zum-ukraine-krieg-aber-das-sagen-westliche-offizielle-nur-im-privaten-a-3ff74e38-e7ff-4d3c-9722-029235b5a65b"
    },
    {
      "title": "Die Tütenwende",
      "teaser": "Die Ampel will ihr Wahlversprechen einlösen und Cannabis erlauben. Kiffer jubeln, Unternehmer zögern, Drogenfahnder warnen. Reise durch ein Land, das auf den Rausch hofft und die Folgen fürchtet. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/cannabis-legalisierung-in-deutschland-und-ihre-tuecken-die-tuetenwende-a-4f8b123c-02ef-4261-8b54-580c94573a0e",
      "image_title": "Die Tütenwende - Illustration: Mona Eing und Michael Meissner / DER SPIEGEL"
    },
    {
      "title": "Suchtmediziner über Cannabis »Innerhalb von sechs Monaten können sie abhängig sein«",
      "teaser": "Sie schwänzen die Schule, haben Ärger mit den Eltern, können sich kaum konzentrieren: Suchtmediziner Rainer Thomasius beobachtet, was Kiffen bei Jugendlichen anrichtet. Er warnt vor jeglicher Liberalisierung. Ein Interview von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/cannabis-suchtmediziner-rainer-thomasius-warnt-vor-jeglicher-liberalisierung-a-1190c105-8266-4ee8-9dde-acc21d5297ee"
    },
    {
      "title": "SPIEGEL-Umfrage zur Cannabis-Freigabe Jeder Sechste würde nach der Legalisierung kiffen",
      "teaser": "Die Bundesregierung möchte Cannabis für den Freizeitgebrauch legalisieren. Eine Umfrage für den SPIEGEL zeigt allerdings: 45 Prozent der Bürgerinnen und Bürger sind gegen eine Freigabe. Von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/cannabis-jeder-sechste-wuerde-nach-der-legalisierung-kiffen-spiegel-umfrage-a-38824148-5cc7-4233-bef6-1f7eb5db55cc",
      "author": "Lukas Eberle"
    },
    {
      "title": "Modellprojekt in Basel Die Schweizer kiffen schon. Wie läuft das?",
      "teaser": "In Basel dürfen 374 Menschen ihr Cannabis zu Genusszwecken in Apotheken kaufen. Das Projekt könnte ein Vorbild für Deutschland werden – es ähnelt den Plänen von Gesundheitsminister Lauterbach. Aus Basel berichtet Milena Hassenkamp",
      "url": "https://www.spiegel.de/panorama/die-schweizer-kiffen-schon-wie-laeuft-das-a-cfd89a0a-378f-4d55-8fe7-8ce448cea298"
    },
    {
      "title": "Mutter über kiffende Tochter »Ständig gerötete Augen, eine verlangsamte Sprache, die Schulnoten kippten weg«",
      "teaser": "Mit zwölf Jahren begann die Tochter von Sabine Hinze, Cannabis zu konsumieren. Hier erzählt die Mutter, was die Familie durchmachen musste – und was sie von der Legalisierung hält. Aufgezeichnet von Tobias Großekemper",
      "url": "https://www.spiegel.de/panorama/cannabis-mutter-ueber-kiffende-tochter-staendig-geroetete-augen-eine-verlangsamte-sprache-a-cb53540b-166f-4561-9877-9672cd875800",
      "image_title": "»Ständig gerötete Augen, eine verlangsamte Sprache, die Schulnoten kippten weg« - Milos Djuric / DER SPIEGEL"
    },
    {
      "title": "»Ruhig, Brauner!«",
      "teaser": "Verfassungsschutzchef Thomas Haldenwang benennt bei jeder Gelegenheit die rechtsextremen Umtriebe in der AfD. Die Partei tobt. Bei einem Zusammentreffen im Bundestag kam es zum Eklat. Von Maik Baumgärtner und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/zoff-zwischen-afd-und-verfassungsschutzchef-ruhig-brauner-a-ce87e4bd-eea7-499e-a566-d1f676988999",
      "image_title": "»Ruhig, Brauner!« - Marlene Gawrisch / WELT",
      "author": "Maik Baumgärtner und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Halbzeit der Ampel Tote Katzen über den Zaun",
      "teaser": "Nach 20 Monaten halten es etliche Koalitionäre der Ampel kaum noch miteinander aus. Die Liberalen leiden menschlich an den Grünen – und umgekehrt. Wie lange geht das noch gut?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fdp-und-die-gruenen-halbzeit-der-ampelkoalition-bis-zum-naechsten-krach-a-72107910-21b2-49b0-86e3-897061320ec4",
      "image_title": "Tote Katzen über den Zaun - John Macdougall / AFP"
    },
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "Stylingkosten von Politikern In Olaf Scholz’ Frisur kann das Geld ja nicht geflossen sein Ein Kommentar von Elisa von Hof",
      "teaser": "Der Bund gibt noch Tausende Euro für das Styling von Angela Merkel aus, auch der Kanzler verfügt über ein hohes Make-up-Budget. Grund zur Aufregung? Nein. Wir sollten aufhören, das Aussehen von Politikern zu beurteilen.",
      "url": "https://www.spiegel.de/kultur/make-up-von-angela-merkel-wir-sollten-aufhoeren-das-aussehen-von-politikern-zu-beurteilen-a-b2ab0f9e-2379-4a6e-a89b-9f5dac082cb1",
      "image_title": "In Olaf Scholz’ Frisur kann das Geld ja nicht geflossen sein - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Das Märchen mit der Silberkugel",
      "teaser": "Der Chef von OpenAI hat eine neue Idee. Menschen aller möglichen Länder lassen sich die Augen scannen und steigen damit in eine neue Kryptowelt ein. Ist das clever oder Dummenfang? Von Patrick Beuth, Michael Brächer, Torsten Kleinz und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/web/worldcoin-das-maerchen-mit-der-silberkugel-a-920c0a6c-0478-44ed-beee-81f679c60e77",
      "image_title": "Das Märchen mit der Silberkugel - Sonja Och / DER SPIEGEL",
      "author": "Patrick Beuth, Michael Brächer, Torsten Kleinz und Marcel Rosenbach"
    },
    {
      "title": "Zukunftspläne von Vorstandschef Roland Busch Siemens macht auf Amazon",
      "teaser": "Der Siemens-Chef will aus dem Industriekonglomerat einen Techkonzern formen und zum Vorreiter des Digitalzeitalters machen. Vorbilder sind für ihn Alphabet und Amazon. Ist das konsequent oder übergeschnappt? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/siemens-macht-auf-amazon-das-ist-der-zukunftsplan-von-roland-busch-a-5c1ec51d-bc36-4961-8397-28753515b883",
      "author": "Martin Hesse"
    },
    {
      "title": "Starkoch Hendrik Otto bei Klinikkonzern Früher verköstigte er Obama und die Queen, jetzt Millionen Patienten",
      "teaser": "Hendrik Otto hielt als Küchenchef im Hotel Adlon zwei Michelin-Sterne, dann heuerte er bei Helios an. Hier spricht er über seinen radikalen Schritt und sagt, warum er sich zuerst um die Versorgung von Kassenpatienten gekümmert hat. Ein SPIEGEL-Gespräch von Alexander Kühn und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/sternekoch-hendrik-otto-bei-helios-frueher-verkoestigte-er-obama-und-die-queen-jetzt-millionen-patienten-a-ebd60200-988c-4a62-9238-9a7ad67ff2b1",
      "image_title": "Früher verköstigte er Obama und die Queen, jetzt Millionen Patienten - Lisa Wassmann / DER SPIEGEL"
    },
    {
      "title": "Kontrollprobleme beim Deutschlandticket Hauptsache, es sieht einigermaßen wie ein gültiger Fahrschein aus",
      "teaser": "Wer mit dem 49-Euro-Ticket quer durch Deutschland fährt, sollte die Bestellbestätigung mitnehmen. Denn noch immer können Busfahrer und Co. nicht alle Fahrscheine erkennen. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/apps/deutschlandticket-hauptsache-es-sieht-einigermassen-wie-ein-gueltiger-fahrschein-aus-a-214c493d-021e-4f25-91b2-9db6f2be443a",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Audi-Außendienstler ohne Dienstwagen »Soll ich dann mit dem eigenen Auto vorfahren?«",
      "teaser": "Ausgerechnet Audi streicht Außendienstlern den Dienstwagen. Der Kontakt zu den Kunden lässt sich angeblich auch digital halten. Hier erzählt ein Vertriebler, warum er das für einen Fehler hält. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/audi-aussendienstler-ohne-dienstwagen-soll-ich-dann-mit-dem-eigenen-auto-vorfahren-a-a7ecabae-d48e-4bb5-ad51-befebccd4df7",
      "image_title": "»Soll ich dann mit dem eigenen Auto vorfahren?« - Armin Weigel / dpa"
    },
    {
      "title": "Fragwürdige Firmenversprechen Vorsicht beim Kauf von Solaranlagen Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/solaranlagen-vorsicht-beim-kauf-a-d95188b9-ca27-45d4-9e2e-140e47d8b2d5"
    },
    {
      "title": "Alternative zur Wärmepumpe Wann sich der Einbau einer Infrarotheizung lohnt Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/infrarotheizung-statt-waermepumpe-wann-sich-der-einbau-lohnt-a-6a3b09fb-c8f5-4bd8-a5a2-314e3b57780e"
    },
    {
      "title": "Energetische Sanierung Wie Sie auch ohne Wärmepumpe viel Geld sparen können Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/energetische-sanierung-wie-sie-auch-ohne-waermepumpe-viel-geld-sparen-koennen-a-a2211518-06ab-42e8-abeb-077cf068878c"
    },
    {
      "title": "Unglück auf 8200 Metern Was geschah in der Todeszone am K2?",
      "teaser": "Ein pakistanischer Träger liegt am zweithöchsten Berg der Welt im Sterben – angeblich steigen Dutzende Alpinisten einfach über ihn hinweg. Die Rekonstruktion. Von Katherine Rydlink und Hilmar Schmundt",
      "url": "https://www.spiegel.de/reise/vorfall-am-k2-was-geschah-in-der-todeszone-a-e9eaf126-33eb-47a5-b861-a544fad4423c",
      "image_title": "Was geschah in der Todeszone am K2? - Philip Flämig / Servus TV",
      "author": "Katherine Rydlink und Hilmar Schmundt"
    },
    {
      "title": "Eine Sekte, die zum Tode führen kann",
      "teaser": "Eine internationale Sekte deutschen Ursprungs lockt Schwerkranke mit der Hoffnung auf Heilung – und bringt sie damit womöglich in Lebensgefahr. Von Alexander Kauschanski",
      "url": "https://www.spiegel.de/panorama/sekten-die-fragwuerdigen-heilsbotschaften-des-bruno-groening-freundeskreises-a-bfd62228-ae49-432e-a757-ad8ff15ab55f",
      "image_title": "Eine Sekte, die zum Tode führen kann - picture-alliance/ dpa",
      "author": "Alexander Kauschanski"
    },
    {
      "title": "Historisches Urteil für traumatisierten Rettungssanitäter »Das brutale Bild vergisst du nicht«",
      "teaser": "Er war beim Amoklauf von Winnenden, musste Babys reanimieren: Rettungssanitäter Uwe T. hat eine Belastungsstörung. Nun hat das Bundessozialgericht entschieden, dass sein Leiden wie eine Berufskrankheit anerkannt werden kann. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/historisches-urteil-des-bundessozialgerichts-fuer-den-rettungsdienst-das-brutale-bild-vergisst-du-nicht-a-ece6f17b-6b1a-406f-9591-30845fd60b19",
      "image_title": "»Das brutale Bild vergisst du nicht« - Sandra Singh / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Gefahren in Nordsee und Ostsee Tod in Ufernähe",
      "teaser": "An den deutschen Küsten sterben vor allem im Sommer immer wieder Menschen im Wasser – so wie der 20-jährige Wessam in Timmendorfer Strand. Dabei ließen sich viele tragische Unfälle wohl leicht verhindern. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nordsee-und-ostsee-badeunfaelle-und-gefahren-fuer-nichtschwimmer-a-f1e4afd7-f7d3-4c44-a963-4a085d5c044d",
      "image_title": "Tod in Ufernähe - Niklas Grapatin / DER SPIEGEL",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Hitzetote in US-Nationalparks Wanderung in den Tod",
      "teaser": "Wandern bei mehr als 40 Grad? Keine gute Idee. Im Südwesten der USA sind bereits mehrere Menschen beim Ausflug in die Natur gestorben. Den amerikanischen Nationalparks droht ein mörderischer Sommer. Von Philipp Wittrock, Ojai, Kalifornien",
      "url": "https://www.spiegel.de/reise/fernweh/hitzetote-in-us-nationalparks-wanderung-in-den-tod-a-a7aa4d20-5eac-40a6-ab59-15682d91684f",
      "image_title": "Wanderung in den Tod - David Becker / ZUMA Wire / IMAGO",
      "author": "Philipp Wittrock, Ojai, Kalifornien"
    },
    {
      "title": "Frau über Verhältnis zu Till Lindemann »Ich war viel zu jung«",
      "teaser": "Eine Frau berichtet von einem sexuellen Verhältnis mit Rammstein-Frontmann Till Lindemann. Es habe 2011 begonnen – sie war damals erst 15 Jahre alt. Wie verantwortungsvoll handelt der Sänger? Eine SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/till-lindemann-frau-ueber-verhaeltnis-zu-rammstein-frontmann-ich-war-viel-zu-jung-a-801899d9-f9d8-4ff6-965e-3833f2767eee",
      "image_title": "»Ich war viel zu jung« - Julia Runge / DER SPIEGEL; Simone Cecchetti / Corbis / Getty Images"
    },
    {
      "title": "Kane alles nicht wahr sein! Ein Transferticker von Peter Ahrens",
      "teaser": "Das Gezerre um Bayerns Wunschspieler Harry Kane ist auch ein mediales Schauspiel. Immer raus mit der Nachricht, stündlich neue Gerüchte, da lassen sich wunderbare Volten erleben. Wir haben uns das mal angesehen.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-und-der-fc-bayern-muenchen-wie-die-berichterstattung-aus-dem-ruder-laeuft-a-87846a8c-c2f9-4f2a-802d-50eae9278666",
      "image_title": "Kane alles nicht wahr sein! - Alex Grimm / Getty Images"
    },
    {
      "title": "Aufschwung der WM-Torhüterinnen Paraden statt Pannen",
      "teaser": "Slapstick-Einlagen von Torhüterinnen gehörten lange zum Fußball der Frauen. Damit ist Schluss – wie auch die sensationelle Leistung der Schwedin Zećira Mušović zeigt. Woran liegt das? Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-warum-torhueterinnen-wie-zecira-musovic-immer-besser-werden-a-a1fa65c8-060e-4f25-a392-6592fd8dc29f",
      "image_title": "Paraden statt Pannen - Scott Barbour / dpa"
    },
    {
      "title": "Deutsche Nationalspielerin »Ich kenne fast keine Frau im Schach, die keine Erfahrungen mit Sexismus gemacht hat«",
      "teaser": "Annmarie Mütsch hat mit zahlreichen Schachspielerinnen eine Initiative gegen Sexismus gestartet. Hier spricht die Nationalspielerin über Mädchenpokale, sexistische Kommentare – und Gewalt. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/sexismus-im-schach-annmarie-muetsch-im-interview-ueber-ihre-erfahrungen-a-e8fcedbf-49e6-4b79-812b-fdbb956b5e03",
      "image_title": "»Ich kenne fast keine Frau im Schach, die keine Erfahrungen mit Sexismus gemacht hat« - Piotr Kucza / Newspix / IMAGO"
    },
    {
      "title": "Entwicklung von Supersportwagen Wie in der Formel 1 mit Autos für Superreiche getrickst wird",
      "teaser": "Der Kostendeckel in der Formel 1 sollte den finanziellen Abstand zwischen den Teams verkleinern. Stattdessen herrscht Streit zwischen den Rennställen. Und es werden Schlupflöcher gesucht – mit kuriosen Ergebnissen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-so-wird-mittels-auto-entwicklung-fuer-superreiche-getrickst-a-3e153697-caee-43d8-a878-44d22ba28ec7",
      "image_title": "Wie in der Formel 1 mit Autos für Superreiche getrickst wird - Xavi Bonilla / PanoramiC / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Ursuppe am Himmel",
      "teaser": "Gibt es anderes Leben im Weltall? Neue Aufnahmen des James-Webb-Teleskops deuten darauf hin. Heidelberger Astronomen wiesen anhand der Daten nach, dass bereits in kosmischen Staubwirbeln, aus denen Planeten hervorgehen, die wichtigsten Zutaten zur Entstehung von Leben vorhanden sind. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/aufnahmen-des-james-webb-teleskops-gibt-es-anderes-leben-im-weltall-a-bacfc12f-a01c-443b-9965-7e422f0fe754",
      "image_title": "Ursuppe am Himmel - Klaus Pontoppidan / STScI / CSA / ESA / NASA",
      "author": "Johann Grolle"
    },
    {
      "title": "Europas bedrohte Bäume Müssen unsere Wälder wandern?",
      "teaser": "Dürren und Ungeziefer setzen Europas Wäldern zu. Forschende wollen die Bäume nun abhärten gegen den Klimawandel. Dabei prüfen sie einen radikalen Ansatz: den Umzug ganzer Arten. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/europas-bedrohte-baeume-muss-der-wald-wandern-a-b0c0f184-359f-4675-afb9-0e2a831dedff",
      "image_title": "Müssen unsere Wälder wandern? - Jacopo Papucci / DER SPIEGEL",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Folgenschwere E-Roller-Crashs Praktisch oder tödlich? Forscher warnen vor den unterschätzten Gefahren von E-Scootern.",
      "teaser": "Neue Studien zeigen, wie gefährlich Unfälle mit den beliebten E-Scootern sind. Sie führen oft zu schweren Kopfverletzungen, die Zahlen steigen dramatisch. Kommt die Helmpflicht auf dem Roller? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/e-scooter-praktisch-oder-toedlich-forscher-warnen-vor-den-unterschaetzten-gefahren-a-4e2507d6-fd0e-4163-acf7-5484aa95130d",
      "image_title": "Praktisch oder tödlich? Forscher warnen vor den unterschätzten Gefahren von E-Scootern. - Thomas Kueppers / DEKRA",
      "author": "Julia Koch"
    },
    {
      "title": "Nesseltiere in Badegewässern Wie Quallen sich in deutschen Seen ausbreiten",
      "teaser": "Süßwasserquallen bevölkern hierzulande massenhaft Seen und irritieren immer öfter Schwimmer. In den nächsten Jahren könnten es noch viel mehr Tiere werden. Woher kommen sie und wie problematisch sind sie? Von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/natur/quallen-in-badegewaessern-was-die-nesseltiere-in-deutschen-seen-machen-a-fa2e4389-05b5-49af-944d-878be9dd0715",
      "image_title": "Wie Quallen sich in deutschen Seen ausbreiten - Remi Masson / Nature Picture Library / IMAGO",
      "author": "Tim Neumann"
    },
    {
      "title": "Wer bekommt den Hund, wenn zwei sich trennen?",
      "teaser": "Labrador Henry geriet in die Schlagzeilen, weil sich seine Herrchen heillos zerstritten. Ein Gericht entschied, wie der Hund in Zukunft leben soll. Wie geht das? Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/labrador-henry-wer-bekommt-den-hund-wenn-zwei-sich-trennen-a-1178b07c-f9b1-47df-b112-77c2b6818fb8",
      "image_title": "Wer bekommt den Hund, wenn zwei sich trennen? - Justin Paget / Getty Images",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Liebeserklärungen an Küchenmaschinen Von explodierten Eiern, einem falschen Bombenalarm und dem Häcksler in uns",
      "teaser": "Wir alle rühren, mixen und pürieren. Aber wann haben Sie Ihrem Lieblingsküchengerät zuletzt gesagt, wie sehr Sie es mögen? Wir übernehmen das gern für Sie.",
      "url": "https://www.spiegel.de/stil/handruehrgeraet-mixer-alles-haecksler-ein-ei-kocher-was-wir-an-unseren-kuechenmaschinen-lieben-a-f6833a32-0ccd-4c9e-9585-51945bbd85f4",
      "image_title": "Von explodierten Eiern, einem falschen Bombenalarm und dem Häcksler in uns - Oscar Wong / Getty Images"
    },
    {
      "title": "Prokrastination im Studium Wenn Aufschieben krank macht",
      "teaser": "Die Hausarbeit? Hat noch Zeit. Die Prüfung? Kann man verschieben. Wer im Studium unablässig seine Aufgaben hinauszögert, hat womöglich tiefer liegende Probleme. Was dagegen hilft. Von Veronika Silberg",
      "url": "https://www.spiegel.de/start/prokrastination-und-depressionen-wie-beides-zusammenhaengt-und-was-hilft-a-fdf79769-eac1-46f9-b5e6-6c9f04c79b5f",
      "image_title": "Wenn Aufschieben krank macht - MementoJpeg / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Tipps für die Bretagne mit Camper und Zelt Kurz an der Camping-Gardine zupfen – und da ist es schon, das Meer!",
      "teaser": "Die schönsten Campingplätze der Bretagne liegen direkt am Wasser – und bieten Sandstrände, Küstenwanderwege und frische Austern. Von Leon Ginzel",
      "url": "https://www.spiegel.de/reise/europa/bretagne-die-schoensten-campingplaetze-tipps-von-saint-malo-bis-finistere-a-404a2dea-9c68-4d4c-9cf2-c58c9b31ae0c",
      "image_title": "Kurz an der Camping-Gardine zupfen – und da ist es schon, das Meer! - Leon Ginzel",
      "author": "Leon Ginzel"
    },
    {
      "title": "Pendeln über die Grenze »Seit ich in der Schweiz arbeite, schwelge ich im Luxus«",
      "teaser": "Täglich über die Grenze – und im Nachbarland das Doppelte verdienen: Arbeiten in der Schweiz lohnt sich, nicht nur finanziell. Drei Pendler berichten. Von Clara Vuillemin",
      "url": "https://www.spiegel.de/karriere/arbeiten-und-geld-verdienen-in-der-schweiz-drei-pendler-berichten-a-93e31c08-7bd9-4e96-8ea1-fc95efdb6d30",
      "image_title": "»Seit ich in der Schweiz arbeite, schwelge ich im Luxus« - iStockphoto / Getty Images",
      "author": "Clara Vuillemin"
    },
    {
      "title": "Coaching »Lebensträume verwirklichen« So schaffen Sie es, endlich in die Gänge zu kommen",
      "teaser": "Kennen Sie das: Sie haben sich etwas vorgenommen, aber schaffen es einfach nicht, damit anzufangen? In Schritt vier des SPIEGEL Coachings zum Thema »Lebensträume erfüllen« lernen Sie das Loslegen. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/coaching-lebenstraeume-verwirklichen-schritt-vier-so-schaffen-sie-es-endlich-in-die-gaenge-kommen-a-0c9746a2-d9a2-40c4-b1b5-2713dd063a65",
      "image_title": "So schaffen Sie es, endlich in die Gänge zu kommen - Jenny Jungle / Stocksy",
      "author": "Maren Keller"
    },
    {
      "title": "Topmanager in der Wirtschaftskrise Was Führungskräfte bei Bonuszahlungen beachten sollten",
      "teaser": "US-Firmen bieten deutschen Führungskräften immer öfter »variable« Boni an, die dann bei Krisen hintenüberfallen. Was das für Managerinnen und Manager bedeutet – und wie sie sich gegen unfaire Regeln wehren können. Von manager-magazin-Redakteurin Maren Jensen",
      "url": "https://www.spiegel.de/karriere/bonuszahlungen-was-fuehrungskraefte-beachten-sollten-a-e29ab1b8-32cf-4714-881d-1e772f189593",
      "image_title": "Was Führungskräfte bei Bonuszahlungen beachten sollten - Siegfried Layda / Getty Images",
      "author": "manager-magazin-Redakteurin Maren Jensen"
    },
    {
      "title": "»Ich muss mich distanzieren von diesem Film«",
      "teaser": "Ihre Krimis um den Polizisten Franz Eberhofer wurden millionenfach verkauft und mehrfach verfilmt. Doch das neueste Kinowerk aus der Reihe macht Bestsellerautorin Rita Falk fassungslos. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/rehragout-rendezvous-verfilmung-autorin-rita-falk-ich-muss-mich-distanzieren-von-diesem-film-a-1f596cfc-ec26-4a7a-b5af-90c6054547d9",
      "image_title": "»Ich muss mich distanzieren von diesem Film« - Bernd Schuller / Constantin Film / picture alliance / dpa"
    },
    {
      "title": "Trend zu überlangen Kinofilmen Hört das denn nie auf?",
      "teaser": "Der aktuelle »Mission Impossible«? 164 Minuten. »Oppenheimer«? Gar 180. Der Serienboom scheint abzuflauen, dafür werden Kino-Blockbuster länger und länger. Eine Tortur, findet unser Autor. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/trend-zu-ueberlangen-kinofilmen-hoert-das-denn-nie-auf-a-8773d331-f13e-43d0-b23d-4a34c7debacb",
      "image_title": "Hört das denn nie auf? - Melinda Sue Gordon / Apple TV+",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Zum Tod von Blockbuster-Star William Friedkin Der Regisseur des Teufels",
      "teaser": "Der Horrorfilm »Der Exorzist« genießt Legendenstatus – seitdem müssen sich Regisseure an William Friedkin messen lassen. Später war seine Karriere einer der seltenen Fälle, in denen ein Mann von einer Frau protegiert wurde. Ein Nachruf von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/william-friedkin-ist-tot-der-regisseur-des-teufels-a-fa25d7c1-0b6e-42d2-acc3-fbf4b9aecd44",
      "image_title": "Der Regisseur des Teufels - Luke Wynne / ABACAPRESS / IMAGO"
    },
    {
      "title": "Das »verschollene« Album von Neil Young Eine kleine Sensation",
      "teaser": "1977 hat Neil Young das Album »Chrome Dreams« fertiggestellt. Jetzt erst wird es veröffentlicht. In seiner Beiläufigkeit ist es doch ein Ereignis. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/neil-youngs-verschollenes-album-chrome-dreams-eine-kleine-sensation-a-a57938bb-603e-4d31-8749-3688e3266dca",
      "image_title": "Eine kleine Sensation - Joel Bernstein",
      "author": "Arno Frank"
    },
    {
      "title": "Katharina die Großspurige",
      "teaser": "In Berlins goldenen Zwanzigern war Katharina von Kardorff-Oheimb Salonlöwin und Parlamentarierin. Ihr Aufstieg war beispiellos – ebenso ihr tiefer Sturz. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/geschichte/katharina-von-kardorff-oheimb-ihr-aufstieg-war-beispiellos-ebenso-ihr-tiefer-sturz-a-193066a2-ba15-4f86-be27-c9c564e22c64",
      "image_title": "Katharina die Großspurige - Berlinische Galerie / Erich Salomon / bpk",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Revolution der Sexualforschung in Wien und Berlin Die unendlichen Weiten der Triebe",
      "teaser": "Ausgerechnet die deutschsprachigen Hauptstädte wurden um 1900 zu Schauplätzen einer sexuellen Befreiung. Psychoanalytiker und Mediziner mischten die verklemmte Gesellschaft auf. Von Oliver Das Gupta",
      "url": "https://www.spiegel.de/geschichte/sigmund-freund-und-magnus-hirschfeld-sexualforschung-in-wien-und-berlin-a-744ecc00-b1e0-4ce6-b92a-3eb4117b3263",
      "image_title": "Die unendlichen Weiten der Triebe - akg-images / Science Source",
      "author": "Oliver Das Gupta"
    },
    {
      "title": "Ägyptische Archäologin über koloniale Raubkunst »Die Büste der Nofretete wird als Geisel gehalten«",
      "teaser": "Monica Hanna hat das Gezerre um die Büste der Nofretete neu aufgerollt. Die Archäologin sagt, das altägyptische Kunstwerk sei 1912 unrechtmäßig nach Deutschland gekommen. Sie fordert: Der Kopf muss zurück an den Nil. Ein Interview von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/koloniale-raubkunst-die-bueste-der-nofretete-wird-als-geisel-gehalten-a-62b00b4a-fa5f-46e2-996e-5d3c1f594b43",
      "image_title": "»Die Büste der Nofretete wird als Geisel gehalten« - Rainer Jensen / picture alliance / dpa"
    },
    {
      "title": "Kaum begonnen, schon zerronnen Warum Deutschlands prächtigste Moschee nie fertig wurde",
      "teaser": "Eine Riesenkuppel und 63-Meter-Minarette, mitsamt Hotel, Restaurant und Wohnheim – im multikulturellen Berlin begannen indische Missionare vor hundert Jahren, eine prunkvolle Moschee zu bauen. Bis höhere Mächte sie stoppten. Von Fabian Goldmann",
      "url": "https://www.spiegel.de/geschichte/berlin-1923-warum-deutschlands-praechtigste-moschee-nie-fertig-wurde-a-8b031ee0-08e7-4aeb-9a33-542bd347c6ba",
      "image_title": "Warum Deutschlands prächtigste Moschee nie fertig wurde - K.A. Hermann / Vossische Zeitung",
      "author": "Fabian Goldmann"
    },
    {
      "title": "Richterin zur Cannabis-Legalisierung »Den ersten Joint mit zwölf Jahren«",
      "teaser": "Aufsätze für Grasbesitzer? Die Richterin Clivia von Dewitz über kreative Strafen für junge Kiffer und die Folgen der geplanten Cannabisfreigabe. Ein Interview von Lukas Eberle",
      "url": "https://www.spiegel.de/panorama/gesellschaft/richterin-zur-cannabis-legalisierung-den-ersten-joint-mit-zwoelf-jahren-a-578c7771-8e8e-4b87-a858-6d864c74d0ab",
      "image_title": "»Den ersten Joint mit zwölf Jahren«"
    },
    {
      "title": "Neu entdeckte Aufnahme von Nina Simone Schießen oder singen",
      "teaser": "Auf dem Höhepunkt der US-Bürgerrechtsbewegung schrieb Nina Simone einen Protestsong, der bis heute unterschätzt ist. Jetzt ist er auf einer erstmals veröffentlichten Liveaufnahme der Soulmusikerin zu hören. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/musik/you-ve-got-to-learn-von-nina-simone-schiessen-oder-singen-a-6f5740cf-e5dd-49c7-b565-9e6c037aa60f",
      "image_title": "Schießen oder singen - David Redfern / Redferns / Getty Images",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Aufnahme in die Hall of Fame Wie aus »Nowinski« »Dirkules« wurde",
      "teaser": "Basketballlegende Dirk Nowitzki wird als erster Deutscher in die Ruhmeshalle der größten Spieler der NBA aufgenommen. Zu erwarten war das lange nicht. Eine Würdigung anhand fünf großer Momente. Von Mathis Vogel und Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-in-der-hall-of-fame-der-nba-von-nowinski-zu-dirkules-a-15b83224-feb0-4831-98f9-6421a5531630",
      "image_title": "Wie aus »Nowinski« »Dirkules« wurde - TOM PENNINGTON/ AFP",
      "author": "Mathis Vogel und Annika Schultz"
    },
    {
      "title": "EU-Verbot im Praxistest Picknick ohne Plastik",
      "teaser": "Seit zwei Jahren sind Einweg-Plastikteller in Deutschland verboten. Unsere Autorin wollte für ihre Feier im Park ökologische Alternativen ausprobieren – und stieß auf unerwartete Widerstände. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/eu-plastikverbot-im-praxistest-picknick-ohne-plastik-a-ddc0ab85-f6cf-4653-bbbb-32cfa11fe609",
      "image_title": "Picknick ohne Plastik - Janek Skarzynski / AFP",
      "author": "Susanne Götze"
    },
    {
      "title": "Als Deutscher im Ausland Urlaub 2023, eine Lektion in Demut Eine Kolumne von Alexander Neubacher",
      "teaser": "Erstaunt stellen wir in diesem Sommer fest, dass nicht nur Wetter und Essen in anderen Ländern besser sind als bei uns, sondern auch die Züge, der Handyempfang und die digitalen Bezahlmöglichkeiten.",
      "url": "https://www.spiegel.de/politik/als-deutscher-im-ausland-urlaub-2023-eine-lektion-in-demut-kolumne-a-29193398-2cca-4256-ba19-0c48129ce7b3",
      "image_title": "Urlaub 2023, eine Lektion in Demut - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Dramatischer Halbfinal-Einzug der WM-Gastgeberinnen Der australische Traum",
      "teaser": "Der Halbfinaleinzug der »Matildas« im Elfmeterschießen bringt die WM-Begeisterung endgültig nach Australien. Der Trainer richtet bereits eine Ansprache an die Nation. Jetzt wartet ein Gegner, der leiden kann wie kein anderer. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-australien-feiert-den-einzug-ins-halbfinale-der-australische-traum-a-f6499a06-a00f-4b66-b13e-c63fae79aa68",
      "image_title": "Der australische Traum - Tertius Pickard / AP"
    },
    {
      "title": "Rekordtransfer von Harry Kane nach München Gut für die Bundesliga? Gut für die Bayern! Ein Kommentar von Danial Montazeri",
      "teaser": "Englands Superstar stürmt jetzt in der Bundesliga. Das ist ein Prestigeerfolg für den FC Bayern. Für den deutschen Fußball bedeutet es aber bloß: noch mehr Langeweile.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-transfer-gut-fuer-die-bundesliga-gut-fuer-die-bayern-a-3569d64c-0cba-4c9c-889b-776f68b356d2",
      "image_title": "Gut für die Bundesliga? Gut für die Bayern! - Matthias Balk / dpa"
    },
    {
      "title": "Besser packen, reden, rechnen Fünf Gratis-Apps für Ihren Urlaub",
      "teaser": "Packhilfe, Dolmetscher und Kassenwart: Diese fünf Smartphone-Apps helfen vor der Abreise und unterwegs im Urlaub. Und bei Bedarf kennen sie sich auch mit lokalen Schimpfwörtern aus. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/apps/reise-apps-diese-fuenf-gratis-apps-erleichtern-die-urlaubsreise-a-50dcff53-04cf-41c2-afb3-b4edc4dd8bcb",
      "image_title": "Fünf Gratis-Apps für Ihren Urlaub - Carlina Teteris / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Fridays for Future in Lüneburg »Es ist nicht gesund, immer wütend und verzweifelt zu sein«",
      "teaser": "Alle sprechen über »Klimakleber«, aber um Fridays for Future ist es stiller geworden. Beim Sommerkongress versucht die Klimabewegung, wieder in die Offensive zu kommen – und sich von der Letzten Generation abzugrenzen. Aus Lüneburg berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sommerkongress-in-lueneburg-fridays-for-future-sucht-eine-neue-strategie-a-c60e643e-92e2-4337-a957-754775f4169c",
      "image_title": "»Es ist nicht gesund, immer wütend und verzweifelt zu sein« - Levin Kubeth / DER SPIEGEL"
    },
    {
      "title": "Prozess gegen Sam Bankman-Fried Der tiefe Fall des Krypto-Milliardärs",
      "teaser": "Monatelang saß er in Hausarrest, nun kommt Sam Bankman-Fried doch in Untersuchungshaft. Der Richter wirft dem einstigen Star der Krypto-Szene auch vor, er habe Journalisten Tagebuchauszüge einer Kronzeugin zugespielt. Von Christoph Scheuermann",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-der-tiefe-fall-des-krypto-milliardaers-a-a53de0a0-7b71-4b06-80b6-3d410fdfaff2",
      "image_title": "Der tiefe Fall des Krypto-Milliardärs - Eduardo Munoz / REUTERS",
      "author": "Christoph Scheuermann"
    },
    {
      "title": "Britische Asylpolitik Schotten dicht",
      "teaser": "Im Bemühen, keine Brexitwähler zu verlieren, geht London immer rigider gegen Migranten vor. Jüngstes Beispiel: die schwimmende Asylunterkunft »Bibby Stockholm«. Für die Regierung ist das erst der Anfang. Aus Portland berichtet Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/asylpolitik-in-grossbritannien-london-geht-hart-gegen-migranten-vor-a-817845d9-1b31-44b2-a3ed-01f9ff4c331d",
      "image_title": "Schotten dicht - Toby Melville / REUTERS"
    },
    {
      "title": "Lieblingsorte der SPIEGEL-Redaktion Hier lässt sich Köln im Sommer genießen",
      "teaser": "Köln ist chaotisch, gefühlsduselig und ein bisschen verrückt. SPIEGEL-Redakteure und -Redakteurinnen zeigen ihre liebsten Veedel, Untergrundorte und Zufluchtsplätze im Grünen.",
      "url": "https://www.spiegel.de/reise/staedte/koeln-hier-laesst-sich-die-stadt-am-rhein-im-sommer-geniessen-a-bc92adb1-4d88-45dd-b99e-e5875b1e2844",
      "image_title": "Hier lässt sich Köln im Sommer genießen - Patricia Kühfuss / DER SPIEGEL"
    },
    {
      "title": "Gehaltsabrechnung »Eine finanzielle Motivation, meinen Job zu machen, gibt es nicht«",
      "teaser": "Nicole Bär ist Hebamme, sie mag ihren Job – könnte davon aber ohne ihren Ehemann kaum leben. Sorgen macht sich die zweifache Mutter vor allem, wenn sie an ihre Rente denkt. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/gehalt-als-hebamme-eine-finanzielle-motivation-meinen-job-zu-machen-gibt-es-nicht-a-456252fa-4dfe-4457-8502-326b4dfab69f",
      "image_title": "»Eine finanzielle Motivation, meinen Job zu machen, gibt es nicht« - Gorodenkoff / Getty Images"
    },
    {
      "title": "Favoritenstürze bei der Fußball-WM Der Kampf der neuen Heldinnen",
      "teaser": "Topteams und Superstars sind raus, für die Stimmung ist das egal: Bei der Fußball-WM der Frauen werden neue Gesichter wie die 18-jährige Linda Caicedo gefeiert – für ihre Mischung aus Freude, Demut und Leidenschaft. Von der WM aus Australien berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-warum-die-endrunde-trotz-der-favoritenstuerze-grossartig-ist-a-91f6c32f-74f0-43ac-86bc-355ce566441f",
      "image_title": "Der Kampf der neuen Heldinnen - MARK EVANS / EPA",
      "author": "der WM aus Australien berichtet Jan Göbel"
    },
    {
      "title": "Steigende Renditen Immobilien als Geldanlage? Hier lohnt sich der Kauf",
      "teaser": "Die Preise sind gefallen, die Mieten klettern in die Höhe: Immobilien lohnen sich vielerorts wieder als Geldanlage. Eine schlechte Nachricht für Mieter. Und eine gute für Käufer mit Eigenkapital. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-als-geldanlage-hier-lohnt-sich-der-kauf-a-4ca3162d-bc61-4fff-8db3-d02190505ce4",
      "image_title": "Immobilien als Geldanlage? Hier lohnt sich der Kauf - Monika Skolimowska / dpa",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Lob des Herumkommens Warum mir Unterwegssein sympathischer ist als Heimweh Eine Kolumne von Wolfgang Höbel",
      "teaser": "Viele Menschen sehnen sich auf Reisen nach ihrem Zuhause. Wem es nicht so geht, dem wird Eskapismus vorgeworfen. Aber das muss ja nichts Schlechtes sein.",
      "url": "https://www.spiegel.de/stil/s-magazin/wolfgang-hoebel-lob-des-herumkommens-a-ca0ea240-ee69-4abc-9f3c-d39edc118a64",
      "image_title": "Warum mir Unterwegssein sympathischer ist als Heimweh - IMAGO/Volker Preusser / IMAGO/Volker Preußer"
    },
    {
      "title": "Organisiertes Verbrechen in Lateinamerika Im Würgegriff der Rauschgiftmafia",
      "teaser": "Das organisierte Verbrechen ist auf dem Vormarsch in Lateinamerika: Ein Land nach dem anderen fällt in die Klauen der Rauschgiftmafia. Das zeigt auch der Mord an einem Präsidentschaftskandidaten in Ecuador. Von Jens Glüsing, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/ecuador-ein-land-wird-zum-schlachtfeld-der-drogenkartelle-a-6263fbd3-116d-4413-90ce-3d3a36abe298",
      "image_title": "Im Würgegriff der Rauschgiftmafia - AFP",
      "author": "Jens Glüsing, Rio de Janeiro"
    },
    {
      "title": "Kämpfe im Donbass Wie Russen und Ukrainer sich gegenseitig ablenken",
      "teaser": "Mit Vorstößen im Nordosten stören Putins Generäle Kiews Gegenoffensive. Die Ukrainer versuchen ähnliche Manöver, unter anderem in Bachmut. Beide Seiten verfolgen dasselbe Ziel: den Abzug gegnerischer Truppen aus dem umkämpften Süden. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-russen-und-ukrainer-den-gegner-ablenken-wollen-a-c07c33b8-046d-4f1e-b79f-ba830d2049c7",
      "image_title": "Wie Russen und Ukrainer sich gegenseitig ablenken - Viacheslav Ratynskyi / REUTERS",
      "author": "Oliver Imhof"
    },
    {
      "title": "Kriminalität »Familienclans« und deutsche Netzwerke Eine Kolumne von Thomas Fischer",
      "teaser": "Die Bundesinnenministerin will wieder einmal die sogenannten Clans bekämpfen. Frau Weidel freut sich.",
      "url": "https://www.spiegel.de/kultur/kriminalitaet-familien-clans-und-deutsche-netzwerke-a-6599f8e1-26c3-4c56-9dea-1e08ee6c528b",
      "image_title": "»Familienclans« und deutsche Netzwerke - Matthias Rieschel / EPA"
    },
    {
      "title": "Taiwans Präsidentschaftskandidat William Lai Der Sturkopf",
      "teaser": "Der Streit um Taiwan könnte im schlimmsten Fall zum Krieg zwischen China und den USA führen. William Lai könnte der nächste Staatschef des Landes sein. Sein Ruf als Unabhängigkeitsbefürworter alarmiert Washington. Von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/taiwan-praesidentschaftskandidat-william-lai-der-verfluchte-a-5932e484-ee3d-4ff5-8475-92419df637a1",
      "image_title": "Der Sturkopf - ChiangYing-ying / AP",
      "author": "Francesco Collini"
    }
  ]
}