{
  "timestamp": "2023-12-14T03:12:50",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "So teuer wird die Ampeleinigung für Sie",
      "teaser": "Von der Zapfsäule bis zum Flughafen: Die Verständigung der Ampelspitzen werden viele Verbraucher spüren. Sprit, Heizen, Strom: der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-die-haushalts-einigung-fuer-verbraucher-ein-teurer-kompromiss-ist-a-8dfa95ad-ccdf-4b1c-baab-0badfa63eac9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/783c5c1e-bfbd-4bc2-9f5b-9d832c1c6bdc_w872_r1.778_fpx29.9_fpy49.99.jpg",
      "image_title": "So teuer wird die Ampeleinigung für Sie - Jan Woitas / dpa",
      "author": "der Zapfsäule bis zum Flughafen: Die Verständigung der Ampelspitzen werden viele Verbraucher spüren. Sprit, Heizen, Strom: der Überblick."
    },
    {
      "title": "Endlich steht der Haushalt – wer hat wo gepunktet?",
      "teaser": "Die Schuldenbremse wird nicht nochmals ausgesetzt, klimaschädliche Subventionen werden gestrichen: Die Regierungsspitze hat sich auf Einsparungen für den Haushalt 2024 geeinigt. Wer sich wo durchgesetzt hat.",
      "url": "https://www.spiegel.de/politik/deutschland/endlich-steht-der-haushalt-wer-hat-wo-gepunktet-a-38e04d9f-bba0-401e-ba53-980e0583efd4",
      "image_title": "Endlich steht der Haushalt – wer hat wo gepunktet? - LISI NIESNER / REUTERS"
    },
    {
      "title": "Der FDP-Moment der Weltgemeinschaft Ein Kommentar von Susanne Götze",
      "teaser": "Mit unverbindlichen Beschlüssen verpackt in windelweiche Worte wollen die Länder dieser Erde die Klimakrise stoppen. Der Übergang in ein klimaneutrales Zeitalter soll mit neuen Technologien gelingen. Diese Hoffnung ist naiv.",
      "url": "https://www.spiegel.de/wissenschaft/klimakonferenz-in-dubai-der-fdp-moment-der-weltgemeinschaft-a-bd980f6c-edc6-420f-9b0f-c2440292c9be",
      "image_title": "Der FDP-Moment der Weltgemeinschaft - Amr Alfiky / REUTERS"
    },
    {
      "title": "Die Gewinner des Klimadeals – und die Verlierer",
      "teaser": "Die Weltgemeinschaft hat sich in Dubai auf einen »Übergang« weg von fossilen Brennstoffen geeinigt. Was im Abschlussdokument der COP28 steht und was die Beschlüsse bringen könnten. Die Analyse. Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/weltklimakonferenz-in-dubai-der-lange-abschied-von-oel-gas-und-kohle-a-c06baf8b-74cb-4308-9a41-3ff9c8b306ac",
      "image_title": "Die Gewinner des Klimadeals – und die Verlierer - Sebastian Rau / picture alliance / photothek"
    },
    {
      "title": "Dr. Jaber und Mr Hyde",
      "teaser": "Er versprach die erfolgreichste Uno-Klimakonferenz aller Zeiten. Doch nun rätseln die Delegationen von fast 200 Ländern über die Verhandlungstaktik von COP-Präsident Al Jaber. War die ganze Konferenz eine Täuschung? Aus Dubai berichten Susanne Götze und Jonas Schaible",
      "url": "https://www.spiegel.de/wissenschaft/cop28-klimakonferenz-in-dubai-was-hinter-der-verhandlungstaktik-von-sultan-al-jaber-steckt-a-3702a612-700d-4a9d-ac23-44f8abaafa87",
      "image_title": "Dr. Jaber und Mr Hyde - Peter Dejong / AP"
    },
    {
      "title": "Die grüne Wunderstadt in der Wüste – doch kaum jemand will hier wohnen",
      "teaser": "Eine klimaneutrale Stadt, entworfen vom heutigen Öl-CEO: Masdar City wurde zum grünen Schaufenster der Emirate. Doch die Ökobilanz hält nicht das, was einst vollmundig versprochen wurde. Aus Masdar City berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/masdar-city-bei-abu-dhabi-die-gruene-wunderstadt-in-der-wueste-doch-kaum-jemand-will-hier-wohnen-a-55d420a7-8ce0-4f9b-ae15-451b24e7de82",
      "image_title": "Die grüne Wunderstadt in der Wüste – doch kaum jemand will hier wohnen - Hufton+Crow / View Pictures / Universal Images Group / Getty Images"
    },
    {
      "title": "Kostenschock für 2023 Diesen Haushalten droht eine saftige Nachzahlung für Gas und Öl",
      "teaser": "Viele Mieter und Eigentümer haben schon für das vergangene Jahr hohe Gas- und Ölrechnungen zahlen müssen. Neue Berechnungen zeigen nun, dass es für viele noch mal teurer werden könnte. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/nebenkosten-welchen-haushalten-jetzt-eine-saftige-nachzahlung-fuer-gas-und-oel-droht-a-77df6550-ba3d-4b92-8189-80d3b2f31c8c",
      "image_title": "Diesen Haushalten droht eine saftige Nachzahlung für Gas und Öl - Jens Büttner / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Geldanlage Warum jetzt ein guter Zeitpunkt ist, sich hohe Zinsen zu sichern",
      "teaser": "Festgeldangebote machen die Inflation mittlerweile mehr als wett. Experten sehen nun eine gute Gelegenheit, von hohen Zinsen zu profitieren – bevor sie womöglich wieder sinken. Doch nicht jedes Angebot ist empfehlenswert. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/festgeld-warum-jetzt-ein-guter-zeitpunkt-ist-sich-hohe-zinsen-zu-sichern-a-9e758f37-4baf-43d6-941d-12be53e19936",
      "image_title": "Warum jetzt ein guter Zeitpunkt ist, sich hohe Zinsen zu sichern - Erwin Wodicka / Zoonar / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Handelsstreit in Brüssel Macrons falsches Spiel um den Mercosur-Vertrag Eine Kolumne von Michael Sauga",
      "teaser": "Nichts ist dem französischen Präsidenten so wichtig wie die Souveränität der europäischen Industrie. Es sei denn, es geht um die Interessen der heimischen Rinderzüchter.",
      "url": "https://www.spiegel.de/wirtschaft/emmanuel-macrons-falsches-spiel-um-den-mercosur-vertrag-handelsstreit-in-bruessel-a-62d2ffe4-42c2-4229-a1a1-a93677ae8acf",
      "image_title": "Macrons falsches Spiel um den Mercosur-Vertrag - FRANCOIS MORI / AFP"
    },
    {
      "title": "Kooperation von KNDS und Leonardo Italien, Deutschland und Frankreich schmieden Panzerbündnis",
      "teaser": "Der italienische Rüstungskonzern Leonardo schmiedet nach SPIEGEL-Informationen ein Bündnis mit dem deutsch-französischen Panzerbauer KNDS. Sie bringen Aufträge im Wert von fast 50 Milliarden Euro zusammen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/knds-und-leonardo-italien-deutschland-und-frankreich-schmieden-ein-panzerbuendnis-a-729577d3-5516-43f6-b453-6ba5294be493",
      "image_title": "Italien, Deutschland und Frankreich schmieden Panzerbündnis - Philipp Schulze / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Klempner ohne Macht Gas, Wasser, Sie wissen schon Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Handwerksberufe werden nicht nur von Politikern diffamiert. Das hat Folgen, die kurzfristig kaum zu beheben sind.",
      "url": "https://www.spiegel.de/wirtschaft/handwerksberufe-werden-diffamiert-klempner-ohne-macht-kolumne-a-902408bd-d7d1-4155-934a-2fecd80551ac",
      "image_title": "Gas, Wasser, Sie wissen schon - Andriy Popov / PantherMedia / IMAGO"
    },
    {
      "title": "Preise, Steuern, Rente Für wen sich der Leasingboom auf dem Fahrradmarkt rechnet",
      "teaser": "Diensträder erleben einen Leasingtrend, allein die Firma Jobrad kooperiert mit Zehntausenden Unternehmen und Organisationen. Nun sollen Hunderttausende weitere Beschäftigte im öffentlichen Dienst profitieren. Doch lohnt sich das überhaupt? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jobrad-und-co-wer-vom-leasing-boom-auf-dem-fahrradmarkt-profitiert-a-5d3f4739-95fd-4a67-9d41-56a415282194",
      "image_title": "Für wen sich der Leasingboom auf dem Fahrradmarkt rechnet - Arne Dedert / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Jürgen Trittin zieht sich aus der Politik zurück »Ich werde ein bisschen reisen, Clash und Talking Heads hören«",
      "teaser": "Landesminister, Parteivorsitzender, Bundesumweltminister, Fraktionsvorsitzender – und Mister Dosenpfand: Der Grünenpolitiker Jürgen Trittin legt zum Jahreswechsel sein Bundestagsmandat nieder. Hier spricht der 69-Jährige über seine Gründe und Pläne. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-zieht-sich-aus-der-politik-zurueck-werde-ein-bisschen-reisen-clash-und-talking-heads-hoeren-a-a05a0f1a-b6a3-471d-981c-54b785916a14",
      "image_title": "»Ich werde ein bisschen reisen, Clash und Talking Heads hören« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Green Deal Mit diesen Technologien will die EU ihre Klimaziele erreichen",
      "teaser": "Welche Energien gelten in Europa künftig als sauber? Von der Entscheidung hängen Milliarden ab, in Brüssel wird heftig gestritten – und Berlin gibt bereits seinen Widerstand gegen die Atomenergie auf. Von Florian Pütz, Brüssel",
      "url": "https://www.spiegel.de/politik/gruene-technologien-eu-ringt-um-den-weg-in-die-gruene-zukunft-a-5953ae60-f8cd-437d-b9a8-8f8f4376ad96",
      "image_title": "Mit diesen Technologien will die EU ihre Klimaziele erreichen - OLIVIER HOSLET / EPA",
      "author": "Florian Pütz, Brüssel"
    },
    {
      "title": "Erste Pressekonferenz Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht",
      "teaser": "Die Abgeordneten um die einstige Linken-Ikone haben sich als Gruppe im Bundestag konstituiert. An diesem Dienstag luden sie zur ersten Pressekonferenz. Ein Ortstermin. Von Rasmus Buchsteiner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/als-sahra-wagenknecht-reden-will-funktioniert-das-mikro-nicht-a-dba692e5-e2e7-4bc7-8678-8e5451f83b8c",
      "image_title": "Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht - Kay Nietfeld / dpa",
      "author": "Rasmus Buchsteiner und Timo Lehmann"
    },
    {
      "title": "CDU-Programmentwurf Wer soll das bitte lesen wollen? Eine Rezension von Stefan Kuzmany",
      "teaser": "Auf 2144 Zeilen präsentiert die CDU ihr Grundsatzprogramm – mit Positionen von gestern in bemüht moderner Sprache. Unser Autor hat sich den Stil des Entwurfs angesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-programmentwurf-wer-soll-das-bitte-lesen-wollen-a-5f7bcd7c-aed1-461a-9d8a-cb449a5e36a2",
      "image_title": "Wer soll das bitte lesen wollen? - Michael Kappeler / dpa"
    },
    {
      "title": "Martin Hikel Wie Neuköllns Bezirksbürgermeister mit dem schlechten Image umgeht",
      "teaser": "Gewaltexzesse, Silvesterrandale, israelfeindliche Demos – der Berliner Stadtteil Neukölln beherrscht die Schlagzeilen. Was kann der Bürgermeister des Bezirks verändern? Von Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoelln-wie-geht-bezirksbuergermeister-martin-hikel-mit-dem-schlechten-image-um-a-1093910b-cc64-4a98-8baf-56003389999e",
      "image_title": "Wie Neuköllns Bezirksbürgermeister mit dem schlechten Image umgeht - Hannes Jung / DER SPIEGEL",
      "author": "Sarah Vojta"
    },
    {
      "title": "Beschaffungschaos bei der Bundeswehr Anti-Drohnen-System wird fünfmal teurer als geplant",
      "teaser": "Bei einem geplanten Drohnen- und Raketenabwehrsystem vervielfachen sich nach SPIEGEL-Informationen die Kosten. Die Finanzkontrolleure des Bundes schlagen Alarm – und setzen Verteidigungsminister Pistorius unter Druck. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-anti-drohnen-system-wird-fuenfmal-teurer-als-geplant-a-ee169484-fad6-4b0c-8c18-586964cbc95c",
      "image_title": "Anti-Drohnen-System wird fünfmal teurer als geplant - Efrem Lukatsky / AP",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Immobilienkrise »Der kurze Olaf« ist eine Chance für die Städte Der SPIEGEL-Leitartikel von Marianne Wellershoff",
      "teaser": "Die Zinsen steigen, Baukosten explodieren. Für die Betroffenen ist das tragisch. Für die Stadtplaner aber bieten sich neue Möglichkeiten, betonierte Lebensräume zu beleben und grüner zu gestalten.",
      "url": "https://www.spiegel.de/politik/immobilienkrise-der-kurze-olaf-ist-eine-chance-fuer-die-staedte-a-78812244-c912-4e1f-a2da-ee89247872d0",
      "image_title": "»Der kurze Olaf« ist eine Chance für die Städte - Rudi Sebastian / plainpicture"
    },
    {
      "title": "Datenanalyse So rechts ist Europa",
      "teaser": "Rechtspopulisten haben zuletzt an Zustimmung gewonnen. Eine umfangreiche Studie analysiert die Wahlprogramme von weltweit mehr als 1000 Parteien. Sehen Sie hier, wie sich Europa innerhalb von 30 Jahren verändert hat. Von Maximilian Hatzl und Anna-Lena Kornfeld",
      "url": "https://www.spiegel.de/politik/europa-rechtsruck-in-der-politik-a-acec686a-8b05-454b-91fe-fb4d5ee18bd3",
      "image_title": "So rechts ist Europa - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: IMAGO / Bernd Elmenthaler; Remko de Waal / AFP; Remo Casilli / REUTERS; Omar Havana / AP",
      "author": "Maximilian Hatzl und Anna-Lena Kornfeld"
    },
    {
      "title": "Psychologe über toxische Männlichkeit »Dass Andrew Tate jetzt so beliebt ist, ist kein Zufall«",
      "teaser": "Andrew Tate gilt als König toxischer Männlichkeit, auf X hat der Influencer mehr als acht Millionen Follower. Viele seiner Fans sind Jungen. Was schätzen sie an Tate, dem Menschenhandel und Vergewaltigung vorgeworfen werden? Ein Interview von Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/andrew-tate-was-finden-jungs-an-dem-influencer-psychologe-ueber-maennlichkeit-a-7834d21a-7354-4e54-b33d-1a9dced411db",
      "image_title": "»Dass Andrew Tate jetzt so beliebt ist, ist kein Zufall« - Robert Ghement / EPA"
    },
    {
      "title": "Rishi Sunaks Kampf gegen Bootsflüchtlinge Seinen Ruanda-Plan finden die einen zu hart – und die anderen zu weich",
      "teaser": "Im verzweifelten Bemühen, bei den britischen Wählern zu punkten, hat es sich der Premier mit fast allen Toryflügeln verscherzt. Manche munkeln schon von seinem Sturz. Und hoffen auf einen alten Bekannten. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/rishi-sunaks-kampf-gegen-bootsfluechtlinge-seinen-ruanda-plan-finden-die-einen-zu-hart-die-anderen-zu-weich-a-07442e7c-7d62-4118-bc3d-5e75b224c2ec",
      "image_title": "Seinen Ruanda-Plan finden die einen zu hart – und die anderen zu weich - Hollie Adams / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "Migrationsgesetz gescheitert Die Entmachtung des Emmanuel Macron Ein Kommentar von Leo Klimm, Paris",
      "teaser": "Frankreichs Präsident erleidet ein Debakel im Parlament, das ihn vom Gestalter zum Verwalter des Landes degradiert. Noch schlimmer ist aber: Hinter Macrons politischem Potenzverlust verbirgt sich eine Krise der Demokratie.",
      "url": "https://www.spiegel.de/ausland/frankreich-woran-emmanuel-macrons-migrationsgesetz-gescheitert-ist-a-ec20ce48-209a-4fd7-a6f0-bc77e2f6a2e3",
      "image_title": "Die Entmachtung des Emmanuel Macron - Mohammed Badra / dpa"
    },
    {
      "title": "Migrationspolitik im Mittelmeer Wie eine brutale Foltermiliz zu Europas neuem Handlanger wurde",
      "teaser": "Foltervorwürfe und Wagner-Verbindungen: Eine Miliz des Warlords Khalifa Haftar fängt im Mittelmeer Flüchtlinge ab und schleppt sie gewaltsam nach Libyen. SPIEGEL-Recherchen zeigen, wie Frontex und maltesische Behörden ihr dabei helfen.",
      "url": "https://www.spiegel.de/ausland/migrationspolitik-im-mittelmeer-wie-eine-brutale-foltermiliz-zu-europas-neuem-handlanger-wurde-a-11cc3014-e3b8-4022-886e-7510801f5a6c",
      "image_title": "Wie eine brutale Foltermiliz zu Europas neuem Handlanger wurde - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: @LibyanXIV / X; Chiara Wettmann / Lighthouse Reports; Lighthouse Reports (2)"
    },
    {
      "title": "FPÖ-Spesenaffäre 9000 Euro Handyrechnung",
      "teaser": "Die Spesenaffäre der rechten FPÖ erreicht auch deren designierten EU-Spitzenkandidaten Harald Vilimsky. Die Wiener Justiz beschäftigt die Frage, ob er Parteigeld für private Zwecke ausgegeben hat. Aus Wien berichten Oliver Das Gupta und Sandra Schieder",
      "url": "https://www.spiegel.de/ausland/oesterreich-handykosten-von-strache-kindern-belasten-fpoe-a-2dadf4d9-c9f8-4117-a89f-2c09d5f23151",
      "image_title": "9000 Euro Handyrechnung - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Finanzpoker in Brüssel Dieser EU-Gipfel darf nicht scheitern Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Auf dem kommenden EU-Gipfel droht eine Blockade der Ukrainehilfen. Das muss die Bundesregierung verhindern. Ansonsten freut sich Putin. Das Geraune über eine westliche »Ukrainemüdigkeit« hätte dann eine Grundlage.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-finanzpoker-um-die-kriegshilfen-dieser-eu-gipfel-darf-nicht-scheitern-a-38adc4a9-efa0-46da-a2b0-a83ccd62928c",
      "image_title": "Dieser EU-Gipfel darf nicht scheitern - Olivier Matthys / AP"
    },
    {
      "title": "Hongkonger Aktivistin nach ihrer Flucht »Ich werde die Rufe der Nationalen Sicherheitspolizei vor meiner Tür nie vergessen«",
      "teaser": "Für ihren Kampf um die Demokratie saß Agnes Chow in Haft. Nun konnte die bekannteste Hongkonger Bürgerrechtlerin nach monatelanger Schikane durch das Regime nach Kanada ausreisen. Zurückkehren wird sie nicht. Ein Interview von Cornelius Dieckmann",
      "url": "https://www.spiegel.de/ausland/agnes-chow-hongkonger-demokratie-aktivistin-ueber-ihre-flucht-nach-kanada-a-e5a5ff58-21ba-46de-ade6-b9b20a748527",
      "image_title": "»Ich werde die Rufe der Nationalen Sicherheitspolizei vor meiner Tür nie vergessen« - Tyrone Siu / REUTERS"
    },
    {
      "title": "Den Krieg gewinnen auf Kosten der Geiseln?",
      "teaser": "Noch immer sind 130 Menschen in der Gewalt der Hamas. Nach dem Scheitern des Waffenstillstands wird in Gaza wieder gekämpft, ein neuer Deal scheint unerreichbar. Wie die Geiselfamilien jetzt mit der Politik ringen. Von Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-die-familien-der-geiseln-fuerchten-das-vergessen-a-911e239f-6199-4cbb-b5d5-857620e8b575",
      "image_title": "Den Krieg gewinnen auf Kosten der Geiseln? - Sebastian Gollnow / dpa",
      "author": "Muriel Kalisch"
    },
    {
      "title": "Morgen geht Lev zurück in den Krieg",
      "teaser": "In Israel kämpft Lev gegen die Hamas, aber für ein paar Tage macht er Fronturlaub in Deutschland. Wie geht es ihm, was treibt ihn um? Eine Begegnung in Berlin. Von Guido Mingels",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israelischer-soldat-auf-fronturlaub-in-berlin-morgen-geht-lev-zurueck-in-den-krieg-a-fd545f82-e6bf-4c94-9d22-3eafadc64c87",
      "image_title": "Morgen geht Lev zurück in den Krieg - Milos Djuric / DER SPIEGEL",
      "author": "Guido Mingels"
    },
    {
      "title": "»Ich dachte, ich hätte bereits alles gesehen«",
      "teaser": "Als israelischer Geheimdienstchef lernte er, seine Emotionen auszuknipsen. Der 7. Oktober veränderte ihn. Yuval Diskin über die neue Phase des Krieges und die Kommandozentrale, die er in seinem Zuhause eingerichtet hat. Ein SPIEGEL-Gespräch von Julia Amalia Heyer, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/israels-krieg-gegen-die-hamas-ex-geheimdienstchef-yuval-diskin-gibt-da-nur-eine-sache-frieden-a-00848bf1-0c1a-4d1b-87c3-36b38c06d834",
      "image_title": "»Ich dachte, ich hätte bereits alles gesehen« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Die Kriege und wir Eine Kolumne von Susanne Beyer",
      "teaser": "Wie schaffen wir es, den vielen Krisen dieser Zeit gedanklich und emotional gerecht zu werden? Viele reagieren mit Nachrichtenvermeidung. Es gibt einen besseren Weg.",
      "url": "https://www.spiegel.de/politik/nachrichtenmuedigkeit-wie-wir-es-schaffen-den-krisen-und-kriegen-dieser-zeit-emotional-gerecht-zu-werden-a-82751db5-588b-4081-8d67-47832727b4c3",
      "image_title": "Die Kriege und wir - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Die Hamas tötete Danny und Caro – jetzt stellen Freunde ihre Fotos aus",
      "teaser": "In Israel ermordet die Hamas am 7. Oktober zwei Berliner Freunde: Danny und Caro. Er fotografierte, oft war sie sein Motiv. Eine Ausstellung erinnert daran, wer sie waren. Ein Ortstermin von Julia Kopatzki",
      "url": "https://www.spiegel.de/panorama/israel-und-berlin-die-hamas-toetete-danny-und-caro-jetzt-stellen-freunde-ihre-fotos-aus-a-2a5a5368-1e2a-4eac-9b15-88a9eecabb9a",
      "image_title": "Die Hamas tötete Danny und Caro – jetzt stellen Freunde ihre Fotos aus - Julia Kopatzki / DER SPIEGEL"
    },
    {
      "title": "Was Yo und Boonthom in den Tunneln der Hamas erlebten",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-die-thailaendischen-geiseln-in-den-tunneln-der-hamas-erlebten-a-00373673-5ada-40da-a66e-f7d65e498ad5",
      "image_title": "Was Yo und Boonthom in den Tunneln der Hamas erlebten - Lauren DeCicca / DER SPIEGEL"
    },
    {
      "title": "Für Putin ein Fest",
      "teaser": "Persönlich wollte Wolodymyr Selenskyj in Washington die Blockade neuer Militärhilfen brechen – erfolglos. Die Republikaner missbrauchen die Ukraine zynisch für den Wahlkampf. Und Biden? Eine Analyse von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/ausland/wolodymyr-selenskyjs-erfolgloser-besuch-in-washington-fuer-putin-ein-fest-a-6bee286f-7613-4d81-b795-3c08c6cc885d",
      "image_title": "Für Putin ein Fest - Mandel Ngan / AFP"
    },
    {
      "title": "Russlands neue Stärke auf dem Schlachtfeld",
      "teaser": "Nach dem Scheitern der ukrainischen Gegenoffensive gehen Moskaus Truppen wieder zum Angriff über. Beschert eine Winteroffensive dem Kreml Erfolge oder bleibt es beim Abnutzungskrieg? Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russland-und-die-neue-staerke-auf-dem-schlachtfeld-a-d7b4acc5-7e57-4817-9441-505a144ca969",
      "image_title": "Russlands neue Stärke auf dem Schlachtfeld - Yevgeny Yepanchintsev / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof"
    },
    {
      "title": "»Ich will, dass mein Mann nach Hause kommt. Es reicht«",
      "teaser": "Die Mehrheit der Russen nimmt den Krieg gegen die Ukraine klaglos hin. Jetzt aber begehren Frauen eingezogener Männer auf. Und werden für Putin zum Problem. Aus Tscherkessk und Moskau berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russland-der-unmut-unter-frauen-eingezogener-soldaten-waechst-und-damit-das-problem-fuer-wladimir-putin-a-69839c3b-883c-49e3-9f7e-cc4c54c2cad9",
      "image_title": "»Ich will, dass mein Mann nach Hause kommt. Es reicht« - Vanya Russkiy / Kommersant Photo / Polaris / laif"
    },
    {
      "title": "Bildungskrise und ihre Auswirkungen Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag",
      "teaser": "Lehrkräftemangel, marode Gebäude, schlechte Leistungen. Bildung in Deutschland gleicht einer Baustelle. Ein Schulleiter, ein Statistiker, ein Schüler, eine Mutter sowie eine Aussteigerin berichten, was das konkret bedeutet. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/gesichter-einer-krise-a-ca8c4fff-236a-4783-82d2-5d6a0ad98216",
      "image_title": "Hier ist Pisa ein Dauerzustand – fünf Menschen erzählen aus ihrem Schulalltag - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Marcus Simaitis / DER SPIEGEL; Marzena Skubatz / DER SPIEGEL; Marcus Simaitis / DER SPIEGEL; Stella Costa / DER SPIEGEL; Iona Dutz / DER SPIEGEL"
    },
    {
      "title": "Ratschläge für Eltern Die besten Tipps der Mathestars",
      "teaser": "Ein Millionenpublikum folgt ihren Nachhilfekursen auf YouTube & Co.: Hier erklären drei Mathfluencer, wie Kinder und Eltern mehr Spaß und Erfolg beim Rechnen haben. Von Armin Himmelrath und Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/bildung/johann-beurich-daniel-jung-nicolas-klupak-die-besten-tipps-der-mathestars-a-9ff16032-8adc-4d8c-a86a-b99fbecf908b",
      "image_title": "Die besten Tipps der Mathestars - Fotos: Benedikt Köglmeier; Johann Beurich; Daniel Jung",
      "author": "Armin Himmelrath und Swantje Unterberg"
    },
    {
      "title": "Das deutsche Mathe-Versagen und seine Folgen 30 Prozent können nicht richtig rechnen. Also jeder Zweite.",
      "teaser": "Immer mehr Schüler verzweifeln an einfachen Rechenaufgaben. Und oft sind auch die Eltern keine Hilfe mehr. Warum das Mathe-Desaster den Wohlstand gefährdet – und was wir von anderen Ländern lernen können. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/bildung/warum-die-deutschen-dringend-wieder-rechnen-lernen-muessen-a-185c1b33-4683-4093-8263-21a7fd25e2c6",
      "image_title": "30 Prozent können nicht richtig rechnen. Also jeder Zweite. - Frederick M. Brown / Getty Images"
    },
    {
      "title": "Pisa-Experten Lewalter und Köller über die Ergebnisse in Deutschland »Die scheitern am Dreisatz«",
      "teaser": "Deutschland erlebt den nächsten Pisa-Schock. Doris Lewalter koordiniert die Untersuchung hierzulande, Olaf Köller entwickelt Konzepte für Matheunterricht. Hier erklären sie, wie sich der Absturz angebahnt hat. Ein Interview von Susmita Arp und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/bildung/pisa-experten-doris-lewalter-und-olaf-koeller-die-scheitern-am-dreisatz-a-8a036060-6b0f-40fd-9c04-7274c7c4c39a",
      "image_title": "»Die scheitern am Dreisatz« - Ingo Otto / FUNKE Foto Services / IMAGO"
    },
    {
      "title": "Bildungshistoriker zum Pisa-Schock »Wer eine Fünf gibt, gilt schnell als Leistungsterrorist!«",
      "teaser": "Aus der deutschen Schule ist ein Problemkind geworden. Bildungshistoriker Heinz-Elmar Tenorth spricht über die Gründe für den Abstieg des einstigen Musterschülers – und sagt, warum er eine strengere Benotung fordert. Ein Interview von Jonas Breng",
      "url": "https://www.spiegel.de/geschichte/pisa-schock-bildungshistoriker-fordert-haertere-bewertung-a-ea248215-4ca3-4843-9bec-0d7fca7af1f0",
      "image_title": "»Wer eine Fünf gibt, gilt schnell als Leistungsterrorist!« - Caia Image / Getty Images"
    },
    {
      "title": "Nackt duschen? Das könnte das Ende sein",
      "teaser": "Für »Big Brother – Knossi Edition« ziehen Webstars in den bekanntesten Wohncontainer der Fernsehgeschichte. Smartphones sind dabei erlaubt, aber zu viel Haut sollte lieber niemand zeigen. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/web/big-brother-mit-internetstars-nackt-duschen-das-koennte-das-ende-sein-a-f6e831bb-76b4-43d5-8745-9a53b45d3bfc",
      "image_title": "Nackt duschen? Das könnte das Ende sein - Instagram / Knossi",
      "author": "Pascal Mühle"
    },
    {
      "title": "Wie Kriminelle über Booking.com ahnungslose Hotelgäste abzocken",
      "teaser": "Name, Reisezeit, Kosten: Auch wenn in Zahlungsaufforderungen, die über Booking.com verschickt werden, alles stimmt, kann es sich um Betrug handeln. Plattform und Hotelbetreiber geben sich gegenseitig die Schuld. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/web/betrug-bei-booking-com-wie-kriminelle-hacker-ahnungslose-hotelgaeste-abzocken-a-a5d4bc67-cf34-4970-ba33-1b989305bd3a",
      "image_title": "Wie Kriminelle über Booking.com ahnungslose Hotelgäste abzocken - majaiva / Getty Images",
      "author": "Jörg Breithut"
    },
    {
      "title": "Wenn es neu ist, muss es zuallererst wohl ein Risiko sein Eine Kolumne von Sascha Lobo",
      "teaser": "Die EU-Vertreter feiern sich für das erste umfassende KI-Gesetz der Welt. Ihr Ansatz: das Schlimmstmögliche verhindern statt das Bestmögliche fördern.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/sascha-lobo-ueber-das-ki-gesetz-der-europaeischen-union-verhindern-statt-foerdern-kolumne-a-bc9bc48e-efa9-4508-b79d-5265645f447b"
    },
    {
      "title": "Was von der Pandemie leider nicht übrig blieb Nein danke, ich will deine Viren nicht Von Nina Weber",
      "teaser": "»Habe einen Test gemacht, ist kein Corona«, hustet die Kollegin quer durchs Büro. Wieso gehen manche Menschen davon aus, dass man (abgesehen von Covid) sämtliche Infektionen fröhlich verbreiten soll?",
      "url": "https://www.spiegel.de/gesundheit/mit-erkaeltung-ins-buero-nein-danke-ich-will-deine-viren-nicht-a-4087a951-4b36-475a-94ac-55f3d3b9ba86",
      "image_title": "Nein danke, ich will deine Viren nicht - Moyo Studio / Getty Images"
    },
    {
      "title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt",
      "teaser": "Als Junge wurde Andreas S. mehr als 150 Mal von einem Kinderpsychiater missbraucht. Als Erwachsener musste er auf eigene Faust für Aufklärung und Entschädigung kämpfen. Jetzt hat die verantwortliche Klinik eingelenkt. Von Lukas Eberle und Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/holzminden-missbrauchsfaelle-warum-der-kinderschutz-andreas-s-viel-zu-verdanken-hat-a-310f9428-c62d-40d5-9958-31f277eaf453",
      "image_title": "In der Kinderpsychiatrie missbraucht, vom Staat gedemütigt - Arne Piepke / DER SPIEGEL",
      "author": "Lukas Eberle und Maik Großekathöfer"
    },
    {
      "title": "Der Deal nach dem Maskendeal",
      "teaser": "Wochenlang eierte sie herum, bis sie endlich Fehler einräumte: Andrea Tandler gesteht, nach der Vermittlung von Coronaschutzmasken 23,5 Millionen Euro an Steuern hinterzogen zu haben. Ins Gefängnis muss sie trotzdem. Von Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/muenchen-andrea-tandler-gesteht-im-masken-prozess-der-deal-nach-dem-maskendeal-a-2ab71119-3e4a-4b13-8935-28fbadf2388b",
      "image_title": "Der Deal nach dem Maskendeal - Matthias Balk / dpa",
      "author": "Julia Jüttner"
    },
    {
      "title": "Wenn der Therapeut zum Täter wird",
      "teaser": "Sexuelle Übergriffe in der Psychotherapie sind meist schwer zu beweisen. Eine Patientin sagt, sie sei über Monate missbraucht worden. Gegen ihren Arzt an einer Tübinger Klinik ist Anklage erhoben worden. Von Christine Keck",
      "url": "https://www.spiegel.de/panorama/justiz/sexuelle-uebergriffe-in-der-psychotherapie-gegen-einen-arzt-in-tuebingen-wurde-jetzt-anklage-erhoben-a-0372dbd3-ca8a-4ea4-acf8-e1c9c0d21e2d",
      "image_title": "Wenn der Therapeut zum Täter wird - Verena Müller / DER SPIEGEL",
      "author": "Christine Keck"
    },
    {
      "title": "»Sollen sie doch gehen!«",
      "teaser": "Die Zahl der Geflüchteten aus der Türkei in Deutschland ist sprunghaft angestiegen. Allein in diesem Jahr kamen Zehntausende. Warum? Von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/deutschland-zahl-der-gefluechteten-aus-der-tuerkei-ist-sprunghaft-angestiegen-warum-a-20eaab20-0ffc-407e-8af0-ed905ef33122",
      "image_title": "»Sollen sie doch gehen!« - Michael Kappeler / dpa",
      "author": "Katrin Elger"
    },
    {
      "title": "Sologamie Die Braut, die sich allein traut",
      "teaser": "Selena Gomez machte es vor: Sie heiratete – aber ohne Bräutigam. Was bringt das, wenn Frauen sich bei einer Selbsthochzeit ewige Treue schwören? Eine Münchnerin berichtet. Von Nina Ponath",
      "url": "https://www.spiegel.de/partnerschaft/sologamie-die-braut-die-sich-allein-traut-a-70a02d8f-0c8d-481e-a313-02c62dc79c34",
      "image_title": "Die Braut, die sich allein traut - invincible_bulldog / Getty Images",
      "author": "Nina Ponath"
    },
    {
      "title": "Konflikte in Patchworkfamilien »In Konkurrenz zur Mutter zu stehen, ist etwas sehr Schwieriges«",
      "teaser": "Stiefmutter – ein Wort, das dank Grimms Märchen bis heute ein schlechtes Image hat. Bevorzugt wird der Begriff »Bonusmutter«. Die Autorin Elsa Koester ist jedoch anderer Meinung. Ein Interview von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/konflikte-in-patchworkfamilien-warum-stiefmuetter-sich-oft-ohnmaechtig-fuehlen-a-031929c4-77ba-41ca-931e-5b79971f857c",
      "image_title": "»In Konkurrenz zur Mutter zu stehen, ist etwas sehr Schwieriges« - Getty Images"
    },
    {
      "title": "Neue Erzählungen von Natascha Wodin Mit jedem Tropfen fließt ein Teil zurück nach Mariupol",
      "teaser": "»Sie kam aus Mariupol« ist Natascha Wodins bekanntestes Buch. Jetzt erscheinen neue Erzählungen – und es schließt sich ein grausamer Kreis. Von Frauke Böger",
      "url": "https://www.spiegel.de/kultur/literatur/neue-erzaehlungen-von-natascha-wodin-mit-jedem-tropfen-fliesst-ein-teil-zurueck-mariupol-a-5841a87f-e19a-4e87-bb6e-c5b2771b3ff3",
      "image_title": "Mit jedem Tropfen fließt ein Teil zurück nach Mariupol - Fursov Dmytro / Getty Images / iStockphoto",
      "author": "Frauke Böger"
    },
    {
      "title": "Aus der Mediathek entfernte Böhmermann-Sendung Was ist nur mit dem ZDF-Fernsehrat los? Ein Kommentar von Christopher Piltz",
      "teaser": "Jan Böhmermann musste eine Sendung zu angeblicher ritueller Gewalt löschen. Es ist der Tiefpunkt einer Diskussion, in der das Leid von Opfern gegeneinander ausgespielt wird.",
      "url": "https://www.spiegel.de/kultur/tv/warum-es-falsch-ist-dass-jan-boehmermann-seine-sendung-ueber-rituelle-gewalt-loeschen-muss-a-684840ae-d6b6-494f-ad45-187cd7705a59",
      "image_title": "Was ist nur mit dem ZDF-Fernsehrat los? - Jens Koch / ZDF"
    },
    {
      "title": "Debütfilm »How to Have Sex« Trinken, Tanzen, Trauma",
      "teaser": "Der britische Spielfilm »How to Have Sex« folgt drei Mädchen bei ihrem Partyurlaub auf Kreta. Er legt dabei offen, was Sex alles sein kann – und wie selten er wirklich gut ist. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/kino/how-to-have-sex-ein-film-ueber-trinken-tanzen-und-trauma-a-84611463-d62c-4169-b059-6b622fff76f2",
      "image_title": "Trinken, Tanzen, Trauma - Nikos Nikolopoulos / capelight pictures",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Was ist denn jetzt schon wieder? Wie sich die Präsidentinnen von US-Eliteunis ins Abseits manövriert haben Ein Debattencheck von Frauke Böger",
      "teaser": "Antisemitismus an den Hochschulen? Bei einer Anhörung im US-Kongress lieferten die Präsidentinnen von drei Eliteunis ausweichende Antworten – und das hat nun Konsequenzen. Warum eigentlich?",
      "url": "https://www.spiegel.de/kultur/harvard-und-penn-wie-sich-praesidentinnen-von-us-elite-unis-ins-abseits-manoevriert-haben-a-841b6c2a-cdc6-4a37-b426-6551b03d08f0",
      "image_title": "Wie sich die Präsidentinnen von US-Eliteunis ins Abseits manövriert haben - Faith Ninivaggi / REUTERS"
    },
    {
      "title": "Neue Berlinale-Intendantin Lasst sie machen! Ein Kommentar von Andreas Borcholte",
      "teaser": "Die Berufung von Tricia Tuttle zur neuen Berlinale-Chefin ist eine gute Nachricht für das kriselnde Filmfestival. Die US-Amerikanerin hat ein glänzendes Renommee. Aber die Herausforderungen sind groß.",
      "url": "https://www.spiegel.de/kultur/kino/tricia-tuttle-ist-neue-berlinale-intendantin-lasst-sie-machen-kommentar-a-85481847-dfe3-4507-aaee-20906727b2be",
      "image_title": "Lasst sie machen! - Justin Ng / Avalon / Photoshot / picture alliance"
    },
    {
      "title": "Filmbiografie über Leonard Bernstein Ein Mann im Lebensrausch",
      "teaser": "Bradley Cooper hat sich mit seiner Biografie über Leonard Bernstein eine Menge vorgenommen: In »Maestro« führt er Regie, spielt selbst die Hauptrolle – und zeichnet den Musiker als großen Hedonisten. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/leonard-bernstein-film-maestro-mit-bradley-cooper-mann-im-lebensrausch-a-5ee8a0d0-23be-441f-87a3-f8deb54a1195",
      "image_title": "Ein Mann im Lebensrausch - Netflix",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Theaterpremiere in Berlin Familienkrawall als höheres Puppentheater",
      "teaser": "Die Regisseurin Anne Lenk zeigt im Berliner Deutschen Theater »Die Katze auf dem heißen Blechdach«, mit Bühnenstar Ulrich Matthes in einer Prachtrolle. Viele hofften auf großes, fiebriges Entertainment. Es kam anders. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/buehnenpremiere-die-katze-auf-dem-heissen-blechdach-in-berlin-familienkrawall-als-hoeheres-puppentheater-a-57fb3d10-a3ae-406f-b6e3-786b97c720c0",
      "image_title": "Familienkrawall als höheres Puppentheater - Konrad Fersterer / Deutsches Theater",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Schräger Onlineauftritt Parfüm-Influencer Jeremy Fragrance wirbt für Rechtsextreme",
      "teaser": "Millionen folgen ihm in sozialen Medien: Jeremy Fragrance bewertet Düfte, gibt Powertipps, Aldi und Sky schmücken sich mit ihm. Nun posierte er bei einer Gala der US-Republikaner mit Trump-Fans aus dem Umfeld der AfD. Von Felix Bayer und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/kultur/tv/jeremy-fragrance-parfum-influencer-wirbt-fuer-rechtsextreme-a-610481a9-7e80-4537-81ca-b9d040ad8f99",
      "image_title": "Parfüm-Influencer Jeremy Fragrance wirbt für Rechtsextreme - Julian Meusel / Sven Simon / IMAGO / Sven Simon",
      "author": "Felix Bayer und Ann-Katrin Müller"
    },
    {
      "title": "Was ist denn jetzt schon wieder? Warum der Modemarke Zara eine Verhöhnung der Kriegsopfer in Gaza vorgeworfen wird Ein Debattencheck von Freya Dieckmann",
      "teaser": "Models neben Skulpturen, die wie menschliche Torsos aussehen und in weiße Tücher gewickelt sind: Manche sehen in der neuen Werbekampagne des Modekonzerns Zara politische Hetze. Was ist dran?",
      "url": "https://www.spiegel.de/kultur/zara-warum-der-modemarke-eine-verhoehnung-der-kriegsopfer-in-gaza-vorgeworfen-wird-a-58014019-928b-4834-b06f-94bc71911645",
      "image_title": "Warum der Modemarke Zara eine Verhöhnung der Kriegsopfer in Gaza vorgeworfen wird - Zara / Instagram"
    },
    {
      "title": "Zwei Jahre nach Vulkanausbruch auf La Palma Wandern, wo die Erde explodierte",
      "teaser": "Die jüngste Eruption auf La Palma ließ einen neuen Vulkan entstehen: den Tajogaite – auch »Die Bestie« genannt. Während die Kanareninsel sich neu erfinden muss, erkunden Urlauber und Urlauberinnen die schwarze Lavawüste. Von La Palma berichtet Lukas Grasberger",
      "url": "https://www.spiegel.de/reise/europa/vulkanausbruch-auf-la-palma-wandern-wo-die-erde-explodierte-a-783deb40-abe9-460c-bce0-ee79c5e29c29",
      "image_title": "Wandern, wo die Erde explodierte - Europa Press News / Europa Press / Getty Images",
      "author": "La Palma berichtet Lukas Grasberger"
    },
    {
      "title": "YouTuber jahrelang unterwegs Was die Generation Weltreise gern verschweigt",
      "teaser": "Eugen und Anna Lambrecht reisten um die Welt und erfüllten sich einen Lebenstraum. Nach fünf Jahren kehrten sie ernüchtert zurück. Heute sagt der YouTuber: Ich fiel auf ein falsches Versprechen herein. Ein Interview von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/youtuber-von-notizenvonunterwegs-was-die-generation-weltreise-gern-verschweigt-a-c43fb658-79ca-4fe7-8b25-1bb0a0d493a4",
      "image_title": "Was die Generation Weltreise gern verschweigt"
    },
    {
      "title": "Tschechien, Österreich, Schweiz und mehr Die günstigsten Skigebiete des Winters",
      "url": "https://www.spiegel.de/reise/europa/guenstige-skigebiete-wo-sie-in-italien-oesterreich-deutschland-und-der-schweiz-sparen-a-1a11d89f-af29-4fde-9081-46ca34a4191c",
      "image_title": "Die günstigsten Skigebiete des Winters - TV Tux-Finkenberg / SRT"
    },
    {
      "title": "WM-Erfolge der deutschen Handballerinnen »Es ist ein Viertelfinale – und das wird nicht in den Öffentlich-Rechtlichen übertragen?!«",
      "teaser": "Ihre erste Medaille seit 16 Jahren scheint bei der WM möglich, trotzdem sind die deutschen Handballerinnen im Fernsehen unsichtbar. Und das ist nicht das einzige Problem der Spielerinnen. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-unsichtbar-und-unterbezahlt-a-48f9f552-befd-4ee4-9d90-3c3c96cf580f",
      "image_title": "»Es ist ein Viertelfinale – und das wird nicht in den Öffentlich-Rechtlichen übertragen?!« - Bo Amstrup / AP",
      "author": "Erik Eggers"
    },
    {
      "title": "Reform der Champions League Bye-bye – das Elend mit der Gruppenphase ist vorbei Ein Kommentar von Peter Ahrens",
      "teaser": "Die Champions League verabschiedet sich am Abend auf Dauer von der Gruppenphase. Um noch mehr Geld zu machen, gibt es in der kommenden Saison einen neuen Modus. Zum Glück.",
      "url": "https://www.spiegel.de/sport/fussball/reform-der-champions-league-endlich-befreit-vom-gruppenzwang-a-ec4d2e53-8cb6-48e0-b73a-ba0818d7f48e"
    },
    {
      "title": "Manchester Uniteds Aus in der Königsklasse Reich und schlecht",
      "teaser": "Kaum ein Klub verfügt über mehr Geld als Manchester United. Dennoch war das Team gegen den FC Bayern chancenlos. Das Ausscheiden in der Champions League geriet gar zur Schmach. Aus Manchester berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-scheitert-in-der-champions-league-reich-und-schlecht-a-ab7641a3-c04d-4ad5-8940-514c58483d51"
    },
    {
      "title": "Abschied aus der Champions League Zurück zu Union Berlin",
      "teaser": "Unter dem neuen Trainer Nenad Bjelica scheint Union Berlin zu alten Qualitäten zurückzufinden. Aus dem Europapokal hat man sich aber nun auf absehbare Zeit verabschiedet. Das kann für das Team sogar gut sein. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-mit-niederlage-gegen-real-madrid-raus-findet-aber-zu-alter-staerke-a-f4796aa4-92a6-4927-9c9d-967ae8e8bb99"
    },
    {
      "title": "Schläge und Tritte in der Süper Lig Feindbild Schiedsrichter",
      "teaser": "Ein Fußballpräsident stürmt auf den Platz und schlägt einen Unparteiischen nieder: In der türkischen Liga ist es zu einem Eklat gekommen. Er hat eine Vorgeschichte. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/sueper-lig-gewalt-im-tuerkischen-fussball-feindbild-schiedsrichter-a-6e947796-5250-4091-b3e4-5fcf07ffc667",
      "image_title": "Feindbild Schiedsrichter - Emin Sansar / Anadolu / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Investor im deutschen Profifußball Eine unsichere Wette auf die Zukunft",
      "teaser": "Die DFL erhofft sich von dem Einstieg eines externen Geldgebers im deutschen Fußball erhebliche Wertsteigerungen. Die Skepsis der Kritiker bleibt: Profitiert am Ende nur der Investor? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/investor-im-deutschen-fussball-eine-unsichere-wette-auf-die-zukunft-a-08ef88fb-8c46-474e-83f5-025b6792469d",
      "image_title": "Eine unsichere Wette auf die Zukunft - Alex Grimm / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Krise der deutschen Fußballerinnen Vor dem Schicksalsjahr",
      "teaser": "Wo steht der deutsche Fußball der Frauen? Das wird sich 2024 zeigen. Olympia-Playoff, Trainerfrage und WM-Bewerbung sind die Herausforderungen. Die neue Sportdirektorin Nia Künzer soll zur Schlüsselfigur werden. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussballnationalmannschaft-der-frauen-in-der-krise-vor-dem-schicksalsjahr-a-1b490cf5-c52d-4a42-a537-a8d48fa00e08",
      "image_title": "Vor dem Schicksalsjahr - Memmler / Eibner / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Australische Schwimmerin Titmus Warum eine Olympiasiegerin sich genötigt fühlt, ihre Eierstock-Operation öffentlich zu machen",
      "teaser": "Sie stand kurz vor einem Eingriff, hatte Angst, nie Mutter werden zu können. Trotzdem fragten Schwestern nach einem Erinnerungsfoto. Ariarne Titmus reagierte auf ihre Weise. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/ariarne-titmus-warum-eine-olympiasiegerin-sich-genoetigt-fuehlt-ihre-eierstock-operation-oeffentlich-zu-machen-a-ccfc6b3a-4388-4588-9200-1ffe64d02f3b",
      "image_title": "Warum eine Olympiasiegerin sich genötigt fühlt, ihre Eierstock-Operation öffentlich zu machen - Quinn Rooney / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Ein Blick in den Kalender von Janna Ensthaler »Ich hätte gern hundert Leben«",
      "teaser": "Früher hat die Investorin und »Höhle der Löwen«-Jurorin fast bis zum Umfallen geackert, wortwörtlich. Die Lust auf viel Arbeit ist ihr nicht vergangen. Aber sie spart inzwischen überall Zeit ein – auch beim Föhnen. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/die-hoehle-der-loewen-jurorin-janna-ensthaler-ueber-selbstoptimierung-ich-haette-gern-100-leben-a-2baf1100-2405-4209-8250-2ca596c129d4",
      "image_title": "»Ich hätte gern hundert Leben« - Vlada Labzeyeva"
    },
    {
      "title": "Abrechnung einer Rentnerin mit Nebenjob »Ich habe 5,76 Euro auf dem Konto – das ist meine Absicherung«",
      "teaser": "Lise Seiler verdiente 5000 Euro netto im Monat, heute reichen ihre Rücklagen kaum fürs Mittagessen. Die Geschichte einer Frau, die das Leben genossen hat – und ihr Alter vergessen. Aufgezeichnet von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/rentnerin-mit-nebenjob-ich-habe-5-76-euro-auf-dem-konto-das-ist-meine-absicherung-a-4989b74e-038d-4a09-9b94-9f57df403792",
      "image_title": "»Ich habe 5,76 Euro auf dem Konto – das ist meine Absicherung« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Gutes tun zur Weihnachtszeit Wie kann ich spenden, wenn ich selbst fast pleite bin?",
      "teaser": "Zur Weihnachtszeit möchte ich gern etwas für einen guten Zweck geben. Nur: Ich studiere noch und habe selbst kaum Geld. Wie sich aus ein paar Euro das meiste herausholen lässt. Von Antonia Fischer",
      "url": "https://www.spiegel.de/start/spenden-zur-weihnachtszeit-wie-kann-ich-spenden-wenn-ich-selbst-fast-pleite-bin-a-f6df454f-c944-4ec1-a1cf-c68beb67b636",
      "image_title": "Wie kann ich spenden, wenn ich selbst fast pleite bin? - AUDSHULE / Stocksy United",
      "author": "Antonia Fischer"
    },
    {
      "title": "Virgin Galactic in der Krise Richard Branson klingt plötzlich kleinlaut",
      "teaser": "Der britische Milliardär wollte den Weltraumtourismus revolutionieren. Jetzt braucht seine Firma ein ganz neues Raumschiff, weil das alte doch nichts taugt. Ist das der Anfang vom Ende? Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/weltall/virgin-galactic-in-der-krise-warum-richard-branson-ploetzlich-kleinlaut-klingt-a-48d8b4fa-b3f1-4bfb-94f1-56ad48573779",
      "image_title": "Richard Branson klingt plötzlich kleinlaut - Virgin Galactic / epa",
      "author": "Marco Evers"
    },
    {
      "title": "Flatternde Raumzeit Würfelt Gott doch?",
      "teaser": "Es ist eins der größten Rätsel der Physik: Forscher suchen eine Theorie, die zugleich das Geschehen in riesigen schwarzen Löchern und winzigen Atomen beschreibt. Nun gibt es eine neue Idee auf dem Weg zur Weltformel. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/natur/neues-modell-zur-quantengravitation-von-physiker-jonathan-oppenheim-vorgestellt-a-45b2a7ab-64be-4c38-af78-429f54b98532",
      "image_title": "Würfelt Gott doch? - iStockphoto / Getty Images",
      "author": "Martin Schlak"
    },
    {
      "title": "Suizide an der Golden Gate Bridge Ein Netz aus Stahl soll Leben retten",
      "teaser": "Das Wahrzeichen von San Francisco gilt als »tödlichste Brücke der Welt«. Künftig wird eine Barriere es Menschen erschweren, sich hier das Leben zu nehmen. Die Konstruktion war überfällig – und zeigt bereits Wirkung. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/technik/suizide-an-der-golden-gate-bridge-in-san-francisco-ein-netz-aus-stahl-soll-leben-retten-a-0df68803-8a70-432f-a8d6-d52cc6ba425d",
      "image_title": "Ein Netz aus Stahl soll Leben retten - bluejayphoto / iStockphoto / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Schwerpunkt im Nahen Osten Gestörte GPS-Signale behindern die zivile Luftfahrt",
      "teaser": "Viele Dutzend Flugzeugbesatzungen berichten in der Region von gestörten oder gefälschten Navigationssignalen am Himmel. Eine Maschine wäre beinahe unerlaubt nach Iran geflogen, mit potenziell dramatischen Folgen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/naher-osten-gestoerte-gps-signale-behindern-die-zivile-luftfahrt-a-43b2e077-68e8-4e79-8ab4-3e0594ecec4f",
      "image_title": "Gestörte GPS-Signale behindern die zivile Luftfahrt - Ryan Fletcher / Pond5 Images / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Heute gibt es Boeuf Bourguignon",
      "teaser": "Der wunderbare Film »Julie & Julia« erzählt davon, wie Kochen Menschen über Generationen hinweg verbinden kann. Ein Hauptdarsteller neben Meryl Streep und Amy Adams: dieser köstliche französische Klassiker. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-boeuf-bourguignon-a-de31c117-fe74-480e-9f69-56c444d35880",
      "image_title": "Heute gibt es Boeuf Bourguignon - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Wie die Winzerfamilie Vollmayer vom Klimawandel profitiert",
      "teaser": "Zu heiß, zu regenreich – viel zu große Hagelkörner: Der Klimawandel berührt auch Deutschlands Weinberge. Bioweingüter scheinen allerdings gut für die Krise gewappnet zu sein. Hier erklärt eine Winzerin, was sie besser macht. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/klimawandel-koennten-deutsche-biowinzer-profitieren-a-88066770-3622-4379-82fc-ac0f06ddc690",
      "image_title": "Wie die Winzerfamilie Vollmayer vom Klimawandel profitiert - L. Greiner / Medienagenten",
      "author": "Gerald Franz"
    },
    {
      "title": "Ein Landkreis bringt das Deutschlandticket in Gefahr",
      "teaser": "Das Deutschlandticket gilt ab Januar nicht mehr in ganz Deutschland – in Bussen im Landkreis Stendal wird es dann nicht mehr anerkannt. Der Warnschuss der klammen Kommune könnte Schule machen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/deutschlandticket-stendal-schert-aus-wie-das-49-euro-ticket-in-gefahr-geraet-a-750b3f3a-86ff-49b5-bbf1-258850728fa6",
      "image_title": "Ein Landkreis bringt das Deutschlandticket in Gefahr - Klaus-Dietmar Gabbert / picture alliance / dpa-Zentralbild",
      "author": "Lukas Kissel"
    },
    {
      "title": "Selbst deutsche Ingenieure raten jetzt zum E-Auto",
      "teaser": "Wie klimafreundlich sind Elektroautos wirklich? Dazu hat der Verein Deutscher Ingenieure eine neue Rechnung angestellt – und ist dabei zu anderen Ergebnissen gekommen als vor drei Jahren. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/elektroautos-verein-deutscher-ingenieure-vdi-legt-kritische-klimabilanz-fuer-batterie-pkw-vor-a-dafdd0e8-b033-4d95-83e8-1cfa5c3f3f7c",
      "image_title": "Selbst deutsche Ingenieure raten jetzt zum E-Auto - Carsten Koall / Getty Images",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Flucht und Vertreibung nach 1945 Nur wenige deutsche Familien waren völlig unschuldig",
      "teaser": "Die Vertreibung von etwa 14 Millionen Deutschen aus den ehemaligen Ostgebieten hängt eng mit den Verbrechen der Nationalsozialisten zusammen. Doch das wurde lange verdrängt – bis heute. Ein Essay von Mary Fulbrook",
      "url": "https://www.spiegel.de/geschichte/flucht-und-vertreibung-der-deutschen-nach-1945-nur-wenige-vertriebene-familien-waren-voellig-unschuldig-a-967ee75e-b9f3-44dd-9951-6cf925c0984a",
      "image_title": "Nur wenige deutsche Familien waren völlig unschuldig - akg-images"
    },
    {
      "title": "Waisen in ehemaligen deutschen Ostgebieten nach 1945 Die vergessenen Kinder",
      "teaser": "Tausende deutsche Waisenkinder wurden 1945 in Ostpreußen, Pommern oder Schlesien zurückgelassen. Nun widmet sich eine Historikerin deren ­Schicksal – und Betroffene erzählen. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/was-aus-den-waisenkindern-in-den-deutschen-ostgebieten-nach-1945-wurde-deutschlands-vergessene-kinder-a-2ac903ef-7357-4c88-8669-1b54899c45d8",
      "image_title": "Die vergessenen Kinder - ullstein bild / dpa",
      "author": "Felix Bohr"
    },
    {
      "title": "Geschenktipp Hier sind 14 Bücher für Geschichtsliebhaber",
      "url": "https://www.spiegel.de/geschichte/geschenk-tipps-hier-sind-14-buecher-fuer-geschichtsliebhaber-a-2e535d2b-4fcd-4797-bac8-d7b75ddf65b1",
      "image_title": "Hier sind 14 Bücher für Geschichtsliebhaber - UIG / IMAGO"
    },
    {
      "title": "Dortmund hält PSG auf Distanz Die Sensenmänner der Todesgruppe",
      "teaser": "Zwei Grätschen sichern Dortmund einen Achtungserfolg in der Königsklasse, PSG zittert sich weiter. Im Achtelfinale vermeidet der BVB Europas Schwergewichte – und könnte sich bis dahin einen neuen Verteidiger zugelegt haben. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bvb-vs-psg-in-der-champions-league-die-sensenmaenner-der-todesgruppe-a-11f598e9-4d63-4982-a8f3-53b4fcba22a5",
      "image_title": "Die Sensenmänner der Todesgruppe - Teresa Kroeger / Rhr-Foto / IMAGO / RHR-Foto",
      "author": "Cedric Voigt"
    },
    {
      "title": "Streit über Ukraine-Hilfen Sprengt Viktor Orbán diesmal den EU-Gipfel?",
      "teaser": "Die EU will der Ukraine neues Geld geben und Beitrittsverhandlungen starten – doch Ungarns Premier scheint entschlossen, den Brüsseler Gipfel mit seinem Veto zu sprengen. Ihn treibt das Geld und seine Nähe zu Wladimir Putin. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/sprengt-ungarns-regierungschef-viktor-orban-diesmal-den-eu-gipfel-a-fdbd829e-35af-4d81-9b1f-b609f3235283",
      "image_title": "Sprengt Viktor Orbán diesmal den EU-Gipfel? - IMAGO/HATIM KAGHAT / IMAGO/Belga",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Lösung im Haushaltsstreit Ist der Kanzler wirklich so cool, oder tut er nur so?",
      "teaser": "Vier Wochen lang stand viel auf der Kippe: Haushalt, Hilfen für die Wirtschaft, vielleicht die Zukunft der Ampel. Doch am Tag der Einigung wirkt Olaf Scholz, als wäre nichts gewesen. Immerhin, einmal muss er grinsen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-haushaltskrise-ist-der-kanzler-wirklich-so-cool-oder-tut-er-nur-so-a-df9e6812-1de4-4d61-b3d8-fe4abc2abd24",
      "image_title": "Ist der Kanzler wirklich so cool, oder tut er nur so? - Clemens Bilan / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Prozess gegen mutmaßliche Agenten Die »Puffotter« schweigt",
      "teaser": "In Berlin hat einer der größten Spionageprozesse seit Jahrzehnten begonnen. Die Angeklagten sollen BND-Informationen an den russischen Inlandsgeheimdienst weitergegeben haben. Ein brisanter Brief könnte ihnen gefährlich werden. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-gegen-mutmassliche-agenten-der-mann-mit-dem-decknamen-puffotter-schweigt-a-4c6988d9-496f-46c2-8407-ee5735ba6e96",
      "image_title": "Die »Puffotter« schweigt - Odd Andersen / AFP",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Einigung im Haushaltsstreit Habeck muss am stärksten bluten Ein Kommentar von Gerald Traufetter",
      "teaser": "Die Grünen mussten im Haushaltsstreit die schmerzhaftesten Kompromisse machen. Das gefährdet den ökologischen Umbau der Wirtschaft.",
      "url": "https://www.spiegel.de/politik/einigung-im-haushaltsstreit-habeck-muss-am-staerksten-bluten-a-55589058-0b1e-40d5-aef4-9b57ff1953bb",
      "image_title": "Habeck muss am stärksten bluten - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Führungskrise im Landesverband Eine wie Rudi Völler soll die Berliner Grünen retten",
      "teaser": "Den Grünen in Berlin fehlt eine Vorsitzende, die einzige Kandidatin scheiterte beim Parteitag und verließ weinend den Saal. Was ist los bei der einstigen Regierungspartei in der Hauptstadt? Von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-fuehrungskrise-im-landesverband-der-gruenen-eine-rudi-voeller-soll-die-berliner-gruenen-retten-a-e07e363d-7b01-421d-9402-1d2ec5d3f4f6",
      "image_title": "Eine wie Rudi Völler soll die Berliner Grünen retten - Monika Skolimowska / picture alliance / dpa / dpa-Zentralbild",
      "author": "Hannes Schrader"
    },
    {
      "title": "Krieg im Gazastreifen Kann man 500 Kilometer Hamas-Tunnel fluten?",
      "teaser": "In Gaza testet Israels Armee die Flutung der Hamas-Tunnel mit Meerwasser. Bei den Angehörigen der Geiseln stößt die Methode auf Kritik, und auch an der strategischen Effizienz gibt es Zweifel. Von Oliver Imhof und Anna-Sophie Schneider",
      "url": "https://www.spiegel.de/ausland/gaza-krieg-was-bedeutet-die-flutung-der-tunnel-durch-israels-armee-a-f0b68502-b73c-4ef2-9c2e-d84d28362a27",
      "image_title": "Kann man 500 Kilometer Hamas-Tunnel fluten? - Ronen Zvulun / REUTERS",
      "author": "Oliver Imhof und Anna-Sophie Schneider"
    },
    {
      "title": "Hausarzt gibt Tipps Was tun, wenn Erkältungen gar nicht weggehen?",
      "teaser": "Der Hausarzt Florian Steiner erklärt, bei welchen Warnzeichen man bei einem langwierigen Infekt einen Arzt aufsuchen sollte. Und warum so viele chronisch erschöpfte Patienten in seine Praxis kommen. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/erkaeltung-geht-nicht-mehr-weg-ein-hausarzt-gibt-tipps-a-a6e2168c-6032-495b-8eb6-28b837d49b09",
      "image_title": "Was tun, wenn Erkältungen gar nicht weggehen? - Guido Mieth / Getty Images"
    },
    {
      "title": "Bayern-Sieg in Manchester Die Wiedergutmacher",
      "teaser": "Im 40. Gruppenspiel der Champions League in Folge bleibt der FC Bayern unbesiegt. Bei Manchester United rehabilitierten sich die Münchner nach dem Debakel in Frankfurt, die Gastgeber stehen vor den Trümmern ihrer Europacup-Saison. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-bei-manchester-united-die-wiedergutmacher-a-fcb45100-c265-42d8-a986-0609a7a81186",
      "image_title": "Die Wiedergutmacher - Carl Recine / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Treffen in Dubai Deutschlands sechs Glaubwürdigkeitsprobleme auf der Klimakonferenz",
      "teaser": "Traditionell kämpfen die deutschen Vertreter auf Klimakonferenzen für ambitionierte Ergebnisse. Wird die Regierung diesmal von ihren eigenen Klimasünden eingeholt? Aus Dubai berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cop28-in-dubai-deutschlands-glaubwuerdigkeitsprobleme-auf-der-klimakonferenz-a-dbd84ffa-37f2-455a-8783-b764ae9c5645",
      "image_title": "Deutschlands sechs Glaubwürdigkeitsprobleme auf der Klimakonferenz - Hannes P Albert / dpa"
    },
    {
      "title": "Gerhard Schick zum Haushaltsloch »Wir müssen an die leistungslosen Gewinne heran«",
      "teaser": "Im Bundeshaushalt fehlen Milliarden – und Finanzexperte Gerhard Schick hat eine Idee, woher man sie nehmen könnte: Der Bund müsse jene Erträge der Banken viel stärker besteuern, die die Institute vor allem dank der EZB machen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/finanzexperte-gerhard-schick-zum-haushaltsloch-wir-muessen-an-die-leistungslosen-gewinne-heran-a-d4333839-7e90-437a-8edc-7d8508dfcdb5",
      "image_title": "»Wir müssen an die leistungslosen Gewinne heran« - Florian Gaul / imagebroker / IMAGO"
    },
    {
      "title": "Umwelt- und Menschenrechte Arbeitgeber wollen Lieferkettengesetz kippen",
      "teaser": "Die großen Wirtschaftsverbände des Landes laufen Sturm gegen das neue EU-Lieferkettengesetz. Sie hoffen auf Hilfe der Bundesregierung, um das Regelwerk bis nach der Europawahl hinauszuzögern.",
      "url": "https://www.spiegel.de/wirtschaft/eu-lieferkettengesetz-arbeitgeber-wollen-das-regelwerk-kippen-a-d7f2eaf7-6cfa-4be9-b05a-73d55ea11cd2",
      "image_title": "Arbeitgeber wollen Lieferkettengesetz kippen - Joerg Boethling / IMAGO"
    },
    {
      "title": "Streit über Gemeinnützigkeit Warum der Steuerzahlerbund beim Finanzamt angeschwärzt wurde",
      "teaser": "Wegen politischen Engagements verlor die Kampagnenplattform Campact ihre Gemeinnützigkeit. Jetzt zeigt sie mit demselben Vorwurf den Bund der Steuerzahler an. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bund-der-steuerzahlerbund-wird-beim-finanzamt-angeschwaerzt-a-7c7601b6-d488-4120-96b2-e1c51df50bc1",
      "image_title": "Warum der Steuerzahlerbund beim Finanzamt angeschwärzt wurde - Ralf Rottmann / Funke Foto Services / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Haushaltskrise Einigt sich die Regierung nicht schnell, wird Ihr Strom teurer",
      "teaser": "Bekommt die Ampel das Loch im Haushalt 2024 nicht rechtzeitig gestopft, drohen höhere Stromkosten. Es geht um Netzentgelte in Höhe von 5,5 Milliarden Euro. Das entscheidende Datum: Freitag. Von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2024-einigt-sich-die-regierung-nicht-schnell-wird-ihre-stromrechnung-hoeher-a-a139f350-adbe-40e1-a954-0ca7c462c4c7",
      "image_title": "Einigt sich die Regierung nicht schnell, wird Ihr Strom teurer - Jochen Tack / imago images",
      "author": "Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Vorstandsboni trotz katastrophaler Zustände Die Deutsche Bahn, eine Realsatire Ein Kommentar von Serafin Reiber",
      "teaser": "Fast fünf Millionen Euro Bonuszahlungen sollen die Bahn-Vorstände für 2022 ausgezahlt bekommen – obwohl im Staatskonzern immer weniger funktioniert. Es wäre eine Frechheit, wenn sie das Geld wirklich annähmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-vorstands-boni-trotz-katastrophaler-zustaende-die-bahn-eine-realsatire-a-27e40fd1-8e07-402f-88bf-59c1825e766c",
      "image_title": "Die Deutsche Bahn, eine Realsatire - Blaulicht News / IMAGO"
    },
    {
      "title": "Krise der Ampel Droht Deutschland jetzt ein Haushalts-Shutdown wie in den USA?",
      "teaser": "Deutschland geht ohne beschlossenen Bundeshaushalt ins neue Jahr. Im Januar greift damit die sogenannte vorläufige Haushaltsführung. Das hat Folgen – unter anderem für Finanzminister Lindner. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2024-droht-deutschland-jetzt-ein-shutdown-wie-in-den-usa-a-7f33e8f8-4482-4ad2-bdbc-fbf98ab00dd7",
      "image_title": "Droht Deutschland jetzt ein Haushalts-Shutdown wie in den USA? - HC Plambeck / DER SPIEGEL",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "DFL-Entscheidung pro Investor Das garantiert noch keine goldenen Zeiten",
      "teaser": "Mit der denkbar knappsten Mehrheit haben die DFL-Profiklubs die Tür für den Einstieg eines Investors geöffnet. Das Resultat ist ein Beleg für die Spaltung im deutschen Fußball. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-deutsche-fussball-liga-entscheidet-sich-knapp-fuer-einstieg-eines-investors-a-e79fb147-039e-44d3-8e78-18bcc27e020d",
      "image_title": "Das garantiert noch keine goldenen Zeiten - David Inderlied / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Finale in Dubai Droht der Weltklimakonferenz der Crash auf den letzten Metern?",
      "teaser": "Kurz vor dem Ende der Weltklimakonferenz hat Gipfelpräsident Al Jaber einen hochumstrittenen Textentwurf veröffentlicht. Wo stehen die Verhandlungen jetzt, wo hakt es, wie geht es weiter? Aus Dubai berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/weltklimakonferenz-in-dubai-wo-stehen-die-verhandlungen-jetzt-wo-hakt-es-wie-geht-es-weiter-a-bad0133a-4d9b-453b-892d-04b938080af2",
      "image_title": "Droht der Weltklimakonferenz der Crash auf den letzten Metern? - Hannes P Albert / dpa"
    },
    {
      "title": "Drohende Pleite »Für die Innenstädte kann der Galeria-Niedergang eine große Chance sein«",
      "teaser": "Die drohende Pleite von Galeria dürfte das Ende des Warenhauses in Deutschland bedeuten. Handelsexperte Johannes Berentzen sieht aber Möglichkeiten, die Orte mit neuem Leben zu füllen. Welche Projekte nun umgesetzt werden könnten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-und-signa-fuer-die-innenstaedte-kann-der-galeria-niedergang-eine-grosse-chance-sein-a-5fef5069-efc3-4279-b5a5-9bb093a4bfc1",
      "image_title": "»Für die Innenstädte kann der Galeria-Niedergang eine große Chance sein« - Bernd Thissen / Funke Foto Services / IMAGO"
    },
    {
      "title": "Entwurf vorgestellt Das sind die fünf größten Aufreger im nächsten CDU-Programm",
      "teaser": "Die CDU gibt sich zum vierten Mal in ihrer Geschichte ein Grundsatzprogramm. Im Entwurf steckt an mehreren Stellen politischer Zündstoff. Die heikelsten Themen: Asyl, Atomkraft, Rente. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-entwurf-zum-neuen-grundsatzprogramm-die-fuenf-groessten-aufreger-a-7e27f063-efa0-4517-8ad2-3fc49ce57b23",
      "image_title": "Das sind die fünf größten Aufreger im nächsten CDU-Programm - Michael Kappeler / dpa",
      "author": "Florian Gathmann"
    }
  ]
}