{
  "timestamp": "2023-11-26T12:19:57",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Absturz eines Besserwissers",
      "teaser": "Zwei Jahre lang hat Olaf Scholz den Eindruck vermittelt, er habe für alles einen Plan. Das Karlsruher Urteil lässt ihn nun als Trickser dastehen, es könnte der Anfang vom Ende seiner Kanzlerschaft sein. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-haushaltschaos-absturz-eines-besserwissers-a-73a91aef-5e06-4dc6-809a-b10e94a02c66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3e724cad-6088-44f6-ad79-6f795d370271_w960_r2.194_fpx59_fpy46.jpg",
      "image_title": "Absturz eines Besserwissers - Felix Zahn / photothek / picture alliance"
    },
    {
      "title": "Finanzkrise des Bundes So teuer wird Lindners Nachtragshaushalt",
      "teaser": "Finanzminister Lindner hat einen Nachtragshaushalt für 2023 verkündet, um die Vorgaben des Verfassungsgerichts zur Schuldenbremse zu erfüllen. Nach SPIEGEL-Informationen kostet das eine stattliche Milliardensumme. Von Christian Reiermann und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-so-gross-wird-der-nachtragshaushalt-2023-a-9b34cf92-e718-4641-b3f6-85bf573d7fc9",
      "image_title": "So teuer wird Lindners Nachtragshaushalt - Michael Kappeler / dpa",
      "author": "Christian Reiermann und Gerald Traufetter"
    },
    {
      "title": "Chaos im Haushalt Deutschlands Unternehmen zittern jetzt um ihre Zukunft",
      "teaser": "Das Haushaltschaos der Regierung stürzt die Industrie ins Ungewisse. Ohne Fördergelder wackelt die ökologische Transformation. Beispiele aus drei Branchen zeigen, wie ernst die Lage ist.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltschaos-so-sehr-zittern-deutschlands-unternehmen-jetzt-um-ihre-zukunft-a-19b38316-2784-49f1-b7b6-6e0d42dfc96e",
      "image_title": "Deutschlands Unternehmen zittern jetzt um ihre Zukunft - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Nach Urteil des Verfassungsgerichts Wirtschaftsminister Habeck lädt Kollegen aus den Ländern zum Krisengipfel",
      "teaser": "Die Bundesländer wollen wissen, wie es nach dem Urteil aus Karlsruhe mit der Förderung von Milliardenprojekten weitergeht. Bei einem Krisentreffen in Berlin möchte Bundeswirtschaftsminister Habeck seine Landeskollegen beruhigen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-laedt-kollegen-aus-den-laendern-zum-krisengipfel-a-a11c0361-5157-4133-b760-4bdfde5de6d4",
      "image_title": "Wirtschaftsminister Habeck lädt Kollegen aus den Ländern zum Krisengipfel - Michael Kappeler / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Ökonom über Haushaltsmisere »Etwa 50 Prozent Erbschaftsteuer wären optimal«",
      "teaser": "Deutschland steckt in der Haushaltskrise, der Regierung fehlen zwei- bis dreistellige Milliardenbeträge. Der Ökonom Volker Grossmann hat eine Idee, wie der Bund an frisches Geld kommen könnte: ran an die Erbschaften. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-zur-haushaltskrise-etwa-50-prozent-erbschaftsteuer-waeren-optimal-a-8c6fc3f0-df7d-43d4-a36e-2230a4d40d62",
      "image_title": "»Etwa 50 Prozent Erbschaftsteuer wären optimal« - ViewApart / Getty Images"
    },
    {
      "title": "Loch im Haushalt Wo würden Sie im Sozialen sparen?",
      "teaser": "Die Regierung sucht nach vielen Milliarden, die infolge des Verfassungsurteils fehlen. Für die FDP steht fest: Gespart werden muss im Sozialen. Nur wo? Eine Entscheidungshilfe. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-plaene-zum-haushaltsloch-wo-wuerden-sie-im-sozialen-sparen-a-9d0adff4-d922-485f-bfbb-ffd587939f29",
      "image_title": "Wo würden Sie im Sozialen sparen? - Bernd Wüstneck / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Rüber mit Rambo",
      "teaser": "Die israelische Armee bringt Journalistengruppen in den Gazastreifen, für kurze Rundfahrten. Die Reporter fotografieren Trümmerhaufen und beobachten Flüchtlingstrecks. Hilft das, diesen Krieg besser zu verstehen? Von Jonathan Stock",
      "url": "https://www.spiegel.de/panorama/spiegel-reporter-im-gaza-streifen-a-cb1260a6-e5b2-4d5b-9050-2caddf8a8f82",
      "image_title": "Rüber mit Rambo - Ziv Koren / DER SPIEGEL",
      "author": "Jonathan Stock"
    },
    {
      "title": "»Unwiderruflich voreingenommen« Warum der Streit zwischen Israel und der Uno eskaliert",
      "teaser": "Der Konflikt zwischen Israel und den Vereinten Nationen hat eine lange und bittere Vorgeschichte. Doch seit Beginn des Kriegs in Gaza hat er sich massiv verschärft. Die Folgen könnten weit über den Nahen Osten hinausgehen. Eine Analyse von Bernhard Zand, New York",
      "url": "https://www.spiegel.de/ausland/israel-und-die-uno-warum-der-streit-eskaliert-a-e485eab5-075c-4e7c-9191-62ef7206098a",
      "image_title": "Warum der Streit zwischen Israel und der Uno eskaliert - Said Khatib / AFP"
    },
    {
      "title": "Nachkriegsordnung in Nahost Berlin sieht wichtige Rolle für Autonomiebehörde in Gaza",
      "teaser": "Kanzler und Außenministerin haben ihre Chefdiplomaten auf eine diskrete Nahostmission geschickt. In vertraulichen Gesprächen in Israel und den Palästinensergebieten ging es vor allem um die Frage, wer den Gazastreifen nach dem Krieg regieren soll. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nachkriegsordnung-in-nahost-berlin-sieht-wichtige-rolle-fuer-autonomiebehoerde-in-gaza-a-49f04ad0-6622-4d58-aeb2-6618db9c2e57",
      "image_title": "Berlin sieht wichtige Rolle für Autonomiebehörde in Gaza - FILIP SINGER / EPA",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Verschleppte Israelis und ihre Angehörigen »Ich denke an meine Cousine in Gaza, wenn ich einschlafe, und ich denke an sie, wenn ich aufwache«",
      "teaser": "Freitag soll die Hamas erste Geiseln freilassen. Roy Zailer bangt um seine Cousine Schiri und deren zwei kleine Söhne. Ob sie unter denen sein werden, die rauskommen, weiß er nicht. Wie hält man das aus? Aus Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-wie-familien-der-hamas-geiseln-auf-deren-freilassung-warten-a-c68b4efe-6761-497a-bad5-962bb3f41a1e",
      "image_title": "»Ich denke an meine Cousine in Gaza, wenn ich einschlafe, und ich denke an sie, wenn ich aufwache« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Der Islamfeind macht auf freundlich",
      "teaser": "Sein Programm ist radikal, aber im niederländischen Wahlkampf vermied Geert Wilders scharfe Töne. Die etablierten Parteien halfen dem Rechtspopulisten unfreiwillig bei dessen Überraschungserfolg. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-der-islamfeind-macht-auf-freundlich-a-9fe30fe6-fa00-4c14-b9f8-e6af16e5e931",
      "image_title": "Der Islamfeind macht auf freundlich - Remko De Waal / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Wilders’ Erfolg in den Niederlanden »Wir stehen hier unter Schock«",
      "teaser": "Der Rechtsaußen Geert Wilders triumphiert bei den Parlamentswahlen in den Niederlanden. Wird er nun unser Nachbarland regieren? Die Parteienforscherin Carla van Baalen hat Zweifel. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-wir-stehen-unter-schock-a-9613dafe-ec0b-4419-ab85-847ebe7244fb",
      "image_title": "»Wir stehen hier unter Schock« - Remko De Waal / AFP"
    },
    {
      "title": "Verstorbener Spitzenbeamter in Österreich Die Affäre um die Tonaufnahmen eines Toten",
      "teaser": "Tonaufnahmen eines unter bislang ungeklärten Umständen verstorbenen Spitzenbeamten im Justizministerium bringen die regierende ÖVP in Erklärungsnot: Übte die Partei Druck auf die Justiz aus? Muss jetzt der Parlamentspräsident gehen? Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-affaere-um-die-tonaufnahmen-eines-toten-a-cb040b2a-c03f-44cc-856e-8f3ebca03de4",
      "image_title": "Die Affäre um die Tonaufnahmen eines Toten - Georg Hochmuth / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Zehn Jahre Maidan in Kiew »Meine Mutter flehte mich an, nach Hause zu kommen«",
      "teaser": "Die proeuropäischen Proteste vor zehn Jahren haben die Ukraine für immer verändert. Alina Denysenko ging jeden Tag auf den Maidan. Die Journalistin sagt: Das Land bezahle für seine Selbstbestimmung einen hohen Preis. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-zehn-jahre-maidan-in-kiew-meine-mutter-flehte-mich-an-nach-hause-zu-kommen-a-56e27b80-49dd-4724-a4bf-c873ac019141",
      "image_title": "»Meine Mutter flehte mich an, nach Hause zu kommen« - Maxym Marusenko & Viktor Drachev / AFP"
    },
    {
      "title": "Die Revolution hat Verspätung",
      "teaser": "Nach einem Treffen zwischen Gesundheitsministern von Bund und Ländern steht Lauterbachs Krankenhausreform auf der Kippe. Werden die Länder heute ein erstes Gesetz im Bundesrat blockieren? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-im-bundesrat-die-revolution-hat-verspaetung-a-69130a79-3b6c-48e4-afe9-49c6bc7145ba",
      "image_title": "Die Revolution hat Verspätung - Hannes P Albert / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Einladung des französischen Präsidenten Macron will Merz empfangen",
      "teaser": "Oppositionsführer Friedrich Merz darf sich nach SPIEGEL-Informationen über einen Auslandstermin freuen: Frankreichs Präsident Macron lädt den CDU-Chef nach Paris ein. Das ist auch eine Spitze gegen Kanzler Scholz. Von Florian Gathmann und Leo Klimm, Paris",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-emmanuel-macron-will-friedrich-merz-empfangen-a-f9d7ff52-781d-41a9-bae2-951294858541",
      "image_title": "Macron will Merz empfangen - Blondet Eliot / ABACA / IMAGO",
      "author": "Florian Gathmann und Leo Klimm, Paris"
    },
    {
      "title": "Habeck-Vertrauter Michael Kellner »Jeder Hype ist irgendwann vorbei«",
      "teaser": "Früher managte er die Wahlkämpfe der Grünen, heute ist er Parlamentarischer Staatssekretär im Wirtschaftsministerium: Michael Kellner warnt seine Partei vor zu viel Weinerlichkeit – und geht auf Distanz zu Ex-Spitzenkandidatin Baerbock. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-vertrauter-michael-kellner-jeder-hype-ist-irgendwann-vorbei-a-7b63f86c-36c0-443e-aedf-3f67428079d0",
      "image_title": "»Jeder Hype ist irgendwann vorbei« - Steffen Roth / DER SPIEGEL"
    },
    {
      "title": "Islamkonferenz bei Faeser Jetzt hört mal zu, liebe Muslime",
      "teaser": "Bei der Islamkonferenz des Innenministeriums können die deutschen Muslime einmal mehr lernen, was der Staat von ihnen erwartet. Und ein Ex-Präsident bekommt am meisten Applaus. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/islamkonferenz-bei-nancy-faeser-jetzt-hoert-mal-zu-liebe-muslime-a-11cb5fc9-9df5-45b1-ad0a-70d77071ee25",
      "image_title": "Jetzt hört mal zu, liebe Muslime - Metodi Popow / IMAGO",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "Kann dieser Mann das Haus Murdoch vor dem Untergang bewahren?",
      "teaser": "Rupert Murdoch hat seinen ältesten Sohn Lachlan einst gedemütigt. Nun übergibt er ihm den mächtigsten Medienkonzern der Welt, zu dem auch der rechte US-Sender Fox News gehört. Das könnte die Rettung sein – oder das Ende. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/lachlan-murdoch-kann-dieser-mann-das-medienimperium-vor-dem-untergang-bewahren-a-57f2b8e0-474a-4ce2-8b22-98b6e8395b11",
      "image_title": "Kann dieser Mann das Haus Murdoch vor dem Untergang bewahren? - Drew Angerer / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Treffen im Kanzleramt Zweifel an E-Auto-Zielen – Scholz lädt Konzernbosse zum Gipfel",
      "teaser": "Geringe Nachfrage, hohe Preise: Deutschlands Elektrowende lahmt. Am Montag treffen sich nach SPIEGEL-Informationen Industrie und Politik zu einem Autogipfel im Kanzleramt und diskutieren die ehrgeizigen Pläne der Regierung. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zweifel-an-e-auto-zielen-scholz-laedt-konzernbosse-zum-gipfel-a-8170c9c8-6b9e-4888-b37b-16d666a66a1d",
      "image_title": "Zweifel an E-Auto-Zielen – Scholz lädt Konzernbosse zum Gipfel - Moritz Frankenberg / picture alliance/dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Energiepreisbremsen auf der Kippe Für wen Strom und Gas bald teurer werden könnten",
      "teaser": "Das Haushaltsurteil aus Karlsruhe hat nicht nur den Klimafonds rasiert. Es wachsen auch Zweifel an einem Geldtopf, der die Energiepreisbremsen finanziert. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreisbremsen-gedaempfte-netzentgelte-was-alles-wackelt-a-fa41d04d-03e4-41de-b4ae-d29126264b7e",
      "image_title": "Für wen Strom und Gas bald teurer werden könnten - Patrick Pleul / DPA",
      "author": "Stefan Schultz"
    },
    {
      "title": "Baumhaus-Boom Holz statt Beton – ist das die Zukunft unserer Städte?",
      "teaser": "In Schweden entsteht ein ganzes Stadtviertel aus Holz, und auch in Deutschland liegt der natürliche Rohstoff im Trend. Doch an der Nachhaltigkeit gibt es Zweifel. Von Philip Bethge und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/hausbau-der-holzhaus-boom-vormarsch-der-hoelzlebauer-a-aeedfab9-7817-4b77-90bf-cfb88b4f20a0",
      "image_title": "Holz statt Beton – ist das die Zukunft unserer Städte? - Henning Larsen Architects / Artrium Ljungberg",
      "author": "Philip Bethge und Henning Jauernig"
    },
    {
      "title": "Silicon-Valley-Star Ryan Petersen Container-König in Turbulenzen",
      "teaser": "Ryan Petersen wollte mit seinem Start-up die Logistikbranche revolutionieren, legte sich mit Riesen wie Kühne+Nagel oder DHL an. Nun hat er seinen Topmanager und Hunderte Mitarbeiter rausgeworfen – der Anfang vom Ende? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flexport-ceo-ryan-petersen-container-koenig-in-turbulenzen-a-0fe704d4-8406-421c-8c1d-4237afecce00",
      "image_title": "Container-König in Turbulenzen - Piaras Ó Mídheach / Sportsfile via Getty Images",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Das sind die fünf wichtigsten Personen im OpenAI-Drama",
      "teaser": "OpenAI steckt voller Genies. Zwei davon spielten im CEO-Chaos zentrale Rollen, ebenso wie zwei externe Topmanager: Was man über Sam Altman, Mira Murati, Ilya Sutskever, Satya Nadella und Emmett Shear wissen muss.",
      "url": "https://www.spiegel.de/netzwelt/apps/openai-drama-erklaert-wer-sind-sam-altman-satya-nadella-mira-murati-ilya-sutskever-und-emmett-shear-a-15f8dc8a-1153-4ba0-804c-c5379bead6e0",
      "image_title": "Das sind die fünf wichtigsten Personen im OpenAI-Drama - [M] DER SPIEGEL; Foto: Barbara Ortutey / AP"
    },
    {
      "title": "Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben",
      "teaser": "Nach einer Strafanzeige von Rechtsanwalt Friedrich Fülscher prüft die Staatsanwaltschaft Braunschweig Ermittlungen gegen Helge B. In einem Vergewaltigungsprozess soll er die Unwahrheit gesagt haben. Von Hubert Gude",
      "url": "https://www.spiegel.de/panorama/justiz/madeleine-mccann-hauptbelastungszeuge-soll-vor-gericht-gelogen-haben-a-3dcc7e8e-e049-4070-8ff7-6f1eb012f0da",
      "image_title": "Hauptbelastungszeuge im Fall Madeleine McCann soll vor Gericht gelogen haben - © Stephen Hird / Reuters/ REUTERS",
      "author": "Hubert Gude"
    },
    {
      "title": "Urteil zu Legastheniker-Benotung »Zeugnisbemerkungen müssen gar nicht abschreckend sein«",
      "teaser": "Das Bundesverfassungsgericht hat entschieden, dass Legastheniker nicht schlechter gestellt werden dürfen als andere Behinderte. Tanja Scherle, Vorsitzende des Bundesverbandes Legasthenie und Dyskalkulie, erklärt, was das Urteil in der Praxis bedeutet. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/panorama/gesellschaft/urteil-zu-legastheniker-benotung-zeugnisbemerkungen-muessen-gar-nicht-abschreckend-sein-a-0c02d4eb-4ac3-4699-a4e0-c63e0b71748a",
      "image_title": "»Zeugnisbemerkungen müssen gar nicht abschreckend sein« - Uli Deck / dpa"
    },
    {
      "title": "Klimaaktivisten Wie Gerichte darum ringen, die Letzte Generation als kriminelle Vereinigung einzustufen",
      "teaser": "Ist die Letzte Generation eine kriminelle Vereinigung? Das Landgericht München sieht die Voraussetzungen erfüllt. Das Landgericht Potsdam kam zuvor zum selben Ergebnis – anders als die Senatsjustizverwaltung in Berlin. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/letzte-generation-wie-gerichte-darum-ringen-sie-als-kriminelle-vereinigung-einzustufen-a-7ef41d57-3f9f-4bdc-8602-fdd87c86f66d",
      "image_title": "Wie Gerichte darum ringen, die Letzte Generation als kriminelle Vereinigung einzustufen - Sebastian Gollnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Sonderauswertung BKA sieht steilen Anstieg der Gewalt im Land",
      "teaser": "Viele Jahre nahm die Zahl der Gewaltdelikte in Deutschland ab. Nun warnt der Chef des BKA vor einer dramatischen Zunahme. Als Gründe haben Experten mehrere Faktoren ausgemacht. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-bundeskriminalamt-sieht-steilen-anstieg-der-gewalt-im-land-a-eb081b9c-66f3-4caa-a5aa-7c14ea8e70b4",
      "image_title": "BKA sieht steilen Anstieg der Gewalt im Land - EHL Media / IMAGO",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden",
      "teaser": "Laurenz Plattner hat nie American Football gespielt, bevor er nach Wisconsin zieht. Er wird Kicker in seinem Highschool-Team, aber spielt nicht. Dann kommt das Saisonfinale – und es sind noch sechs Sekunden zu spielen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073",
      "image_title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden - USA today / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Rui Pinto Football-Leaks-Gründer wehrt sich gegen Gerichtsurteil",
      "teaser": "Rund zwei Monate nach Ende seines Mammutprozesses reichen Rui Pintos Anwälte Berufung gegen das Urteil ein. Sie wollen die Bewährungsstrafe verringern lassen – und greifen dafür zentrale Punkte des Verfahrens an. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-gruender-rui-pinto-reicht-berufung-ein-a-1014475c-4cfa-4799-bdae-1639c8b6690d",
      "image_title": "Football-Leaks-Gründer wehrt sich gegen Gerichtsurteil - Miguel Medina / AFP",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Jan Ullrichs Dopingbeichte »Und jetzt können die Leute von mir denken, was sie wollen«",
      "teaser": "Jan Ullrich hat in München eine Doku über sein Leben vorgestellt – und endlich zugegeben, was alle seit mehr als 20 Jahren wussten. Über die Dopingbeichte des früheren Radrennstars und dessen Hoffnung auf ein anderes Leben. Ein Ortstermin von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jan-ullrich-und-die-doping-beichte-und-jetzt-koennen-die-leute-von-mir-denken-was-sie-wollen-a-733d0c8b-7563-488e-b6c1-2c230eed6222",
      "image_title": "»Und jetzt können die Leute von mir denken, was sie wollen« - Leonhard Simon / Getty Images"
    },
    {
      "title": "Zum Tod von Lothar Buchmann Der Magath vom Böllenfalltor",
      "teaser": "Mit Eintracht Frankfurt gewann er den DFB-Pokal, im Südwesten trainierte Lothar Buchmann zahlreiche Klubs. Funktionären und Spielern machte es der Trainer nicht leicht. Jetzt ist Lothar Buchmann gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/lothar-buchmann-der-magath-vom-boellenfalltor-nachruf-a-d9793a6f-25ab-422e-bd2e-1496a8c12562",
      "image_title": "Der Magath vom Böllenfalltor - Sportfoto Rudel / IMAGO"
    },
    {
      "title": "Tod und Törtchen",
      "teaser": "Im äußersten Westen der Ukraine liegt eine Stadt, die noch keine russische Rakete getroffen hat: In Uschhorod erholen sich Erschöpfte vom Krieg, verstecken sich Einberufene. Doch die Normalität offenbart eine Kluft im Land. Aus Uschhorod berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-uschhorod-der-friedlichste-ort-der-ukraine-a-48943553-cba2-4c04-8cc2-6dd4f6a10a14",
      "image_title": "Tod und Törtchen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Ukrainedebatte im Bundestag So gespalten ist die Ampel in der Taurus-Frage",
      "teaser": "Die Union sorgt sich um den Rückhalt für Kiew und lässt im Bundestag über die Lieferung von Tauruswaffen diskutieren. Die Debatte offenbart die Uneinigkeit der Koalition – und der Fraktionen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-im-bundestag-so-gespalten-ist-die-ampel-in-der-taurus-frage-a-9bdf14be-8038-4a8b-aa4c-e547f1d5a8e7",
      "image_title": "So gespalten ist die Ampel in der Taurus-Frage - Serhii Nuzhnenko / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Russlands Attacken aufs Stromnetz So rüstet sich die Ukraine für den nächsten Kriegswinter",
      "teaser": "Wie lassen sich Kraftwerke und Umspannwerke gegen Kamikazedrohnen und Raketen schützen? Die Ukraine versucht es mit gigantischen neuen Bollwerken und einer verbesserten Flugabwehr. Von Alexander Epp, Oliver Imhof und Niklas Marienhagen, Kiew und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-das-land-sich-auf-den-winter-vorbereitet-a-856156db-5e76-41fb-9322-5d149092983a",
      "image_title": "So rüstet sich die Ukraine für den nächsten Kriegswinter - Evgeniy Maloletka / AP",
      "author": "Alexander Epp, Oliver Imhof und Niklas Marienhagen, Kiew und Hamburg"
    },
    {
      "title": "Sabotage-Operation in der Ostsee Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein",
      "teaser": "Wer steckt hinter dem Angriff auf die Gasleitungen in der Ostsee? Eine internationale Recherche führt nun zu einem früheren ukrainischen Geheimdienstler, bekannt für seine brachialen Methoden. Er soll der »Koordinator« sein.",
      "url": "https://www.spiegel.de/politik/nord-stream-ukrainischer-spezialkraefte-kommandeur-soll-in-nord-stream-sprengung-verwickelt-sein-a-2599a3c3-81aa-4498-9ea5-fdd326a43610",
      "image_title": "Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein - Nikita Galka"
    },
    {
      "title": "Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.?",
      "teaser": "Personalausfälle, geschlossene Kitas, Risikogruppen in Gefahr – Wellen von Atemwegsinfekten bringen das gesellschaftliche und wirtschaftliche Leben aus dem Takt. Der SPIEGEL-Erkältungsmonitor zeigt Daten zur aktuellen Lage. Von Marcel Pauly",
      "url": "https://www.spiegel.de/gesundheit/erkaeltungsmonitor-wie-viele-menschen-leiden-gerade-an-corona-grippe-rsv-co-a-f018d4b8-0629-45a7-a6d3-05fdcd2ada54",
      "image_title": "Wie viele Menschen leiden gerade an Corona, Grippe, RSV & Co.? - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: Vera Livchak / Getty Images, Catherine Falls / Getty Images",
      "author": "Marcel Pauly"
    },
    {
      "title": "Neue Testergebnisse Wie gut wirken Potenzmittel wirklich?",
      "teaser": "Stiftung Warentest hat 100 Potenzmittel getestet – eine »sehr nüchterne Angelegenheit«: Warum Männer vor Viagra zum Arzt gehen müssen, wie teuer gute Tabletten sind und was von Mitteln aus dem Internet zu halten ist. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/viagra-cialis-levitra-wie-gut-wirken-potenzmittel-a-5aad2a63-3c78-42ab-b5df-48c03dd80654",
      "image_title": "Wie gut wirken Potenzmittel wirklich? - ferrantraite / Getty Images"
    },
    {
      "title": "»Vanishing Twin Syndrom« Ich war mal Zwei",
      "teaser": "Im Mutterleib war ich nicht allein, danach aber manchmal sehr: Früh in der Schwangerschaft habe ich meinen Zwilling verloren. Leide ich vielleicht schon mein Leben lang darunter? Von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/vanishing-twin-syndrom-ich-war-mal-zwei-was-bedeutet-das-fuer-mein-leben-heute-a-dab197de-cc80-42d2-a56c-68ca721b6052",
      "image_title": "Ich war mal Zwei - Ina Schoenenburg / DER SPIEGEL",
      "author": "Jamin Schneider"
    },
    {
      "title": "Eis- und Kältebäder Ist das irre... oder total gesund?",
      "teaser": "Nackt im eiskalten See baden? Da kommt manchen schon beim Zuschauen das Frösteln. Doch Fans bejubeln positive Effekte. Experten erklären, wie unser Körper auf Kältebäder reagiert – und wann Vorsicht geboten ist. Von Bianca Klement",
      "url": "https://www.spiegel.de/gesundheit/eisbaden-und-kaeltebaeder-ist-das-irre-oder-total-gesund-a-063a80f4-141e-4441-b495-7716f9345a72",
      "image_title": "Ist das irre... oder total gesund? - mihtiander / iStockphoto / Getty Images",
      "author": "Bianca Klement"
    },
    {
      "title": "Zu klein für diese Welt",
      "teaser": "Frühgeborene überleben oft nur dank Hightech-Medizin. Für eine gesunde Entwicklung brauchen sie aber die Fürsorge ihrer Eltern von Anfang an. Ein Projekt in Dresden will beides verbinden. Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/fruehchen-ein-projekt-in-dresden-verbindet-hightech-medizin-mit-elterlicher-fuersorge-a-ba3fc5de-1ad9-4370-b42d-dc978dc71db2",
      "image_title": "Zu klein für diese Welt - Silas Bahr / DER SPIEGEL",
      "author": "Julia Koch"
    },
    {
      "title": "Ultrahochenergetisches kosmisches Teilchen traf die Erde OMG! Schon wieder!",
      "teaser": "Im Mai 2021 traf ein ultrahochenergetisches Teilchen die Erde. Wie es so kraftvoll sein kann? Unklar. Woher es kam? Weiß man auch nicht. Dabei kommen eigentlich nur wenige Quellen infrage. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/weltall/forscher-haben-zweitstaerkstes-kosmisches-teilchen-aller-zeiten-auf-der-erde-gemessen-a-d900acdf-17e9-409f-a607-0a03c0be73ff",
      "image_title": "OMG! Schon wieder! - Osaka Metropolitan University / L-INSIGHT / Kyoto University / Ryuunosuke Takeshige",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Zweiter Testflug des Starship Warum Elon Musk testet, bis es knallt",
      "teaser": "Der jüngste Test der Riesenrakete von SpaceX lief deutlich besser als der erste – und endete doch in einer Explosion. Die Firma wertet das als Erfolg. Ist das PR oder einzig sinnvolle Strategie auf dem Weg zum Mond? Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-testflug-warum-elon-musk-testet-bis-es-knallt-a-78e5eb1b-d68e-427c-8a39-dd38799666b1",
      "image_title": "Warum Elon Musk testet, bis es knallt - Joe Marino / UPI Photo / IMAGO"
    },
    {
      "title": "Künstliche Intelligenz Hier erklärt ein Großmeister, wie Sie ein besserer Schachspieler werden",
      "teaser": "Computer sind das Ende des Schachs? Mitnichten, das Spiel blüht gerade neu auf. Experte Matthew Sadler erläutert, welche Lehren wir daraus für den Umgang mit künstlicher Intelligenz ziehen können – und warum er den Sport mehr liebt als zuvor. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/technik/schach-und-kuenstliche-intelligenz-experte-matthew-sadler-im-interview-a-d03cdbda-055f-44eb-8420-d84b2d39aa4e",
      "image_title": "Hier erklärt ein Großmeister, wie Sie ein besserer Schachspieler werden - Gorodenkoff / iStockphoto / Getty Images"
    },
    {
      "title": "Leichter durch die Wechseljahre So helfen Ernährung und Hormone in der Menopause",
      "teaser": "Stimmungsschwankungen, Hitzewallungen, Müdigkeit: Die Hälfte der Menschheit ist früher oder später von den Folgen der Wechseljahre betroffen. Was Frauen tun können. Von Anja Reumschüssel",
      "url": "https://www.spiegel.de/wissenschaft/wechseljahre-wie-ernaehrung-und-hormone-in-der-menopause-helfen-koennen-a-628a64f0-0df0-4a21-ba1e-0fab66164820",
      "image_title": "So helfen Ernährung und Hormone in der Menopause - DER SPIEGEL",
      "author": "Anja Reumschüssel"
    },
    {
      "title": "Bambi oder Bad Girl?",
      "teaser": "Auf ihrem zweiten Album »Survival Mode« zeigt die erfolgreiche Rapperin Badmómzjay, wie schwierig es ist, Popstar, Hip-Hop-Heldin und Symbolfigur zugleich zu sein. Außerdem: Neues von Casper und André 3000. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/badmomzjay-casper-andre-3000-abgehoert-album-der-woche-a-e6a0c9ad-3329-49c5-89ef-07900c25dcc8",
      "image_title": "Bambi oder Bad Girl? - Sebastian Gollnow / dpa",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Geschwärmt, gesoffen, gekotzt Aufstieg und Fall der Teenie-Band Echt",
      "teaser": "Echt war eine untypische Boygroup: Schulfreunde, die Instrumente spielten, auf Deutsch sangen. Frontmann Kim Frank erzählt nun Bandgeschichte und Jungspubertät nach. In einer eindrucksvollen ARD-Doku wird niemand geschont. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/tv/echt-unsere-jugend-ard-doku-von-kim-frank-ueber-teeniestars-a-917fb143-842e-4139-b5db-565776ab6e48",
      "image_title": "Aufstieg und Fall der Teenie-Band Echt - Echt / SWR",
      "author": "Felix Bayer"
    },
    {
      "title": "Hospitanz bei Gottschalk Wie ich einmal versuchte, »Wetten, dass..?« zu retten",
      "teaser": "In einem Praktikum wollte unser Autor einst die große ZDF-Show wiederbeleben. Er sichtete für Thomas Gottschalk alte Wetten und beklebte Vinylplatten für Ringo Starr. Mit seiner Arbeit war die Redaktion nur semizufrieden. Von Alexander Kühn",
      "url": "https://www.spiegel.de/kultur/tv/wetten-dass-wie-ich-als-praktikant-versuchte-thomas-gottschalks-show-zu-retten-a-5d32be2a-84fc-4645-9d24-8db666e854f7",
      "image_title": "Wie ich einmal versuchte, »Wetten, dass..?« zu retten - Alexander Kühn / DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Erfolgsgeschichte des FC Bayern Als der Glamour in den Fußball einzog",
      "teaser": "Auf RTL startet die Serie »Gute Freunde« über den Aufstieg des FC Bayern zum Erfolgsklub. Ein Blick auf die damaligen Helden Hoeneß, Beckenbauer, Breitner – und das sagenhafte Team der Sechziger- und Siebzigerjahre. Von Thomas Hüetlin",
      "url": "https://www.spiegel.de/kultur/fc-bayern-muenchen-rtl-serie-gute-freunde-als-der-glamour-in-den-fussball-einzog-a-3df3388b-3961-4fa6-81bf-dccec73abbf3",
      "image_title": "Als der Glamour in den Fußball einzog - Istvan Bajzat / picture alliance / dpa",
      "author": "Thomas Hüetlin"
    },
    {
      "title": "»Squid Game: The Challenge« bei Netflix Menschenjagd mit schwarzer Tinte",
      "teaser": "Die Gameshow-Variante macht aus der Kapitalismuskritik der gehypten Serie »Squid Game« ein zynisches und grobschlächtiges Spiel. Nicht nur die Teilnehmer werden dazu gebracht, ihre Würde aufzugeben. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/squid-game-the-challenge-bei-netflix-menschenjagd-mit-schwarzer-tinte-a-5e8cb3e5-2a89-48a2-8aea-bfcd90f8f570",
      "image_title": "Menschenjagd mit schwarzer Tinte - Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Magnetschwebebahn in Berlin Unsere heutige Verspätung: 30 Jahre",
      "teaser": "Fast hätte das West-Berlin der Achtzigerjahre eine Magnetschwebebahn bekommen. Hat dann, wie üblich in der Hauptstadt, doch nicht ganz geklappt. Jetzt soll das Projekt wiederbelebt werden. Ist das sinnvoll? Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/magnetschwebebahn-in-berlin-unsere-heutige-verspaetung-30-jahre-a-f3c21ade-c730-4477-9e67-496855fc3521",
      "image_title": "Unsere heutige Verspätung: 30 Jahre - Bernd Settnik / picture alliance / dpa",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Die ständige Angst, für dumm gehalten zu werden",
      "teaser": "Stolpern beim Lesen, stocken beim Schreiben: Vier bis sechs Prozent der Deutschen leiden an Legasthenie. Drei Betroffene erzählen, wann die Diagnose im Beruf zum Stigma wird – und wann zur Superkraft. Aufgezeichnet von Florian Gontek und Verena Töpper",
      "url": "https://www.spiegel.de/karriere/legasthenie-im-job-die-staendige-angst-fuer-dumm-gehalten-zu-werden-a-115b94b8-ec8d-42c4-b23e-e8ef82eef464",
      "image_title": "Die ständige Angst, für dumm gehalten zu werden - [M] Alyssa Nothaft / DER SPIEGEL; Privat"
    },
    {
      "title": "Analyse zu Traineeprogrammen Dax-Unternehmen versagen bei der Ansprache junger Talente",
      "teaser": "Mit Traineeships wollen Unternehmen junge Mitarbeitende gezielt zu Fach- und Führungskräften ausbilden. Ein Expertenteam kommt nun aber zu dem Schluss: Viele Firmen wissen offenbar überhaupt nicht, was Bewerber suchen.",
      "url": "https://www.spiegel.de/start/trainee-programme-dax-unternehmen-versagen-bei-der-ansprache-junger-mitarbeiter-a-b6efcc07-31ab-40e0-b2cd-0e0420c4b090",
      "image_title": "Dax-Unternehmen versagen bei der Ansprache junger Talente - Luis Alvarez / Getty Images"
    },
    {
      "title": "Urteil zu Attesten Dürfen Arbeitgeber eine Krankschreibung anzweifeln?",
      "teaser": "Ein ärztliches Attest soll belegen, dass Arbeitnehmer aufgrund von Krankheit nicht einsatzfähig sind. Was, wenn der Arbeitgeber dem »Gelben Schein« nicht traut? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankschreibung-duerfen-arbeitgeber-einen-attest-anzweifeln-a-4973bc73-c322-47f9-b439-979f2f5e7111",
      "image_title": "Dürfen Arbeitgeber eine Krankschreibung anzweifeln? - Jens Büttner / dpa"
    },
    {
      "title": "Ärztin über sieben Wege zu mehr Energie »Wir brauchen eine Erholungsrevolution«",
      "teaser": "Wer erschöpft ist, muss sich ausruhen. Aber bitte auf die passende Art, sagt die Medizinerin Saundra Dalton-Smith. Hier erklärt sie, warum Urlaub und Schlaf keine Allheilmittel sind. Ein Interview von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/wer-denkt-urlaub-sei-erholung-der-irrt-a-a49738ec-1c86-4d86-a5f8-5db2639a5d12",
      "image_title": "»Wir brauchen eine Erholungsrevolution« - Illustration: Mone Seidel"
    },
    {
      "title": "Zurück in die Zukunft – mit dem Zug",
      "teaser": "Jahrzehntelang wurden Tausende Kilometer Gleise abgebaut, es gab ja Autos. Doch nun sollen quer durchs Land alte Bahnstrecken wieder ertüchtigt werden. Zusammen mit dem Deutschlandticket kann das viel bringen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-strecken-werden-reaktiviert-mit-dem-zug-zurueck-in-die-zukunft-a-0131677b-0b62-4fe4-90e9-a75a53013a07",
      "image_title": "Zurück in die Zukunft – mit dem Zug - Elmar Gubisch / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Grauenhaftes Schulessen »Ich glaube, es gab heute Milchreis«",
      "teaser": "Das tägliche Mittagessen in der Mensa könnte ein Highlight des Schultags sein – wäre es nur nicht so schlecht und vor allem so teuer. Warum akzeptieren wir, dass unsere Kinder sich so minderwertig ernähren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/schulessen-in-deutschland-ich-glaube-es-gab-heute-milchreis-a-e836ed55-5650-4bd7-b75b-ac11abfd35b6",
      "image_title": "»Ich glaube, es gab heute Milchreis« - SbytovaMN / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "Warum, Napoleon?",
      "teaser": "Wenn es ein »Markenzeichen« Napoleons gibt, dann die Hand, die er sich immerzu in die Weste steckte. Generationen rätselten über die Gründe – die Antwort ist so profan wie bizarr. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/napoleon-warum-steckt-seine-hand-in-der-weste-die-antwort-ist-so-profan-wie-bizarr-a-a8f6ed43-cc5d-4cae-ac73-a999c2e8cb3a",
      "image_title": "Warum, Napoleon? - Everett Collection / IMAGO",
      "author": "Frank Patalong"
    },
    {
      "title": "Antisemitismus in Deutschland Was Sie über die Wurzeln des Judenhasses wissen sollten",
      "teaser": "Von rechts und von links, christlich und muslimisch, völkisch und rassistisch: Der Antisemitismus hat viele Gesichter – und eine jahrtausendealte Tradition. Ein Überblick mit Texten zum Weiterlesen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/antisemitismus-in-deutschland-was-sie-ueber-die-wurzeln-des-judenhasses-wissen-sollten-a-9e6416a5-14d5-4055-9197-395688ba053e",
      "image_title": "Was Sie über die Wurzeln des Judenhasses wissen sollten - Annette Riedl / picture alliance / dpa",
      "author": "Katja Iken"
    },
    {
      "title": "Verschollenes Tondokument zu DDR-Rekordflucht »Ich wollte mit einem Knall gehen«",
      "teaser": "Peter Döbler schwamm 45 Kilometer durch die Ostsee und entkam seinen Verfolgern. Für seine Freiheit riskierte er 1971 alles. Jetzt ist das Tonband aufgetaucht, auf dem er die Flucht ankündigte und mit der DDR abrechnete. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ddr-rekordflucht-ich-wollte-mit-einem-knall-gehen-a-d180b485-4a47-4178-b5f1-6fb81c399777",
      "image_title": "»Ich wollte mit einem Knall gehen« - Melina Mörsdorf / DER SPIEGEL",
      "author": "Katja Iken"
    },
    {
      "title": "»Individuum 71« Die traurige Geschichte des Fergus MacMillan",
      "teaser": "Ein junger Schotte fand 1636 neben Schweden, Deutschen, Finnen, Italienern und Spaniern seine letzte Ruhe in einem Brandenburger Massengrab. Der spektakuläre Fund zeigt: Der Dreißigjährige Krieg war ein internationaler Söldnerkonflikt. Von Sabine Eickhoff",
      "url": "https://www.spiegel.de/geschichte/fergus-macmillan-tod-eines-soeldners-a-7c5a2bad-8133-4beb-ac5a-57fd151c8f14",
      "image_title": "Die traurige Geschichte des Fergus MacMillan - Z1001 Nestor Bachmann/ dpa",
      "author": "Sabine Eickhoff"
    },
    {
      "title": "»Eine Lösung auf der Suche nach einem Problem«",
      "teaser": "Leise, sparsam und schnell – so wird für Magnetschwebebahnen geworben. Der Berliner Senat scheint darin die Zukunft zu sehen. Verkehrsforscher Markus Hecht hält andere Lösungen für sinnvoller. Ein Interview von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/magnetschwebebahn-fuer-berlin-eine-loesung-auf-der-suche-nach-einem-problem-a-833d6bcb-70c9-4b72-a443-a4d769e37f95",
      "image_title": "»Eine Lösung auf der Suche nach einem Problem« - Illustration: GRAFT"
    },
    {
      "title": "Mangel an günstigen E-Fahrzeugen Autos der Reichen",
      "teaser": "Erkennt man Menschen mit kleinem Geldbeutel bald daran, dass sie an Tankstellen Benzin zapfen? Klar ist: Die bisherigen E-Autos sind für viele deutlich zu teuer. Die großen Ziele der Regierung sind in Gefahr. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektro-mobilitaet-die-bisherigen-e-autos-sind-fuer-viele-deutlich-zu-teuer-a-0820adbb-200a-4392-acd2-074cc38b567c",
      "image_title": "Autos der Reichen - Fiat",
      "author": "Lukas Kissel"
    },
    {
      "title": "Billiger Stromer Citroën ë-C3 Warten auf das Wunderauto",
      "teaser": "Etwas ungläubig schaut die Autowelt auf Citroën: Schon fürs Frühjahr versprechen die Franzosen ein solides Elektroauto, das sich fast jeder leisten kann. Davon sind VW und andere weit entfernt. Wo ist der Haken? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-elektroauto-zum-kampfpreis-warten-auf-das-wunderauto-a-422cd320-48ac-4c28-9a2f-c16618dc4bc5",
      "image_title": "Warten auf das Wunderauto - Abdul Saboor / REUTERS",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist«",
      "teaser": "Meinem Vater Rudolf wurde oft nachgesagt, er sei zynisch. Dabei war er lediglich Realist. Ich verdanke ihm ungewöhnliche Gespräche und Erlebnisse – sowie drei Ratschläge fürs Leben. Von Franziska Augstein",
      "url": "https://www.spiegel.de/panorama/franziska-augstein-ueber-weisheiten-ihres-vaters-mache-dir-nur-dann-jemanden-zum-feind-wenn-es-absolut-noetig-ist-a-295ea8f3-ac6a-43ab-8602-f063457859bc",
      "image_title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist« - Eberhard Seeliger / Stern-Archiv / BSB",
      "author": "Franziska Augstein"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Vor hundert Jahren wurde Rudolf Augstein geboren. Zwei langjährige Kollegen haben das Leben des SPIEGEL-Gründers anhand bislang unbekannter Dokumente rekonstruiert. Lesen Sie hier den ersten Teil der Biografie. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – Teil 2 »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "SPIEGEL-Serie zum 100. Geburtstag von Rudolf Augstein – Teil 3 »Liberal, im Zweifel links«",
      "teaser": "Rudolf Augstein wird in der SPIEGEL-Affäre zum Symbol des Widerstands gegen den autoritären Staat. Doch den protestierenden Studenten gilt er 1968 als Vertreter des Establishments. 1972 kandidiert er für den Bundestag. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/100-geburtstag-von-rudolf-augstein-liberal-im-zweifel-links-a-a0764160-e8c8-4c30-8687-bc132e4a723c",
      "image_title": "»Liberal, im Zweifel links« - STERN",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Augstein-Geburtstag – Teil 4 »Der Zug ist abgefahren«",
      "teaser": "Mit der Wiedervereinigung erfüllt sich Augsteins großer Traum. Am Ende verliert der Herausgeber die Kontrolle über seine selbstbewusst auftretende Redaktion. Doch sein kritischer Journalismus prägt den SPIEGEL über seinen Tod hinaus. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/spiegel-serie-zum-100-geburtstag-von-rudolf-augstein-1972-bis-2002-a-8adf41b1-d29b-4b90-b069-c66e81f5e0f3",
      "image_title": "»Der Zug ist abgefahren« - DER SPIEGEL; Foto: im AdsD der FES",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Allzeitfavoriten eines Experten Das sind die zehn besten Action-Games fürs Smartphone",
      "teaser": "Geschicklichkeitstests gibt es in den App-Stores massenhaft. Hier empfiehlt ein Kenner die seiner Meinung nach zehn besten Action-Games – perfekt für kleine Touchscreens, ohne nervige Werbung oder Zusatzkäufe. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/die-besten-action-games-fuers-smartphone-zehn-alltime-favoriten-a-03c9071d-4818-47bb-951b-cef72d86df6a",
      "image_title": "Das sind die zehn besten Action-Games fürs Smartphone - TeamAlto",
      "author": "Rainer Sigl"
    },
    {
      "title": "Greta-Thunberg-Diskussion Ein neuer Generationenkonflikt? Eine Kolumne von Susanne Beyer",
      "teaser": "Debatten über den Nahostkrieg sind auch welche zwischen Jung und Alt. Darin liegt eine Herausforderung. Und die Gelegenheit, das Verhältnis zwischen den Altersgruppen neu zu sortieren.",
      "url": "https://www.spiegel.de/politik/greta-thunberg-debatte-ein-neuer-generationenkonflikt-a-809c0d31-5e01-46aa-b49a-2f6e6dd46e22",
      "image_title": "Ein neuer Generationenkonflikt? - Carlo Jasso / Bloomberg / Getty Images"
    },
    {
      "title": "Frage für einen Freund Ist es okay, wenn ich meine Kinder tracke?",
      "teaser": "Big Mother is watching you: Mit verschiedenen Gadgets können Eltern den Standort ihrer Kinder verfolgen. Wann diese Art der Kontrolle sinnvoll ist – und warum sie auch Schaden anrichten kann. Aufgezeichnet von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/tracking-von-kindern-ist-es-okay-wenn-eltern-gps-tracker-oder-andere-tools-verwenden-a-ad9e5db0-1cac-4399-8d54-2076b0b27f20",
      "image_title": "Ist es okay, wenn ich meine Kinder tracke? - puhimec / Getty Images"
    },
    {
      "title": "Eine Nordkoreanerin und ihre Flucht bis nach England Die Liebe, die sie nicht kannte",
      "teaser": "Zweimal entkam Jihyun Park aus Nordkorea. Sie hat Hunger, Folter und Arbeitslager überlebt. In England baute sie sich ein neues Leben auf, ist heute Lokalpolitikerin und kämpft für die Konservativen. Aus Bury berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/jihyun-park-floh-vor-folter-und-arbeitslager-in-nordkorea-heute-ist-sie-politikerin-in-england-a-61aea5d8-f840-4a35-9bf9-93952962f219",
      "image_title": "Die Liebe, die sie nicht kannte - Phil Noble / REUTERS"
    },
    {
      "title": "Segawa-Syndrom 26 Jahre Leid, dabei ist die Krankheit so einfach behandelbar",
      "teaser": "Als Sabrina Tauber fünf war, traten erstmals rätselhafte Symptome bei ihr auf. Doch die Ärzte sagten: »Das Kind hat nichts.« Erst als sie längst erwachsen war, wurde ihre seltene Krankheit erkannt. Von Jule Lutteroth (Text), Christine Joos (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/segawa-syndrom-bewegungsstoerungen-krallenzehen-so-aeussert-sich-der-seltene-gendefekt-a-2517ef17-5c12-4dd2-83b0-a5f829597015",
      "image_title": "26 Jahre Leid, dabei ist die Krankheit so einfach behandelbar - Christine Joos / DER SPIEGEL",
      "author": "Jule Lutteroth (Text), Christine Joos (Fotos)"
    },
    {
      "title": "Remis bei Manchester City So hat Jürgen Klopp aus Liverpool wieder ein Spitzenteam geformt",
      "teaser": "Jürgen Klopp hat den FC Liverpool neu erfunden – auch dank Zugängen aus der Bundesliga. Der Punktgewinn bei Manchester City zeigt: Die Reds sind wieder auf dem Weg zum Titelkandidaten. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-darum-ist-der-fc-liverpool-mit-juergen-klopp-wieder-ein-spitzenteam-a-8325ab82-049a-4bcc-8140-d5909449d18e",
      "image_title": "So hat Jürgen Klopp aus Liverpool wieder ein Spitzenteam geformt - Michael Regan / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Gottschalks Abschied bei »Wetten, dass..?« Der Zäpfchenstreich",
      "teaser": "Thomas Gottschalk dankt bei »Wetten, dass…?« ab, jetzt aber wirklich – also wahrscheinlich. Zum Abschied gab es Tierwetten, ein bisschen Schmunzelsexismus und eine finale Baggerfahrt. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/tv/thomas-gottschalks-abschied-bei-wetten-dass-der-zaepfchenstreich-a-5adb6156-f9af-45a1-9a71-5452459540fb",
      "image_title": "Der Zäpfchenstreich - Philipp von Ditfurth / dpa",
      "author": "Anja Rützel"
    },
    {
      "title": "Russlands Krieg Zehn Gründe für eine entschiedenere Ukrainepolitik Eine Gastbeitrag von Ralf Fücks",
      "teaser": "Die Offensive der Ukraine steckt fest in einem Stellungskrieg. Der Westen kann jetzt nicht nachlassen: Kiew braucht mehr Waffen sowie eine klare Beitrittsperspektive für die EU und die Nato: Denn Putin darf nicht gewinnen.",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-zehn-gruende-fuer-eine-entschiedenere-ukraine-politik-des-westens-kommentar-a-3ef5a35f-d50c-4332-866f-5b6760a14469",
      "image_title": "Zehn Gründe für eine entschiedenere Ukrainepolitik - Alina Smutko / REUTERS"
    },
    {
      "title": "Migrationsdebatte der Grünen Als sich Habecks Miene verfinstert",
      "teaser": "Kurz vor dem Ende ihres Parteitags hat sich die Grünen-Spitze doch noch der Migrationsdebatte gestellt. Es wurde hitzig. Am Ende halfen nur Habeck und Baerbock – und eine Drohung. Aus Rheinstetten bei Karlsruhe berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-der-gruenen-als-sich-habecks-miene-verfinstert-a-d5a54d91-1685-426c-b8c6-55e8e0fcd0d9",
      "image_title": "Als sich Habecks Miene verfinstert - Kay Nietfeld / dpa"
    },
    {
      "title": "Ende der Zeitungshändler Die wohl Letzten ihrer Art",
      "teaser": "Zwei Händler standen jahrzehntelang sonntags in Hamburgs bester Lage und verkauften Zeitungen. Nun ist Schluss, obwohl das Geschäft läuft. Ein Einblick in die Welt dieses endenden Kulturguts. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/zeitungshaendler-die-wohl-letzten-ihrer-art-a-5612dce4-a5a3-4463-8caa-fc453dac1caf",
      "image_title": "Die wohl Letzten ihrer Art - Martin U. Müller / DER SPIEGEL",
      "author": "Martin U. Müller"
    },
    {
      "title": "Mögliches EU-Abkommen mit Lateinamerika Chlorhuhn mit Hörnern",
      "teaser": "Das Handelsabkommen zwischen der EU und Ländern wie Brasilien und Argentinien könnte vielen Firmen helfen. Doch der Widerstand ist groß – und der Wahlsieger in Buenos Aires ein Unsicherheitsfaktor. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-streit-ueber-moegliches-eu-abkommen-mit-lateinamerika-chlorhuhn-mit-hoernern-a-ac0c62d4-ab70-4b09-8ad6-5d9b7abcfe38",
      "image_title": "Chlorhuhn mit Hörnern - Olivier Matthys / EPA",
      "author": "Michael Sauga"
    },
    {
      "title": "HoHoHo Was haben Sexspielzeuge im Adventskalender verloren?",
      "teaser": "Die Adventskalender der Deutschen sind hochgerüstet: Neben Vogelfutter und Wandersocken schenkt man sich Handschellen und Mini-Vibratoren. Hier erklärt Experte Markus Land den Trend. Ein Interview von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/adventskalender-was-haben-sexspielzeuge-darin-verloren-a-da310343-ce03-4d53-856e-38e179bc662b",
      "image_title": "Was haben Sexspielzeuge im Adventskalender verloren? - IMAGO/imageBROKER/Oleksandr Latkun / IMAGO/imagebroker"
    },
    {
      "title": "Stuttgart gewinnt souverän in Frankfurt Relegation war gestern. Heute sieht es nach Europapokal aus",
      "teaser": "Vor einem halben Jahr stand der VfB vor dem Sturz in die Zweitklassigkeit. Nun spielen die Stuttgarter wie ein Spitzenteam – für einen Sieg in Frankfurt braucht es nicht mal die Tore von Topstürmer Serhou Guirassy. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-der-vfb-stuttgart-siegt-bei-eintracht-frankfurt-und-traeumt-von-europa-a-07a35bda-1340-4c70-b64b-5e93619ad3e5",
      "image_title": "Relegation war gestern. Heute sieht es nach Europapokal aus - Daniel Roland / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Gefahren der Landwirtschaft Wie die Agrarkrieger unseren Planeten leiden lassen – und uns gleich mit Eine Gastbeitrag von Bartholomäus Grill",
      "teaser": "Die industrielle Landwirtschaft zerstört unsere Lebensgrundlagen. Konsumenten sind jeden Tag in diesen Krieg verstrickt. Während die Nahrungsmittelproduzenten Täter und Opfer zugleich sind.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-als-schlachtfeld-der-moderne-die-agrarkrieger-gastbeitrag-a-704a4d1f-0a24-48c0-b81f-4b1569949872",
      "image_title": "Wie die Agrarkrieger unseren Planeten leiden lassen – und uns gleich mit - Serienlicht / IMAGO"
    },
    {
      "title": "Gallup-Chef Jon Clifton über Glück »Der Arbeitsplatz ist der beste Ort, um Freunde zu finden«",
      "teaser": "Das Glück ist weltweit auf dem absteigenden Ast. Sagt einer, der es wissen muss: Jon Clifton ist Chef eines der größten Meinungsforschungsinstitute. Einsamkeit und Hunger setzen uns zu – und eine unfreundliche Arbeitswelt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/gallup-chef-jon-clifton-ueber-glueck-schlechte-gefuehle-verbreiten-sich-wie-ein-virus-a-f0272109-5d38-4923-9ca7-71a295e4a7ed",
      "image_title": "»Der Arbeitsplatz ist der beste Ort, um Freunde zu finden« - Jen Cody / Gallup"
    },
    {
      "title": "Anti-LGBT-Kampagne des Kreml Der Homosexuellenhass der Herrschenden, der bei jungen Russen nicht verfängt Eine Kolumne von Mikhail Zygar",
      "teaser": "In Russland soll die »internationale LGBT-Bewegung« als extremistische Organisation gebrandmarkt werden. Der Homosexuellenhass der Herrschenden ist fast schon komisch – seine Folgen aber gar nicht.",
      "url": "https://www.spiegel.de/ausland/russland-kolumnist-mikhail-zygar-ueber-die-neueste-anti-homosexuellen-kampagne-des-kreml-a-487eea61-30fc-487a-8745-1e7c26855cad",
      "image_title": "Der Homosexuellenhass der Herrschenden, der bei jungen Russen nicht verfängt - OLGA MALTSEVA / AFP"
    },
    {
      "title": "Israels Krieg gegen die Hamas »Ich fürchte, dass diese Feuerpause vergeudet wird«",
      "teaser": "Der frühere israelische Verhandlungsführer Daniel Levy über den Geiseldeal, die düsteren Aussichten für ein baldiges Kriegsende und einen Frieden zwischen Israelis und Palästinensern. Ein Interview von Thore Schröder, Tel Aviv",
      "url": "https://www.spiegel.de/ausland/geiseldeal-der-ehemalige-israelische-unterhaendler-daniel-levy-ueber-die-chance-auf-einen-frieden-a-dd690a7c-7feb-4e21-a3bf-504bb92e0ce3",
      "image_title": "»Ich fürchte, dass diese Feuerpause vergeudet wird« - Ibraheem Abu Mustafa / REUTERS"
    },
    {
      "title": "»Orange Day« gegen Gewalt gegen Frauen Nehmt uns endlich ernst! Ein Kommentar von Lisa Pham",
      "teaser": "Wenn ein Mann mit einem Auto einen Sicherheitszaun durchbricht und auf einen Flughafen fährt, diskutiert ganz Deutschland über Sicherheitsmaßnahmen. Wenn Männer im Minutentakt Frauen misshandeln, nicht. Das muss anders werden!",
      "url": "https://www.spiegel.de/panorama/orange-day-gegen-gewalt-gegen-frauen-nehmt-uns-endlich-ernst-a-7a6e12cd-22d7-4fa8-8cb7-a60ab5656931",
      "image_title": "Nehmt uns endlich ernst! - Oleksandra Troian / iStockphoto / Getty Images"
    },
    {
      "title": "OpenAI und das Projekt Q* Wie weit ist es noch bis zur künstlichen Superintelligenz?",
      "teaser": "Die Mission von OpenAI ist die Entwicklung einer sogenannten allgemeinen künstlichen Intelligenz. Gerüchte sagen, der nächste Schritt dahin sei bereits gelungen – Fachleute äußern sich zurückhaltend. Von Martin Schlak und Patrick Beuth",
      "url": "https://www.spiegel.de/wissenschaft/technik/openai-und-das-projekt-q-wie-weit-ist-es-noch-bis-zur-kuenstlichen-superintelligenz-a-ab653387-f7a5-4ec2-bcee-0bb82592da94",
      "image_title": "Wie weit ist es noch bis zur künstlichen Superintelligenz? - Elizabeth Frantz / REUTERS",
      "author": "Martin Schlak und Patrick Beuth"
    },
    {
      "title": "Wenn Angehörige im Krieg leben Wie macht man weiter, wenn Familie und Freunde um ihr Leben fürchten?",
      "teaser": "Noam Petri wurde in Tel Aviv geboren, Darin Shammout ist Deutsch-Palästinenserin. Hier erzählen beide, wie sich der Krieg in Nahost auf ihren Uni-Alltag in Deutschland auswirkt. Und was ihnen gerade hilft. Interviews von Tanya Falenczyk und Lukas Hildebrand",
      "url": "https://www.spiegel.de/start/studium-und-krieg-noam-petri-und-darin-shammout-ueber-ihren-unialltag-in-deutschland-a-26f45ebe-0b94-4cfc-8d27-2dffe261081c",
      "image_title": "Wie macht man weiter, wenn Familie und Freunde um ihr Leben fürchten? - Hannes Wiedemann / DER SPIEGEL (l.); Jann Hoefer / DER SPIEGEL"
    }
  ]
}