{
  "timestamp": "2023-11-23T16:14:54",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Etwa 50 Prozent Erbschaftsteuer wären optimal«",
      "teaser": "Deutschland steckt in der Haushaltskrise, der Regierung fehlen zwei- bis dreistellige Milliardenbeträge. Der Ökonom Volker Grossmann hat eine Idee, wie der Bund an frisches Geld kommen könnte: Ran an die Erbschaften. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-zur-haushaltskrise-etwa-50-prozent-erbschaftsteuer-waeren-optimal-a-8c6fc3f0-df7d-43d4-a36e-2230a4d40d62",
      "image_url": "https://cdn.prod.www.spiegel.de/images/464497dd-594f-4503-ab06-1a73670493b7_w960_r2.194_fpx53.55_fpy50.jpg",
      "image_title": "»Etwa 50 Prozent Erbschaftsteuer wären optimal« - ViewApart / Getty Images"
    },
    {
      "title": "Loch im Haushalt Wo würden Sie im Sozialen sparen?",
      "teaser": "Die Regierung sucht nach vielen Milliarden, die infolge des Verfassungsurteils fehlen. Für die FDP steht fest: Gespart werden muss im Sozialen. Nur wo? Eine Entscheidungshilfe. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-plaene-zum-haushaltsloch-wo-wuerden-sie-im-sozialen-sparen-a-9d0adff4-d922-485f-bfbb-ffd587939f29",
      "image_title": "Wo würden Sie im Sozialen sparen? - Bernd Wüstneck / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Ökonomen zum Schuldenurteil Wie sich das Milliardenloch im Haushalt stopfen lässt",
      "teaser": "Nach dem Urteil des Bundesverfassungsgerichts zum Klima- und Transformationsfonds klafft im Haushalt eine Milliardenlücke. Ökonomen haben Ideen, welche Möglichkeiten die Ampelkoalition jetzt hat. Der Überblick. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wie-sich-das-milliardenloch-im-haushalt-stopfen-laesst-a-27f3f9b9-412d-40f6-97f7-011024d14f8f",
      "image_title": "Wie sich das Milliardenloch im Haushalt stopfen lässt - Kay Nietfeld / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Die Ampel und die Haushaltskrise Augen zu – und durch?",
      "teaser": "Trotz des Karlsruher Urteils hält die Ampelkoalition am Abschluss der laufenden Haushaltsberatungen fest. Im zuständigen Ausschuss warnen mehrere Gutachter. Und im Finanzministerium? Sehen sie Fragezeichen. Von Florian Gathmann, Christian Reiermann und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-und-die-haushaltskrise-augen-zu-und-durch-a-0d83eeb8-5ce3-416c-ac22-e6670ba56ab7",
      "image_title": "Augen zu – und durch? - Bernd Elmenthaler / IMAGO",
      "author": "Florian Gathmann, Christian Reiermann und Gerald Traufetter"
    },
    {
      "title": "SPIEGEL-Umfrage Klare Mehrheit der Deutschen ist gegen Abschaffung der Schuldenbremse",
      "teaser": "Sollte die Schuldenbremse fallen, um die Haushaltsmisere zu lösen? Die Idee kommt bei den Deutschen schlecht an: Fast zwei Drittel sprechen sich gegen eine Abschaffung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-mehrheit-der-deutschen-ist-laut-spiegel-umfrage-gegen-abschaffung-a-fae2b934-eb2b-4c6a-80b6-9479ae7a30b5",
      "image_title": "Klare Mehrheit der Deutschen ist gegen Abschaffung der Schuldenbremse - Ipon / IMAGO"
    },
    {
      "title": "Nach dem Urteil aus Karlsruhe Die Bahn rollt Richtung Abgrund",
      "teaser": "Marode und chronisch unpünktlich: Mit vielen Milliarden Euro wollte der Bund die Probleme der Bahn lösen. Doch nun gefährdet das Urteil der Verfassungsrichter die Pläne. Es fehlt womöglich mehr Geld als gedacht. Von Florian Gathmann, Martin Hesse, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rollt-nach-dem-urteil-aus-karlsruhe-richtung-abgrund-a-28c91b0a-ec8a-4e70-ba1a-89da9fee64f1",
      "image_title": "Die Bahn rollt Richtung Abgrund - Helmut Fricke / dpa",
      "author": "Florian Gathmann, Martin Hesse, Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Der Islamfeind macht auf freundlich",
      "teaser": "Sein Programm ist radikal, aber im niederländischen Wahlkampf vermied Geert Wilders scharfe Töne. Die etablierten Parteien halfen dem Rechtspopulisten unfreiwillig bei dessen Überraschungserfolg. Von Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-der-islamfeind-macht-auf-freundlich-a-9fe30fe6-fa00-4c14-b9f8-e6af16e5e931",
      "image_title": "Der Islamfeind macht auf freundlich - Remko De Waal / EPA",
      "author": "Nadia Pantel"
    },
    {
      "title": "Wilders’ Erfolg in den Niederlanden »Wir stehen hier unter Schock«",
      "teaser": "Der Rechtsaußen Geert Wilders triumphiert bei den Parlamentswahlen in den Niederlanden. Wird er nun unser Nachbarland regieren? Die Parteienforscherin Carla van Baalen hat Zweifel. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-wir-stehen-unter-schock-a-9613dafe-ec0b-4419-ab85-847ebe7244fb",
      "image_title": "»Wir stehen hier unter Schock« - Remko De Waal / AFP"
    },
    {
      "title": "Verstorbener Spitzenbeamter in Österreich Die Affäre um die Tonaufnahmen eines Toten",
      "teaser": "Tonaufnahmen eines unter bislang ungeklärten Umständen verstorbenen Spitzenbeamten im Justizministerium bringen die regierende ÖVP in Erklärungsnot: Übte die Partei Druck auf die Justiz aus? Muss jetzt der Parlamentspräsident gehen? Aus Wien berichtet Oliver Das Gupta",
      "url": "https://www.spiegel.de/ausland/oesterreich-die-affaere-um-die-tonaufnahmen-eines-toten-a-cb040b2a-c03f-44cc-856e-8f3ebca03de4",
      "image_title": "Die Affäre um die Tonaufnahmen eines Toten - Georg Hochmuth / picture alliance / APA / picturedesk.com"
    },
    {
      "title": "Zehn Jahre Maidan in Kiew »Meine Mutter flehte mich an, nach Hause zu kommen«",
      "teaser": "Die proeuropäischen Proteste vor zehn Jahren haben die Ukraine für immer verändert. Alina Denysenko ging jeden Tag auf den Maidan. Die Journalistin sagt: Das Land bezahle für seine Selbstbestimmung einen hohen Preis. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-zehn-jahre-maidan-in-kiew-meine-mutter-flehte-mich-an-nach-hause-zu-kommen-a-56e27b80-49dd-4724-a4bf-c873ac019141",
      "image_title": "»Meine Mutter flehte mich an, nach Hause zu kommen« - Maxym Marusenko & Viktor Drachev / AFP"
    },
    {
      "title": "»Ich denke an meine Cousine in Gaza, wenn ich einschlafe, und ich denke an sie, wenn ich aufwache«",
      "teaser": "Freitag soll die Hamas erste Geiseln freilassen. Roy Zailer bangt um seine Cousine Schiri und deren zwei kleine Söhne. Ob sie unter denen sein werden, die rauskommen, weiß er nicht. Wie hält man das aus? Aus Tel Aviv berichtet Alexandra Berlin",
      "url": "https://www.spiegel.de/ausland/israel-wie-familien-der-hamas-geiseln-auf-deren-freilassung-warten-a-c68b4efe-6761-497a-bad5-962bb3f41a1e",
      "image_title": "»Ich denke an meine Cousine in Gaza, wenn ich einschlafe, und ich denke an sie, wenn ich aufwache« - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Naher Osten Wie China auf den Krieg im Gazastreifen blickt",
      "teaser": "China gibt sich als neutrale Friedensmacht, die den Globalen Süden vertritt. Für Gaza fordert es einen Waffenstillstand und vermeidet Kritik an der Hamas. Wird Peking nun versuchen, in der Region eine aktivere Rolle zu spielen? Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/ausland/naher-osten-wie-china-auf-den-krieg-im-gazastreifen-blickt-a-6ef090b0-3a40-41ef-bd66-d54e49307fe5",
      "image_title": "Wie China auf den Krieg im Gazastreifen blickt - Andy Wong / dpa",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Krieg in Nahost Radikale Siedler träumen von der Rückkehr nach Gaza",
      "teaser": "Der Gazastreifen war ihr Zuhause, bis sich Israel 2005 aus dem Palästinensergebiet zurückzog. Nun weckt der Krieg bei früheren jüdischen Bewohnern neue Hoffnung auf den Ort, den sie »Gusch Katif« nennen. Aus Israel berichtet Muriel Kalisch, Fotos: Jonas Opperskalski",
      "url": "https://www.spiegel.de/ausland/israel-die-radikalen-siedler-traeumen-von-der-rueckkehr-nach-gaza-a-f2fa864f-6de0-4c0a-a973-0598070d3050",
      "image_title": "Radikale Siedler träumen von der Rückkehr nach Gaza - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Israel und die Hamas Das Geiselabkommen ist eine Atempause – nicht mehr",
      "teaser": "Israel und die Hamas tauschen Geiseln gegen Gefangene. Obwohl die vereinbarte Waffenruhe länger als nur ein paar Tage ausfallen kann: Hoffnung auf ein Ende des Krieges in Gaza verspricht der Deal nicht. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-das-abkommen-ueber-den-gefangenenaustausch-bedeutet-eine-atempause-aber-kein-ende-des-krieges-a-a4b5bfda-a792-4e57-8492-07f944a2273b",
      "image_title": "Das Geiselabkommen ist eine Atempause – nicht mehr - Christopher Furlong / Getty Images"
    },
    {
      "title": "»Jeder Hype ist irgendwann vorbei«",
      "teaser": "Früher managte er die Wahlkämpfe der Grünen, heute ist er Parlamentarischer Staatssekretär im Wirtschaftsministerium: Michael Kellner warnt seine Partei vor zu viel Weinerlichkeit – und geht auf Distanz zu Ex-Spitzenkandidatin Baerbock. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-vertrauter-michael-kellner-jeder-hype-ist-irgendwann-vorbei-a-7b63f86c-36c0-443e-aedf-3f67428079d0",
      "image_title": "»Jeder Hype ist irgendwann vorbei« - Steffen Roth / DER SPIEGEL"
    },
    {
      "title": "Islamkonferenz bei Faeser Jetzt hört mal zu, liebe Muslime",
      "teaser": "Bei der Islamkonferenz des Innenministeriums können die deutschen Muslime einmal mehr lernen, was der Staat von ihnen erwartet. Und ein Ex-Präsident bekommt am meisten Applaus. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/islamkonferenz-bei-nancy-faeser-jetzt-hoert-mal-zu-liebe-muslime-a-11cb5fc9-9df5-45b1-ad0a-70d77071ee25",
      "image_title": "Jetzt hört mal zu, liebe Muslime - Metodi Popow / IMAGO",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "Linkenparteitag in Augsburg Der Wagenknecht-Frieden",
      "teaser": "Nach der Abspaltung von Sahra Wagenknecht und etlichen Wahlschlappen rücken die Linken bei ihrem Parteitag in Augsburg wieder zusammen. Insgesamt war es versöhnlich, auch wenn mal alte Konflikte aufflammten. Aus Augsburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-parteitag-in-augsburg-der-sahra-wagenknecht-frieden-a-dec47e13-2ebe-42dc-8708-4cb91dbceeec",
      "image_title": "Der Wagenknecht-Frieden - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Veranstaltung der Thüringer AfD Machttrunken – und offen rechtsextrem",
      "teaser": "Der Fraktionsvorsitzende Björn Höcke träumt von mehr Einfluss. Auf der Landeswahlversammlung formulieren er und seine Kollegen, was die AfD in Thüringen vorhat. Sie würden »den Kampf gegen rechts einstellen«. Aus Pfiffelbach berichtet Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/thueringer-afd-bjoern-hoecke-zeigt-sich-auf-landeswahlversammlung-offen-rechtsextrem-a-ebef53a6-9e0b-406d-9dff-e24770192db2",
      "image_title": "Machttrunken – und offen rechtsextrem - Martin Schutt / dpa"
    },
    {
      "title": "Kann dieser Mann das Haus Murdoch vor dem Untergang bewahren?",
      "teaser": "Rupert Murdoch hat seinen ältesten Sohn Lachlan einst gedemütigt. Nun übergibt er ihm den mächtigsten Medienkonzern der Welt, zu dem auch der rechte US-Sender Fox News gehört. Das könnte die Rettung sein – oder das Ende. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/lachlan-murdoch-kann-dieser-mann-das-medienimperium-vor-dem-untergang-bewahren-a-57f2b8e0-474a-4ce2-8b22-98b6e8395b11",
      "image_title": "Kann dieser Mann das Haus Murdoch vor dem Untergang bewahren? - Drew Angerer / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Treffen im Kanzleramt Zweifel an E-Auto-Zielen – Scholz lädt Konzernbosse zum Gipfel",
      "teaser": "Geringe Nachfrage, hohe Preise: Deutschlands Elektrowende lahmt. Am Montag treffen sich nach SPIEGEL-Informationen Industrie und Politik zu einem Autogipfel im Kanzleramt und diskutieren die ehrgeizigen Pläne der Regierung. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zweifel-an-e-auto-zielen-scholz-laedt-konzernbosse-zum-gipfel-a-8170c9c8-6b9e-4888-b37b-16d666a66a1d",
      "image_title": "Zweifel an E-Auto-Zielen – Scholz lädt Konzernbosse zum Gipfel - Moritz Frankenberg / picture alliance/dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Energiepreisbremsen auf der Kippe Für wen Strom und Gas bald teurer werden könnten",
      "teaser": "Das Haushaltsurteil aus Karlsruhe hat nicht nur den Klimafonds rasiert. Es wachsen auch Zweifel an einem Geldtopf, der die Energiepreisbremsen finanziert. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreisbremsen-gedaempfte-netzentgelte-was-alles-wackelt-a-fa41d04d-03e4-41de-b4ae-d29126264b7e",
      "image_title": "Für wen Strom und Gas bald teurer werden könnten - Patrick Pleul / DPA",
      "author": "Stefan Schultz"
    },
    {
      "title": "Baumhaus-Boom Holz statt Beton – ist das die Zukunft unserer Städte?",
      "teaser": "In Schweden entsteht ein ganzes Stadtviertel aus Holz, und auch in Deutschland liegt der natürliche Rohstoff im Trend. Doch an der Nachhaltigkeit gibt es Zweifel. Von Philip Bethge und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/hausbau-der-holzhaus-boom-vormarsch-der-hoelzlebauer-a-aeedfab9-7817-4b77-90bf-cfb88b4f20a0",
      "image_title": "Holz statt Beton – ist das die Zukunft unserer Städte? - Henning Larsen Architects / Artrium Ljungberg",
      "author": "Philip Bethge und Henning Jauernig"
    },
    {
      "title": "Silicon-Valley-Star Ryan Petersen Container-König in Turbulenzen",
      "teaser": "Ryan Petersen wollte mit seinem Start-up die Logistikbranche revolutionieren, legte sich mit Riesen wie Kühne+Nagel oder DHL an. Nun hat er seinen Topmanager und Hunderte Mitarbeiter rausgeworfen – der Anfang vom Ende? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flexport-ceo-ryan-petersen-container-koenig-in-turbulenzen-a-0fe704d4-8406-421c-8c1d-4237afecce00",
      "image_title": "Container-König in Turbulenzen - Piaras Ó Mídheach / Sportsfile via Getty Images",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Das sind die fünf wichtigsten Personen im OpenAI-Drama",
      "teaser": "OpenAI steckt voller Genies. Zwei davon spielten im CEO-Chaos zentrale Rollen, ebenso wie zwei externe Topmanager: Was man über Sam Altman, Mira Murati, Ilya Sutskever, Satya Nadella und Emmett Shear wissen muss.",
      "url": "https://www.spiegel.de/netzwelt/apps/openai-drama-erklaert-wer-sind-sam-altman-satya-nadella-mira-murati-ilya-sutskever-und-emmett-shear-a-15f8dc8a-1153-4ba0-804c-c5379bead6e0",
      "image_title": "Das sind die fünf wichtigsten Personen im OpenAI-Drama - DER SPIEGEL; Foto: Barbara Ortutey / AP"
    },
    {
      "title": "BKA sieht steilen Anstieg der Gewalt im Land",
      "teaser": "Viele Jahre nahm die Zahl der Gewaltdelikte in Deutschland ab. Nun warnt der Chef des BKA vor einer dramatischen Zunahme. Als Gründe haben Experten mehrere Faktoren ausgemacht. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/panorama/justiz/kriminalstatistik-bundeskriminalamt-sieht-steilen-anstieg-der-gewalt-im-land-a-eb081b9c-66f3-4caa-a5aa-7c14ea8e70b4",
      "image_title": "BKA sieht steilen Anstieg der Gewalt im Land - EHL Media / IMAGO",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Gerichtsverhandlung in Berlin Urteil im Prozess Bushido gegen Abou-Chaker soll im Januar fallen",
      "teaser": "Der Rapper Bushido wirft Arafat Abou-Chaker mehrere Straftaten vor. Nach mehr als 100 Verhandlungstagen will das Landgericht Berlin nach SPIEGEL-Informationen am 26. Januar 2024 das Urteil verkünden. Von Wiebke Ramm, Berlin",
      "url": "https://www.spiegel.de/panorama/justiz/bushido-gegen-abou-chaker-urteil-im-prozess-soll-im-januar-fallen-a-4188e123-65fb-43a5-ba16-bd2fc5522fd5",
      "image_title": "Urteil im Prozess Bushido gegen Abou-Chaker soll im Januar fallen - Sebastian Willnow / dpa",
      "author": "Wiebke Ramm, Berlin"
    },
    {
      "title": "Ethiker über Kurschus-Rücktritt »Die Kirche hat sich auf den polarisierenden Medienzirkus eingelassen und nachgegeben«",
      "teaser": "»Öl ins Feuer« statt »Druck aus dem Kessel«: Der ehemalige Ethikratsvorsitzende Peter Dabrock stärkt der scheidenden EKD-Ratsvorsitzenden den Rücken. Er kritisiert die Medien – und das Verhalten der Kirchenoberen. Ein Interview von Annette Langer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/annette-kurschus-ruecktritt-der-ekd-chefin-wegen-vertuschungsvorwuerfen-interview-a-2d908d84-19ac-4e92-8979-977b12ec4ab2",
      "image_title": "»Die Kirche hat sich auf den polarisierenden Medienzirkus eingelassen und nachgegeben« - Giulia Iannicelli / FAU"
    },
    {
      "title": "Studie über Zugang zu Betreuung Welche Kinder Kitaplätze bekommen – und welche nicht",
      "teaser": "Seit zehn Jahren haben Kinder in Deutschland ab dem ersten Geburtstag einen Rechtsanspruch auf einen Kitaplatz. Zwei zentrale damit verbundene Versprechen werden bis heute nicht eingelöst. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/kita-plaetze-welche-kinder-eher-leer-ausgehen-und-welche-nicht-a-29625332-478f-4dc0-8abe-78334f654ce1",
      "image_title": "Welche Kinder Kitaplätze bekommen – und welche nicht - Peter Kneffel / picture alliance/dpa",
      "author": "Silke Fokken"
    },
    {
      "title": "»Und jetzt können die Leute von mir denken, was sie wollen«",
      "teaser": "Jan Ullrich hat in München eine Doku über sein Leben vorgestellt – und endlich zugegeben, was alle seit mehr als 20 Jahren wussten. Über die Dopingbeichte des früheren Radrennstars und dessen Hoffnung auf ein anderes Leben. Ein Ortstermin von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jan-ullrich-und-die-doping-beichte-und-jetzt-koennen-die-leute-von-mir-denken-was-sie-wollen-a-733d0c8b-7563-488e-b6c1-2c230eed6222",
      "image_title": "»Und jetzt können die Leute von mir denken, was sie wollen« - Leonhard Simon / Getty Images"
    },
    {
      "title": "Zum Tod von Lothar Buchmann Der Magath vom Böllenfalltor",
      "teaser": "Mit Eintracht Frankfurt gewann er den DFB-Pokal, im Südwesten trainierte Lothar Buchmann zahlreiche Klubs. Funktionären und Spielern machte es der Trainer nicht leicht. Jetzt ist Lothar Buchmann gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-lothar-buchmann-der-magath-vom-boellenfalltor-a-d9793a6f-25ab-422e-bd2e-1496a8c12562",
      "image_title": "Der Magath vom Böllenfalltor - Sportfoto Rudel / IMAGO"
    },
    {
      "title": "DFB-Pleite gegen Österreich Es war einmal eine stolze Fußballnation",
      "teaser": "Wann hat man eine deutsche Männer-Nationalelf zuletzt so unterlegen gesehen wie gegen Österreich? Rund 200 Tage vor der Heim-EM ist das DFB-Team in einem bedauernswerten Zustand. Was jetzt überhaupt noch Hoffnung macht. Aus Wien berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-niederlage-gegen-oesterreich-es-war-einmal-eine-stolze-fussballnation-a-521a1a30-02b4-4a66-90a1-a4429a95439e",
      "image_title": "Es war einmal eine stolze Fußballnation - Christian Charisius / dpa"
    },
    {
      "title": "DFB-Team nach Österreich-Pleite in der Einzelkritik Eine Mannschaft fällt in sich zusammen – auch Sportdirektor Völler patzt",
      "teaser": "Mats Hummels konnte die Abwehr nicht stabilisieren, İlkay Gündoğan spielte farblos, Leroy Sané sah Rot. Und Rudi Völler rundete den desaströsen deutschen Auftritt in Österreich mit einem Interview ab. Die Einzelkritik. Aus Wien berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-testspiel-deutschlands-spieler-nach-der-pleite-in-oesterreich-in-der-einzelkritik-a-dabf0f79-efba-4d4d-9294-a3f34ca5bd21",
      "image_title": "Eine Mannschaft fällt in sich zusammen – auch Sportdirektor Völler patzt - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Tod und Törtchen",
      "teaser": "Im äußersten Westen der Ukraine liegt eine Stadt, die noch keine russische Rakete getroffen hat: In Uschhorod erholen sich Erschöpfte vom Krieg, verstecken sich Einberufene. Doch die Normalität offenbart eine Kluft im Land. Aus Uschhorod berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-uschhorod-der-friedlichste-ort-der-ukraine-a-48943553-cba2-4c04-8cc2-6dd4f6a10a14",
      "image_title": "Tod und Törtchen - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Ukrainedebatte im Bundestag So gespalten ist die Ampel in der Taurus-Frage",
      "teaser": "Die Union sorgt sich um den Rückhalt für Kiew und lässt im Bundestag über die Lieferung von Tauruswaffen diskutieren. Die Debatte offenbart die Uneinigkeit der Koalition – und der Fraktionen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-im-bundestag-so-gespalten-ist-die-ampel-in-der-taurus-frage-a-9bdf14be-8038-4a8b-aa4c-e547f1d5a8e7",
      "image_title": "So gespalten ist die Ampel in der Taurus-Frage - Serhii Nuzhnenko / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Russlands Attacken aufs Stromnetz So rüstet sich die Ukraine für den nächsten Kriegswinter",
      "teaser": "Wie lassen sich Kraftwerke und Umspannwerke gegen Kamikazedrohnen und Raketen schützen? Die Ukraine versucht es mit gigantischen neuen Bollwerken und einer verbesserten Flugabwehr. Von Alexander Epp, Oliver Imhof und Niklas Marienhagen, Kiew und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-das-land-sich-auf-den-winter-vorbereitet-a-856156db-5e76-41fb-9322-5d149092983a",
      "image_title": "So rüstet sich die Ukraine für den nächsten Kriegswinter - Evgeniy Maloletka / AP",
      "author": "Alexander Epp, Oliver Imhof und Niklas Marienhagen, Kiew und Hamburg"
    },
    {
      "title": "Sabotage-Operation in der Ostsee Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein",
      "teaser": "Wer steckt hinter dem Angriff auf die Gasleitungen in der Ostsee? Eine internationale Recherche führt nun zu einem früheren ukrainischen Geheimdienstler, bekannt für seine brachialen Methoden. Er soll der »Koordinator« sein.",
      "url": "https://www.spiegel.de/politik/nord-stream-ukrainischer-spezialkraefte-kommandeur-soll-in-nord-stream-sprengung-verwickelt-sein-a-2599a3c3-81aa-4498-9ea5-fdd326a43610",
      "image_title": "Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein - Nikita Galka"
    },
    {
      "title": "Die Greta-Frage",
      "teaser": "Ist Greta Thunberg nur naiv – oder Antisemitin? Die junge Frau galt vielen als Idol, nun verstört sie mit ihren Israel-Äußerungen. Damit steht sie für eine neue, fragwürdige Linke. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/greta-thunberg-antisemitin-oder-einfach-nur-naiv-a-3f7adfaa-bd07-4525-a5d7-9a056ed4a7a6",
      "image_title": "Die Greta-Frage - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Antisemitismus in der Klimabewegung Wenn Greta Thunberg anruft, gehen Sie ran, Frau Neubauer?",
      "teaser": "Wegen ihrer propalästinensischen Auftritte steht Greta Thunberg in der Kritik. Auch Luisa Neubauer von Fridays for Future in Deutschland geht auf Distanz. Hier spricht sie über die Folgen für die Bewegung. Ein Interview von Susanne Beyer und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/luisa-neubauer-ueber-greta-thunberg-sie-weiss-welche-wirkung-worte-entfalten-koennen-a-aba0c31d-e98f-4f8c-aae9-b99c1b773fc2",
      "image_title": "Wenn Greta Thunberg anruft, gehen Sie ran, Frau Neubauer? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Protest gegen Greta Thunberg in Amsterdam Was hat Sie so in Rage gebracht, Herr Dam?",
      "teaser": "Das Video geht um die Welt: Als Greta Thunberg erneut über Palästina statt Umweltschutz redet, stürmt Erjan Dam die Bühne. Hier sagt der Niederländer, was ihn bewogen hat – und warum er sich um die Klimabewegung sorgt. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/greta-thunberg-warum-ein-niederlaender-der-klima-aktivistin-das-mikrofon-entriss-a-5aac7cdc-498f-43da-8162-5274b9d4582f",
      "image_title": "Was hat Sie so in Rage gebracht, Herr Dam? - James Petermeier / ZUMA Wire / IMAGO"
    },
    {
      "title": "Streit in der Klimabewegung Linkenpolitiker stellen sich hinter Greta Thunberg",
      "teaser": "Auf dem Parteitag in Augsburg will die Linke auch über den Nahostkonflikt diskutieren. Brisant: Mehrere Genossen solidarisieren sich mit der wegen ihrer Palästina-Position umstrittenen Aktivistin Greta Thunberg.",
      "url": "https://www.spiegel.de/politik/deutschland/linken-politiker-stellen-sich-hinter-greta-thunberg-a-13d5c013-9fa8-4173-be57-77f8820ca508",
      "image_title": "Linkenpolitiker stellen sich hinter Greta Thunberg - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wie gut wirken Potenzmittel wirklich?",
      "teaser": "Stiftung Warentest hat 100 Potenzmittel getestet – eine »sehr nüchterne Angelegenheit«: Warum Männer vor Viagra zum Arzt gehen müssen, wie teuer gute Tabletten sind und was von Mitteln aus dem Internet zu halten ist. Ein Interview von Arno Makowsky",
      "url": "https://www.spiegel.de/gesundheit/viagra-cialis-levitra-wie-gut-wirken-potenzmittel-a-5aad2a63-3c78-42ab-b5df-48c03dd80654",
      "image_title": "Wie gut wirken Potenzmittel wirklich? - ferrantraite / Getty Images"
    },
    {
      "title": "»Vanishing Twin Syndrom« Ich war mal Zwei",
      "teaser": "Im Mutterleib war ich nicht allein, danach aber manchmal sehr: Früh in der Schwangerschaft habe ich meinen Zwilling verloren. Leide ich vielleicht schon mein Leben lang darunter? Von Jamin Schneider",
      "url": "https://www.spiegel.de/gesundheit/vanishing-twin-syndrom-ich-war-mal-zwei-was-bedeutet-das-fuer-mein-leben-heute-a-dab197de-cc80-42d2-a56c-68ca721b6052",
      "image_title": "Ich war mal Zwei - Ina Schoenenburg / DER SPIEGEL",
      "author": "Jamin Schneider"
    },
    {
      "title": "Eis- und Kältebäder Ist das irre... oder total gesund?",
      "teaser": "Nackt im eiskalten See baden? Da kommt manchen schon beim Zuschauen das Frösteln. Doch Fans bejubeln positive Effekte. Experten erklären, wie unser Körper auf Kältebäder reagiert – und wann Vorsicht geboten ist. Von Bianca Klement",
      "url": "https://www.spiegel.de/gesundheit/eisbaden-und-kaeltebaeder-ist-das-irre-oder-total-gesund-a-063a80f4-141e-4441-b495-7716f9345a72",
      "image_title": "Ist das irre... oder total gesund? - mihtiander / iStockphoto / Getty Images",
      "author": "Bianca Klement"
    },
    {
      "title": "Neuer Ansatz bei Arthrose Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen",
      "teaser": "Forschende in den Niederlanden machen Menschen mit Kniearthrose Hoffnung. Sie haben ein Verfahren entwickelt, das im Gelenk neuen Knorpel wachsen lässt und auch die Beschwerden lindert. Werden Endoprothesen überflüssig? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/arthrose-neuer-knorpel-fuers-kaputte-knie-forscher-machen-hoffnung-a-cdcdbe92-a11a-4386-91bf-3a0078c433cf",
      "image_title": "Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen - Penpak Ngamsathain / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Warum Elon Musk testet, bis es knallt",
      "teaser": "Der jüngste Test der Riesenrakete von SpaceX lief deutlich besser als der erste – und endete doch in einer Explosion. Die Firma wertet das als Erfolg. Ist das PR oder einzig sinnvolle Strategie auf dem Weg zum Mond? Eine Analyse von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/starship-testflug-warum-elon-musk-testet-bis-es-knallt-a-78e5eb1b-d68e-427c-8a39-dd38799666b1",
      "image_title": "Warum Elon Musk testet, bis es knallt - Joe Marino / UPI Photo / IMAGO"
    },
    {
      "title": "Künstliche Intelligenz Hier erklärt ein Großmeister, wie Sie ein besserer Schachspieler werden",
      "teaser": "Computer sind das Ende des Schachs? Mitnichten, das Spiel blüht gerade neu auf. Experte Matthew Sadler erläutert, welche Lehren wir daraus für den Umgang mit künstlicher Intelligenz ziehen können – und warum er den Sport mehr liebt als zuvor. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/technik/schach-und-kuenstliche-intelligenz-experte-matthew-sadler-im-interview-a-d03cdbda-055f-44eb-8420-d84b2d39aa4e",
      "image_title": "Hier erklärt ein Großmeister, wie Sie ein besserer Schachspieler werden - Gorodenkoff / iStockphoto / Getty Images"
    },
    {
      "title": "Leichter durch die Wechseljahre So helfen Ernährung und Hormone in der Menopause",
      "teaser": "Stimmungsschwankungen, Hitzewallungen, Müdigkeit: Die Hälfte der Menschheit ist früher oder später von den Folgen der Wechseljahre betroffen. Was Frauen tun können. Von Anja Reumschüssel",
      "url": "https://www.spiegel.de/wissenschaft/wechseljahre-wie-ernaehrung-und-hormone-in-der-menopause-helfen-koennen-a-628a64f0-0df0-4a21-ba1e-0fab66164820",
      "image_title": "So helfen Ernährung und Hormone in der Menopause - DER SPIEGEL",
      "author": "Anja Reumschüssel"
    },
    {
      "title": "Rekonstruktion eines Forschungsskandals Die Weltsensation, die keine war",
      "teaser": "Ein Material, das bei Raumtemperatur Strom verlustfrei transportiert, könnte die Welt grundlegend verändern. Ein US-Forscher hat jüngst so einen Supraleiter vorgestellt. Doch der angebliche Wunderstoff war wohl eine Fälschung. Von Martin Schlak",
      "url": "https://www.spiegel.de/wissenschaft/supraleiter-von-ranga-dias-rekonstruktion-einer-weltsensation-die-zum-debakel-wurde-a-26e16d22-5b4e-41f5-914b-3650a9daf5a3",
      "image_title": "Die Weltsensation, die keine war - Lauren Petracca / The New York Times / Redux / laif",
      "author": "Martin Schlak"
    },
    {
      "title": "Simulation zu radioaktiver Belastung US-Atomraketen bedrohen die eigene Bevölkerung",
      "teaser": "Die USA haben ihre Atomraketen in abgelegenen Gegenden untergebracht – aber feindliche Staaten wissen, wo. Eine neue Simulation zeigt: Wenn sie die Standorte beschießen, würden Hunderttausende Amerikaner den Strahlentod sterben. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/mensch/radioaktive-belastung-us-atomraketen-bedrohen-die-eigene-bevoelkerung-a-3a5450eb-6ef7-4d68-8068-1bbe4631267d",
      "image_title": "US-Atomraketen bedrohen die eigene Bevölkerung - ZUMA Press / IMAGO",
      "author": "Christoph Seidler"
    },
    {
      "title": "Aufstieg und Fall der Teenie-Band Echt",
      "teaser": "Echt war eine untypische Boygroup: Schulfreunde, die Instrumente spielten, auf Deutsch sangen. Frontmann Kim Frank erzählt nun Bandgeschichte und Jungspubertät nach. In einer eindrucksvollen ARD-Doku wird niemand geschont. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/tv/echt-unsere-jugend-ard-doku-von-kim-frank-ueber-teeniestars-a-917fb143-842e-4139-b5db-565776ab6e48",
      "image_title": "Aufstieg und Fall der Teenie-Band Echt - Echt / SWR",
      "author": "Felix Bayer"
    },
    {
      "title": "Erfolgsgeschichte des FC Bayern Als der Glamour in den Fußball einzog",
      "teaser": "Auf RTL startet die Serie »Gute Freunde« über den Aufstieg des FC Bayern zum Erfolgsklub. Ein Blick auf die damaligen Helden Hoeneß, Beckenbauer, Breitner – und das sagenhafte Team der Sechziger- und Siebzigerjahre. Von Thomas Hüetlin",
      "url": "https://www.spiegel.de/kultur/fc-bayern-muenchen-rtl-serie-gute-freunde-als-der-glamour-in-den-fussball-einzog-a-3df3388b-3961-4fa6-81bf-dccec73abbf3",
      "image_title": "Als der Glamour in den Fußball einzog - Istvan Bajzat / picture alliance / dpa",
      "author": "Thomas Hüetlin"
    },
    {
      "title": "»Squid Game: The Challenge« bei Netflix Menschenjagd mit schwarzer Tinte",
      "teaser": "Die Gameshow-Variante macht aus der Kapitalismuskritik der gehypten Serie »Squid Game« ein zynisches und grobschlächtiges Spiel. Nicht nur die Teilnehmer werden dazu gebracht, ihre Würde aufzugeben. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/tv/squid-game-the-challenge-bei-netflix-menschenjagd-mit-schwarzer-tinte-a-5e8cb3e5-2a89-48a2-8aea-bfcd90f8f570",
      "image_title": "Menschenjagd mit schwarzer Tinte - Netflix",
      "author": "Oliver Kaever"
    },
    {
      "title": "Magnetschwebebahn in Berlin Unsere heutige Verspätung: 30 Jahre",
      "teaser": "Fast hätte das West-Berlin der Achtzigerjahre eine Magnetschwebebahn bekommen. Hat dann, wie üblich in der Hauptstadt, doch nicht ganz geklappt. Jetzt soll das Projekt wiederbelebt werden. Ist das sinnvoll? Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/magnetschwebebahn-in-berlin-unsere-heutige-verspaetung-30-jahre-a-f3c21ade-c730-4477-9e67-496855fc3521",
      "image_title": "Unsere heutige Verspätung: 30 Jahre - Bernd Settnik / picture alliance / dpa",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Neuer »Tribute von Panem«-Film Vorzeitiges Rausgehen dringend empfohlen",
      "teaser": "Die Kinohit-Fortsetzung »Die Tribute von Panem: The Ballad of Songbirds and Snakes« erzählt die Vorgeschichte der bisherigen Filme – und von der Jugend eines Mannes, der sein Showtalent entdeckt, bevor er sich zum Tyrannen aufschwingt. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/die-tribute-von-panem-the-ballad-of-songbirds-and-snakes-vorzeitiges-rausgehen-empfohlen-a-1c2cca55-60e9-4bf4-b49e-b05c80edbe81",
      "image_title": "Vorzeitiges Rausgehen dringend empfohlen - Murray Close/Lionsgate / Leonine",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Auf Deutschlandtour Meine Freundin Madonna, die Außerirdische",
      "teaser": "Seit 35 Jahren liebe ich Madonna: als Mode-Ikone und Sexsymbol, als feministisches Vorbild und, ja, auch für die Art, wie sie jetzt älter wird. Von Carola Padtberg",
      "url": "https://www.spiegel.de/kultur/madonna-auf-deutschlandtour-warum-sie-noch-immer-meine-ikone-ist-a-35ab456a-9032-43cb-81d4-a3046b550064",
      "image_title": "Meine Freundin Madonna, die Außerirdische - Henning Kretschmer / DER SPIEGEL",
      "author": "Carola Padtberg"
    },
    {
      "title": "Dax-Unternehmen versagen bei der Ansprache junger Talente",
      "teaser": "Mit Traineeships wollen Unternehmen junge Mitarbeitende gezielt zu Fach- und Führungskräften ausbilden. Ein Expertenteam kommt nun aber zu dem Schluss: Viele Firmen wissen offenbar überhaupt nicht, was Bewerber suchen.",
      "url": "https://www.spiegel.de/start/trainee-programme-dax-unternehmen-versagen-bei-der-ansprache-junger-mitarbeiter-a-b6efcc07-31ab-40e0-b2cd-0e0420c4b090",
      "image_title": "Dax-Unternehmen versagen bei der Ansprache junger Talente - Luis Alvarez / Getty Images"
    },
    {
      "title": "Urteil zu Attesten Dürfen Arbeitgeber eine Krankschreibung anzweifeln?",
      "teaser": "Ein ärztliches Attest soll belegen, dass Arbeitnehmer aufgrund von Krankheit nicht einsatzfähig sind. Was, wenn der Arbeitgeber dem »Gelben Schein« nicht traut? Ein Interview von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/krankschreibung-duerfen-arbeitgeber-einen-attest-anzweifeln-a-4973bc73-c322-47f9-b439-979f2f5e7111",
      "image_title": "Dürfen Arbeitgeber eine Krankschreibung anzweifeln? - Jens Büttner / dpa"
    },
    {
      "title": "Ärztin über sieben Wege zu mehr Energie »Wir brauchen eine Erholungsrevolution«",
      "teaser": "Wer erschöpft ist, muss sich ausruhen. Aber bitte auf die passende Art, sagt die Medizinerin Saundra Dalton-Smith. Hier erklärt sie, warum Urlaub und Schlaf keine Allheilmittel sind. Ein Interview von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/wer-denkt-urlaub-sei-erholung-der-irrt-a-a49738ec-1c86-4d86-a5f8-5db2639a5d12",
      "image_title": "»Wir brauchen eine Erholungsrevolution« - Illustration: Mone Seidel"
    },
    {
      "title": "Dubiose Versprechen in Stellenanzeigen 1200 Euro extra? Sorry, gibt’s doch nicht",
      "teaser": "Bonus, Sportwagen, Luxusuhr: Unternehmen ködern Bewerber oft mit großzügigen Extras. Doch müssen die Firmen sich auch daran halten? Ein Fall bei der Kölner Feuerwehr wirft Fragen auf. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/versprechen-in-stellenanzeigen-1200-euro-sorry-gibt-s-doch-nicht-a-8a045b3d-4b64-4d68-997b-b2a357e2f482",
      "image_title": "1200 Euro extra? Sorry, gibt’s doch nicht - Frank Rumpenhorst / dpa",
      "author": "Florian Gontek"
    },
    {
      "title": "Zurück in die Zukunft – mit dem Zug",
      "teaser": "Jahrzehntelang wurden Tausende Kilometer Gleise abgebaut, es gab ja Autos. Doch nun sollen quer durchs Land alte Bahnstrecken wieder ertüchtigt werden. Zusammen mit dem Deutschlandticket kann das viel bringen. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/bahn-strecken-werden-reaktiviert-mit-dem-zug-zurueck-in-die-zukunft-a-0131677b-0b62-4fe4-90e9-a75a53013a07",
      "image_title": "Zurück in die Zukunft – mit dem Zug - Elmar Gubisch / IMAGO",
      "author": "Lukas Kissel"
    },
    {
      "title": "Grauenhaftes Schulessen »Ich glaube, es gab heute Milchreis«",
      "teaser": "Das tägliche Mittagessen in der Mensa könnte ein Highlight des Schultags sein – wäre es nur nicht so schlecht und vor allem so teuer. Warum akzeptieren wir, dass unsere Kinder sich so minderwertig ernähren? Von Nathalie Klüver",
      "url": "https://www.spiegel.de/familie/schulessen-in-deutschland-ich-glaube-es-gab-heute-milchreis-a-e836ed55-5650-4bd7-b75b-ac11abfd35b6",
      "image_title": "»Ich glaube, es gab heute Milchreis« - SbytovaMN / Getty Images",
      "author": "Nathalie Klüver"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "Angst vor der Inflation »Wenn es wirklich hart auf hart kommt, bietet Gold keine echte Sicherheit«",
      "teaser": "Vor 100 Jahren endete die Hyperinflation mit einer Währungsreform. Der Vermögensverwalter Georg von Wallwitz sagt, weshalb das Trauma bis heute nachwirkt – und wie Anleger sich gegen Krisen wappnen können. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-wenn-es-wirklich-hart-auf-hart-kommt-bietet-gold-keine-echte-sicherheit-a-8c1b17d8-78b2-4620-a62d-aeb29474ecd1"
    },
    {
      "title": "Ab 2024 So viel Förderung soll es für Heizungstausch und Dämmung geben",
      "teaser": "Trotz des Urteils aus Karlsruhe hat sich die Bundesregierung auf neue Fördersätze für Wärmepumpen und Gebäudesanierung geeinigt. Wie viel Geld jetzt drin ist – und wer es bekommt. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/heizung-und-daemmung-so-viel-foerderung-soll-es-ab-2024-geben-a-300a08e5-11c3-417c-b2f9-c819ab594a82",
      "author": "Henning Jauernig"
    },
    {
      "title": "Juristische Niederlage der Ampel Welche Förderungen jetzt wackeln",
      "teaser": "Das Urteil des Bundesverfassungsgerichts gefährdet die Finanzierung von Projekten aus dem Klima- und Transformationsfonds, die Deutschland digitaler und klimafreundlicher machen sollen. Auch betroffen: Gebäudesanierungen. Der Überblick. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesverfassungsgericht-welche-klimaschutzprojekte-jetzt-wackeln-a-a7ef064d-a971-4516-b74c-68b514c2d86d",
      "author": "Stefan Schultz"
    },
    {
      "title": "»Ich wollte mit einem Knall gehen«",
      "teaser": "Peter Döbler schwamm 45 Kilometer durch die Ostsee und entkam seinen Verfolgern. Für seine Freiheit riskierte er 1971 alles. Jetzt ist das Tonband aufgetaucht, auf dem er die Flucht ankündigte und mit der DDR abrechnete. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/ddr-rekordflucht-ich-wollte-mit-einem-knall-gehen-a-d180b485-4a47-4178-b5f1-6fb81c399777",
      "image_title": "»Ich wollte mit einem Knall gehen« - Melina Mörsdorf / DER SPIEGEL",
      "author": "Katja Iken"
    },
    {
      "title": "»Individuum 71« Die traurige Geschichte des Fergus MacMillan",
      "teaser": "Ein junger Schotte fand 1636 neben Schweden, Deutschen, Finnen, Italienern und Spaniern seine letzte Ruhe in einem Brandenburger Massengrab. Der spektakuläre Fund zeigt: Der Dreißigjährige Krieg war ein internationaler Söldnerkonflikt. Von Sabine Eickhoff",
      "url": "https://www.spiegel.de/geschichte/fergus-macmillan-tod-eines-soeldners-a-7c5a2bad-8133-4beb-ac5a-57fd151c8f14",
      "image_title": "Die traurige Geschichte des Fergus MacMillan - Z1001 Nestor Bachmann/ dpa",
      "author": "Sabine Eickhoff"
    },
    {
      "title": "Anschläge der Revolutionären Zellen Die fast vergessenen Linksterroristen",
      "teaser": "Militante Linksradikale zündeten vor 50 Jahren Sprengsätze gegen den Konzern ITT. Jetzt hat Gerd-Hinrich Schnepel, einst bei den Revolutionären Zellen, erstmals über seine Mitwirkung beim Anschlag in Nürnberg gesprochen. Von Robert Wolff",
      "url": "https://www.spiegel.de/geschichte/anschlaege-der-revolutionaeren-zellen-die-fast-vergessenen-linksterroristen-a-dfbe5bb8-a937-4e9b-9fe0-66872c4296d4",
      "image_title": "Die fast vergessenen Linksterroristen - picture-alliance / dpa",
      "author": "Robert Wolff"
    },
    {
      "title": "Missglückter Siedlungsversuch Wie Ada Blackjack 1923 als Einzige eine Arktisexpedition überlebte",
      "teaser": "Vier Männer, eine Frau und eine Katze sollten 1923 beweisen, dass man in der Arktis siedeln könne. Das Experiment endete in einem Desaster: Nur die Indigene Ada Blackjack kehrte lebend zurück. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/arktis-wie-ada-blackjack-1923-als-einzige-eine-expedition-ueberlebte-a-98662e18-6e63-4d6e-89e3-13f185b6044d",
      "image_title": "Wie Ada Blackjack 1923 als Einzige eine Arktisexpedition überlebte - Wikipedia",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Autos der Reichen",
      "teaser": "Erkennt man Menschen mit kleinem Geldbeutel bald daran, dass sie an Tankstellen Benzin zapfen? Klar ist: Die bisherigen E-Autos sind für viele deutlich zu teuer. Die großen Ziele der Regierung sind in Gefahr. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/elektro-mobilitaet-die-bisherigen-e-autos-sind-fuer-viele-deutlich-zu-teuer-a-0820adbb-200a-4392-acd2-074cc38b567c",
      "image_title": "Autos der Reichen - Fiat",
      "author": "Lukas Kissel"
    },
    {
      "title": "Billiger Stromer Citroën ë-C3 Warten auf das Wunderauto",
      "teaser": "Etwas ungläubig schaut die Autowelt auf Citroën: Schon fürs Frühjahr versprechen die Franzosen ein solides Elektroauto, das sich fast jeder leisten kann. Davon sind VW und andere weit entfernt. Wo ist der Haken? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/citroen-e-c3-elektroauto-zum-kampfpreis-warten-auf-das-wunderauto-a-422cd320-48ac-4c28-9a2f-c16618dc4bc5",
      "image_title": "Warten auf das Wunderauto - ABDUL SABOOR / REUTERS",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Lärm im Straßenverkehr Wer hupt, hat die Kontrolle über sein Leben verloren",
      "teaser": "Autofahrer sind immer aggressiver unterwegs. Ihr wichtigstes Ventil: die Hupe. Die Lärmbelästigung macht Mitmenschen nicht nur krank. Hupen ist auch fast immer verboten. Von Felix Wadewitz",
      "url": "https://www.spiegel.de/auto/laerm-im-strassenverkehr-wer-hupt-hat-die-kontrolle-ueber-sein-leben-verloren-a-3841ab5d-c6d1-4b34-956e-cf8f87ff0d78",
      "image_title": "Wer hupt, hat die Kontrolle über sein Leben verloren - PixelsEffect / Getty Images",
      "author": "Felix Wadewitz"
    },
    {
      "title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist«",
      "teaser": "Meinem Vater Rudolf wurde oft nachgesagt, er sei zynisch. Dabei war er lediglich Realist. Ich verdanke ihm ungewöhnliche Gespräche und Erlebnisse – sowie drei Ratschläge fürs Leben. Von Franziska Augstein",
      "url": "https://www.spiegel.de/panorama/franziska-augstein-ueber-weisheiten-ihres-vaters-mache-dir-nur-dann-jemanden-zum-feind-wenn-es-absolut-noetig-ist-a-295ea8f3-ac6a-43ab-8602-f063457859bc",
      "image_title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist« - Eberhard Seeliger / Stern-Archiv / BSB",
      "author": "Franziska Augstein"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Vor hundert Jahren wurde Rudolf Augstein geboren. Zwei langjährige Kollegen haben das Leben des SPIEGEL-Gründers anhand bislang unbekannter Dokumente rekonstruiert. Lesen Sie hier den ersten Teil der Biografie. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – Teil 2 »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "SPIEGEL-Serie zum 100. Geburtstag von Rudolf Augstein – Teil 3 »Liberal, im Zweifel links«",
      "teaser": "Rudolf Augstein wird in der SPIEGEL-Affäre zum Symbol des Widerstands gegen den autoritären Staat. Doch den protestierenden Studenten gilt er 1968 als Vertreter des Establishments. 1972 kandidiert er für den Bundestag. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/100-geburtstag-von-rudolf-augstein-liberal-im-zweifel-links-a-a0764160-e8c8-4c30-8687-bc132e4a723c",
      "image_title": "»Liberal, im Zweifel links« - STERN",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Augstein-Geburtstag – Teil 4 »Der Zug ist abgefahren«",
      "teaser": "Mit der Wiedervereinigung erfüllt sich Augsteins großer Traum. Am Ende verliert der Herausgeber die Kontrolle über seine selbstbewusst auftretende Redaktion. Doch sein kritischer Journalismus prägt den SPIEGEL über seinen Tod hinaus. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/spiegel-serie-zum-100-geburtstag-von-rudolf-augstein-1972-bis-2002-a-8adf41b1-d29b-4b90-b069-c66e81f5e0f3",
      "image_title": "»Der Zug ist abgefahren« - DER SPIEGEL; Foto: im AdsD der FES",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Droge Fentanyl in der internationalen Politik Chinas heimliches Druckmittel Ein Gastbeitrag von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Beim chinesisch-amerikanischen Gipfeltreffen ging es vordergründig um die bilateralen Beziehungen und die Streitkräfte. Doch ebenso wichtig: die Drogenpolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/treffen-von-joe-biden-und-xi-jinping-die-geopolitik-des-fentanyl-a-54301e09-2ddf-4948-a438-74ab266998a7",
      "image_title": "Chinas heimliches Druckmittel - DCnewsfootage / Pond5 Images / IMAGO"
    },
    {
      "title": "Personalwechsel in der Justiz Generalbundesanwalt Peter Frank soll Verfassungsrichter werden",
      "teaser": "Die Union hat sich nach SPIEGEL-Informationen auf einen Kandidaten für die Nachfolge des scheidenden Bundesverfassungsrichters Peter Müller festgelegt. Für seinen neuen Job müsste der Kandidat Peter Frank nicht umziehen. Von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/bundesverfassungsgericht-peter-frank-bisher-generalbundesanwalt-soll-verfassungsrichter-werden-a-8efb5e62-1d96-4da0-8b70-5661d4962753",
      "image_title": "Generalbundesanwalt Peter Frank soll Verfassungsrichter werden - Uli Deck / picture alliance/dpa",
      "author": "Dietmar Hipp, Karlsruhe"
    },
    {
      "title": "Eltern und ihre geschärften Sinne Dank meiner Kinder habe ich Superkräfte Eine Elternkolumne von Julius Fischer",
      "teaser": "Ich hatte immer Probleme mit den Geräuschen, die andere Menschen machen. Doch seit ich Vater bin, fühle ich mich wie ein Actionheld: Noise Cancelling Man.",
      "url": "https://www.spiegel.de/familie/eltern-und-ihre-geschaerften-sinne-dank-meiner-kinder-habe-ich-superkraefte-a-cc3cabe1-1d6a-478d-b2ef-314b37f7524f",
      "image_title": "Dank meiner Kinder habe ich Superkräfte - GENETTICA / iStockphoto / Getty Images"
    },
    {
      "title": "Irritation wegen Mitgliederbefragung FDP-Politiker warnen vor Ausstieg aus der Ampel",
      "teaser": "Nachdem eine FDP-Initiative die Mitgliederbefragung für ein Ende der Ampel angeschoben hat, plädieren nun 39 Befürworter für den Verbleib an der Seite von SPD und Grünen. Liberale seien »keine Drückeberger«. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-39-mitglieder-plaedieren-fuer-den-verbleib-in-der-ampelkoalition-a-99020487-6d97-4229-bf6a-9a74aeea599d",
      "image_title": "FDP-Politiker warnen vor Ausstieg aus der Ampel - Florian Gaertner / photothek / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Aussetzung der Schuldenbremse SPD-Politiker setzen Lindner unter Druck",
      "teaser": "In der SPD wächst die Sorge vor einem Nothaushalt. Das hätte gravierende Folgen für die Bahn, die Autoindustrie und den Osten, warnen Sozialdemokraten. Die FDP müsse sich bei den Schulden bewegen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-spd-politiker-machen-druck-auf-lindner-a-1fcc7350-d1c7-417d-92fa-0cc94927415a",
      "image_title": "SPD-Politiker setzen Lindner unter Druck - Bernd von Jutrczenka / picture alliance/dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Das Ding mit den Säumnisgebühren Gehe ich pleite, wenn ich ein Buch meiner Vorfahren in die Bibliothek zurückbringe?",
      "teaser": "Eine US-Bibliothek hat ein Buch nach hundert Jahren zurückerhalten. Säumnisgebühren fallen dort zum Glück nicht mehr an. Aber wie teuer wäre ein solcher Fall in Deutschland? Eine Stichprobe.",
      "url": "https://www.spiegel.de/panorama/bibliotheken-gehe-ich-pleite-wenn-ich-ein-buch-meiner-vorfahren-zurueckbringe-a-2f45284b-daff-4067-a96f-08ef01a50cf9",
      "image_title": "Gehe ich pleite, wenn ich ein Buch meiner Vorfahren in die Bibliothek zurückbringe? - Ivan Gener; / Westend61 / IMAGO"
    },
    {
      "title": "Jobeinstieg als Ernährungstherapeut »Jeder vierte Patient ist mangelernährt«",
      "teaser": "Marvin Meyer hilft Menschen, richtig zu essen, um schneller gesund zu werden. Hier erzählt er, dass Krankenhausessen zu Unrecht einen schlechten Ruf genießt. Und warum Pizza manchmal heilsam sein kann. Aufgezeichnet von Antonia Fischer",
      "url": "https://www.spiegel.de/start/ernaehrungstherapeut-werden-marvin-meyer-erzaehlt-von-seinem-berufseinstieg-als-diaetassistent-a-77758b92-a93a-4cb3-9b92-f2526637bbb6",
      "image_title": "»Jeder vierte Patient ist mangelernährt« - privat"
    },
    {
      "title": "Politik in der Klimakrise Mit der Schuldenbremse ist kein Staat zu machen Der SPIEGEL-Leitartikel von Jonas Schaible",
      "teaser": "Die nächsten zwei Jahrzehnte entscheiden über die Zukunft der Menschheit und den Wohlstand in diesem Land. Ohne Investitionen wird es nicht gehen. Kein Wunder, dass selbst Fans der Schuldenbremse gegen sie verstoßen.",
      "url": "https://www.spiegel.de/politik/deutschland/politik-in-der-klimakrise-mit-der-schuldenbremse-ist-kein-staat-zu-machen-meinung-a-22769f84-6382-4cd1-b6f3-28337ff7bb34",
      "image_title": "Mit der Schuldenbremse ist kein Staat zu machen - Jochen Tack / IMAGO"
    },
    {
      "title": "Wegen Molotowcocktail auf Militärbehörde Sechs Jahre Haft für russischen Schüler",
      "teaser": "Aus Protest gegen den Ukrainekrieg hat der 16-jährige Jegor Balasejkin einen Molotowcocktail gegen eine Militärbehörde geworfen. Jetzt schickt ein Gericht den Schüler für sechs Jahre in die Strafkolonie – wegen Terrorismus. Aus Sankt Petersburg berichtet Christina Hebel",
      "url": "https://www.spiegel.de/ausland/russlands-ukrainekrieg-schueler-wirft-molotowcocktail-auf-militaerbehoerde-sechs-jahre-haft-a-1aa8fa95-5d6e-4183-91d4-66cdfdf01d2f",
      "image_title": "Sechs Jahre Haft für russischen Schüler - Andrey Bok"
    },
    {
      "title": "Logik der Schuldenbremse Deutschland spart sich in die Erstarrung Eine Kolumne von Sascha Lobo",
      "teaser": "Austerität ist Missgunst in eine Ideologie gegossen – die Herrschaft der Excel-Ritter. Aber wer heutzutage die Zukunft herbeisparen will, glaubt auch, dass Stehenbleiben der energiesparendste Weg zum Ziel ist.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/schuldenbremse-deutschland-spart-sich-in-die-erstarrung-kolumne-a-e122795e-7392-4987-a1b2-aed82cfecdc3",
      "image_title": "Deutschland spart sich in die Erstarrung - Funke Foto Services / IMAGO"
    },
    {
      "title": "Gemeinsamer »Aktionsplan« Scholz und Meloni – die überraschende Asylallianz Ein Gastbeitrag von Oliviero Angeli",
      "teaser": "Kanzler Olaf Scholz und die Postfaschistin Giorgia Meloni bewegen sich beim Thema Migration deutlich aufeinander zu. Das ist begrüßenswert, hat aber bislang nicht zur Entspannung der öffentlichen Debatte beigetragen.",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-olaf-scholz-und-giorgia-meloni-setzen-politische-differenzen-ausser-kraft-a-507a111b-a6cc-4406-9f68-df9a7f942825",
      "image_title": "Scholz und Meloni – die überraschende Asylallianz - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Bundesbankpräsident Joachim Nagel über Preise »Die Inflation ist ein gieriges Biest«",
      "teaser": "Joachim Nagel kämpft gleich doppelt mit der Inflation: als Bundesbankpräsident und als Hobbykoch. Hier spricht er über die schwierige Gegenwehr, Schnäppchenjagd im Supermarkt – und die Zukunft der Schuldenbremse. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/bundesbankpraesident-joachim-nagel-die-inflation-ist-ein-gieriges-biest-a-95a24a7c-e0f8-44ee-8209-9948b6a55f5e",
      "image_title": "»Die Inflation ist ein gieriges Biest« - Peter Juelich / DER SPIEGEL"
    },
    {
      "title": "Weniger Talent, mehr Kampf So könnte eine alternative Nationalmannschaft aussehen Eine Kaderplanung von Marcus Krämer",
      "teaser": "Das deutsche Nationalteam ist am Tiefpunkt angelangt. Der Bundestrainer denkt darüber nach, in Zukunft auf fußballerische Qualität zu verzichten. Wer das für eine gute Idee hält, sollte sich dieses Team genau anschauen.",
      "url": "https://www.spiegel.de/sport/fussball-nationalmannschaft-weniger-talent-mehr-kampf-und-dann-a-622ef8d0-9ca9-4857-a0f3-1b9c25035a43",
      "image_title": "So könnte eine alternative Nationalmannschaft aussehen - Hendrik Schmidt / dpa; Lars Baron / Getty Images; Gladys Chai v.d. Laage / IMAGO"
    },
    {
      "title": "Spektakuläre Skitouren in den österreichischen Alpen So schön ist das Große Walsertal",
      "teaser": "Unberührte Natur, kaum ein Mensch weit und breit: Das als Biosphärenpark ausgezeichnete Große Walsertal in Vorarlberg setzt auf sanften Tourismus. Perfekte Bedingungen für Menschen auf der Suche nach Entschleunigung. Von Stefan Herbke",
      "url": "https://www.spiegel.de/reise/europa/grosses-walsertal-in-oesterreich-wo-man-aufatmen-kann-und-zur-ruhe-kommt-a-453bb8e6-ce90-42e8-9030-fceb7db75e31",
      "image_title": "So schön ist das Große Walsertal - Stefan Herbke",
      "author": "Stefan Herbke"
    },
    {
      "title": "Ridley Scotts Film im Realitätscheck Was im Kinospektakel »Napoleon« stimmt – und was nicht",
      "teaser": "Vor der Schlacht ein Fuchs, in der Schlacht ein Wolf, im Ehebett ein Karnickel – war der Kaiser der Franzosen wirklich so wie in Ridley Scotts Film? Fragen wir einen Napoleon-Experten. Von Thomas Schuler",
      "url": "https://www.spiegel.de/geschichte/napoleon-von-ridley-scott-im-realitaetscheck-was-im-kinospektakel-stimmt-und-was-nicht-a-b7bb5553-ba64-4725-8a75-957e83439471",
      "image_title": "Was im Kinospektakel »Napoleon« stimmt – und was nicht - Aidan Monaghan / Apple Original Films / Columbia",
      "author": "Thomas Schuler"
    },
    {
      "title": "Fragen zur BU-Rente Darf ich arbeiten, obwohl ich berufsunfähig bin?",
      "teaser": "Um sich gegen den Verlust des Einkommens abzusichern, schließen Millionen Menschen in Deutschland eine Berufsunfähigkeitsversicherung ab. Welche Möglichkeiten es gibt, die Rente aufzustocken. Von Bastian Midasch",
      "url": "https://www.spiegel.de/karriere/berufs-unfaehigkeit-darf-ich-trotz-bu-rente-noch-arbeiten-a-c5477d5b-290c-4ad6-a2fd-d861b590d081",
      "image_title": "Darf ich arbeiten, obwohl ich berufsunfähig bin? - Westend61 / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "CDU-Politiker Oettinger verteidigt seine Schuldenbremse – und warnt vor neuen Tricks",
      "teaser": "Günther Oettinger war EU-Kommissar, Ministerpräsident in Baden-Württemberg und Miterfinder der Schuldenbremse. Trotz Haushaltskrise hält er das Konstrukt weiter für notwendig. Sein Rat: Die Regierung soll einfach sparen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-oettinger-cdu-politiker-verteidigt-seine-schuldenbremse-und-warnt-vor-neuen-tricks-a-06b84671-3c29-4943-9789-6b0b2e8a140e",
      "image_title": "Oettinger verteidigt seine Schuldenbremse – und warnt vor neuen Tricks - Bernd von Jutrczenka / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Trotz ihrer »Abscheu gegen Deutschland« Drei Gründe, weshalb Kanzler Scholz auf Meloni zugehen muss Ein Kommentar von Frank Hornig",
      "teaser": "Italiens Ministerpräsidentin Giorgia Meloni wütete einst gegen die EU und Berlin. Olaf Scholz will nun einen »Aktionsplan« mit der Rechtspopulistin beschließen. Auch wenn es paradox klingt: Das ist zu wenig.",
      "url": "https://www.spiegel.de/ausland/giorgia-meloni-warum-olaf-scholz-auf-italiens-ministerpraesidentin-zugehen-muss-a-ff010440-604b-43c9-a0b4-1be5a461402d",
      "image_title": "Drei Gründe, weshalb Kanzler Scholz auf Meloni zugehen muss - Kay Nietfeld / dpa"
    },
    {
      "title": "Die lieben Kollegen Hach, diese jungen Leute Von Maren Hoffmann",
      "teaser": "Altersgemischte Teams leisten bessere Arbeit. Aber im Job geht es auch um Gefühle. Warum wir Alten die Jungen brauchen – und umgekehrt. Eine Liebeserklärung.",
      "url": "https://www.spiegel.de/karriere/arbeit-in-altersgemischten-teams-hach-diese-jungen-leute-a-7e347bae-88f6-4f3d-9db0-400746cabbcb",
      "image_title": "Hach, diese jungen Leute - Catherine Falls Commercial / Moment RF / Getty Images"
    },
    {
      "title": "Koalition in der Haushaltskrise Warum die Schuldenbremse richtig ist – trotz allem Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Schuldenbremse ist ein Problem für die Staatsfinanzen. Doch ohne sie würden die Probleme bald viel größer.",
      "url": "https://www.spiegel.de/wirtschaft/die-ampel-koalition-in-der-haushaltskrise-warum-die-schuldenbremse-richtig-ist-a-873be7b2-40f5-44e0-8164-6b514eba8163",
      "image_title": "Warum die Schuldenbremse richtig ist – trotz allem - Hannes P. Albert / dpa"
    }
  ]
}