{
  "timestamp": "2023-11-14T22:11:03",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Putin-Erklärer Hubert Seipel Preisgekrönter deutscher Journalist erhielt Hunderttausende Euro aus Russland",
      "teaser": "Hubert Seipel ist ein renommierter Filmemacher und Buchautor, als Russlandkenner erklärte er den Deutschen jahrelang Putins Reich. Doch nun wird klar: Die ideologische Nähe des Reporters hat Moskau sehr gut bezahlt. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/wirtschaft/hubert-seipel-deutscher-reporter-erhielt-hunderttausende-euro-aus-russland-a-2c383028-2918-41ad-a8fd-26b1cf74369c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e731b659-d254-4938-b656-542f4e309583_w960_r2.194_fpx40_fpy25.jpg",
      "image_title": "Preisgekrönter deutscher Journalist erhielt Hunderttausende Euro aus Russland - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Moskaus Lohnschreiber Hubert Seipel »Haben Sie jemals Honorar aus Russland bezogen?« – »Geht’s noch?!«",
      "teaser": "In Talkshows und Interviews ist Hubert Seipel als Putin-Erklärer aufgetreten. Er widersprach damals energisch dem Vorwurf, von Moskau bezahlt worden zu sein. Das war wohl eine Lüge, wie Dokumente jetzt zeigen. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/hubert-seipel-die-recherchen-zu-moskaus-lohnschreiber-im-video-a-efcf3330-971e-4861-86c5-c165a676657c",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Wie Zypern reichen Russen hilft",
      "teaser": "Interne Dokumente zeigen, wie russische Oligarchen Zypern als Hintertür zur Europäischen Union nutzen. Trotz EU-Sanktionen konnten sie so ihr Vermögen verschleiern, verstecken und vermehren.",
      "url": "https://www.spiegel.de/wirtschaft/cyprus-confidential-enthuellungen-wie-zypern-reichen-russen-hilft-a-16607958-95f3-49e2-bae1-f692c3bdaaec"
    },
    {
      "title": "Protest gegen Greta Thunberg in Amsterdam Was hat Sie so in Rage gebracht, Herr Dam?",
      "teaser": "Das Video geht um die Welt: Als Greta Thunberg erneut über Palästina statt Umweltschutz redet, stürmt Erjan Dam die Bühne. Hier sagt der Niederländer, was ihn bewogen hat – und warum er sich um die Klimabewegung sorgt. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/greta-thunberg-warum-ein-niederlaender-der-klima-aktivistin-das-mikrofon-entriss-a-5aac7cdc-498f-43da-8162-5274b9d4582f",
      "image_title": "Was hat Sie so in Rage gebracht, Herr Dam? - James Petermeier / ZUMA Wire / IMAGO"
    },
    {
      "title": "Der Unfriedenstifter",
      "teaser": "Benjamin Netanyahu will nichts wissen von einer Mitverantwortung für den Krieg. Er klammert sich an die Macht und verhindert eine Annäherung an die Palästinenser. Dabei fordert eine überwältigende Mehrheit der Israelis seinen Abgang. Eine Analyse von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-wird-zum-hindernis-fuer-eine-friedliche-zukunft-a-ea1295d4-e830-4319-afb0-a0067b5a0eb4",
      "image_title": "Der Unfriedenstifter - Miriam Alster / AP"
    },
    {
      "title": "Israel-Gaza-Krieg Warum der Kampf um die Krankenhäuser so gefährlich ist",
      "teaser": "Israels Truppen haben offenbar Krankenhäuser in Gaza umzingelt. Sie werfen der Hamas vor, darin und darunter Kommandozentren zu führen. Schon jetzt ist die humanitäre Situation dramatisch – und sie könnte weiter eskalieren. Aus Tel Aviv berichtet Muriel Kalisch",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-warum-der-kampf-um-die-krankenhaeuser-so-gefaehrlich-ist-a-02154511-c9fb-40c0-810b-d8b56b4b084e",
      "image_title": "Warum der Kampf um die Krankenhäuser so gefährlich ist - Khader Al Zanoun / AFP"
    },
    {
      "title": "Krieg gegen die Hamas in Gaza-Stadt Waffen für den Häuserkampf",
      "teaser": "Israels Armee gilt als eine der modernsten der Welt. Bei den Kämpfen mit der Hamas in Gaza-Stadt nützt ihr ein Hightecharsenal aber wenig. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/israels-krieg-in-gaza-stadt-waffen-fuer-den-haeuserkampf-a-7a251465-2a6a-4e35-98c0-03887afa488c",
      "image_title": "Waffen für den Häuserkampf - Middle East Images / ABACA / IMAGO",
      "author": "Jörg Römer"
    },
    {
      "title": "Geschichte des Nahostkonflikts Hass für ein Jahrhundert",
      "teaser": "75 Jahre sind seit der »Nakba« vergangen, jener teilweise gewaltsamen Vertreibung von Hunderttausenden aus Palästina. Der Krieg weckt nun bei vielen in der Region ein Trauma. Könnte es helfen, diese Geschichte anzuerkennen? Aus Amman und Ramallah berichtet Bernhard Zand",
      "url": "https://www.spiegel.de/ausland/vertreibung-von-arabern-aus-palaestina-vor-75-jahren-hass-fuer-ein-jahrhundert-a-01c61c69-7cf9-47c8-a277-2fb405fbfdaa",
      "image_title": "Hass für ein Jahrhundert - Mohammed Saber / EPA"
    },
    {
      "title": "Deutsche im Gazastreifen »Fünf Bohnen, ein bisschen Käse und eine Tomate, das war teilweise die einzige Mahlzeit am Tag«",
      "teaser": "Die Psychologin Maren Heldberg aus Deutschland harrte mehr als drei Kriegswochen im Gazastreifen aus. Hier erzählt sie von Nächten auf einem Parkplatz, der Suche nach Trinkwasser – und den wahren Helden dieser Katastrophe. Ein Interview von Juliane von Mittelstaedt",
      "url": "https://www.spiegel.de/ausland/nahostkonflikt-wie-die-psychologin-maren-heldberg-den-krieg-im-gazastreifen-erlebte-a-6a163299-7f3c-4bf4-8b89-d31b2bde2fe8",
      "image_title": "»Fünf Bohnen, ein bisschen Käse und eine Tomate, das war teilweise die einzige Mahlzeit am Tag« - Mohammed Abed / AFP"
    },
    {
      "title": "»Es gibt eine neue Abwehr gegen die Erinnerung an den Holocaust«",
      "teaser": "Die Deutschen tun sich schwer damit, Gewalt zu verstehen, sagt Raphael Gross, der Leiter des Deutschen Historischen Museums. Nicht nur in Bezug auf die eigenen Verbrechen. Auch beim Blick auf den Krieg im Nahen Osten. Ein SPIEGEL-Gespräch von Ulrike Knöfel und Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/antisemitismus-es-gibt-eine-neue-abwehr-gegen-die-erinnerung-an-den-holocaust-a-7956f745-fe48-4e7e-8205-0683ddd1514c",
      "image_title": "»Es gibt eine neue Abwehr gegen die Erinnerung an den Holocaust« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Jüdisches Leben in Deutschland Nichts ist in Ordnung",
      "teaser": "Die Pogromnacht vom 9. November 1938 jährt sich zum 85. Mal. Der SPIEGEL hat mit Jüdinnen und Juden im ganzen Land gesprochen. Viele vermissen seit dem Hamas-Massaker vor allem eine Frage: Wie geht es dir?",
      "url": "https://www.spiegel.de/panorama/pogromnacht-vom-9-november-1938-und-juedisches-leben-heute-die-frage-die-fehlt-a-e95a9ccc-88c3-4678-ad91-22e6dea6f6dc"
    },
    {
      "title": "Hamas-Terror vom 7. Oktober Deutschland, wo bleibt das Mitgefühl? Ein Debattenbeitrag von Meron Mendel",
      "teaser": "Die Terroranschläge der Hamas lösten in der deutschen Gesellschaft deutlich weniger Solidarität aus als die Attentate von 9/11 oder auf Charlie Hebdo. Das zeigt, wie schwach die Verbundenheit mit Israel hierzulande ist.",
      "url": "https://www.spiegel.de/ausland/hamas-terror-vom-7-oktober-deutschland-wo-bleibt-das-mitgefuehl-a-d92bacf7-ee99-48ac-aa74-ac8599e8239e"
    },
    {
      "title": "Judenfeindliche Übergriffe 1938 und heute Hat Deutschland im Kampf gegen den Antisemitismus versagt, Frau Zadoff?",
      "teaser": "Der Mob mordete, plünderte, demolierte: Vor 85 Jahren zettelten Nationalsozialisten die Reichspogromnacht an. Heute leben Juden hierzulande erneut in Angst. Die Historikerin Mirjam Zadoff sagt, warum es da einen Zusammenhang gibt. Ein Interview von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/judenfeindliche-uebergriffe-hat-deutschland-im-kampf-gegen-den-antisemitismus-versagt-frau-zadoff-a-4afa90eb-fd13-4049-b692-fa7c59a57a3d"
    },
    {
      "title": "Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist",
      "teaser": "Fehler im Sozialsystem sorgen dafür, dass Bürger von Mehrarbeit oft nicht profitieren. Der Ökonom Andreas Peichl hat ausgerechnet, wie groß das Problem ist – und sagt, warum es seit 40 Jahren von keiner Regierung gelöst wurde. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-und-wohngeld-warum-sich-mehr-arbeiten-oft-nicht-lohnt-und-wer-daran-schuld-ist-a-02593adf-44df-4b1c-9655-345d7fdc56d2",
      "image_title": "Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist - Britta Pedersen / dpa"
    },
    {
      "title": "Zittern um den Klimafonds Der Kitt, der die Ampel (noch) zusammenhält",
      "teaser": "Die Bundesregierung finanziert viele Projekte mit den Milliarden des Klima- und Transformationsfonds. Nun aber könnte das Verfassungsgericht die Finanzierung der Superkasse kippen – und die Ampel in die Krise stürzen. Von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klima-und-transformationsfonds-vor-gericht-die-ampel-zittert-um-ihre-superkasse-a-a5b409b1-9893-418e-8db6-643aa9c1ecb1",
      "author": "David Böcking und Gerald Traufetter"
    },
    {
      "title": "Streit über Altersvorsorge Wie Hubertus Heil die FDP vorführt Eine Kolumne von Michael Sauga",
      "teaser": "Mit ihrer Aktienrente wollen die Liberalen Sozialpolitik für jüngere Generationen machen. Erreichen werden sie das Gegenteil – und das liegt am Bundesarbeitsminister.",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-wie-hubertus-heil-die-fdp-vorfuehrt-a-72bf3a3e-4444-4308-8098-25ae485ac60c"
    },
    {
      "title": "Verräterische Daten Gefährdet Onlinewerbung die nationale Sicherheit?",
      "teaser": "Auf dem Markt für Werbedaten werden womöglich brisante Daten über Mitarbeiter von Sicherheitsbehörden und Politikern gehandelt. Aktivisten haben untersucht, wie sich das System zur Spionage verwenden ließe. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/online-werbung-eine-gefahr-fuer-die-nationale-sicherheit-a-cc38259b-8d8b-4529-9ade-5c2921b34249",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Interaktive Karte Benkos Baustellen",
      "teaser": "Die Zukunft von René Benkos Immobilienimperium liegt nun in den Händen des Sanierers Arndt Geiwitz. Zu tun gibt es einiges: Die Planungen der weltweiten Großprojekte stocken. Zehn große Baustellen im Überblick. Von Simon Book, Kristina Gnirke und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-und-signa-zehn-grosse-baustellen-im-ueberblick-a-045455ae-4cf1-4eb0-b408-3847a86b2a92",
      "image_title": "Benkos Baustellen - [M] Alyssa Nothaft / DER SPIEGEL; Foto: Lana Yassi / Marcus Brandt / Wolfgang Maria Weber / IMAGO (2); dpa",
      "author": "Simon Book, Kristina Gnirke und Bernhard Riedmann"
    },
    {
      "title": "Influencer als Jugendidole »Wir wissen noch nicht, wie ungesund und schädlich das sein kann«",
      "teaser": "Alicia Joe ist YouTuberin – und Autorin eines Bestsellers über Influencer als falsche Vorbilder. Hier sagt sie, was Eltern über die Welt der Webstars wissen sollten. Ein Interview von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/alicia-joe-was-sollten-eltern-heutzutage-ueber-influencer-wissen-a-b2c95033-2381-410e-9630-72f84116e218",
      "image_title": "»Wir wissen noch nicht, wie ungesund und schädlich das sein kann« - Sebastian Wolf / DER SPIEGEL"
    },
    {
      "title": "Richard »Mörtel« Lugner »Es gibt Frauen, die mich unbedingt wollen«",
      "teaser": "Mit seiner Baufirma setzte sich Richard Lugner ein Denkmal, seine ständige Trash-Präsenz beim Wiener Opernball brachte es wieder zum Einsturz. Der 91-Jährige über sein Verhältnis zu Frauen – und warum er ihnen seine Karriere verdankt. Ein Interview von Anton Rainer und Nora Gantenbrink",
      "url": "https://www.spiegel.de/wirtschaft/richard-lugner-ueber-sein-verhaeltnis-zu-frauen-und-warum-er-ihnen-seine-karriere-verdankt-a-bcf31250-700a-46dc-a05d-37d3ab774e6b",
      "image_title": "»Es gibt Frauen, die mich unbedingt wollen« - Helena Lea Manhartsberger / DER SPIEGEL"
    },
    {
      "title": "Fehlende Kauflust Die Sextoy-Branche und ihr Männerproblem",
      "teaser": "Vibratoren für Frauen verkaufen sich millionenfach. Sextoys für Männer gelten dagegen noch immer als schmuddelig. Wie die Branche den Sprung in den Mainstream schaffen will. Von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/gadgets/sextoys-wie-die-branche-versucht-spielzeug-fuer-maenner-aus-der-schmuddelecke-zu-holen-a-9c14c33c-ef48-4ff2-a635-b6dde360c77f",
      "image_title": "Die Sextoy-Branche und ihr Männerproblem - Franziska Gilli / DER SPIEGEL",
      "author": "Markus Böhm"
    },
    {
      "title": "Mögliches AfD-Verbot Das schärfste Schwert",
      "teaser": "Die AfD wird radikaler und erfolgreicher, im Osten ist sie in Umfragen stärkste Kraft. Um zu verhindern, dass Rechtsextremisten künftig mitregieren, werden Rufe nach einem Verbot laut. Hätte es Aussicht auf Erfolg? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hoehenflug-hilft-jetzt-nur-noch-ein-parteiverbot-a-cc651f72-fead-4d82-87ba-80af198df0f1",
      "image_title": "Das schärfste Schwert - DER SPIEGEL"
    },
    {
      "title": "Sprache, Ideologie, Strategie So ähnlich sind sich AfD und NPD",
      "teaser": "Rechtsextrem? Wir doch nicht! Interne Behördendokumente zeigen jedoch, wie nah die AfD der verfassungsfeindlichen NPD kommt. Von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-npd-so-aehnlich-sind-sich-die-parteien-in-sprache-ideologie-und-strategie-a-213568aa-a310-4782-946d-b9190f596f29",
      "author": "Ann-Katrin Müller und Maik Baumgärtner"
    },
    {
      "title": "Die kruden Thesen des Trauma-Gurus",
      "teaser": "Unter Psychotherapeuten kursieren Mythen über ferngesteuerte Menschen und Missbrauch durch Anhänger geheimer Kulte. Experten halten sie für Unsinn – und gefährlich. Trotzdem werden sie weiterhin in der seriösen Fachwelt verbreitet. Von Christopher Piltz",
      "url": "https://www.spiegel.de/panorama/jan-gysi-und-die-thesen-zu-vermeintlicher-ritueller-gewalt-naiver-irrglaube-a-c30a4222-adc9-47ed-a911-d217e44d8af2",
      "image_title": "Die kruden Thesen des Trauma-Gurus - Simon Prades / DER SPIEGEL",
      "author": "Christopher Piltz"
    },
    {
      "title": "»Reichsbürger«-Prozess nach SEK-Einsatz Ingo K.– ein Staatsfeind?",
      "teaser": "Das Spezialeinsatzkommando soll einem mutmaßlichen »Reichsbürger« eine Waffe abnehmen. Der verschanzt sich, schießt auf die Beamten. Ein Gericht steht nun vor der Frage: Ist der Mann eine Gefahr für die Allgemeinheit? Von Julia Jüttner, Stuttgart",
      "url": "https://www.spiegel.de/panorama/justiz/sek-einsatz-in-boxberg-mutmasslicher-reichsbuerger-ingo-k-droht-sicherungsverwahrung-a-80b8be03-8659-4220-a117-d6f3dd0b04c6",
      "image_title": "Ingo K.– ein Staatsfeind? - Thomas Niedermueller / Getty Images",
      "author": "Julia Jüttner, Stuttgart"
    },
    {
      "title": "Gewaltschutz Wo ist das Geld für Frauen in Not?",
      "teaser": "Im Koalitionsvertrag hat sich die Ampel vorgenommen, die Finanzierung von Frauenhäusern zu reformieren und den Zugang für gewaltbetroffene Frauen zu verbessern. Doch ein Gesetzentwurf ist noch immer nicht in Sicht. Von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/frauenhaeuser-und-gewaltschutz-wo-ist-das-geld-fuer-frauen-in-not-a-b3a785ec-8721-46c0-bbd8-113aefa01475",
      "image_title": "Wo ist das Geld für Frauen in Not? - Lars Heidrich / FUNKE Foto Services / IMAGO",
      "author": "Franziska Schindler"
    },
    {
      "title": "Wie viel Lehrkräfte wirklich arbeiten »Ich hatte das Gefühl, nie Feierabend zu haben«",
      "teaser": "Ist der Beruf des Lehrers doch anstrengender, als viele denken? Eine genaue Arbeitszeiterfassung könnte Aufschluss geben. Doch ausgerechnet die Kultusministerien sind dagegen. Warum? Von Silke Fokken, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/schule-wie-viel-arbeiten-lehrer-und-lehrerinnen-wirklich-a-f37462e4-1d3e-4d7d-8fd7-8b36f4592089",
      "image_title": "»Ich hatte das Gefühl, nie Feierabend zu haben« - Kay Michalak / DER SPIEGEL",
      "author": "Silke Fokken, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Fledermäuse, Millionenforderungen, 120 Tonnen Stahl Der absurde Streit über das Einheitsdenkmal",
      "teaser": "Vor 16 Jahren beschloss der Bundestag, in Berlin ein Denkmal für jene DDR-Bürger zu errichten, die mit ihren Protesten die Mauer zu Fall brachten. Warum liegt das »Einheitsdenkmal« dann noch immer in einer ostwestfälischen Montagehalle? Von Alexander Smoltczyk und Maurice Weiss (Fotos)",
      "url": "https://www.spiegel.de/panorama/der-absurde-streit-ueber-das-einheitsdenkmal-in-berlin-fledermaeuse-millionenforderungen-120-tonnen-stahl-a-a68d90a3-eb96-4ee9-9669-1c39e9b1bc49",
      "image_title": "Der absurde Streit über das Einheitsdenkmal - Maurice Weiss / DER SPIEGEL",
      "author": "Alexander Smoltczyk und Maurice Weiss (Fotos)"
    },
    {
      "title": "Ein politisch Untoter soll es richten",
      "teaser": "Ab jetzt ist Wahlkampf auf der Insel: Mit einer Verzweiflungstat will sich der britische Premier Rishi Sunak aus dem Umfragetief katapultieren. Neuer Hoffnungsträger der Tories ist einer, der schon einmal ganz alt aussah. Von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/david-cameron-comeback-als-britischer-aussenminister-ein-politisch-untoter-soll-es-richten-a-a272806c-21cd-49e3-b7e8-d9837396176c",
      "image_title": "Ein politisch Untoter soll es richten - Suzanne Plunkett / REUTERS",
      "author": "Jörg Schindler, London"
    },
    {
      "title": "US-Republikanerin Nikki Haley Wenn Trump Konkurrenz fürchten muss, dann sie",
      "teaser": "Im Kampf der US-Republikaner um die Präsidentschaftskandidatur gewinnt allein Nikki Haley an Profil. Sie schafft es, seine Fans nicht zu vergraulen – und sich doch abzugrenzen. Aus New Hampshire berichtet Roland Nelles",
      "url": "https://www.spiegel.de/ausland/nikki-haley-warum-donald-trump-vor-dieser-frau-am-meisten-angst-haben-muss-a-a9559800-08a8-4e78-9fb4-58d88b287ac1",
      "image_title": "Wenn Trump Konkurrenz fürchten muss, dann sie - Charlie Neibergall / AP"
    },
    {
      "title": "Bröckelnde Unterstützung in Kriegszeiten Lässt der Westen die Ukraine im Stich?",
      "teaser": "Die Aussichten für Kiew sind düster: Es mangelt an Waffen, die USA beginnen sich abzuwenden, und ein EU-Beitritt liegt in weiter Ferne. Dabei könnte eine Aufnahme Europa einen enormen Wirtschaftsschub bringen. Von Markus Becker, Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/unterstuetzung-der-ukraine-einsam-in-kiew-a-f3949161-b8b6-4f5a-85f6-96733128f617",
      "image_title": "Lässt der Westen die Ukraine im Stich? - Philipp von Ditfurth / dpa",
      "author": "Markus Becker, Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Protest gegen Antisemitismus in Frankreich Der Tag, an dem Marine Le Pen für Juden wählbar wurde",
      "teaser": "Mehr als 100.000 Menschen gehen in Paris gegen Antisemitismus auf die Straße. Marine Le Pen, Frontfrau der Rechten, ist dabei – und punktet: Mehr als ihre Anwesenheit stört die Demonstranten die Abwesenheit von Präsident Macron. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/ausland/paris-protest-gegen-antisemitismus-der-tag-an-dem-marine-le-pen-fuer-juden-waehlbar-wurde-a-003dd771-7ec0-460f-b779-9b21e5cc83a2",
      "image_title": "Der Tag, an dem Marine Le Pen für Juden wählbar wurde - Christophe Ena / AP",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "So rüstet sich die Ukraine für den nächsten Kriegswinter",
      "teaser": "Wie lassen sich Kraftwerke und Umspannwerke gegen Kamikazedrohnen und Raketen schützen? Die Ukraine versucht es mit gigantischen neuen Bollwerken und einer verbesserten Flugabwehr. Von Alexander Epp, Oliver Imhof und Niklas Marienhagen, Kiew und Hamburg",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wie-das-land-sich-auf-den-winter-vorbereitet-a-856156db-5e76-41fb-9322-5d149092983a",
      "image_title": "So rüstet sich die Ukraine für den nächsten Kriegswinter - Evgeniy Maloletka / AP",
      "author": "Alexander Epp, Oliver Imhof und Niklas Marienhagen, Kiew und Hamburg"
    },
    {
      "title": "Krieg in Osteuropa Finanzministerium gibt grünes Licht für höhere Ukrainehilfe",
      "teaser": "Laut Verteidigungsministerium fehlen für das kommende Jahr 5,2 Milliarden Euro, um Waffen für die Ukraine zu beschaffen. Nun lenkt das Finanzressort ein, wie ein dem SPIEGEL vorliegendes Papier zeigt. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundesfinanzministerium-gibt-gruenes-licht-fuer-hoehere-ukrainehilfe-a-98d68341-311d-4fb5-83e7-bfb0a6dde613",
      "image_title": "Finanzministerium gibt grünes Licht für höhere Ukrainehilfe - Marko Djurica / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Sabotage-Operation in der Ostsee Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein",
      "teaser": "Wer steckt hinter dem Angriff auf die Gasleitungen in der Ostsee? Eine internationale Recherche führt nun zu einem früheren ukrainischen Geheimdienstler, bekannt für seine brachialen Methoden. Er soll der »Koordinator« sein.",
      "url": "https://www.spiegel.de/politik/nord-stream-ukrainischer-spezialkraefte-kommandeur-soll-in-nord-stream-sprengung-verwickelt-sein-a-2599a3c3-81aa-4498-9ea5-fdd326a43610",
      "image_title": "Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein - Nikita Galka"
    },
    {
      "title": "Krieg gegen die Ukraine Warum ich meinen russischen Nachnamen ablege",
      "teaser": "Unsere Autorin Alexandra Rojkov wurde in Russland geboren – und berichtet seit Kriegsbeginn aus der Ukraine. Sie fragt sich: Wann ist man mitschuldig am Verbrechen einer Nation? Und trifft eine folgenschwere Entscheidung.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-warum-eine-spiegel-reporterin-ihren-russischen-nachnamen-ablegt-a-dc57830e-b312-4aa1-8a1b-3b7fc2244ae2",
      "image_title": "Warum ich meinen russischen Nachnamen ablege - Evgeniy Maloletka / AP"
    },
    {
      "title": "Und wieder lockt die GroKo",
      "teaser": "Hessens Ministerpräsident Boris Rhein wirft die Grünen nach zehn Jahren aus der Landesregierung – zugunsten einer Großen Koalition. Es ist ein Signal an den Bund und an die Grünen. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-spd-in-hessen-und-wieder-lockt-die-groko-a-405398f1-611c-4f74-91db-bd6f42e69aa7",
      "image_title": "Und wieder lockt die GroKo - Tobias Schwarz / AFP"
    },
    {
      "title": "Liberale Initiative FDP-Generalsekretär geht auf Ampelrebellen zu",
      "teaser": "An der FDP-Basis werden Unterschriften gegen die Ampelkoalition gesammelt. Nun hat Generalsekretär Bijan Djir-Sarai mit zwei Initiatoren des »Weckrufs« telefoniert. Wie geht es weiter? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-ampelgegner-kommen-ihrem-ziel-einer-mitgliederbefragung-naeher-a-08b5ef61-3ebf-42ec-835b-9642fec1268c",
      "image_title": "FDP-Generalsekretär geht auf Ampelrebellen zu - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Severin Weiland"
    },
    {
      "title": "Sabotage-Operation in der Ostsee Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein",
      "teaser": "Wer steckt hinter dem Angriff auf die Gasleitungen in der Ostsee? Eine internationale Recherche führt nun zu einem früheren ukrainischen Geheimdienstler, bekannt für seine brachialen Methoden. Er soll der »Koordinator« sein.",
      "url": "https://www.spiegel.de/politik/nord-stream-ukrainischer-spezialkraefte-kommandeur-soll-in-nord-stream-sprengung-verwickelt-sein-a-2599a3c3-81aa-4498-9ea5-fdd326a43610",
      "image_title": "Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein - Nikita Galka"
    },
    {
      "title": "SPD-Generalsekretär Wer soll künftig höhere Steuern zahlen, Herr Kühnert?",
      "teaser": "»Christian Lindner hat kein Stimmrecht bei unserem Parteitag«: SPD-Generalsekretär Kevin Kühnert spricht über die Steuerpläne seiner Partei – und erklärt, warum er nicht offen um Abgeordnete der Linkspartei wirbt. Ein Interview von David Böcking und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kevin-kuehnert-ueber-das-steuerkonzept-und-christian-lindner-a-7b4e9751-735b-4840-bddd-f9897bc03590",
      "image_title": "Wer soll künftig höhere Steuern zahlen, Herr Kühnert? - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Lohnfrust Wozu noch arbeiten? Eine Kolumne von Alexander Neubacher",
      "teaser": "Tausend Euro mehr Lohn, doch auf dem Konto kommt davon kein einziger Cent an: Ein Gutachten für die Bundesregierung beschreibt den Irrsinn des deutschen Sozialstaats.",
      "url": "https://www.spiegel.de/politik/deutschland/sozialstaat-warum-von-tausend-euro-mehr-lohn-nichts-uebrig-bleibt-a-5bcbc233-b119-4c31-ac01-7d81fe06e317"
    },
    {
      "title": "Mobilität junger Leute Die Mär von der Anti-Auto-Jugend",
      "teaser": "Die junge Generation klebt sich auf die Straße und verschmäht Autos? Nicht wirklich – die Mehrheit sitzt gern hinter dem Steuer. Damit entpuppen sich Annahmen von Verkehrsexperten als Wunschdenken. Sie müssen umdenken. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/motorisierung-steigt-die-maer-von-der-anti-auto-jugend-a-bb5a9516-b431-4fb5-bc01-938f8adaf8ba",
      "image_title": "Die Mär von der Anti-Auto-Jugend - Mario Guti / Getty Images",
      "author": "Lukas Kissel"
    },
    {
      "title": "E-Auto-Batterien im Langzeittest Ende der Akku-Angst",
      "teaser": "Moderne Elektroautos sind seit mehr als zehn Jahren auf deutschen Straßen unterwegs. Inzwischen zeigen erste Auswertungen, wie sich die Akkus auf Dauer schlagen. Die Ergebnisse sind besser als befürchtet. Von Martin Wittler",
      "url": "https://www.spiegel.de/auto/elektroautos-haltbarkeit-von-lithium-ionen-akkus-im-langzeittest-a-c8a4e3ee-555a-424e-ad6a-dd6b197baf04",
      "author": "Martin Wittler"
    },
    {
      "title": "Warum Schwangerschaften in den USA ein Risiko sind",
      "teaser": "Syphilis bei Neugeborenen, Todesgefahr im Wochenbett für Mutter und Baby: In den USA ein Kind zu bekommen ist zehnmal so gefährlich wie in Deutschland. Dabei könnten die meisten Infektionen leicht vermieden werden. Von Kerstin Kullmann",
      "url": "https://www.spiegel.de/wissenschaft/medizin/usa-syphilis-und-tod-im-wochenbett-wie-schwangerschaft-zum-risiko-wird-a-517601e9-5b13-4f9c-a426-0473cf30bf69",
      "image_title": "Warum Schwangerschaften in den USA ein Risiko sind - Joy Malone / REUTERS",
      "author": "Kerstin Kullmann"
    },
    {
      "title": "Australien will Tuvaluer aufnehmen »Ein Klimaasyl wäre auch für Deutschland sinnvoll«",
      "teaser": "Der Südseestaat Tuvalu droht unterzugehen. Nun will Australien den Menschen Schutz gewähren. Dieser Deal könnte Schule machen, sagt die Forscherin Kira Vinke – mit Vorteilen auch für die Zufluchtsländer. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/australien-gewaehrt-tuvaluern-klima-asyl-waere-auch-fuer-deutschland-sinnvoll-a-358dd5ff-8d45-42d0-8801-755a5c8d0c69",
      "image_title": "»Ein Klimaasyl wäre auch für Deutschland sinnvoll« - Tuvalu's Ministry of Justice / Communication and Foreign Affairs / Social Media / REUTERS"
    },
    {
      "title": "Debatte über Geoengineering Wie sparsamere Frachtschiffe die Welt aufheizen",
      "teaser": "2023 war das heißeste Jahr seit Beginn der Messungen – paradoxerweise auch aufgrund strengerer Umweltvorschriften für Schiffe. Nun fordern Forscher, Chemikalien in der Atmosphäre zu versprühen. Eine gefährliche Idee. Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/geoengineering-wie-sparsamere-frachtschiffe-das-klima-aufheizen-a-d6884916-3873-4160-8d89-f9cef2384ad5",
      "image_title": "Wie sparsamere Frachtschiffe die Welt aufheizen - Markus Tischler / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Rat vom Geheimnis-Psychologen »Wenn Sie Ihren Ehepartner betrogen haben...«",
      "teaser": "Gibt es gute Geheimnisse? Ja, sagt der Psychologe Michael Slepian. Hier erklärt er, wann Heimlichkeiten Kraft geben und wann sie auf das Gemüt schlagen – und wem man sich am besten anvertraut. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/mensch/psychologe-wann-es-gut-ist-geheimnisse-zu-verraten-a-f5ef20d5-c8ae-40e5-955f-91c1852e9ab9",
      "image_title": "»Wenn Sie Ihren Ehepartner betrogen haben...« - Frederic Cirou / PhotoAlto / Getty Images"
    },
    {
      "title": "Gefährliche Magmaspalte Wie schlimm wäre ein Vulkanausbruch auf Island?",
      "teaser": "Auf Island droht ein Vulkanausbruch. Nach zahlreichen Erdbeben im Südwesten der Insel hat die Regierung den Notstand ausgerufen und eine ganze Stadt evakuiert. Vulkanologen blicken sorgenvoll auf die Lage. Der Überblick. Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/natur/island-vulkanausbruch-befuerchtet-wie-schlimm-werden-die-folgen-a-4a07e5ae-c647-420f-a00f-29b923c25a2b",
      "image_title": "Wie schlimm wäre ein Vulkanausbruch auf Island? - Marco Di Marco / AP",
      "author": "Florian Pütz"
    },
    {
      "title": "Schlaue Traktoren Wenn der Bauer sich vom Acker macht",
      "teaser": "Roboterautos lassen auf sich warten, bei Landmaschinen vollzieht sich die Technikevolution offenbar schneller. In Hannover zeigt die Agrarbranche beeindruckende Fahrzeuge. Die sollen auch der Natur helfen. Von Jürgen Pander",
      "url": "https://www.spiegel.de/auto/agritechnica-intelligente-traktoren-wenn-der-bauer-sich-vom-acker-macht-a-8d1f2c94-f445-49cd-82c8-94f3042abd43",
      "author": "Jürgen Pander"
    },
    {
      "title": "Bettwanzen »Wenig zimperlich bei der Kopulation«",
      "teaser": "Der Zoologe Viktor Hartung, 43, ist Kurator für wirbellose Tiere am LWL-Museum für Naturkunde in Münster und hat die Bevölkerung aufgerufen, ihm Bettwanzen mit der Post zu schicken. Aufgezeichnet von Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/forscher-ueber-bettwanzen-wenig-zimperlich-bei-der-kopulation-a-bdfe6a08-5a1b-4b83-86ce-770132773a1f"
    },
    {
      "title": "Katastrophensaison in Nordamerika Indigene wollen Kanadas Wälder vor Feuer schützen – mit Feuer",
      "teaser": "Nach einer Rekordsaison von Waldbränden diskutiert Kanada über die Frage, wie sie verhindert werden können. Indigene wollen die Brände auf traditionelle Art bekämpfen und bekommen dafür Unterstützung aus der Wissenschaft. Aus British Columbia berichtet Sophia Schirmer",
      "url": "https://www.spiegel.de/wissenschaft/natur/waldbraende-in-kanada-warum-fachleute-und-indigene-die-loesung-ausgerechnet-im-feuer-sehen-a-3e429c0e-4380-480d-8d76-dc014088cfb5"
    },
    {
      "title": "Freiheit in Zeiten von künstlicher Intelligenz Denke ich das noch? Oder ist das schon die KI? Ein Essay von Stefan Schultz",
      "teaser": "Die rasante Entwicklung auf dem Feld der künstlichen Intelligenz macht vielen Menschen Angst. Mir auch. Denn Algorithmen und KI beeinflussen mich jetzt schon mehr, als mir lieb ist. Wohin führt das?",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-denke-ich-das-noch-oder-ist-das-schon-die-ki-a-71d4d8f4-c9e0-4da4-ae02-0897f620d1ef",
      "image_title": "Denke ich das noch? Oder ist das schon die KI? - MICHAEL REYNOLDS / EPA"
    },
    {
      "title": "Neuer Ansatz bei Arthrose Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen",
      "teaser": "Forschende in den Niederlanden machen Menschen mit Kniearthrose Hoffnung. Sie haben ein Verfahren entwickelt, das im Gelenk neuen Knorpel wachsen lässt und auch die Beschwerden lindert. Werden Endoprothesen überflüssig? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/arthrose-neuer-knorpel-fuers-kaputte-knie-forscher-machen-hoffnung-a-cdcdbe92-a11a-4386-91bf-3a0078c433cf",
      "image_title": "Die erstaunliche Fähigkeit des Knorpels, sich zu verjüngen - Penpak Ngamsathain / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Ärztin über sieben Wege zu mehr Energie »Wir brauchen eine Erholungsrevolution«",
      "teaser": "Wer erschöpft ist, muss sich ausruhen. Aber bitte auf die passende Art, sagt die Medizinerin Saundra Dalton-Smith. Hier erklärt sie, warum Urlaub und Schlaf keine Allheilmittel sind. Ein Interview von Carola Kleinschmidt",
      "url": "https://www.spiegel.de/psychologie/wer-denkt-urlaub-sei-erholung-der-irrt-a-a49738ec-1c86-4d86-a5f8-5db2639a5d12",
      "image_title": "»Wir brauchen eine Erholungsrevolution« - Illustration: Mone Seidel"
    },
    {
      "title": "Tipps vom Allgemeinmediziner Darf ich Sport machen, wenn ich erkältet bin?",
      "teaser": "Wer mit Husten oder Schnupfen trainiert, riskiert ernsthafte Erkrankungen bis hin zur Herzmuskelentzündung. Ärztesprecher Uwe Popert sagt, was trotzdem erlaubt ist und auf welche Warnzeichen Sie achten müssen. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/sport-trotz-erkaeltung-es-gibt-warnmechanismen-im-koerper-auf-die-man-hoeren-sollte-a-9485504f-f20b-458e-8139-e629b663cf89",
      "image_title": "Darf ich Sport machen, wenn ich erkältet bin? - Williams + Hirakawa / Getty Images"
    },
    {
      "title": "Strategien gegen Wintermüdigkeit »Der größte Feind des Schlafes ist der Stress«",
      "teaser": "Krieg, Klimawandel, Rezessionsangst: Wie findet man in Krisenzeiten genug Schlaf? Die Schlafforscherin Christine Blume über unsere Dauermüdigkeit und die Frage, warum wir den Winter nicht einfach verschlafen können. Ein Interview von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/schlaf-und-wintermuedigkeit-der-groesste-feind-des-schlafes-ist-der-stress-a-d9a9ace4-e441-4dca-9ff0-926bbe023349",
      "image_title": "»Der größte Feind des Schlafes ist der Stress« - JulPo / Getty Images"
    },
    {
      "title": "»Wollen Sie in die Politik einsteigen?« – »Um Gottes willen. Auf gar keinen Fall«",
      "teaser": "Gegen Klimaschutz, das Gendern und die Grünen: Seit sie sich von Zehntausenden Demonstranten bejubeln ließ, gilt sie auch als politische Macht. Jetzt hat Monika Gruber ein neues Buch am Start – und will mit dem Kabarett aufhören. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/monika-gruber-warum-die-umstrittene-kabarettistin-mit-dem-kabarett-aufhoeren-will-a-137e0204-7f0f-414e-8821-5f43b5a8b01b",
      "image_title": "»Wollen Sie in die Politik einsteigen?« – »Um Gottes willen. Auf gar keinen Fall« - Jens Niering / picture alliance"
    },
    {
      "title": "In Berlin lebende Schauspielerin »Ich fühle mich so isoliert und gedemütigt als Palästinenserin«",
      "teaser": "Was macht der Krieg zwischen Israel und der Hamas mit in Deutschland lebenden Künstlerinnen und Künstlern aus Nahost? Die aus Israel stammende palästinensische Schauspielerin Lamis Ammar spricht von einer »Hierarchie der Empathie«. Ein Interview von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/nahostkonflikt-ich-fuehle-mich-so-isoliert-und-gedemuetigt-als-palaestinenserin-a-cf6d94f9-56b1-42a0-a343-40a803dbc5f5",
      "image_title": "»Ich fühle mich so isoliert und gedemütigt als Palästinenserin« - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Quiz zum 100. Geburtstag Ach was!? Schaffen Sie das Loriot-Diplom?",
      "teaser": "Mit viel Wortwitz schuf Vicco von Bülow eine Welt voller skurriler Tiere und schrulliger Menschen. Was machte seine Steinlaus berühmt, wie schmeckt ein Kosakenzipfel, was plant Lottogewinner Lindemann? Testen Sie Ihr Wissen über den großen Humoristen. Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/loriot-quiz-zum-100-geburtstag-ach-was-schaffen-sie-das-loriot-diplom-a-51c29105-4fa3-4d51-8488-55a5a980f73c",
      "image_title": "Ach was!? Schaffen Sie das Loriot-Diplom? - Ruddies / picture alliance / dpa",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Kunstausstellung in Kassel Israelische Künstlerin tritt aus Documenta-Findungskommission zurück",
      "teaser": "Bracha Lichtenberg Ettinger sollte über die kuratorische Leitung der nächsten Documenta mitentscheiden. Nun ist die israelische Künstlerin und Philosophin aus der Kommission ausgetreten – wegen der »dunklen Zeiten«. Von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/documenta-israelische-kuenstlerin-bracha-lichtenberg-ettinger-tritt-aus-kommission-zurueck-a-5d250099-0a85-4f66-a435-e0eb993cfd30",
      "image_title": "Israelische Künstlerin tritt aus Documenta-Findungskommission zurück - Roberto Serra - Iguana Press / Getty Images",
      "author": "Ulrike Knöfel"
    },
    {
      "title": "Therapeutin Erika Freeman Normale Neurotiker liegen ihr nicht",
      "teaser": "Erika Freeman gilt als Psychoanalytikerin vieler Hollywoodstars, sie ist befreundet mit Hillary Clinton. Mittlerweile wohnt die 96-Jährige im besten Hotel Wiens – auch aus Rache an Adolf Hitler. Von Sebastian Hammelehle",
      "url": "https://www.spiegel.de/kultur/erika-freeman-dirk-stermanns-buch-ueber-die-unglaubliche-lebensgeschichte-der-psychoanalytikerin-a-9cfefdbb-f5d4-4e49-a190-7fee33b7f7c0",
      "image_title": "Normale Neurotiker liegen ihr nicht - Mafalda Rakoš / DER SPIEGEL",
      "author": "Sebastian Hammelehle"
    },
    {
      "title": "Hamburger Theaterereignis »Anthropolis« Wie war das noch mal mit Ödipus und seiner Bagage?",
      "teaser": "Griechische Klassiker als umwerfend toll gespielter Unterhaltungsstoff: Der Autor Roland Schimmelpfennig und die Regisseurin Karin Beier präsentieren in Hamburg ein fünfteiliges Theaterspektakel. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/anthropolis-mit-devid-striesow-und-lina-beckmann-wie-war-das-nochmal-mit-oedipus-a-918d2d9f-647c-4e75-a203-1c21f45d0b31",
      "image_title": "Wie war das noch mal mit Ödipus und seiner Bagage? - Thomas Aurin / Schauspielhaus Hamburg",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Missglückter Siedlungsversuch Wie Ada Blackjack 1923 als Einzige eine Arktisexpedition überlebte",
      "teaser": "Vier Männer, eine Frau und eine Katze sollten 1923 beweisen, dass man in der Arktis siedeln könne. Das Experiment endete in einem Desaster: Nur die Indigene Ada Blackjack kehrte lebend zurück. Von Jasmin Lörchner",
      "url": "https://www.spiegel.de/geschichte/arktis-wie-ada-blackjack-1923-als-einzige-eine-expedition-ueberlebte-a-98662e18-6e63-4d6e-89e3-13f185b6044d",
      "image_title": "Wie Ada Blackjack 1923 als Einzige eine Arktisexpedition überlebte - Wikipedia",
      "author": "Jasmin Lörchner"
    },
    {
      "title": "Wo ist auf einem Berg ganz oben?",
      "teaser": "Hunderte vermeintliche Achttausender-Besteiger haben den Gipfel gar nicht erreicht. Nun tobt eine Debatte über die Wahrhaftigkeit der Leistungen – mit Folgen für Alpin-Idol Reinhold Messner. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bergsteigen-wo-ist-auf-einem-berg-ganz-oben-a-c90f3d5a-2f02-40c5-84c1-8ba242519b16",
      "image_title": "Wo ist auf einem Berg ganz oben? - Jackson Groves",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Vor Saisonfinale in Turin 13 Rekorde, die Novak Djokovic noch brechen könnte",
      "teaser": "Was treibt einen Sportler an, der schon alles gewonnen hat? Novak Djokovic gibt die Antwort. Der Serbe feiert im kommenden Jahr seinen 37. Geburtstag – und hat weiterhin viele Ziele vor Augen. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-diese-tennis-rekorde-kann-der-serbe-noch-knacken-a-2583f209-18c5-4f5e-b504-ffbf0ced9450",
      "image_title": "13 Rekorde, die Novak Djokovic noch brechen könnte - Stephanie Lecocq / REUTERS",
      "author": "Bastian Midasch"
    },
    {
      "title": "NFL-Berater Oliver Bierhoff Der Job, der zu ihm passt",
      "teaser": "Nach seiner Zeit beim DFB verdingt sich Oliver Bierhoff jetzt als Berater im American Football – und schwärmt davon, dass der Sport hier vor allem »Business« ist. Über einen, der seine Bestimmung gefunden hat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/oliver-bierhoff-beraet-nun-new-england-patriots-der-job-der-zu-ihm-passt-a-3b2b47c3-a0ce-4a18-9e1d-eec7a26b4a3c",
      "image_title": "Der Job, der zu ihm passt - Tnani Badreddine / DeFodi Images / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neue Surf-Weltrekordlerin Laura Enevers perfekte Welle",
      "teaser": "Wer in eine 13,3 Meter hohe Welle paddelt, braucht außergewöhnliche Athletik, viel Geduld. Laura Enever hatte beides, als sie vor Hawaii auf den Ozean hinauspaddelte – und etwas Magisches geschah. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/laura-enever-und-das-big-wave-surfen-das-ist-die-neue-weltrekordlerin-aus-australien-a-bfda4a1b-82bf-4b51-8e18-ccde8b2e644a",
      "image_title": "Laura Enevers perfekte Welle - Ed Sloane / WSL / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "»Meine Eltern haben gesagt: Du musst lernen, auch mal loszulassen«",
      "teaser": "Bei den Boomern hat sich alles um die Arbeit gedreht, bei der Generation Z geht es vor allem um Freizeit – so das Klischee. Oder doch nicht? Vier Menschen sagen, was ihnen wirklich wichtig ist. Ein Interview von Bettina Musall",
      "url": "https://www.spiegel.de/psychologie/eine-arbeit-nach-stechuhr-waere-fuer-mich-undenkbar-a-93b66cad-ec0f-4b0d-9a0a-07a5669a291e",
      "image_title": "»Meine Eltern haben gesagt: Du musst lernen, auch mal loszulassen« - Manuel Nieberle / DER SPIEGEL"
    },
    {
      "title": "Psychologe über Suchtgefahr »Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt«",
      "teaser": "1,3 Millionen Menschen in Deutschland sind glücksspielsüchtig. Warum die Gefahr noch steigt, wie das Verlangen nach dem nächsten Gewinn Familien zerstört und was zur Vorbeugung getan werden muss, erklärt der Psychologe Tobias Hayer. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/gesundheit/diagnose/gluecksspiel-sucht-oft-verschwimmen-die-grenzen-zwischen-gaming-und-gluecksspiel-a-5f9e536e-4e57-4fbe-8055-9597b7eba056",
      "image_title": "»Glücksspielsucht macht Familien mitten in unserer Gesellschaft kaputt« - fergregory / iStockphoto / Getty Images"
    },
    {
      "title": "Was eine Affäre verändern kann Reicht mir Liebe auf Wolke vier? Von Heike Kleen",
      "teaser": "Affären sind wie ein Rausch – nur ohne Drogenkonsum. Endlich wieder richtig geliebt, gesehen, begehrt werden. Wer will das nicht? Über den Reiz des Fremdgehens.",
      "url": "https://www.spiegel.de/partnerschaft/affaeren-in-beziehungen-reicht-mir-liebe-auf-wolke-vier-a-fa543cd4-814e-4b82-b84d-6c138ec99f9f",
      "image_title": "Reicht mir Liebe auf Wolke vier? - [M] DER SPIEGEL; Anastasia Mihaylova (Shpara) / Stocksy"
    },
    {
      "title": "Aufräumtipps für Familien So erziehen Sie Ihre Kinder zu mehr Ordnung",
      "teaser": "Kronkorken, Steine oder Plastikdinos: Viele Kinder sammeln gern und sortieren nur ungern etwas aus. Ein Erziehungswissenschaftler und eine Aufräumexpertin erklären, wie sich das Chaos beherrschen lässt. Von Frauke Suhr",
      "url": "https://www.spiegel.de/familie/aufraeum-tipps-fuer-familien-so-erziehen-sie-ihre-kinder-zu-mehr-ordnung-a-7002e7d4-6826-425f-9b01-9edfd15e41d2",
      "image_title": "So erziehen Sie Ihre Kinder zu mehr Ordnung - Kosamtu / iStockphoto / Getty Images",
      "author": "Frauke Suhr"
    },
    {
      "title": "Städtetipp Warschau Warum sich gerade jetzt ein Besuch in der polnischen Hauptstadt lohnt",
      "teaser": "Prunkvoll, ostalgisch, hip: Polens Hauptstadt ist zu einer der aufregendsten Städte Europas aufgestiegen. Was sollte man gesehen haben? Hier sind die besten Tipps. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/warschau-warum-sich-gerade-jetzt-ein-besuch-in-der-polnischen-hauptstadt-lohnt-a-443cdf4f-fb6e-4a59-b406-68bfa1799f1d",
      "image_title": "Warum sich gerade jetzt ein Besuch in der polnischen Hauptstadt lohnt - Kateryna Kolesnyk / Getty Images",
      "author": "Philipp Laage"
    },
    {
      "title": "Klugscheißen beim Winzer Haben Sie noch einen trinkigeren Wein?",
      "teaser": "Bei Verkostungen edler Tropfen schweigen Sie eher ehrfurchtsvoll, während vermeintliche Kenner genüsslich fachsimpeln? Drehen Sie doch den Spieß um. Bei diesen Besserwisser-Fragen kommt selbst der Winzer ins Schwitzen. Von Gerald Franz",
      "url": "https://www.spiegel.de/stil/fragen-fuer-die-weinprobe-haben-sie-noch-einen-trinkigeren-wein-a-04eb055f-3d31-40c0-88be-636926dc4f4d",
      "image_title": "Haben Sie noch einen trinkigeren Wein? - gilaxia / Getty Images",
      "author": "Gerald Franz"
    },
    {
      "title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist«",
      "teaser": "Meinem Vater Rudolf wurde oft nachgesagt, er sei zynisch. Dabei war er lediglich Realist. Ich verdanke ihm ungewöhnliche Gespräche und Erlebnisse – sowie drei Ratschläge fürs Leben. Von Franziska Augstein",
      "url": "https://www.spiegel.de/panorama/franziska-augstein-ueber-weisheiten-ihres-vaters-mache-dir-nur-dann-jemanden-zum-feind-wenn-es-absolut-noetig-ist-a-295ea8f3-ac6a-43ab-8602-f063457859bc",
      "image_title": "»Mache dir nur dann jemanden zum Feind, wenn es absolut nötig ist« - Eberhard Seeliger / Stern-Archiv / BSB",
      "author": "Franziska Augstein"
    },
    {
      "title": "100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – die Biografie »So wurden wir angefangen«",
      "teaser": "Vor hundert Jahren wurde Rudolf Augstein geboren. Zwei langjährige Kollegen haben das Leben des SPIEGEL-Gründers anhand bislang unbekannter Dokumente rekonstruiert. Lesen Sie hier den ersten Teil der Biografie. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/rudolf-augstein-wird-100-so-wurden-wir-angefangen-a-a2a0bbb0-b723-4ce1-ad11-e70aec41e821",
      "image_title": "»So wurden wir angefangen« - Digne Meller Marcovicz",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – Teil 2 »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "SPIEGEL-Serie zum 100. Geburtstag von Rudolf Augstein – Teil 3 »Liberal, im Zweifel links«",
      "teaser": "Rudolf Augstein wird in der SPIEGEL-Affäre zum Symbol des Widerstands gegen den autoritären Staat. Doch den protestierenden Studenten gilt er 1968 als Vertreter des Establishments. 1972 kandidiert er für den Bundestag. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/100-geburtstag-von-rudolf-augstein-liberal-im-zweifel-links-a-a0764160-e8c8-4c30-8687-bc132e4a723c",
      "image_title": "»Liberal, im Zweifel links« - STERN",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Serie zum 100. Augstein-Geburtstag – Teil 4 »Der Zug ist abgefahren«",
      "teaser": "Mit der Wiedervereinigung erfüllt sich Augsteins großer Traum. Am Ende verliert der Herausgeber die Kontrolle über seine selbstbewusst auftretende Redaktion. Doch sein kritischer Journalismus prägt den SPIEGEL über seinen Tod hinaus. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/panorama/spiegel-serie-zum-100-geburtstag-von-rudolf-augstein-1972-bis-2002-a-8adf41b1-d29b-4b90-b069-c66e81f5e0f3",
      "image_title": "»Der Zug ist abgefahren« - DER SPIEGEL; Foto: im AdsD der FES",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Werkzeugtasche bei Weltraumeinsatz verbummelt Das ungeplante Flugobjekt",
      "teaser": "Alle 90 Minuten fliegt eine Werkzeugtasche um die Erde – sie war Astronautinnen abhandengekommen. Ist das mehr als eine Kuriosität? Wir haben einen Experten für Weltraumschrott und einen Hobby-Astronom befragt. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/im-all-verlorene-werkzeugtasche-das-sagt-ein-weltraumschrott-experte-a-194aa7f3-2999-4168-b8ce-d80debf2eec0",
      "image_title": "Das ungeplante Flugobjekt - NASA",
      "author": "Christoph Seidler"
    },
    {
      "title": "Gefährliche Abnehmspritzen »Ich wünsche Elon Musk, dass er keinen Schilddrüsenkrebs bekommt«",
      "teaser": "Karl Broich ist Chef der deutschen Arzneimittelaufsicht. Hier sagt er, warum so viele Medikamente knapp werden, wie sich gegensteuern lässt – und wie riskant der auch von Elon Musk befeuerte Hype um Abnehmspritzen ist. Ein Interview von Milena Hassenkamp und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritze-ozempic-ich-wuensche-elon-musk-dass-er-keinen-schilddruesenkrebs-bekommt-a-783eda04-f354-4e71-8205-8bc224510404",
      "image_title": "»Ich wünsche Elon Musk, dass er keinen Schilddrüsenkrebs bekommt« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Milliarden für Samsung und Apple Wie sich Google seinen Spitzenplatz mit viel Geld erkauft. Sehr viel Geld",
      "teaser": "Google überweist Handyherstellern enorme Summen, um auf ihren Geräten die Top-Spots zu bekommen. Vor Gericht wird nun das Ausmaß der Zahlungen deutlich. Ein Urteil könnte gravierende Folgen haben, auch für Apple. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/web/samsung-und-apple-wie-sich-google-seinen-spitzenplatz-mit-viel-geld-erkauft-a-8269cb96-e9f9-403a-b691-502009e0e295",
      "image_title": "Wie sich Google seinen Spitzenplatz mit viel Geld erkauft. Sehr viel Geld - NurPhoto / Getty Images",
      "author": "Matthias Kremp"
    },
    {
      "title": "Liquidation der Linksfraktion Tag der Tränen",
      "teaser": "Nach 18 Jahren verliert die Linke ihre Bundestagsfraktion. Es ist ein emotionaler Tag, bei einigen fließen Tränen. Die kommenden Wochen werden entscheidend für die parlamentarische Zukunft der Partei. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-loest-fraktion-auf-tag-der-traenen-a-99e61042-d8de-4081-9c8a-5d0436175f62",
      "image_title": "Tag der Tränen - Michael Kappeler / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Mutmaßliche Hamas-Zentrale Das Problem mit den israelischen Videos aus der Kinderklinik",
      "teaser": "Israel hat Aufnahmen veröffentlicht, die den Missbrauch von Krankenhäusern durch die Hamas zeigen sollen. Sie sind Teil einer offensiven Informationsstrategie der israelischen Armee – die hier jedoch vage bleibt. Von Asia Haidar, Sabrina Knoll und Marvin Milatz",
      "url": "https://www.spiegel.de/ausland/gazakrieg-was-israels-videos-aus-der-rantisi-kinderklinik-ueber-den-informationskrieg-im-gazastreifen-sagen-a-8ca47013-e349-4ca0-9a43-8362be55e385",
      "image_title": "Das Problem mit den israelischen Videos aus der Kinderklinik - @IDF / X",
      "author": "Asia Haidar, Sabrina Knoll und Marvin Milatz"
    },
    {
      "title": "Vorbereitung auf die EM 2024 Wie Niclas Füllkrug zur prägenden Figur der DFB-Elf wird",
      "teaser": "Die deutsche Nationalmannschaft trainiert zu den Klängen von den Red Hot Chili Peppers und Kontra K. Unter Julian Nagelsmann soll es verrückter und ungezwungener zugehen – dafür steht vor allem Stürmer Niclas Füllkrug. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-wie-niclas-fuellkrug-beim-dfb-zur-praegenden-figur-wird-a-cd149935-d14c-445f-8874-6a7ba6822773",
      "image_title": "Wie Niclas Füllkrug zur prägenden Figur der DFB-Elf wird - Jürgen Kessler / IMAGO"
    },
    {
      "title": "Festhalten an Cum-ex-Ausschuss Wie die Union Olaf Scholz unter Druck setzt",
      "teaser": "Ein Urteil hat die Unrechtmäßigkeit der Cum-ex-Geschäfte der Hamburger Warburg-Bank bekräftigt – unklar ist aber weiterhin die Rolle des heutigen Kanzlers. Die Union im Bundestag setzt auf ihren Untersuchungsausschuss. Von Florian Gathmann und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-warum-die-union-am-cum-ex-ausschuss-festhaelt-a-38044492-7295-44d2-9c79-799be2e85a87",
      "image_title": "Wie die Union Olaf Scholz unter Druck setzt - Markus Scholz / picture alliance/dpa",
      "author": "Florian Gathmann und Ansgar Siemens"
    },
    {
      "title": "Drohender Vulkanausbruch in Island »Unsere Eruptionen sind viel weniger intensiv als die von Pompeji«",
      "teaser": "Seit Wochen rumort die Erde, Zehntausende Beben wurden registriert, die erste Stadt evakuiert. Steht nun ein Vulkanausbruch bevor? Der Vulkanologe Thorvaldur Thordarson gibt Entwarnung – zumindest ein wenig. Ein Interview von Fiona Ehlers",
      "url": "https://www.spiegel.de/ausland/island-droht-vulkan-ausbruch-das-sagt-vukanloge-thorvaldur-thordarson-a-079f3ce8-d0a3-4f59-b50d-6d9bc563d697",
      "image_title": "»Unsere Eruptionen sind viel weniger intensiv als die von Pompeji« - Ragnar Visage / RUV / REUTERS"
    },
    {
      "title": "Auftraggeber stimmen für Abbruch Bau von Mini-AKW gestoppt – weil Solar und Wind günstiger sind",
      "teaser": "Kleine Atomkraftwerke sollten auf der ganzen Welt eine Renaissance der Nuklearenergie einläuten. Ein Vorzeigeprojekt in den USA ist nun gescheitert, weil die Baukosten viel zu hoch sind. Ist es das Aus für die ganze Branche? Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-auftraggeber-stoppt-mini-atomkraftwerk-weil-solar-und-windenergie-guenstiger-sind-a-48acf8f6-5447-4966-bfd4-439315f0ff7c",
      "image_title": "Bau von Mini-AKW gestoppt – weil Solar und Wind günstiger sind - NuScale",
      "author": "Philip Bethge"
    },
    {
      "title": "Nutzung digitaler Medien Deutsche Grundschulen sind oldschool",
      "teaser": "Am Tablet lesen oder im Netz zu Themen recherchieren: Deutschlands Viertklässler tun dies im Unterricht weit seltener als Gleichaltrige in anderen Ländern, zeigt eine Studie. Vor allem zwei Länder sind weiter. Von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/grundschule-und-digitale-medien-deutschland-ist-im-internationalen-vergleich-oldschool-a-e713895f-e9ae-445d-a79f-0cef124259ea",
      "image_title": "Deutsche Grundschulen sind oldschool - Lars Fröhlich / FUNKE Foto Services / IMAGO",
      "author": "Silke Fokken"
    },
    {
      "title": "Schifa-Krankenhaus in Gaza »Wir müssen zusehen, wie Patienten sterben«",
      "teaser": "Israelische Panzer haben das größte Krankenhaus von Gaza umzingelt. Es hat seinen Betrieb weitgehend eingestellt. Hier schildern Ärzte und Pfleger die katastrophale Lage: Der Strom ist weg, Patienten sterben, Leichen verrotten. Von Monika Bolliger und Asia Haidar",
      "url": "https://www.spiegel.de/ausland/al-shifa-krankenhaus-in-gaza-der-strom-ist-ausgefallen-der-betrieb-steht-still-es-sterben-menschen-a-e16b4ff9-be9e-40f5-b8ad-a7f6eae30c33",
      "image_title": "»Wir müssen zusehen, wie Patienten sterben« - Doaa Rouqa / REUTERS",
      "author": "Monika Bolliger und Asia Haidar"
    },
    {
      "title": "Licht, Lautstärke, Ästhetik Wie man ein Büro gestaltet, in dem sich alle wohlfühlen",
      "teaser": "Ob man gut oder schlecht arbeitet, hängt auch vom Büro ab, sagt Samir Ayoub. Hier spricht der Einrichtungsexperte über individuelle Bedürfnisse und »heilende Architektur« – und gibt Tipps für ADHS-Betroffene. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/buero-und-wohlbefinden-im-kampf-um-talente-zaehlt-auch-die-inneneinrichtung-a-51642255-e4a6-445c-b733-69022d8e6637",
      "image_title": "Wie man ein Büro gestaltet, in dem sich alle wohlfühlen - akinbostanci / E+ / Getty Images"
    },
    {
      "title": "Reform des Führerscheins Checkt die Fahrtüchtigkeit – nicht nur bei den Älteren Der SPIEGEL-Leitartikel von Arvid Haitsch",
      "teaser": "Es wäre vernünftig, alle Autofahrer regelmäßig auf ihre Fahrtauglichkeit zu testen. Stattdessen interpretiert die deutsche Politik die »Vision Zero« von null Verkehrstoten als: null Verantwortung.",
      "url": "https://www.spiegel.de/auto/fuehrerschein-checkt-die-fahrtuechtigkeit-nicht-nur-bei-den-aelteren-a-29019a92-e3eb-4403-a506-058553b44a0c",
      "image_title": "Checkt die Fahrtüchtigkeit – nicht nur bei den Älteren - Westend61 / Getty Images"
    },
    {
      "title": "AfD und Krieg in Nahost Der doppelte Hass Ein Gastbeitrag von Florian Schroeder",
      "teaser": "Die AfD setzt nach dem Terror der Hamas auf eine perfide Strategie: Sie positioniert sich gegen Muslime und stellt sich vordergründig hinter Israel – hält sich dabei aber die Tür zu antisemitischen Hass offen.",
      "url": "https://www.spiegel.de/politik/afd-und-nahost-der-doppelte-hass-a-49dc517a-8b00-467f-88c4-c4c7cfbf6505",
      "image_title": "Der doppelte Hass - Eva Manhart / APA / picture alliance"
    },
    {
      "title": "Auflösung der Linkenfraktion Keine Träne für die Linkspartei Eine Kolumne von Nikolaus Blome",
      "teaser": "Das Ende der SED-Nachfolgepartei und ihres westdeutschen Ablegers ist eine gerechte Strafe: Die linke Borniertheit hat die AfD groß gemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-fraktion-im-bundestag-vor-der-aufloesung-keine-traene-fuer-die-linkspartei-meinung-a-23579597-0193-489f-bc60-14bd885960de",
      "image_title": "Keine Träne für die Linkspartei - Jacob Schröter / IMAGO"
    },
    {
      "title": "Die Geschichte hinter dem Bild Wie russische Soldaten in Ost-Berlin plötzlich unsere Schlaghosen bewunderten",
      "teaser": "Der SPIEGEL-Leser Ken Jones aus Indiana kam 1973 als Austauschschüler nach Krefeld. Russen kannte er nur als Feindbild. Bei einem Ausflug nach Ost-Berlin erlebte er eine Überraschung. Aufgezeichnet von Dialika Neufeld",
      "url": "https://www.spiegel.de/panorama/ost-berlin-als-russische-soldaten-unsere-schlaghosen-bewunderten-a-677a51d8-6a2a-4138-8d05-24755450a7fe",
      "image_title": "Wie russische Soldaten in Ost-Berlin plötzlich unsere Schlaghosen bewunderten - Privat"
    },
    {
      "title": "Windkraftkrise 7,5 Milliarden Euro aus Berlin – Staatsgarantien für Siemens Energy stehen",
      "teaser": "Neue Hoffnung für Siemens Energy: Der angeschlagene Windturbinenhersteller erhält insgesamt zwölf Milliarden Euro an Garantien. Der Durchbruch gelang, weil auch der frühere Mutterkonzern sich nach zähem Widerstand einbringt. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/siemens-energy-7-5-milliarden-euro-staatsgarantien-in-windkraftkrise-a-7f72659d-5e5e-4af2-8ca7-21d7e6f8630f",
      "image_title": "7,5 Milliarden Euro aus Berlin – Staatsgarantien für Siemens Energy stehen - HANNIBAL HANSCHKE / EPA",
      "author": "Martin Hesse"
    },
    {
      "title": "Antisemitismusdebatte Das Deutschland, vor dem unsere Eltern uns immer gewarnt haben Ein Gastbeitrag von Dana von Suffrin",
      "teaser": "Dass dieses Land ein Problem hat, wussten jüdische Millennials schon immer. Und doch haben wir gelacht, wenn unsere Eltern zur Vorsicht mahnten. Wie groß unser Fehler war, zeigen die Hasswellen im Netz – vor allem die aus der linken Ecke.",
      "url": "https://www.spiegel.de/kultur/antisemitismus-das-deutschland-vor-dem-unsere-eltern-uns-immer-gewarnt-haben-a-65440974-2e73-43a7-97cf-6bbffdabda1d",
      "image_title": "Das Deutschland, vor dem unsere Eltern uns immer gewarnt haben - IMAGO/Yaghobzadeh Alfred/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "Nervennahrung Heute gibt es Acquacotta",
      "teaser": "Not macht bekanntlich erfinderisch. Und sie kann ein guter Koch sein. Dieser köstlich-aromatische Suppeneintopf war einst ein Arme-Leute-Essen und ist heute ein Klassiker der italienischen Küche. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-acquacotta-so-gelingt-der-klassische-italienische-suppeneintopf-a-80412441-ee9d-47b2-a83d-647f315e9c23",
      "image_title": "Heute gibt es Acquacotta - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Jahreshauptversammlung des FC Bayern München Harmonie bei Freibier",
      "teaser": "Viel Konsens, kaum Konflikt: Anders als in den turbulenten Vorjahren verlief die Mitgliederversammlung 2023 beim FC Bayern friedlich. Nur am Ende ging es noch um den umstrittenen neuen Sponsor – und um Safaritourismus in Ruanda. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-begeht-jahreshauptversammlung-harmonie-beim-freibier-a-9c2aad91-cbd3-4404-8cb7-8316b3d6313b",
      "image_title": "Harmonie bei Freibier - Angelika Warmuth / dpa",
      "author": "Florian Kinast, München"
    }
  ]
}