{
  "timestamp": "2023-05-09T23:11:17",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ist ein friedlicher Machtwechsel möglich, Herr Şık?",
      "teaser": "Als Journalist saß er im Knast, als Abgeordneter hofft er auf einen Wandel: Ahmet Şık diagnostiziert den Türken Hoheitshörigkeit – und doch würden die Menschen erkennen, dass das System Erdoğan gescheitert sei. Ein Interview von Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/ahmet-sik-ueber-die-wahl-in-der-tuerkei-die-politik-unterschaetzt-den-buerger-a-b2b072c8-212b-4480-a8be-26884c645b3b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bb54db2b-454a-4c0d-af30-d16f15bdf8b5_w948_r2.194_fpx46_fpy63.jpg",
      "image_title": "Ist ein friedlicher Machtwechsel möglich, Herr Şık? - Adem Altan / AFP"
    },
    {
      "title": "Wahlen in der Türkei Warum die Wirtschaftskrise Erdoğan den Sieg kosten könnte",
      "teaser": "Inflation, Kapitalflucht, Repressionen gegen Unternehmer – die Türkei steckt in einer schweren Wirtschaftskrise. Strafen die Bürgerinnen und Bürger Präsident Erdoğan bei den Wahlen am 14. Mai dafür ab? Aus Kayseri berichten Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-die-wirtschaftskrise-recep-tayyip-erdogan-den-wahlsieg-kosten-koennte-a-495ed523-84c9-422f-9bee-d8c1c2052f5f",
      "image_title": "Warum die Wirtschaftskrise Erdoğan den Sieg kosten könnte - Turkish Presidency / XinHua / dpa"
    },
    {
      "title": "Wahlkampf in der Türkei Es wird hässlich",
      "teaser": "Wenige Tage vor den Wahlen verschärft Präsident Recep Tayyip Erdoğan den Ton gegenüber der Opposition. In Ostanatolien kam es zu Tätlichkeiten gegen den Istanbuler Bürgermeister İmamoğlu. Ist das der Auftakt zu noch mehr Gewalt? Aus Istanbul berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-der-wahlkampf-haesslich-wird-a-459c2c16-c57c-4159-b5f5-a0b6f428b3b6",
      "image_title": "Es wird hässlich - CHP / REUTERS TV / REUTERS"
    },
    {
      "title": "Die Wandlung des Mustafa Yeneroğlu Er war Erdoğans Mann für Deutschland. Jetzt ist er sein Gegner",
      "teaser": "Der Deutschtürke Mustafa Yeneroğlu war einst AKP-Präsidiumsmitglied und verteidigte Erdoğan in allen Talkshows. Heute macht er als Abgeordneter Wahlkampf für die Opposition – auch, um sein eigenes Gewissen zu erleichtern. Aus Ankara berichtet Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-erdogans-ehemaliger-deutschland-berater-mustafa-yeneroglu-macht-wahlkampf-fuer-die-opposition-a-8739fa48-4ca6-4375-9146-7de10edaedcc",
      "image_title": "Er war Erdoğans Mann für Deutschland. Jetzt ist er sein Gegner - Bradley Secker / DER SPIEGEL"
    },
    {
      "title": "Eine Türkei nach Erdoğan Wenn der Tag kommt Ein Gastbeitrag von Can Dündar",
      "teaser": "Entweder wird Erdoğan nach diesen Wahlen ein totalitäres Regime etablieren – oder er wird gestürzt, und die Tür zur Demokratie wird sich wieder öffnen.",
      "url": "https://www.spiegel.de/ausland/can-duendar-ueber-die-tuerkei-nach-recep-tayyip-erdogan-a-9a295267-d0aa-4116-828f-6df1458b5d5e",
      "image_title": "Wenn der Tag kommt - Gulsin Ketenci / NarPhotos / Eyevine / laif"
    },
    {
      "title": "Warum am Mittwoch ein Eklat droht",
      "teaser": "Länder und Kommunen fordern wegen der Kosten für Geflüchtete mehr Geld vom Bund – parteiübergreifend. Doch Berlin weist die Forderungen zurück und riskiert beim Gipfel am Mittwoch die Eskalation. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-fluechtlingsgipfel-warum-am-mittwoch-ein-eklat-droht-a-60d0da34-d87e-4d73-a976-072b0b557924",
      "image_title": "Warum am Mittwoch ein Eklat droht - MICHELE TANTUSSI / REUTERS",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "CDU-Tandem vor der Wahl in Bremen »Bevor wir das Fell aufteilen, müssen wir den Bären erst mal erlegen«",
      "teaser": "Die Bremer CDU tritt mit einer Doppelspitze zur Bürgerschaftswahl am 14. Mai an. Hier erklären Frank Imhoff, 54, und Wiebke Winter, 27, warum sie für mehr Kameras am Bahnhof und gegen eine Frauenquote sind. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-cdu-spitzenkandidaten-frank-imhoff-und-wiebke-winter-im-interview-a-95c3b5ec-63d9-49b7-b92b-953925b12436",
      "image_title": "»Bevor wir das Fell aufteilen, müssen wir den Bären erst mal erlegen« - Focke Strangmann / picture alliance/dpa"
    },
    {
      "title": "Filz-Vorwurf im Wirtschaftsministerium Wie es zur Trauzeugen-Affäre kommen konnte – und was sie für Habeck bedeutet",
      "teaser": "»Grüne Clan-Strukturen« wettert die Opposition. Doch Robert Habeck steht zu seinem Staatssekretär Graichen, der seinem Trauzeugen zu einem lukrativen Posten verhalf. Hat Vetternwirtschaft in der Partei System?",
      "url": "https://www.spiegel.de/politik/die-gruenen-wie-es-zur-trauzeugen-affaere-kommen-konnte-und-was-sie-fuer-robert-habeck-bedeutet-a-9605a8e6-f0e0-4c6c-8235-a6b196f4ab23",
      "image_title": "Wie es zur Trauzeugen-Affäre kommen konnte – und was sie für Habeck bedeutet - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "CSU-Parteitag »Wir sind eine Mitmachpartei, die Grünen sind eine Miesmachpartei«",
      "teaser": "In Bayern wird der König gewählt: Auf einem straffen Parteitag nominiert die CSU Markus Söder zum Spitzenkandidaten. Der zielt im Landtagswahlkampf auf die Stammwähler – und lästert über die Grünen. Von Jan Friedmann, Nürnberg",
      "url": "https://www.spiegel.de/politik/deutschland/csu-parteitag-wir-sind-eine-mitmachpartei-die-gruenen-sind-eine-miesmachpartei-a-7d87c790-947d-404c-9404-634ceb9a3a18",
      "image_title": "»Wir sind eine Mitmachpartei, die Grünen sind eine Miesmachpartei« - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Jan Friedmann, Nürnberg"
    },
    {
      "title": "Kanzler Scholz in Kenia »My good brother«",
      "teaser": "Der Kanzler wirbt in Kenia für einen neuen Umgang mit dem Globalen Süden, schwärmt von einem »inspirierenden Klimachampion«. Doch die Probleme seiner Koalition holen ihn auch in Ostafrika ein. Aus Nairobi berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-kenia-my-good-brother-a-5b9a1a31-4488-4154-bbd5-be9daef858d7",
      "image_title": "»My good brother« - Michael Kappeler / dpa"
    },
    {
      "title": "Der einsame Panzer auf dem Roten Platz",
      "teaser": "Am »Tag des Sieges«, einem der wichtigsten russischen Feiertage, setzt Putin seinen Ukrainefeldzug mit dem Zweiten Weltkrieg gleich, man selbst sei Opfer westlicher Mächte. Die Parade in Moskau fällt auffällig klein aus. Von Ann-Dorit Boy und Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/moskau-siegesparade-mit-nur-einem-panzer-auf-dem-roten-platz-verschaerfte-sicherheitslage-a-1c19e823-0d43-4aba-a58a-c7dccc8b1094",
      "image_title": "Der einsame Panzer auf dem Roten Platz - Grigory Sysoyev / ITAR-TASS / IMAGO",
      "author": "Ann-Dorit Boy und Christina Hebel, Moskau"
    },
    {
      "title": "Abschuss von Kinschal-Rakete Der Hype um Russlands Hyperschallwaffen",
      "teaser": "Erstmals soll die ukrainische Flugabwehr eine russische Hyperschallrakete vom Typ Kinschal vom Himmel geholt haben. Hat Putins angebliche Wunderwaffe Schwachstellen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/abschuss-von-russischer-kinschal-rakete-im-ukraine-krieg-der-hype-um-wladimir-putins-hyperschallwaffen-a-ea505304-05a4-455e-a61c-ec79d8b29713",
      "author": "Jörg Römer"
    },
    {
      "title": "Drohnen über dem Roten Platz »Zweck des Fluges war es, Putin eine Ohrfeige zu verpassen«",
      "teaser": "Wer ist für die Explosion über dem Kreml verantwortlich? Wolodymyr Jazenko behauptet, es zu wissen. Der ukrainische Geschäftsmann hat ein Preisgeld ausgelobt für Drohnen, die am 9. Mai Moskaus Siegesparade stören. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-drohnenbauer-wolodymyr-jazenko-zweck-des-fluges-war-es-putin-eine-ohrfeige-zu-verpassen-a-608990fe-4e11-431a-aa26-e05ba16a4aa0"
    },
    {
      "title": "Geostrategie der Großmächte Wie Russlands Angriff auf die Ukraine die nukleare Weltordnung bedroht",
      "teaser": "Verletzt Putin das nukleare Tabu? Atomforscher Siegfried Hecker erklärt, wie der Krieg in der Ukraine auch so schon Gewissheiten zerstört hat, die seit Jahrzehnten dafür sorgen, dass niemand die Waffen einsetzt. Von Bernhard Zand, Santa Fe",
      "url": "https://www.spiegel.de/ausland/geostrategie-und-atomwaffen-wie-russlands-angriff-auf-die-ukraine-die-nukleare-weltordnung-bedroht-a-c05fdafe-4a24-42b6-848d-4774434552ab",
      "author": "Bernhard Zand, Santa Fe"
    },
    {
      "title": "Zeuginnen mit Zeichenstift",
      "teaser": "Mörder, Gangster, Mafiosi: Seit mehr als 30 Jahren porträtieren Shirley Shepard und ihre Tochter Andrea die schillernden Figuren, die sich im Netz der New Yorker Justiz verfangen. Die Trump-Prozesse halten sie auf Trab. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/us-gerichtskuenstlerinnen-shirley-und-andrea-shepard-zeuginnen-mit-zeichenstift-a-4ea9b5c2-f77a-476d-9697-55148e9d5fd1",
      "image_title": "Zeuginnen mit Zeichenstift - Marc Pitzke / DER SPIEGEL",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Gewaltausbruch junger Menschen »Serbien ist ein Land der Traumata«",
      "teaser": "Zwei Amokläufe binnen weniger Tage: Serbien wird von brutalen Attacken erschüttert. Der plötzliche Ausbruch ist kein Zufall, sagt der Belgrader Analytiker Bojan Elek. In der Gesellschaft habe sich viel aufgestaut. Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/amoklaeufe-in-serbien-die-schleusen-sind-jetzt-offen-a-b3153881-7d0e-44c3-a161-e5e9bb5472a8",
      "image_title": "»Serbien ist ein Land der Traumata« - Andrej Cukic / EPA"
    },
    {
      "title": "Radikal-Tourismus in Rio de Janeiro Am Zuckerhut kommt was ins Rutschen",
      "teaser": "Der Hausberg von Rio gehört zum Weltkulturerbe. Jetzt wird am Fels eifrig gebohrt, es werden Stahlseile gespannt für eine neue Touristenattraktion. Besorgte Bürger warnen vor der Zerstörung ihres Wahrzeichens. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/brasilien-rio-de-janeiros-zuckerhut-soll-eine-seilrutsche-bekommen-a-4e84e8c4-3326-4582-a2a9-4284d5768e1b",
      "image_title": "Am Zuckerhut kommt was ins Rutschen - Emmanuele Contini / NurPhoto / Getty Images",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Kulturkampf in Solvang Etwas ist faul im kalifornischen Klein-Dänemark",
      "teaser": "Das Städtchen Solvang in Kalifornien wirkt idyllisch, doch zuletzt gab es Drohungen, Schimpftiraden, eine Regenbogenfahne brannte. Hier tobt der große amerikanische Kulturkampf. Sogar Kopenhagens Bürgermeisterin mischt sich ein. Aus Solvang berichtet Philipp Wittrock",
      "url": "https://www.spiegel.de/ausland/solvang-in-kalifornien-im-kulturkampf-etwas-ist-faul-im-kalifornischen-klein-daenemark-a-62a0d84a-40f3-469f-9efa-9d8a2fcec04a",
      "image_title": "Etwas ist faul im kalifornischen Klein-Dänemark - Philipp Wittrock / DER SPIEGEL"
    },
    {
      "title": "Wie glaubhaft ist das Geständnis des Neonazis?",
      "teaser": "Vor 32 Jahren starb Samuel Yeboah beim Brand einer Asylbewerberunterkunft. Vor Gericht legt ein früherer Skinhead ein Geständnis ab. Er will es aber nicht allein gewesen sein. Nicht nur Nebenkläger zweifeln an seiner Aussage. Aus Koblenz berichtet Julia Jüttner",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-um-anschlag-auf-fluechtlingsheim-1991-angeklagter-peter-s-gesteht-brandlegung-a-93d18030-de19-42d9-9161-12f901c2a0a9",
      "image_title": "Wie glaubhaft ist das Geständnis des Neonazis? - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "Sprengung an der A45 Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod",
      "teaser": "Die marode Rahmede-Talbrücke war Sinnbild für den Verfall deutscher Autobahnen, nun wurde sie erfolgreich gesprengt. Anwohner konnten kaum erwarten, »das Dingen« fallen zu sehen. Besuch in einer verkehrsgebeutelten Stadt. Von Jonah Lemm",
      "url": "https://www.spiegel.de/panorama/rahmede-talbruecke-auf-autobahn-a45-wie-luedenscheid-die-sprengung-feierte-a-8f20a18d-2f55-40c3-a0b0-c6a9663ddf3e",
      "image_title": "Die Brücke brachte das Leben nach Lüdenscheid – jetzt feiert die Stadt ihren Tod - Ina Fassbender / AFP",
      "author": "Jonah Lemm"
    },
    {
      "title": "Streit in hessischen Finanzbehörden Chef der Steuergewerkschaft soll bei Reisekosten betrogen haben",
      "teaser": "Das hessische Finanzministerium hat Strafanzeige gegen den Landeschef der Steuergewerkschaft, Michael Volz, erhoben: Es geht um Fahrtkosten und Dienstreisen während Krankschreibungen. Volz sieht sich als Opfer einer Intrige. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/justiz/hessen-chef-der-steuergewerkschaft-soll-bei-reisekosten-betrogen-haben-a-8431a6ad-94d1-404f-9f0c-0217f304782a",
      "image_title": "Chef der Steuergewerkschaft soll bei Reisekosten betrogen haben - Bernd Wüstneck / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Messerattacken in Duisburg Terrorverdächtiger plante womöglich Bombenanschlag",
      "teaser": "Ein Syrer soll in Duisburg mehrere Menschen mit einem Messer attackiert haben – wohl aus islamistischen Motiven. Nach SPIEGEL-Informationen fanden die Ermittler bei ihm auch Notizen zu Sprengstoffen und Giftgasen.",
      "url": "https://www.spiegel.de/panorama/justiz/messerattacken-in-duisburg-terrorverdaechtiger-plante-womoeglich-bombenanschlag-a-7d90a80e-ef5e-4ac1-ad69-4945cffaebc3",
      "image_title": "Terrorverdächtiger plante womöglich Bombenanschlag - Christoph Reichwein / dpa"
    },
    {
      "title": "Missbrauchsfälle im Bistum Trier Mein Onkel, der Priester und Täter",
      "teaser": "Ein Mitarbeiter des Bundeskriminalamts entdeckt in der Wohnung eines Verwandten Hunderte Hinweise auf Missbrauchstaten. Der Tote war sein Onkel – die Kirche ließ diesen offenbar über Jahrzehnte gewähren. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/missbrauchsfaelle-im-bistum-trier-mein-onkel-der-priester-und-taeter-a-246a8ced-f7cb-45b3-a30f-f26f77e98249",
      "image_title": "Mein Onkel, der Priester und Täter - Miriam Stanke / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Missbrauch im Erzbistum Freiburg »Wenn ihr was erzählt, bring ich mich um«",
      "teaser": "Als Jugendlicher wurde Raphael Hildebrandt von einem Geistlichen des Erzbistums Freiburg Hunderte Male missbraucht. Der Umgang der katholischen Kirche damit zeigt ihre ganze Verkommenheit. Im Zentrum: Erzbischof Robert Zollitsch. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/missbrauch-im-erzbistum-freiburg-wenn-ihr-was-erzaehlt-bring-ich-mich-um-a-c58fc02e-4198-4974-9b56-814dc8c5d335",
      "image_title": "»Wenn ihr was erzählt, bring ich mich um« - Jeannette Petri / DER SPIEGEL",
      "author": "Annette Langer"
    },
    {
      "title": "Spitzengastronom Christian Jürgens und #MeToo Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen",
      "teaser": "Starkoch Christian Jürgens soll Mitarbeitende über Jahre schikaniert, belästigt und gedemütigt haben. Wie toxisch geht es im noblen Dreisternerestaurant »Überfahrt« zu? Von Maria Christoph und Nora Voit",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sternekoch-christian-juergens-soll-mitarbeiter-belaestigt-bedraengt-und-drangsaliert-haben-a-19f05aaa-b8c2-4baa-9e63-96aafa8bd996",
      "image_title": "Griff zwischen die Beine, Psychospielchen – was Mitarbeitende diesem Sternekoch vorwerfen - Frank Bauer",
      "author": "Maria Christoph und Nora Voit"
    },
    {
      "title": "»Öffentliche Personen müssen damit rechnen, dass ihnen von den Lippen gelesen wird«",
      "teaser": "Charles motzt, Harry hadert: Was die britischen Royals beim Londoner Krönungsspektakel abseits der Mikrofone von sich gaben, wollen Lippenleser herausgefunden haben. Nur: Wie verlässlich sind die abgeschauten Sätze? Ein Interview von Christian Buß",
      "url": "https://www.spiegel.de/kultur/das-ist-langweilig-koenig-charles-iii-und-das-lippenlesen-a-0efb3c8e-8f6b-4ead-bb50-1206bb9057a1",
      "image_title": "»Öffentliche Personen müssen damit rechnen, dass ihnen von den Lippen gelesen wird« - Dan Charity / Pool / The Sun / AP / picture alliance / dpa"
    },
    {
      "title": "Krönungszeremonie für Charles III. in London Alte Glorie, auf Hochglanz poliert",
      "teaser": "Mehr Diversität wagen – aber Tradition geht trotzdem vor: In einer grandiosen Show ist Charles III. zum König gekrönt worden. Reicht das für die Zukunft der Monarchie? Die Zweifel daran sind zuletzt gewachsen. Eine Analyse von Jörg Schindler",
      "url": "https://www.spiegel.de/ausland/charles-iii-die-analyse-der-kroenung-a-f6339ea0-1dca-4c6d-a962-02b39570bffc",
      "image_title": "Alte Glorie, auf Hochglanz poliert - Aaron Chown / dpa"
    },
    {
      "title": "Coronation Concert für Charles III. Konzert-Hoppelpoppel mit britischer Disziplin",
      "teaser": "Mit einem Galopp durch Pop und Hochkultur hat das Coronation Concert im Park von Schloss Windsor das frisch gekrönte Monarchenpaar gefeiert. Die Königsfamilie tanzte mit Muppets, Take That beschworen die Tugend der Dezenz. Von Anja Rützel",
      "url": "https://www.spiegel.de/kultur/coronation-concert-fuer-charles-iii-konzert-hoppelpoppel-mit-britischer-disziplin-a-221fee6a-5e58-4b7a-a943-f41b68af01a3",
      "image_title": "Konzert-Hoppelpoppel mit britischer Disziplin - WPA Pool / Getty Images",
      "author": "Anja Rützel"
    },
    {
      "title": "Krönung von Charles III. Warum sollen die Briten das bezahlen?",
      "teaser": "Die wirtschaftliche Lage vieler Menschen in Großbritannien ist prekär. Dennoch werden die Steuerzahler die 50 bis 100 Millionen Pfund für die Krönung von Charles III. bezahlen. Immer weniger können das noch verstehen. Von Sven Scharf",
      "url": "https://www.spiegel.de/wirtschaft/charles-iii-warum-sollen-die-steuerzahler-in-grossbritannien-die-kroenung-des-koenigs-bezahlen-a-42dbcbb0-ae24-4052-bb8b-f264f9190451",
      "image_title": "Warum sollen die Briten das bezahlen? - James Manning / PA Wire / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Britischer Kronbesitz Warum die Schotten so geizig zum König sind",
      "teaser": "Schottland hat sich zwar nicht von der Krone gelöst – aber es hat dafür gesorgt, dass der Monarch nicht mehr von den Einnahmen der schottischen Güter profitiert. Ganz ohne Nickeligkeiten lief das allerdings nicht ab. Von Peter Littger",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-warum-schottland-so-geizig-zum-koenig-ist-a-151a43fc-b1d0-43ea-be4e-6b611de07330",
      "image_title": "Warum die Schotten so geizig zum König sind - ingimage / IMAGO",
      "author": "Peter Littger"
    },
    {
      "title": "Bei welchen Produkten zocken uns die Unternehmen ab, Frau Weber?",
      "teaser": "Die Lebensmittelpreise steigen nahezu ungebremst – oft stärker als die Kosten der Unternehmen. Die Ökonomin Isabella Weber erklärt, wie Konzerne die Inflation als Trittbrettfahrer nutzen und was man dagegen tun kann. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/gierflation-debatte-bei-welchen-produkten-zocken-uns-die-unternehmen-ab-a-4dea2922-185c-4633-b058-45da6cffa50e",
      "image_title": "Bei welchen Produkten zocken uns die Unternehmen ab, Frau Weber? - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Revolution durch KI In welchen Regionen Computer Jobs bedrohen – und neue schaffen",
      "teaser": "Der Siegeszug der künstlichen Intelligenz könnte viele Arbeitsplätze überflüssig machen – aber auch neue entstehen lassen. Eine Studie hat mehr als 250 Regionen in Deutschland untersucht. Wie sieht es bei Ihnen aus? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ki-in-welchen-regionen-kollege-computer-jobs-bedroht-und-neue-schafft-a-c1be5adf-ac44-449f-bd31-3e4c24b677d2",
      "image_title": "In welchen Regionen Computer Jobs bedrohen – und neue schaffen - DER SPIEGEL",
      "author": "Florian Diekmann"
    },
    {
      "title": "Kein Gas, kein Netz, kein Geschäft So vertrödelt Deutschland den Wasserstoffboom",
      "teaser": "Grüner Wasserstoff soll Millionen Häuser heizen und die Industrie brummen lassen. Doch bislang fehlt es an fast allem, um das Wundergas nutzen zu können. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-die-ernuechternde-realitaet-hinter-h2-ready-a-f3641eee-acf1-433c-af27-ce65d029e3ee",
      "image_title": "So vertrödelt Deutschland den Wasserstoffboom - Jakob Martens / AquaVentus"
    },
    {
      "title": "Einschränkungen beim Immobilienbesitz Warum die Kanada-Liebe der Amerikaner erkaltet",
      "teaser": "Städte wie Vancouver gelten vielen in den USA als Sehnsuchtsorte. Mit einer Sondersteuer für Ausländer will die kanadische Regierung nun verhindern, dass attraktive Immobilien aufgekauft werden. Der grenzüberschreitende Ärger ist groß. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-kanada-auslaendische-nachbarn-unerwuenscht-a-c17228d9-ff99-4b97-92bb-0d169afd8361",
      "image_title": "Warum die Kanada-Liebe der Amerikaner erkaltet - IMAGO / Cavan Images / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Airbnb-Chef Brian Chesky »Wir sind vom Kurs abgekommen«",
      "teaser": "Brian Chesky will seine Reiseplattform Airbnb zurück zu ihren Wurzeln als private Zimmervermietung führen – und räumt Fehler beim Wachstum in großen Städten ein. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbnb-chef-brian-chesky-wir-sind-vom-kurs-abgekommen-a-d12c391e-fbff-43ea-b340-4a6469110fb1",
      "image_title": "»Wir sind vom Kurs abgekommen« - Hilary Swift / DER SPIEGEL"
    },
    {
      "title": "Zeigt her eure Plautzen!",
      "teaser": "Die Body-Positivity-Bewegung richtet sich vor allem an Frauen. Doch auch Männer leiden unter unrealistischen Schönheitsidealen. Diese Fotos zeigen die vermeintliche Imperfektion – aus überraschender Perspektive. Von Julian Aé und Anthony Patrick Manieri (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/body-positivity-im-fotoprojekt-arrested-movement-zeigt-her-eure-plautzen-a-7cc8a4dc-889d-4adc-bb60-2eb1069f0f0c",
      "image_title": "Zeigt her eure Plautzen!",
      "author": "Julian Aé und Anthony Patrick Manieri (Fotos)"
    },
    {
      "title": "Verbandsfunktionärin wehrt sich gegen Kritik Haben Hebammen einen besonderen Hang zur Homöopathie?",
      "teaser": "Viele junge Eltern setzen auf Alternativmedizin und unwirksame Globuli – auch, so ein Vorwurf, weil die Therapien von Geburtshelferinnen unkritisch empfohlen würden. Stimmt nicht, sagt Andrea Ramsell vom Deutschen Hebammenverband. Ein Interview von Hinnerk Feldwisch-Drentrup",
      "url": "https://www.spiegel.de/gesundheit/haben-hebammen-einen-besonderen-hang-zur-homoeopathie-a-36429a08-b5df-4745-9f39-b6fd6c785ece",
      "image_title": "Haben Hebammen einen besonderen Hang zur Homöopathie? - Nikolay Titov / Getty Images"
    },
    {
      "title": "Schleppende Erforschung der Endometriose Die unbeachtete Volkskrankheit",
      "teaser": "Schätzungsweise jede zehnte Frau in Deutschland ist von Endometriose betroffen – und doch dauert es oft viele Jahre, bis die schmerzhafte Erkrankung diagnostiziert wird. Für ihre Erforschung ist immer noch nicht genug Geld da. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/medizin/endometriose-warum-so-wenig-ueber-die-krankheit-bekannt-ist-a-69709d65-6c59-4065-bb0b-c5209840623a",
      "image_title": "Die unbeachtete Volkskrankheit - FG Trade / Getty Images",
      "author": "Anika Freier"
    },
    {
      "title": "Wirkungs­lose Scheinmedikamente Wie Eltern in die Homöopathie getrieben werden",
      "teaser": "Viele Eltern setzen auf »natürliche« Hilfe bei Geburt und Kinderkrankheiten – und landen bei homöopathischen Mitteln. Auch, weil immer noch viele Hebammen, Ärzte und Apotheker die wirkungslosen Therapien empfehlen. Von Hinnerk Feldwisch-Drentrup",
      "url": "https://www.spiegel.de/gesundheit/eltern-hebammen-und-homoeopathie-unter-der-geburt-jetzt-nimmst-du-dieses-mittel-einfach-a-b0fc4cf3-d98d-413f-82c2-76820879408f",
      "image_title": "Wie Eltern in die Homöopathie getrieben werden - Cameron Zegers / Stocksy United",
      "author": "Hinnerk Feldwisch-Drentrup"
    },
    {
      "title": "Apotheker zu rezeptfreien Medikamenten »Besonders aufpassen muss man mit abschwellendem Nasenspray«",
      "teaser": "Nicht alles, was ohne ärztliche Verschreibung in der Apotheke verfügbar ist, ist harmlos. Der Präsident der Bundesapothekerkammer erklärt, wo er besonders zur Vorsicht rät – und welche Mittel er selbst zu Hause hat. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/rezeptfreie-medikamente-besonders-aufpassen-muss-man-mit-abschwellendem-nasenspray-a-5161c311-edd3-4880-a923-8f6741c46287",
      "image_title": "»Besonders aufpassen muss man mit abschwellendem Nasenspray« - ProfessionalStudioImages / Getty Images"
    },
    {
      "title": "Verhindert Volker Wissing realistische THC-Grenzwerte im Straßenverkehr?",
      "teaser": "Die Ampel will den Cannabiskonsum entkriminalisieren. Laut Experten müssen auch die gültigen Grenzwerte für die Teilnahme am Straßenverkehr angehoben werden. Doch das Verkehrsministerium scheint sich zu weigern. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/cannabis-legalisierung-verhindert-volker-wissing-realistische-thc-grenzwerte-im-strassenverkehr-a-f327ceb3-efff-4f79-85f1-9cd90807bc1e",
      "image_title": "Verhindert Volker Wissing realistische THC-Grenzwerte im Straßenverkehr? - Petri Oeschger / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Toxische Insekten Was Sie tun sollten, wenn Ihnen ein Ölkäfer begegnet",
      "teaser": "Das Gift eines einzigen Tieres reicht aus, um einen Menschen umzubringen: In Teilen Deutschlands sind Ölkäfer unterwegs. Wie Sie die Insekten erkennen und wie gefährlich sie wirklich sind. Von Malte Göbel",
      "url": "https://www.spiegel.de/wissenschaft/oelkaefer-wie-erkannt-man-sie-und-wie-giftig-sind-sie-a-d47c8e2f-ab00-41e7-8a76-eb19169060aa",
      "image_title": "Was Sie tun sollten, wenn Ihnen ein Ölkäfer begegnet - Sven Walter / imageBROKER / Getty Images",
      "author": "Malte Göbel"
    },
    {
      "title": "Milliarden für Galápagos Wie sich verschuldete Staaten über den Naturschutz sanieren",
      "teaser": "Die Credit Suisse kauft ecuadorianische Staatsanleihen in Höhe von 1,6 Milliarden Dollar zurück – im Gegenzug verspricht das Land mehr Schutz für die Galápagos-Inseln. Sind solche Deals die Rettung für bedrohte Gebiete? Von Julia Koch",
      "url": "https://www.spiegel.de/wissenschaft/natur/galapagos-inseln-schulden-gegen-naturschutz-kann-das-funktionieren-a-e943eb91-8a02-4e6a-93e1-c4cdb0778846",
      "image_title": "Wie sich verschuldete Staaten über den Naturschutz sanieren - iStockphoto / Getty Images",
      "author": "Julia Koch"
    },
    {
      "title": "Wichtige Autobahnverbindung im Sauerland Marode Rahmede-Talbrücke erfolgreich gesprengt",
      "teaser": "Fast eineinhalb Jahre war die Autobahnbrücke über die Rahmede in Nordrhein-Westfalen wegen Baufälligkeit gesperrt. Nun wurde sie kontrolliert zum Einsturz gebracht – mit 150 Kilogramm Sprengstoff.",
      "url": "https://www.spiegel.de/auto/rahmede-talbruecke-auf-a45-im-sauerland-ist-erfolgreich-gesprengt-a-513739e5-fd76-4f54-b420-76efc902c646",
      "image_title": "Marode Rahmede-Talbrücke erfolgreich gesprengt - Ronald Wittek / EPA"
    },
    {
      "title": "Vom Glück des Verlierens",
      "teaser": "Umarmt die Misere! Jan Böhmermann singt in einer ESC-Hommage darüber, wie euphorisierend null Punkte sein können. ABC und Frankie Goes To Hollywood geben Anschubhilfe. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/musik/esc-hymne-allemagne-zero-points-von-jan-boehmermann-vom-glueck-des-verlierens-a-49d76318-199b-4f42-8869-562ee191eb84",
      "image_title": "Vom Glück des Verlierens - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Christian Buß"
    },
    {
      "title": "Disney-Legende Die Bösen im Blick",
      "teaser": "Der eitle Gaston, der intrigante Löwe Scar: Andreas Deja zeichnete Disneys erfolgreichste Zeichentrickfilme. Doch seine handgemachte Kunst kam aus der Mode. Nun bringt er seinen ersten eigenen Film heraus. Von Alexander Demling, Los Angeles und San Francisco",
      "url": "https://www.spiegel.de/kultur/kino/bei-disney-zeichnete-andreas-deja-fuer-koenig-der-loewen-jetzt-erscheint-sein-film-mushka-a-cff7c73a-c57d-4ad4-91d6-59b687d7be4e",
      "image_title": "Die Bösen im Blick - Everett Collection / IMAGO",
      "author": "Alexander Demling, Los Angeles und San Francisco"
    },
    {
      "title": "Kalush Orchestra – ein Jahr nach dem ESC-Sieg »Wir werden auf nationaler Mission sein, solange der Krieg andauert«",
      "teaser": "Im Mai 2022 gewannen sie den ESC für die Ukraine. Seitdem spielen Kalush Orchestra Konzerte auf der ganzen Welt, sammeln Spenden für ihre Heimat – und besuchen auch mal Arnold Schwarzenegger auf seiner Ranch. Von Felix Bayer",
      "url": "https://www.spiegel.de/kultur/musik/kalush-orchestra-nach-dem-esc-triumph-werden-auf-nationaler-mission-sein-solange-der-krieg-andauert-a-990cc250-8489-42dc-85b0-edcdead1a71c",
      "image_title": "»Wir werden auf nationaler Mission sein, solange der Krieg andauert« - jens sage / Jens Sage / Sony Music",
      "author": "Felix Bayer"
    },
    {
      "title": "Hauptstadt Viele Talente, krasse Leute",
      "teaser": "Berlins neuer Kultursenator Joe Chialo tritt in einer Hauptstadt an, die nicht mehr so sexy ist, wie sie es gern wäre. Er will Exzellenz, einen neuen Schlingensief – aber muss sich mit Claudia Roth arrangieren. Von Tobias Rapp, Ulrike Knöfel und Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/joe-chialo-cdu-was-erwartet-berlins-neuen-kultursenator-a-c374dfe6-fb33-4903-9554-b54ee0be09f1",
      "image_title": "Viele Talente, krasse Leute - Splash News / action press",
      "author": "Tobias Rapp, Ulrike Knöfel und Wolfgang Höbel"
    },
    {
      "title": "Was Studierende gegen hohe Nebenkosten tun können",
      "teaser": "Nachzahlungsforderungen bei Betriebskosten sind immer eine schlechte Nachricht – erst recht, wenn man wenig Geld hat. Doch nicht immer sind sie auch angemessen. Wie man sie prüfen und im Zweifel widersprechen kann. Von Franca Quecke",
      "url": "https://www.spiegel.de/start/nebenkosten-was-studierende-tun-koennen-a-2924a499-55ea-4ea3-9d2f-4fed8a2e49db",
      "image_title": "Was Studierende gegen hohe Nebenkosten tun können - Vectorpower / iStockphoto / Getty Images",
      "author": "Franca Quecke"
    },
    {
      "title": "Tiny Offices im eigenen Garten Hauptquartier zwischen Hortensien",
      "teaser": "Wer Platz im Garten hat, macht aus der Laube ein Büro. Genehmigungen braucht es meist nicht, Anbieter locken mit schlüsselfertigen Lösungen – und wer geschickt deklariert, spart auch noch Steuern. Von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/tiny-offices-im-eigenen-garten-hauptquartier-zwischen-hortensien-a-49cabe0a-7ba3-4dba-b949-119053da3a09",
      "image_title": "Hauptquartier zwischen Hortensien - gartana / Lukas Palik",
      "author": "Maren Hoffmann"
    },
    {
      "title": "Risiken und Nebenwirkungen Warum Medizinstudierende das Geschlecht zum Thema in ihrer Ausbildung machen",
      "teaser": "Das Geschlecht beeinflusst, wie Menschen krank werden. Das ist gut erforscht, wird im Medizinstudium aber kaum gelehrt. Der Student Sebastian Paschen will das ändern – einen Professor hat er schon zum Umdenken gebracht. Von Ruth Eisenreich",
      "url": "https://www.spiegel.de/start/medizinstudium-warum-medizinstudierende-ihre-ausbildung-geschlechtersensibler-machen-wollen-a-862200c9-bfed-4d44-9a48-9d8a2a416730",
      "image_title": "Warum Medizinstudierende das Geschlecht zum Thema in ihrer Ausbildung machen - Philipp Schmidt / DER SPIEGEL",
      "author": "Ruth Eisenreich"
    },
    {
      "title": "Lohngleichheit Dieser EU-Beschluss könnte vielen Beschäftigten bald ein höheres Gehalt bescheren",
      "teaser": "Arbeitgeber müssen künftig von sich aus über Gehälter informieren, sonst drohen hohe Sanktionen. Der Brüsseler Vorstoß könnte das Thema Gehaltsgleichheit in Deutschland revolutionieren – die wichtigsten Fragen und Antworten. Von Florian Gontek",
      "url": "https://www.spiegel.de/karriere/warum-ein-neuer-eu-beschluss-vielen-beschaftigten-bald-ein-hoheres-gehalt-bescheren-konnte-a-03eb8137-6434-488f-87c9-df09d4de0e01",
      "image_title": "Dieser EU-Beschluss könnte vielen Beschäftigten bald ein höheres Gehalt bescheren - thorbjorn66 / Getty Images",
      "author": "Florian Gontek"
    },
    {
      "title": "Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden?",
      "teaser": "Wer sich von einem Unfallort entfernt, könnte künftig weniger streng bestraft werden – darüber denkt offenbar Justizminister Buschmann nach. Aber was gilt heute? Und was würde eine Reform bewirken? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/auto/unfallflucht-wann-begeht-man-fahrerflucht-und-wie-soll-sie-geahndet-werden-a-e2a95faf-9e71-4a62-86a1-43b05885046e",
      "image_title": "Wann begeht man Fahrerflucht? Und wie soll sie geahndet werden? - Peter Stark / imago images",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Preisgekrönte Idee aus der Eifel Wie die Mitfahrerbank zum Exportschlager wurde",
      "teaser": "In der Eifel fing es an. Mittlerweile stehen Mitfahrerbänke an Straßen in ganz Deutschland. Vor zehn Jahren gewann diese Idee den Social Design Award des SPIEGEL. Jetzt startet der Wettbewerb erneut. Von David Holzapfel",
      "url": "https://www.spiegel.de/auto/wie-die-mitfahrerbank-zum-exportschlager-der-eifel-wurde-a-9a61f287-2dd6-4925-b2fb-a5dc8bcc7999",
      "image_title": "Wie die Mitfahrerbank zum Exportschlager wurde - Roman Hövel / Naturpark Nordeifel",
      "author": "David Holzapfel"
    },
    {
      "title": "Abgehängte deutsche Autokonzerne Gibt es billige E-Autos aus China bald auch bei uns?",
      "teaser": "Ein vollwertiges Elektroauto für kaum mehr als 10.000 Euro: Der BYD Seagull ist der stille Star der Automesse in Shanghai. Von E-Autos für die Massen kann Europa bislang nur träumen. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/byd-seagull-billig-elektroauto-aus-china-macht-in-shanghai-furore-a-11eee957-bb5f-47d1-81fd-6d46973e6895",
      "image_title": "Gibt es billige E-Autos aus China bald auch bei uns? - Thomas Geiger"
    },
    {
      "title": "Weltpremiere des VW ID.7 Blumes Rettungswagen",
      "teaser": "Der Trend zu Elektroautos setzt Volkswagen in China heftig zu. Nun will Konzernchef Blume das Schicksal mit einem luxuriösen Passat-Nachfolger wenden. Der nimmt aber auch auf deutsche Bedürfnisse spürbar Rücksicht. Aus Shanghai berichtet Thomas Geiger",
      "url": "https://www.spiegel.de/auto/vw-id-7-oliver-blume-und-sein-rettungswagen-a-9fe03396-6205-4c0c-8595-9045f90d11e3",
      "image_title": "Blumes Rettungswagen - Aly Song / REUTERS"
    },
    {
      "title": "Vom nächtlichen Deal zum 49-Euro-Ticket So kam es zur deutschen Fahrschein-Revolution",
      "teaser": "Die Geschichte des »Deutschland-Tickets« zeigt, wie kompliziert Fortschritt in einem Land ist, in dem das Kleinklein regiert. Und wie politische Umwege doch zu einem Ziel führen können. Rekonstruktion eines politischen Zufalls. Von Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber",
      "url": "https://www.spiegel.de/panorama/deutschland-ticket-49-euro-ticket-die-bahnsteig-revolution-a-6add6b10-a80e-4db2-bac9-6c58dff5c37b",
      "image_title": "So kam es zur deutschen Fahrschein-Revolution - Florian Boillot / SZ Photo",
      "author": "Alexander Smoltczyk, Barbara Hardinghaus, Barbara Supp und Serafin Reiber"
    },
    {
      "title": "Machtkämpfe, Eitelkeiten und das krankhafte Mehr",
      "teaser": "Vom Europa-League-Sieger zum zerstrittenen Schlagzeilenklub in nur einem Jahr: Eintracht Frankfurt hat sich in Rekordzeit selbst demontiert. Nun trennt sich der Klub von Trainer Oliver Glasner. Was ist da passiert? Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/oliver-glasner-und-eintracht-frankfurt-trennen-sich-machtkaempfe-eitelkeiten-und-das-krankhafte-mehr-a-d3bf6b12-8da5-4e51-ba38-077d5db909af",
      "image_title": "Machtkämpfe, Eitelkeiten und das krankhafte Mehr - Marius Becker / picture alliance/dpa",
      "author": "Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Aufbau eines parallelen Sportuniversums Braucht Russland Olympia überhaupt noch?",
      "teaser": "Während die Sportwelt über die Zulassung russischer Athleten zu den Olympischen Spielen 2024 diskutiert, lässt Wladimir Putin in aller Welt neue Allianzen schmieden. Dafür reaktiviert er Traditionen aus der Sowjetzeit. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-braucht-russland-olympia-ueberhaupt-noch-a-07601f64-990f-4248-a706-8398272463c8",
      "image_title": "Braucht Russland Olympia überhaupt noch? - Charlie Riedel/ AP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Liverpool-Kandidat Schmadtke Klopps »Grumpy One«",
      "teaser": "Jörg Schmadtke galt als übellaunig und verdrossen, er hatte seine Fußballmanager-Karriere bereits beendet. Aber jetzt rufen Jürgen Klopp und der FC Liverpool. Warum diese seltsam anmutende Personalie Sinn ergeben könnte. Von Peter Ahrens und Leonard Hartmann",
      "url": "https://www.spiegel.de/sport/fussball/joerg-schmadtke-soll-sportdirektor-beim-fc-liverpool-werden-klopps-grumpy-one-a-d171a888-c913-4d9f-8a33-fa568cef7777",
      "image_title": "Klopps »Grumpy One« - Gladys Chai von der Laage / IMAGO",
      "author": "Peter Ahrens und Leonard Hartmann"
    },
    {
      "title": "Kritik am Bundestrainer So spaltet die Gíslason-Frage den deutschen Handball",
      "teaser": "Im Jahr vor der Heim-EM ist die deutsche Handball-Nationalmannschaft international abgehängt. Hinter den Kulissen formiert sich in der Liga eine Front gegen Bundestrainer Alfred Gíslason. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-nationalmannschaft-will-die-liga-bundestrainer-alfred-gislason-loswerden-a-abcfe05e-95bd-4e2e-9fcd-9c0632d8c110",
      "image_title": "So spaltet die Gíslason-Frage den deutschen Handball - Adam Warzawa / EPA",
      "author": "Erik Eggers"
    },
    {
      "title": "BVB-Torschütze Haller Trumpf auf den zweiten Blick",
      "teaser": "Seit seiner überstandenen Krebstherapie findet Sébastien Haller Stück für Stück zurück zu alter Form. Andere Dortmunder mögen mehr Tore schießen, der Stürmer ist dennoch enorm wichtig für das Angriffsspiel seines Teams. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/sebastian-haller-borussia-dortmunds-trumpf-der-erst-auf-den-zweiten-blick-auffaellt-a-560b98a5-8846-4bed-a2d1-f45869d42074",
      "image_title": "Trumpf auf den zweiten Blick - Teresa Kroeger / Nordphoto / IMAGO",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Bayern-Profi Serge Gnabry Er spielt um seine Zukunft",
      "teaser": "Im Saisonendspurt entwickelt sich Serge Gnabry beim FC Bayern vom Problemfall zurück zum Torgaranten. Ob der Nationalspieler über den Sommer hinaus noch in München kickt, hängt nicht allein von seiner Leistung ab. Aus Bremen berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sieg-des-fc-bayern-muenchen-bei-werder-bremen-wie-serge-gnabry-um-seine-zukunft-spielt-a-5fccf838-654c-4dcc-bd7d-adf2cdf16d3c",
      "image_title": "Er spielt um seine Zukunft - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Wenn Papa nicht lieben kann",
      "teaser": "Die Rolle des Vaters für die Entwicklung von Kindern wird oft unterschätzt. Was bedeutet es für Söhne und Töchter, wenn sie von ihm seelische Gewalt erfahren? Eine Verhaltenstherapeutin berichtet aus ihrer Praxis. Von Ulla Coulin-Riegger",
      "url": "https://www.spiegel.de/psychologie/narzisstische-eltern-wenn-papa-nicht-lieben-kann-a-1e382ec4-4b16-4374-9079-1f0ce9d057e4",
      "image_title": "Wenn Papa nicht lieben kann - Marat Mirzoyan / EyeEm / Getty Images",
      "author": "Ulla Coulin-Riegger"
    },
    {
      "title": "Selbstversuch eines Möchtegern-Skirennfahrers Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter",
      "teaser": "Es ist eins der härtesten Jedermann-Skirennen der Welt. 550 Profis und Pistenschrecks preschen beim »Weißen Rausch« in St. Anton über Sulz, Buckel und Matsch ins Tal. Unser Autor ist mitgefahren. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/st-anton-so-erlebte-ich-den-weissen-rausch-a-e0b0dbae-35cf-4327-8f7d-b051a5a23ea7",
      "image_title": "Mit blauen Oberschenkeln donnern wir völlig plemplem die Piste hinunter - Patrick Säly / DER SPIEGEL",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Profitipps für ein gutes Körpergefühl Wie Mütter nach der Geburt wieder Lust auf Sex bekommen können Von Heike Kleen",
      "teaser": "Der Körper verändert, der Schlaf fehlt - und zwischen Stilleinlagen und Windeleimer geht Frauen nach einer Geburt ihre Libido verloren. Wo ist sie bloß hin, und wie findet man sie wieder?",
      "url": "https://www.spiegel.de/psychologie/libido-wie-muetter-nach-der-geburt-wieder-lust-auf-sex-bekommen-koennen-a-b079b61a-52f1-404a-8bf1-cd6dbe467781"
    },
    {
      "title": "Elterlicher Ehrgeiz trifft kindliche Kreativität Was soll aus dem Kind bloß werden? Na, nichts! Von Markus Deggerich",
      "teaser": "Die Bildungshuberei besorgter Eltern beginnt immer früher. Die Einzigen, die meiner Karriereplanung für den Nachwuchs im Weg stehen, sind die Kinder selbst. Zum Glück.",
      "url": "https://www.spiegel.de/familie/familienkolumne-ueber-den-elternehrgeiz-in-der-bildung-was-soll-aus-dem-kind-bloss-werden-na-nichts-a-0dfaa2bb-a6d8-4842-93bc-1cc56567c8ea",
      "image_title": "Was soll aus dem Kind bloß werden? Na, nichts! - Tim Booth / Stocksy"
    },
    {
      "title": "Genuss ohne Reue Wie ich neulich ein Stück Leber aß und dabei an Veganer dachte Eine Kolumne von Alexander Osang",
      "teaser": "Ich trinke nicht, frühstücke gern Porridge mit frischen Beeren und esse so gut wie kein Fleisch – aber neulich beim Fleischer überkam es mich.",
      "url": "https://www.spiegel.de/panorama/vegane-ernaehrung-wie-ich-neulich-ein-stueck-leber-ass-und-dabei-an-veganer-dachte-a-227eb220-ba68-420f-97b9-d65a20d96167",
      "image_title": "Wie ich neulich ein Stück Leber aß und dabei an Veganer dachte - Alexander Osang / DER SPIEGEL"
    },
    {
      "title": "Das Monster und ich Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin",
      "teaser": "Die neue Campingsaison ist eröffnet, und zwar mit einem Knaller: Ich fahre. Erst übers Trainingsgelände, dann durch Tunnel und Täler. Vollbremsung kann ich schon. Von Sandra Schulz",
      "url": "https://www.spiegel.de/reise/fahrtraining-mit-dem-wohnmobil-mein-innerer-walter-oder-die-verwandlung-von-der-beifahrerin-zur-fahrerin-a-5b2800b2-093c-4f89-a0f6-bb3f9d320f37",
      "image_title": "Mein innerer Walter oder die Verwandlung von der Beifahrerin zur Fahrerin - Privat",
      "author": "Sandra Schulz"
    },
    {
      "title": "Frage für einen Freund Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche?",
      "teaser": "Ferienapartments sind Gift für den engen Wohnungsmarkt. Also sollte ich mir beim nächsten Städtetrip die Airbnb-Wohnung verkneifen und ins Hotel gehen. Oder? Aufgezeichnet von Julia Stanek",
      "url": "https://www.spiegel.de/reise/staedte/airbnb-vorteile-nachteile-und-tipps-fuer-verantwortungsbewusstes-reisen-a-f4785e71-b2af-404f-8702-97f979a1f57a",
      "image_title": "Bin ich egoistisch, wenn ich für den Urlaub ein Airbnb buche? - ExperienceInteriors / Getty Images"
    },
    {
      "title": "Fitnesstrainerin gibt Tipps für Übungen im Alltag »Was knirscht und knackt, ist zu wenig bewegt«",
      "teaser": "Die meisten Menschen wissen, dass sie sich mehr bewegen müssten. Und doch fällt es vielen schwer. Eine Personal Trainerin verrät, wie Sie Ihren inneren Schweinehund überlisten und welche Muskelgruppen am wichtigsten sind. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/fitnesstrainerin-gibt-tipps-fuer-uebungen-im-alltag-alles-was-knirscht-und-knackt-ist-zu-wenig-bewegt-a-2e427e11-4c29-4368-95d7-8a02d45295d9",
      "image_title": "»Was knirscht und knackt, ist zu wenig bewegt« - Radoslav Zilinsky / Getty Images"
    },
    {
      "title": "»Niemals unbewaffnet das Automobil besteigen«",
      "teaser": "Die Klimakleber von der »Letzten Generation« hatten Vorläufer: Schon vor fast 120 Jahren gab es Autogegner in Deutschland. Einige schossen sogar auf Autofahrer – oder verübten heimtückische Anschläge. Von Armin Fuhrer",
      "url": "https://www.spiegel.de/geschichte/autogegner-in-deutschland-der-hass-auf-autos-ist-so-alt-wie-das-auto-selbst-a-7c44d3a3-93a6-473a-b8c9-3e554a92239b",
      "image_title": "»Niemals unbewaffnet das Automobil besteigen« - United Archives International / IMAGO",
      "author": "Armin Fuhrer"
    },
    {
      "title": "Kuppelei an Europas Höfen Macht durch Inzucht",
      "teaser": "Europas Fürstenhäuser vermählten über Jahrhunderte hinweg ihre Töchter und Söhne miteinander, um Dynastien zu stärken und den Frieden zu sichern. Oft waren die Ehepartner verwandt – mit fatalen Folgen. Von Leonhard Horowski",
      "url": "https://www.spiegel.de/geschichte/macht-durch-inzucht-a-d4395da2-0002-0001-0000-000209700477",
      "image_title": "Macht durch Inzucht - HERITAGE-IMAGES / DPA",
      "author": "Leonhard Horowski"
    },
    {
      "title": "Wer hebt denn so was auf? »Mein Vater verehrte Goethe und Schiller, wie kann so ein Mensch Nazi sein?«",
      "teaser": "Günter Kern ließ sich in der DDR lieber von der Stasi schikanieren und bespitzeln, als in die SED einzutreten. Das hängt auch mit dem durchlöcherten Trinkbecher zusammen, der seinem Vater das Leben rettete. Günter Kern erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/trinkbecher-aus-kriegszeiten-mein-vater-verehrte-goethe-und-schiller-wie-kann-so-ein-mensch-nazi-sein-a-ab1ddd38-64f9-441c-8d03-078a24d80b8e",
      "image_title": "»Mein Vater verehrte Goethe und Schiller, wie kann so ein Mensch Nazi sein?« - Sarah Schüler; Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Steuergerechtigkeit in Deutschland Warum Reiche bisher immer gut weggekommen sind",
      "teaser": "Ausgerechnet die CDU will Spitzenverdiener stärker zur Kasse bitten. Der Historiker Marc Buggeln hat die Geschichte der Steuerpolitik erforscht und sagt, was sich wirklich ändern müsste. Ein Interview von Maren Jensen",
      "url": "https://www.spiegel.de/geschichte/gerechtigkeit-durch-steuern-warum-kapitalbesitzer-mehr-schutz-geniessen-sollten-erschliesst-sich-mir-nicht-a-ff59d9b4-7da7-4bc6-9398-19dd4efa0fa6",
      "image_title": "Warum Reiche bisher immer gut weggekommen sind - Frank Höhne / SPIEGEL Geschichte"
    },
    {
      "title": "»Wer dabei wenig zählt, ist der Patient«",
      "teaser": "Bald soll für jeden Kassenversicherten eine elektronische Patientenakte angelegt werden. Datenschützer Peter Schaar hält das Vorhaben für problematisch, in Teilen gar für rechtlich fragwürdig. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/peter-schaar-ueber-digitalisierung-im-gesundheitswesen-wer-dabei-wenig-zaehlt-ist-der-patient-a-b90a0905-adc6-495a-98f7-3aab5c8982d1",
      "image_title": "»Wer dabei wenig zählt, ist der Patient« - Jens Kalaene / dpa"
    },
    {
      "title": "Apps für Fahrradfahrer Diese fünf Bike-Apps bringen jeden in die Gänge",
      "teaser": "Von der Navigationshilfe im Großstadtdschungel über eine Payback-Anwendung bis hin zum halsbrecherischen Bike-Game: Hier sind App-Tipps rund ums Fahrrad – von nützlich bis unterhaltsam. Von Nora Beyer",
      "url": "https://www.spiegel.de/netzwelt/apps/apps-fuer-fahrradfahrer-diese-fuenf-bike-apps-bringen-jeden-in-die-gaenge-a-a418a1cb-7a06-445c-bc22-7bd8c27bcadc",
      "image_title": "Diese fünf Bike-Apps bringen jeden in die Gänge - Durand T / Alpaca / Andia / IMAGO",
      "author": "Nora Beyer"
    },
    {
      "title": "Ausdehnung des West-Nil-Fiebers Je heißer die Sommer, desto wahrscheinlicher sind Infektionen",
      "teaser": "Seit Jahren breitet sich das aus Afrika stammende West-Nil-Fieber in Deutschland aus. Durch den Klimawandel könnten sich mehr Menschen infizieren. Doch es gibt Hausmittel, um sich zu schützen – und bald einen Impfstoff. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/west-nil-fieber-in-deutschland-welche-hausmittel-schuetzen-a-6d1bce96-9296-4423-960b-6f1f71b5b412",
      "image_title": "Je heißer die Sommer, desto wahrscheinlicher sind Infektionen - Jon Cherry / Getty Images",
      "author": "Susanne Götze"
    },
    {
      "title": "Log-in ohne Kennwort Wie Google mit Passkeys die Passwörter ersetzt",
      "teaser": "Es klingt ja verlockend: Mit Passkeys muss man sich keine Passwörter mehr merken und kann sich bequem per Pin oder Fingerabdruck einloggen. Wie das bei Google funktioniert – und welche Probleme es (nicht) löst. Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/gadgets/google-fuehrt-passkey-ein-log-in-ohne-passwort-a-5f8292af-4be1-473e-be7e-3c507837d7d5",
      "image_title": "Wie Google mit Passkeys die Passwörter ersetzt - B¸ro Watzmann / Westend61 / IMAGO",
      "author": "Jörg Breithut"
    },
    {
      "title": "Es passiert nicht viel und davon nur wenig – herrlich!",
      "teaser": "Unsere Autorin führt eine innige Langzeitbeziehung mit einer der größten dänischen Ostseeinseln. Hier verrät sie ihre Lieblingsadressen und Gründe, warum sie seit Jahrzehnten immer wieder nach Falster zurückkehrt. Von Marlene Sørensen",
      "url": "https://www.spiegel.de/reise/europa/daenemark-urlaub-die-besten-tipps-fuer-die-insel-lolland-falster-a-08bd3940-a606-4172-8e66-3702eb3206b1",
      "image_title": "Es passiert nicht viel und davon nur wenig – herrlich! - Daniel Villadsen / VisitDenmark",
      "author": "Marlene Sørensen"
    },
    {
      "title": "Ungewohnt übernachten Warum steht ein italienisches Dorf an der rauen Küste von Wales?",
      "teaser": "Das Feriendorf Portmeirion in Wales war berühmte Filmkulisse und Rückzugsort des Jetsets. Vor allem aber ist es der Lebenstraum eines Romantikers. Das muss man nicht mögen. Warum ein Besuch trotzdem lohnt. Aus Portmeirion berichtet Philipp Laage",
      "url": "https://www.spiegel.de/reise/europa/portmeirion-in-wales-warum-steht-ein-italienisches-dorf-an-der-rauen-kueste-grossbritanniens-a-d4dc0860-81cd-4300-8273-01443ab94aa5",
      "image_title": "Warum steht ein italienisches Dorf an der rauen Küste von Wales? - Jane Sweeney / picture alliance / robertharding"
    },
    {
      "title": "Urlaub in Zeiten der Inflation So buchen Sie möglichst günstig Flüge",
      "teaser": "Fliegen ist teuer geworden. Doch mit diesen Tipps sparen Sie Geld – und vermeiden später Ärger. Von Philipp Laage",
      "url": "https://www.spiegel.de/reise/fernweh/urlaub-und-inflation-so-buchen-sie-moeglichst-guenstig-fluege-a-6fcefad7-20aa-42a4-b5c4-a861f3457bfd",
      "author": "Philipp Laage"
    },
    {
      "title": "Remis gegen Manchester City Bei Real liegt die Kraft in der Ruhe",
      "teaser": "Seit Wochen spielt Manchester City nahezu jeden Gegner an die Wand. Das weiß auch Real Madrid, doch der Titelverteidiger agiert in der Champions League gelassen wie immer – und hat gute Chancen auf das Finale. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-gegen-manchester-city-bei-real-madrid-liegt-die-kraft-in-der-ruhe-a-2dbb2a38-6b95-4a59-989b-04fd872f6ce8",
      "image_title": "Bei Real liegt die Kraft in der Ruhe - Manu Fernandez / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Dragqueen über Lesestunden für Kinder »Für die Kids ist es ungefähr so, als wenn man sie vor einen Clown setzt«",
      "teaser": "Über die geplante Lesung von Dragkünstlern vor Kindern in München ist eine hitzige Diskussion entbrannt. Dragqueen Kaey wird selbst für ähnliche Veranstaltungen gebucht. Hier erzählt sie, was sie dabei erlebt. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/panorama/muenchen-drag-lesung-fuer-kinder-fuer-die-kids-ist-es-ungefaehr-so-als-wenn-man-sie-vor-einen-clown-setzt-a-905dd8c5-16ee-4f1e-91d0-d2b2373d9210",
      "image_title": "»Für die Kids ist es ungefähr so, als wenn man sie vor einen Clown setzt«"
    },
    {
      "title": "Milliardenvertrag für neue Puma Lindner zweifelt an Pistorius’ Panzerplänen",
      "teaser": "Verteidigungsminister Boris Pistorius will 50 neue Modelle des pannengeplagten Schützenpanzers Puma ordern. Finanzminister Lindner kritisiert das Projekt nach SPIEGEL-Informationen – es sei »risikobehaftet«. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-milliardenvertrag-fuer-neue-puma-christian-lindner-zweifelt-an-panzer-plaenen-von-boris-pistorius-a-309d0d9e-2fea-4f07-a2df-748273d00bd6",
      "image_title": "Lindner zweifelt an Pistorius’ Panzerplänen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Slowakischer Ex-Premier Fico Comeback des Geschassten",
      "teaser": "In der Slowakei könnte Ex-Premier Robert Fico wieder an die Macht gelangen – ausgerechnet. Dem Mann werden Verbindungen zu Mafiakreisen nachgesagt, die den Journalisten Ján Kuciak auf dem Gewissen haben. Von Jan Puhl",
      "url": "https://www.spiegel.de/ausland/slowakei-kehrt-ex-premier-robert-fico-zurueck-an-die-macht-a-5b8b7c79-5dea-4170-bb36-01ded87a2ea8",
      "image_title": "Comeback des Geschassten - Vladimir Simicek / AFP",
      "author": "Jan Puhl"
    },
    {
      "title": "Chinas Außenminister Qin bei Baerbock Sie streiten weiter",
      "teaser": "Diplomatische Zurückhaltung? Nichts für Außenministerin Baerbock und ihren chinesischen Amtskollegen Qin. In Berlin kultivieren beide ihren tiefen Dissens. Aber immerhin wird noch geredet. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-die-aussenministerin-streitet-mit-ihrem-chinesischen-amtskollegen-a-1187c91b-218f-4454-ba89-4f06daf19373",
      "image_title": "Sie streiten weiter - Michele Tantussi / POOL / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "EU und Frankreich Wie viel Platz braucht das Europäische Parlament?",
      "teaser": "Die französische Regierung möchte den Europaabgeordneten ein neues Bürogebäude vermieten. Mit Raumnot hat das nichts zu tun. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/eu-und-frankreich-wie-viel-platz-braucht-das-europaeische-parlament-a-419bffe2-fb8a-4a04-9a81-42d4cd9384e9",
      "image_title": "Wie viel Platz braucht das Europäische Parlament? - Julien Warnand / EPA",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Scholz-Rede im Europaparlament Ideenlos in Straßburg",
      "teaser": "Koalitionsstreit auf europäischer Bühne statt Ideen für Europa: Bei seinem mit Spannung erwarteten Auftritt im EU-Parlament blieb Kanzler Scholz blass – bis ihn eine Grüne hart anging. Eine Analyse von Markus Becker",
      "url": "https://www.spiegel.de/politik/olaf-scholz-im-europaparlament-ideenlos-in-strassburg-a-a3fbee62-2b9a-431a-b87c-1a7dff46d8b1",
      "image_title": "Ideenlos in Straßburg - Kay Nietfeld / dpa"
    },
    {
      "title": "»Tag des Sieges« Putins Botschaft vom äußeren Feind Ein Essay von Christian Neef",
      "teaser": "Putin lässt den 9. Mai mit immer mehr Pomp feiern und ruft zum Kampf gegen »Faschismus« auf. Das Volk soll geeint werden durch die Rückkehr in die Vergangenheit.",
      "url": "https://www.spiegel.de/ausland/russland-feiert-tag-des-sieges-wladimir-putins-botschaft-vom-aeusseren-feind-a-0501edb9-7a1d-420c-8395-2c72754df968",
      "image_title": "Putins Botschaft vom äußeren Feind - E. Tikhonov / RIA Novosti / AFP"
    },
    {
      "title": "Untersuchungsausschuss im Bundestag Stegner will rechtsextremen AfD-Politiker von Geheiminfos abschneiden",
      "teaser": "Im Afghanistan-Untersuchungsausschuss bahnt sich ein brisanter Streit an. Der SPD-Politiker Ralf Stegner, Chef des Gremiums, will AfD-Mann Hannes Gnauck den Zugang zu als geheim eingestuften Dokumenten verweigern. Von Matthias Gebauer, Ann-Katrin Müller und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/afd-ralf-stegner-will-rechtsextremen-politiker-von-geheim-infos-abschneiden-a-21c6cc1b-47c6-49c7-8108-3bdfd8de46a9",
      "image_title": "Stegner will rechtsextremen AfD-Politiker von Geheiminfos abschneiden - Bodo Schackow / picture alliance / dpa",
      "author": "Matthias Gebauer, Ann-Katrin Müller und Fidelius Schmid"
    },
    {
      "title": "Haushaltsnöte in Europa und den USA Geld oder Klima? Eine Kolumne von Michael Sauga",
      "teaser": "Die Regierungen des Westens betreiben Finanzpolitik nach dem Wünsch-dir-was-Prinzip. Das befeuert die Inflation und behindert die Energiewende.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsnoete-in-europa-und-den-usa-geld-oder-klima-kolumne-a-05fad046-fac1-4d1d-98e4-bc2a7cc22337",
      "image_title": "Geld oder Klima? - Brendan Smialowski / AFP"
    },
    {
      "title": "Energiewende in Dänemark Das Wärmewunder von Esbjerg",
      "teaser": "An der dänischen Westküste wird die Fernwärme eines Kohlekraftwerks durch eine der weltgrößten Wärmepumpen ersetzt. Gebaut hat sie das deutsche Unternehmen MAN. Was macht das Nachbarland besser? Aus Esbjerg berichtet Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/energiewende-in-daenemark-das-waermewunder-von-esbjerg-a-ed991b8b-de78-4ef1-a984-fd8aed4a25b4",
      "image_title": "Das Wärmewunder von Esbjerg - MAN Energy Solutions Switzerland"
    },
    {
      "title": "Peking lädt Lindner aus Wie China den deutschen Finanzminister brüskiert – und nicht nur ihn",
      "teaser": "Die chinesische Regierung hat plötzlich keine Zeit für Christian Lindner. In der FDP regt sich darüber Unmut, ein Abgeordneter spricht von einem »Affront« – kurz bevor in Berlin hoher Besuch aus Peking erwartet wird.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-wie-china-den-deutschen-finanzminister-brueskiert-und-nicht-nur-ihn-a-bcc77855-e8ca-4853-a300-444f29328c1b",
      "image_title": "Wie China den deutschen Finanzminister brüskiert – und nicht nur ihn - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Gesetzentwurf aus dem Arbeitsministerium Aufträge vom Bund? Künftig nur gegen Tarif",
      "teaser": "Öffentliche Aufträge des Bundes sollen nur noch an Firmen gehen, die Tarif zahlen. Arbeitsminister Hubertus Heil will das Tariftreuegesetz im Juni vorstellen, ein Entwurf liegt dem SPIEGEL vor. Von Markus Dettmer und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/auftraege-vom-bund-kuenftig-nur-gegen-tarif-a-12d9abd8-f171-4992-85ac-ebd8f5e8a260",
      "image_title": "Aufträge vom Bund? Künftig nur gegen Tarif - Michael Kappeler / picture alliance/dpa",
      "author": "Markus Dettmer und Serafin Reiber"
    },
    {
      "title": "Neue Debatte über Benin-Bronzen Sound der Überheblichkeit Ein Kommentar von Ulrike Knöfel",
      "teaser": "Nigeria gibt die aus Deutschland zurückerhaltenen Benin-Bronzen weiter an jenen Königshof, dem sie einst geraubt wurden. Die Aufregung darüber ist peinlich – sie zeigt das Scheitern einer spätkolonialen Vision.",
      "url": "https://www.spiegel.de/kultur/benin-bronzen-sound-der-ueberheblichkeit-kommentar-a-6ce1aedd-08fe-4130-9f3c-6e259b00b6cf",
      "image_title": "Sound der Überheblichkeit - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Verhaftung der Dichterin Jewgenija Berkowitsch Russlands gutes Gewissen Eine Kolumne von Mikhail Zygar",
      "teaser": "Ich hatte sie angefleht, ihre Heimat zu verlassen, doch sie wollte bleiben, um für ein anderes Russland zu kämpfen. Nun wurde die Regisseurin, Lyrikerin und Feministin »Schenja« festgenommen – ich sorge mich sehr um sie.",
      "url": "https://www.spiegel.de/ausland/jewgenija-berkowitsch-russlands-beruehmteste-antikriegsdichterin-festgenommen-kolumne-a-99edaa59-41c6-444d-b64e-aaf9a8261780",
      "image_title": "Russlands gutes Gewissen - REUTERS"
    },
    {
      "title": "Umsiedlung aus der Region Saporischschja Wie groß ist die Gefahr rund um das Atomkraftwerk?",
      "teaser": "Vor der erwarteten Gegenoffensive der Ukraine siedeln die russischen Besatzer Menschen aus dem Frontgebiet Saporischschja um. Die Nähe zu Europas größtem AKW lässt die Sorge vor einem Unglück wachsen. Antworten auf die wichtigsten Fragen. Von Sabrina Knoll und Katja Lutska",
      "url": "https://www.spiegel.de/wissenschaft/ukraine-news-die-lage-rund-um-das-atomkraftwerk-saporischschja-a-8c2041bf-83ba-4785-a623-44ac26dc9f77",
      "image_title": "Wie groß ist die Gefahr rund um das Atomkraftwerk? - Xinhua / IMAGO",
      "author": "Sabrina Knoll und Katja Lutska"
    },
    {
      "title": "Trauzeugenaffäre Vollmundige Worte, halbherzige Taten Ein Kommentar von Stefan Schultz",
      "teaser": "Robert Habeck will ein Minister sein, der Fehler zugibt. Das wäre begrüßenswert – wenn er die Fehler seines Staatssekretärs Patrick Graichen nicht nur selektiv aufklären würde.",
      "url": "https://www.spiegel.de/politik/deutschland/patrick-graichens-trauzeugen-affaere-selektive-transparenz-a-95780806-22f2-4e62-8f8b-5928babd37d5",
      "image_title": "Vollmundige Worte, halbherzige Taten - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Migration Das deutsche Asylrecht ist brutaler Darwinismus Eine Kolumne von Nikolaus Blome",
      "teaser": "Vor 30 Jahren wurde das Grundrecht auf Asyl eingeschränkt. Nun steht eine weitere Änderung an, denn die Alternative sind Zäune.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-das-deutsche-asylrecht-ist-brutaler-darwinismus-kolumne-a-052fe09f-fa96-4ed0-8f47-6012afa0b09f",
      "image_title": "Das deutsche Asylrecht ist brutaler Darwinismus - Stefanie Loos / REUTERS"
    },
    {
      "title": "Einstiegsgehälter jenseits der 50.000 Euro Das sind die beliebtesten Arbeitgeber Deutschlands",
      "teaser": "Apple, BMW, Daimler: Hier würden Studierende besonders gern anfangen. Welche Arbeitgeber sich ernsthaft um junge Leute bemühen, was sie bieten – und wer im Ranking abgestürzt ist. Von manager-magazin-Redakteurin Maren Jensen",
      "url": "https://www.spiegel.de/start/arbeitgeber-in-deutschland-das-sind-die-beliebtesten-exklusives-ranking-a-e1cb1d72-3a03-4786-8f69-751d5bb270a1",
      "image_title": "Das sind die beliebtesten Arbeitgeber Deutschlands - Marco Steinbrenner / picture alliance/dpa",
      "author": "manager-magazin-Redakteurin Maren Jensen"
    },
    {
      "title": "Angst bewältigen (5/8) Die Kunst des Redens",
      "teaser": "Vor einer kleinen oder größeren Gruppe zu sprechen, fällt vielen Menschen schwer. Aber: Das lässt sich lernen. In dieser Folge des Coachings erhalten Sie Tipps, wie Sie Redesituationen so gestalten, dass Sie sich sicher fühlen.",
      "url": "https://www.spiegel.de/psychologie/angst-bewaeltigen-die-kunst-des-redens-spiegel-coaching-podcast-a-5b79545c-88ad-4fec-b859-0ffabb4f4707",
      "image_title": "Die Kunst des Redens"
    }
  ]
}