{
  "timestamp": "2023-07-17T15:13:23",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Was tun mit dem geerbten Elternhaus? Eine Kolumne von Nikolaus Braun",
      "teaser": "Sanieren und vermieten – oder doch einfach verkaufen? Wer ein Haus erbt, steht oft auch emotional vor einer schwierigen Entscheidung. Ein rationaler Blick auf die Zahlen hilft da.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-und-erbe-was-tun-mit-dem-elternhaus-a-7711823a-072e-44d8-a7e4-76ec610115de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae788dee-cb5e-409b-bd63-8857da2383c0_w872_r1.778_fpx68_fpy44.99.jpg",
      "image_title": "Was tun mit dem geerbten Elternhaus? - Silas Stein / IMAGO"
    },
    {
      "title": "Preisverfall bei unsanierten Immobilien Alte Häuser – Ramsch oder Schnäppchen?",
      "teaser": "Jahrelang waren Immobilien eine sichere Investition, deren Wert beständig wuchs. Doch nun verfallen die Preise vor allem bei unsanierten Objekten – Verkäufer müssen erhebliche Abschläge hinnehmen. Ist das die Gelegenheit für Käufer? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unsanierte-immobilien-ramsch-oder-schnaeppchen-a-1873464e-eaad-468c-b8c6-743e859f8f70",
      "image_title": "Alte Häuser – Ramsch oder Schnäppchen? - [M] Lina Moreno / DER SPIEGEL; Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Einbruch der Förderanträge Die Wärmepumpe wird zum Ladenhüter",
      "teaser": "Vor Kurzem galten Wärmepumpen noch als heiß begehrte Mangelware, doch angesichts hoher Strompreise und der Verunsicherung ums Heizungsgesetz ist die Nachfrage abgeflaut. Dabei könnte das Zögern für Hausbesitzer teuer werden. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-einbruch-der-foerderantraege-warum-der-boom-stockt-a-1464b28b-5dfa-4ca0-b76d-5cac2c30eb05",
      "image_title": "Die Wärmepumpe wird zum Ladenhüter - Volker Crone / DER SPIEGEL",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Kohleausstieg auf der Kippe Warum Robert Habeck jetzt 50 neue Gaskraftwerke braucht",
      "teaser": "Wind und Sonne allein reichen nicht: Um bis 2030 aus der Kohle auszusteigen, muss Deutschland neue Gaskraftwerke bauen. Doch Berlin und Brüssel streiten über die Subventionen, mit denen die Reserve finanziert werden soll. Von Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/kohleausstieg-auf-der-kippe-warum-robert-habeck-jetzt-50-neue-gaskraftwerke-braucht-a-687304d4-35ba-43c0-9319-ae7a7589bceb",
      "image_title": "Warum Robert Habeck jetzt 50 neue Gaskraftwerke braucht - Christoph Schmidt / picture alliance / dpa",
      "author": "Michael Sauga und Gerald Traufetter"
    },
    {
      "title": "»Ich hatte die Demut verloren«",
      "teaser": "Den HSV schoss er als Spieler zum Europapokalsieg, als Trainer war er stets eine kontroverse Figur. Felix Magath über das Grundübel des Fußballgeschäfts und Franz Beckenbauer, dem er lange nicht verzeihen konnte. Ein Interview von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/felix-magath-im-interview-ich-hatte-die-demut-verloren-a-b3013923-dbf4-41c1-be19-224d91a84b57",
      "image_title": "»Ich hatte die Demut verloren« - Markus Ulmer / IMAGO"
    },
    {
      "title": "Wimbledon-Sieger Alcaraz Der Beste aus drei Welten",
      "teaser": "Carlos Alcaraz hat mit seinem Finalsieg gegen Novak Djoković eine Ära beendet. Der junge Spanier spielte spektakulär und nervenstark – weil er aus einer bitteren Niederlage gegen den Altmeister gelernt hat. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-sieger-carlos-alcaraz-der-beste-aus-drei-welten-a-1d9d80e3-f19c-4d69-ad63-5fd745493705",
      "image_title": "Der Beste aus drei Welten - Susan Mullane / USA TODAY Network / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Tragödie um Extrembergsteiger »Luis war bis zum Schluss dort, wo er glücklich war«",
      "teaser": "Ende Mai kam der Extrembergsteiger Luis Stitzinger im Himalaja ums Leben. Seine Frau Alix von Melle, selbst erfolgreiche Alpinistin, spricht über das Risiko, den Tod und die Liebe zu ihrem Mann – und den Bergen. Ein Interview von Josef Saller",
      "url": "https://www.spiegel.de/sport/alix-von-melle-ueber-ihren-mann-luis-stitzinger-er-war-bis-zum-schluss-dort-wo-er-gluecklich-war-a-d3fc41b3-1f0b-423c-a346-357c4a107545",
      "image_title": "»Luis war bis zum Schluss dort, wo er glücklich war« - Privat"
    },
    {
      "title": "Phoenix, Arizona – so lebt es sich in der heißesten Stadt Amerikas",
      "teaser": "Seit zwei Wochen liegen die Temperaturen hier über 40 Grad Celsius, die Menschen suchen Schutz in eigens eingerichteten Kühlzentren. Aber auch anderswo im Land zeigt sich, wie die Zukunft mit Wetterextremen wird. Von Gabrielle Hauth und Marc Pitzke, Phoenix und New York",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-den-usa-phoenix-so-lebt-es-sich-in-der-heissesten-stadt-amerikas-a-f15687e5-6984-4eb3-9dcb-54428039881e",
      "image_title": "Phoenix, Arizona – so lebt es sich in der heißesten Stadt Amerikas - Matt York / AP",
      "author": "Gabrielle Hauth und Marc Pitzke, Phoenix und New York"
    },
    {
      "title": "Adiós, Machismo Warum Spanien so progressiv ist – und wieso das nun auf dem Spiel steht",
      "teaser": "Liberales Abtreibungsrecht, modernes Transgesetz: Ausgerechnet das einstige Macho-Land Spanien hat sich zu einer der progressivsten Gesellschaften Europas entwickelt. Was bleibt davon, falls die Rechten die Macht übernehmen? Aus Madrid berichten José Bautista und Steffen Lüdke",
      "url": "https://www.spiegel.de/ausland/warum-spanien-so-progressiv-ist-und-wieso-das-nun-auf-dem-spiel-steht-a-6380584b-30be-464c-8298-c92a6da44eb2",
      "image_title": "Warum Spanien so progressiv ist – und wieso das nun auf dem Spiel steht - Stephen Taylor / mauritius images"
    },
    {
      "title": "Feindbild Medien Was die AfD von Donald Trump gelernt hat Eine Kolumne von René Pfister, Washington",
      "teaser": "Im Kampf gegen Rechte sehen sich viele Journalisten als Pädagogen für die gute Sache. Ein Blick in die USA zeigt: Einen größeren Gefallen können sie Weidel, Höcke und Co. kaum tun.",
      "url": "https://www.spiegel.de/ausland/afd-was-die-partei-von-donald-trump-gelernt-hat-kolumne-a-519db931-516d-48d8-9a07-f6fdb783671a",
      "image_title": "Was die AfD von Donald Trump gelernt hat - Charlie Riedel / AP"
    },
    {
      "title": "Wiedervereinigung am Küchentisch Kims Kinder",
      "teaser": "Der Südkoreaner Kim Tae-hoon kümmert sich um zwölf Kinder aus Nordkorea. Fast alle sind traumatisiert. Und ihre neue Heimat fremdelt mit ihnen. Doch ihr Pflegevater schafft im Kleinen, woran die Gesellschaft oft scheitert. Aus Seoul berichtet Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/nordkorea-warum-sich-ein-suedkoreaner-um-zwoelf-kinder-aus-dem-nachbarland-kuemmert-a-64e7a064-9e84-4bf4-a79d-b0d1c34d614b",
      "image_title": "Kims Kinder - Jun Michael Park / DER SPIEGEL"
    },
    {
      "title": "Zerstörung an der Fahrbahn – was ist los auf der Krimbrücke?",
      "teaser": "Auf der Brücke zur Krim hat es offenbar Explosionen gegeben. Was genau ist passiert? Wer könnte dahinterstecken? Der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-was-ueber-den-vorfall-auf-der-krimbruecke-bekannt-ist-a-d7df8568-0b51-4f75-9d7f-fe6cc2d6df4c",
      "image_title": "Zerstörung an der Fahrbahn – was ist los auf der Krimbrücke? - Crimea24TV / AFP",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Waffentechnik Angreifen ist komplexer als Verteidigen – warum Kiews Offensive stockt",
      "teaser": "Der Kampf ist zäh, die ukrainische Armee gewinnt nach mehr als einem Monat Gegenoffensive kaum noch Gelände. Woran das genau liegt, zeigt ein Blick auf russische Stärken und ukrainische Schwächen der Waffentechnik. Von Jörg Römer und Thore Schröder",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-warum-kiews-offensive-stockt-a-73622ac9-680a-45d7-b8c1-d0276289878b",
      "image_title": "Angreifen ist komplexer als Verteidigen – warum Kiews Offensive stockt - Alexander Polegenko / ITAR-TASS / IMAGO",
      "author": "Jörg Römer und Thore Schröder"
    },
    {
      "title": "Michail Chodorkowski über russische Opposition »Es gibt keine andere Möglichkeit, als zu den Waffen zu greifen«",
      "teaser": "Prigoschins Meuterei war eine verpasste Chance, Putin zu stürzen. Friedlich könne man ein menschenverachtendes Regime nicht zu Fall bringen, sagt der frühere Oligarch Michail Chodorkowski. Er hofft auf eine neue Gelegenheit. Ein Interview von Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/michail-chodorkowski-im-interview-es-gibt-keine-andere-moeglichkeit-als-zu-den-waffen-zu-greifen-a-d326c15f-ca84-4ca4-9c3c-c7fed5dbbe60"
    },
    {
      "title": "Rubel- und Ölpreisschwäche »Das kann Russland noch Jahre aushalten«",
      "teaser": "Der Rubel schwächelt: Die Währung rutscht auf die Marke von 100 Rubel pro Euro ab. Einige Beobachter sahen schon Vorzeichen für einen Kollaps von Putins Kriegswirtschaft. Doch so einfach ist es nicht. Eine Analyse von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/rubel-und-oelpreisschwaeche-das-kann-russland-noch-jahre-aushalten-a-c4e434c7-02ef-420b-9e83-97657c4a7e5e"
    },
    {
      "title": "Auf ein Neubaugrundstück wartet der Retter noch immer",
      "teaser": "Olaf Justen rettete vor zwei Jahren als freiwilliger Feuerwehrmann in der Gemeinde Schuld Menschen aus den Wassermassen, während sein eigenes Haus weggespült wurde. Bis heute konnte er kein neues bauen. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/panorama/gesellschaft/flut-an-der-ahr-feuerwehrmann-verlor-in-der-nacht-sein-haus-und-wartet-bis-heute-auf-ein-neubaugrundstueck-a-00c75442-4936-4ce3-9a04-76d29243fc4a",
      "image_title": "Auf ein Neubaugrundstück wartet der Retter noch immer - Marina Weigl / DER SPIEGEL",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Kulturkampf in den USA Warum in Utah die Bibel doch nicht verboten wurde",
      "teaser": "Zuerst verbannte der US-Staat Utah Bücher bekannter Autorinnen aus Schulen, dann holten Eltern zum Gegenschlag aus: Denn auch die Bibel enthält Gewalt und Pornografie – riskant für Kinder. Über eine sehr unchristliche Debatte. Von Alexander Smoltczyk",
      "url": "https://www.spiegel.de/panorama/usa-warum-in-utah-die-bibel-doch-nicht-verboten-wurde-a-317e5275-57ef-4427-9e5f-e2efc85f8ad7",
      "image_title": "Warum in Utah die Bibel doch nicht verboten wurde - Steve Griffin / AP",
      "author": "Alexander Smoltczyk"
    },
    {
      "title": "Ausschreitungen im Columbiabad Berlin-Neukölln Halbnackte Gewalt",
      "teaser": "Zu Ferienbeginn schließt das Sommerbad in Neukölln. Mitarbeiter berichten in einem Brief von Drohungen und Vandalismus, die Politik fordert Härte. Aber mehr Sicherheitskräfte werden das Problem nicht lösen, sagt ein Experte. Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/justiz/ausschreitungen-im-columbiabad-berlin-neukoelln-halbnackte-gewalt-a-8cad59c5-b8ec-4229-b8bb-5def490ea564",
      "image_title": "Halbnackte Gewalt - Carioline Bock / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Lehrer verlassen Schule nach Brandbrief gegen rechts »Die Anfeindungen sind zu erdrückend«",
      "teaser": "Mit einem Brandbrief machten die beiden Lehrer Max Teske und Laura Nickel auf rechtsextreme Vorfälle an ihrer Schule in Brandenburg aufmerksam. Nach anonymen Bedrohungen wollen sie nun gehen – sich aber nicht mundtot machen lassen. Von Silke Fokken und Kristin Haug",
      "url": "https://www.spiegel.de/panorama/bildung/burg-max-teske-und-laura-nickel-verlassen-mina-witkojc-schule-nach-brandbrief-gegen-rechts-a-33de5421-5ca4-4917-a6f2-97bc766e985e",
      "image_title": "»Die Anfeindungen sind zu erdrückend« - Patrick Pleul / dpa",
      "author": "Silke Fokken und Kristin Haug"
    },
    {
      "title": "Die Frau, die nie aus der Mode kam",
      "teaser": "Mit »Je t’aime… moi non plus« sorgte sie für einen Skandal, eine Luxushandtasche wurde nach ihr benannt: Jane Birkin stellte ihr künstlerisches Licht oft unter den Scheffel – und blieb bei der Rolle einer von Männern abhängigen Frau. Von Arno Frank",
      "url": "https://www.spiegel.de/kultur/jane-birkin-die-frau-die-nie-aus-der-mode-kam-a-ef03fc7b-2869-49a9-95b7-4c2c6de1bae8",
      "image_title": "Die Frau, die nie aus der Mode kam - Mychele Daniau / dpa",
      "author": "Arno Frank"
    },
    {
      "title": "Zum Tod von »Clever & Smart«-Erfinder Ibáñez Was haben wir gelacht",
      "teaser": "Die Siebziger und Achtziger waren die Ära des Kalauers. Mittendrin: »Clever & Smart«, der Comic über zwei dumme Geheimagenten, der sich in Deutschland hunderttausendfach verkaufte. Jetzt ist der Autor mit 83 Jahren gestorben. Von Stefan Pannor",
      "url": "https://www.spiegel.de/kultur/was-haben-wir-gelacht-a-0b78f395-f24e-4429-b3bb-ed7d8fd017bf",
      "image_title": "Was haben wir gelacht - Emilio Naranjo / picture alliance / dpa",
      "author": "Stefan Pannor"
    },
    {
      "title": "»Barbie«-Marketing Profit in Pink",
      "teaser": "Kommende Woche läuft »Barbie« in den Kinos an, die Vermarktungsmaschine spuckt schon jetzt massenhaft Begleitprodukte auf den Markt und setzt auf ein neues Erfolgsrezept: die Vermischung von Werbekampagne und Blockbuster. Von Hannah Pilarczyk",
      "url": "https://www.spiegel.de/kultur/barbie-mit-ryan-gosling-und-margot-robbie-die-irre-marketingmaschine-zum-film-a-07db12d2-b796-4e40-aed5-9a1526cf8334",
      "image_title": "Profit in Pink - Warner Bros. / akg-images",
      "author": "Hannah Pilarczyk"
    },
    {
      "title": "Tour 2024 Wie ich versucht habe, als Superfan Tickets für Taylor Swifts »Eras Tour« zu bekommen Von Charlotte Lüder",
      "teaser": "Sollte man durch die Hölle gehen müssen, um an Taylor-Swift-Konzertkarten zu kommen? Egal ob für Hamburg, München, Lissabon, Paris, Amsterdam, London oder sogar Gelsenkirchen? Es waren Tage wie ein Fiebertraum.",
      "url": "https://www.spiegel.de/kultur/taylor-swift-sollte-man-durch-die-hoelle-gehen-muessen-um-an-konzertkarten-zu-kommen-a-ab434146-bdcb-41be-84e0-73709feec2f5",
      "image_title": "Wie ich versucht habe, als Superfan Tickets für Taylor Swifts »Eras Tour« zu bekommen - Sarah Yenesel / EPA"
    },
    {
      "title": "»Wenn es so wehtut, spürt man, dass man lebt«",
      "teaser": "Ohne Sauerstoff, ohne Begleiter: Solobergsteiger Jost Kobusch geht bei jeder Tour an seine Grenzen. Warum? Ein Video von Jörg Daniel Hissen und Christina Pohl",
      "url": "https://www.spiegel.de/sport/solo-bergsteiger-jost-kobusch-an-mont-blanc-und-mount-everest-wenn-es-so-weh-tut-spuert-man-dass-man-lebt-a-5818e5bf-d4ec-497a-8ff7-cc84f3e675a5"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (1) Wochenlang hart am Wind, allein auf See – wie Boris Herrmann das aushält",
      "teaser": "Fünfmal hat Boris Herrmann die Welt umsegelt, auch schon ganz allein. Was treibt Deutschlands berühmtesten Skipper an? Und was sagt seine Frau? Ein Video von Nils Fricke und Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsegler-boris-herrmann-wochenlang-hart-am-wind-allein-auf-see-wie-haelt-er-das-aus-a-fc8a149e-711d-4fe5-9f67-a47682ea6797"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (2) Das Kind ist bei Oma und Mama fliegt",
      "url": "https://www.spiegel.de/sport/extremsport-und-psyche-basejumper-elternpaar-aus-der-schweiz-ueber-wingsuit-sport-a-ce5deec0-adc7-4abd-b5ac-869a44842bcf"
    },
    {
      "title": "»Unser Schönheitsideal beruht auf Rassismus«",
      "teaser": "Kaum eine Frau passt in Konfektionsgröße 36, auch Melodie Michelberger nicht – viele Hersteller bieten für die Maße der Körperaktivistin gar nichts an. Hier spricht sie darüber, warum eine der kaufkräftigsten Zielgruppen ignoriert wird. Ein Interview von Lesley Sevriens und Julia Marie Werner (Fotos)",
      "url": "https://www.spiegel.de/stil/melodie-michelberger-ueber-fettfeindlichkeit-unser-schoenheitsideal-beruht-auf-rassismus-a-50017ced-6798-4027-b525-6ffac337f834",
      "image_title": "»Unser Schönheitsideal beruht auf Rassismus« - Julia Marie Werner"
    },
    {
      "title": "Trend Microcamping Ein Platz bei Familie Sailer auf der Streuobstwiese",
      "teaser": "Überfüllte Campinganlagen statt einsamer Natur – das wahre Vanlife ist weniger abenteuerlich als von der Industrie verkauft. Doch eine Alternative boomt: private Stellplätze, Idylle inbegriffen. Von Arno Makowsky",
      "url": "https://www.spiegel.de/reise/deutschland/microcamping-ein-platz-bei-familie-sailer-auf-der-streuobstwiese-a-3e9163fa-1cdd-4683-b328-01be77bceeda",
      "image_title": "Ein Platz bei Familie Sailer auf der Streuobstwiese - Bruno Kickner / IMAGO",
      "author": "Arno Makowsky"
    },
    {
      "title": "Neue Erkenntnisse aus der Physiotherapie »Rückenschmerzen sind wie Schnupfen«",
      "teaser": "Schmerzen im Kreuz werden oft falsch behandelt, sagt Physiotherapie-Professor Hannu Luomajoki. Was schadet, was hilft – und was andere Länder besser machen. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/rueckenschmerzen-was-schmerzmittel-und-mrt-bilder-bringen-und-was-hilft-a-04d61d7a-3c79-4b72-ba88-b21c06224879",
      "image_title": "»Rückenschmerzen sind wie Schnupfen« - Ulas&Merve / Stocksy"
    },
    {
      "title": "Wie sich Eierstockkrebs verhindern lässt",
      "teaser": "Für Eierstockkrebs gibt es bislang kein Screeningprogramm. Ärzte entfernen deshalb immer häufiger vorsorglich die Eileiter. Wie sinnvoll ist das? Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/eierstockkrebs-kann-die-prophylaktische-entfernung-der-eileiter-den-krebs-verhindern-a-15f9ccb8-fab0-4566-9945-0ccf18c6d9bc",
      "image_title": "Wie sich Eierstockkrebs verhindern lässt - iStockphoto / Getty Images",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Künstliche Intelligenz Maschinen, die geklaute Bücher lesen Eine Kolumne von Christian Stöcker",
      "teaser": "Die KI-Giganten bekommen juristische Probleme. Sie haben, aus ihrer Sicht, nur eine alte Prämisse der Hackerethik umgesetzt: Alle Information soll frei sein. »Frei« heißt hier aber: kostenlos. Und zwar für Google, Meta und OpenAI.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/maschinen-die-geklaute-buecher-lesen-christian-stoecker-kolumne-a-52041df1-6305-4969-a3b9-d781b22ed9e6",
      "image_title": "Maschinen, die geklaute Bücher lesen - Menno van Dijk / iStockphoto / Getty Images"
    },
    {
      "title": "Urlaub an der Todeszone Die Ostsee ist zur Jauchegrube verkommen – ist sie noch zu retten?",
      "teaser": "Tonnenweise Weltkriegsmunition und am Grund eine riesige Todeszone, dazu eine rasante Erwärmung: Die Ostsee ist gefährdet wie kaum ein Meer – und könnte trotzdem zum Modell für viele andere Küstenregionen werden. Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/ostsee-gefaehrdet-wie-kaum-ein-meer-koennte-sie-zum-modell-fuer-viele-andere-kuestenregionen-werden-a-73ee8346-8ad7-4a34-bd5e-53a32b369de8",
      "image_title": "Die Ostsee ist zur Jauchegrube verkommen – ist sie noch zu retten? - Fotos: Jana Ulrich / picture alliance/dpa; Martin Pauer / DER SPIEGEL (2x)",
      "author": "Johann Grolle"
    },
    {
      "title": "Ausbauziele im Realitätscheck So steht’s beim Windkraft-Wettlauf",
      "teaser": "Wo wurden zuletzt neue Windräder genehmigt? Wie ist die Bilanz in Ihrem Bundesland? Der SPIEGEL-Windkraft-Monitor zeigt mit stets aktuellen Daten, ob die Ausbauziele zu erreichen sind. Von Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/windkraft-ausbauziele-und-live-daten-zu-allen-standorten-in-deutschland-und-den-bundeslaendern-a-9532be6c-7745-4113-af94-44db4547173c",
      "image_title": "So steht’s beim Windkraft-Wettlauf - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Die Kammerzofe, die Ungarns Königskrone stahl",
      "teaser": "1440 klauten Bedienstete die Stephanskrone, Ungarns wichtigstes Machtsymbol. Der Coup endete mit einer abenteuerlichen Flucht und einem Bürgerkrieg. Was hatte Helene Kottannerin und ihre Komplizen zu ihrer Tat getrieben? Von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/ungarn-warum-eine-kammerfrau-1440-das-wichtigste-machtsymbol-stahl-a-fcded392-88b0-46de-97d6-3beda041b19e",
      "image_title": "Die Kammerzofe, die Ungarns Königskrone stahl - Fine Art Images / Heritage Images / IMAGO",
      "author": "Christoph Gunkel"
    },
    {
      "title": "Spektakulärer Baustellenfund in München Der verlorene Ort, aufgetaucht aus dem Wasser",
      "teaser": "Eine überraschende Entdeckung wühlt Forscher und Nachfahren von Münchner Jüdinnen und Juden auf: Fragmente der im Sommer 1938 von den Nazis zerstörten Hauptsynagoge wurden fast 85 Jahre später aus der Isar geborgen. Von Jan Friedmann",
      "url": "https://www.spiegel.de/geschichte/hauptsynagoge-muenchen-der-verlorene-ort-aufgetaucht-aus-dem-wasser-a-7259b39b-d47c-410d-b929-182fd015a5f1",
      "image_title": "Der verlorene Ort, aufgetaucht aus dem Wasser - ullstein bild - Süddeutsche Zeitung",
      "author": "Jan Friedmann"
    },
    {
      "title": "Geschichte politischer Unruhen in Frankreich »Die Gewalt und der Hass gegen den Staat haben eine neue Dimension angenommen«",
      "teaser": "Jugendliche in Frankreich protestieren seit Tagen gegen Polizeigewalt. Der Aufstand gegen die Obrigkeit hat in dem Land Tradition – doch Historiker Sven Externbrink sagt: So viel Misstrauen wie jetzt gab es noch nie. Ein Interview von Christoph Söller",
      "url": "https://www.spiegel.de/geschichte/frankreich-die-gewalt-und-der-hass-gegen-den-staat-haben-eine-neue-dimension-angenommen-a-6a06147d-fdfa-4fc1-a2b2-0a8aad773691",
      "image_title": "»Die Gewalt und der Hass gegen den Staat haben eine neue Dimension angenommen« - Alain Jocard / AFP"
    },
    {
      "title": "Giordano Bruno und Galileo Galilei Der Kampf der Sterndeuter",
      "teaser": "Die Erde ist keineswegs das Zentrum des Universums – damit rüttelten ein brillanter Astronom und ein rebellischer Mönch am biblischen Weltbild. Galileo Galilei musste zu Kreuze kriechen, Giordano Bruno starb den Flammentod. Von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/giordano-bruno-und-galileo-galilei-der-kampf-der-sterndeuter-a-08b9f7d9-adc9-464e-ab2f-85f426e07a0c",
      "image_title": "Der Kampf der Sterndeuter - Leemage / IMAGO; AGB Photo / IMAGO",
      "author": "Felix Bohr"
    },
    {
      "title": "Was die Ampel im Herbst noch schaffen muss",
      "teaser": "Der Bundestag ist in der Sommerpause, doch viele große Vorhaben der Koalition sind noch offen: vom Haushalt bis zum Heizungsgesetz. Wo es noch Streit geben dürfte – und was eher glatt durchgeht. Ein Überblick. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-einbuergerung-cannabis-welche-vorhaben-der-ampelkoalition-noch-offen-sind-a-fa5178de-a088-48d6-8ba3-aae2ad2728b7",
      "image_title": "Was die Ampel im Herbst noch schaffen muss - Michael Kappeler / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Aufregung um prorussischen AfD-Mitarbeiter Moskaus Mann im Bundestag",
      "teaser": "Ein prorussischer Aktivist mit engen Verbindungen nach Moskau arbeitet für einen AfD-Bundestagsabgeordneten. Im Parlament kann er ein und aus gehen. Die Sicherheitsbehörden sind alarmiert – unternehmen können sie wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/aufregung-um-prorussischen-afd-mitarbeiter-moskaus-mann-im-bundestag-a-aad5cd99-f0c0-4a80-8304-0f5f54fab5c7",
      "image_title": "Moskaus Mann im Bundestag - Wladimir Sergijenko / Telegram"
    },
    {
      "title": "Neuer CDU-Generalsekretär Linnemann Der Merz-Ultra",
      "teaser": "Carsten Linnemann soll die CDU antreiben – und ist dabei fast schon die letzte Chance für Parteichef Merz. Wer ist der Mann, der mitunter wie eine jüngere Ausgabe des Vorsitzenden wirkt? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-cdu-generalsekretaer-carsten-linnemann-der-merz-ultra-a-07ccb673-2ed1-4adc-8811-3355c584d625",
      "image_title": "Der Merz-Ultra - Michael Kappeler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Sommerpressekonferenz von Olaf Scholz Der SPD-Kanzler macht auf Zenmeister",
      "teaser": "Olaf Scholz beantwortet vor dem Urlaub hundert Minuten lang Journalistenfragen. Neue Ideen gegen die Ampelkrise oder den AfD-Aufschwung hat er nicht, glaubt aber: »Ich stehe am Anfang meiner Zeit als Kanzler.« Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/sommerpressekonferenz-von-olaf-scholz-therapiesitzung-mit-dem-kanzler-a-6f8fb8fd-5e30-4677-bcb8-49b7f593ecfd",
      "image_title": "Der SPD-Kanzler macht auf Zenmeister - Michael Kappeler / dpa",
      "author": "Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Deshalb wollen die Niederlande internationale Studierende abschrecken",
      "teaser": "Fast 25.000 Deutsche sind momentan an einer niederländischen Uni eingeschrieben – noch. Denn die Regierung will die Zahl ausländischer Studierender drücken. Ist der Traum von Europa in Gefahr? Aus Enschede und Utrecht berichtet Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/bachelor-in-den-niederlanden-wie-das-land-internationale-studierende-abschrecken-will-a-c0d61f33-b007-4765-9641-3195d82a87a2",
      "image_title": "Deshalb wollen die Niederlande internationale Studierende abschrecken - Ilvy Njiokiktjien / DER SPIEGEL"
    },
    {
      "title": "Ein Blick in den Kalender von BabyOne-Chefin Anna Weber »Die Hälfte meiner Mails lösche ich«",
      "teaser": "Anna Weber leitet das Familienunternehmen BabyOne zusammen mit ihrem Bruder. Hier verrät sie, wozu es Meetings braucht, wann eine E-Mail reicht – und wie sie ihre Kinder in die Terminplanung einbindet. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/babyone-chefin-anna-weber-ueber-selbstoptimierung-wie-die-managerin-ihre-woche-organisiert-a-139b0428-d178-4782-8f95-8340115c73c7",
      "image_title": "»Die Hälfte meiner Mails lösche ich« - Hanna Witte / BabyOne"
    },
    {
      "title": "Wie die Regierung Eltern und Kinder im Stich lässt – und was wirklich helfen würde",
      "teaser": "Die Ampelkoalition hatte am Anfang große Ambitionen in der Familienpolitik. Davon ist wenig übrig. Fällt der gesellschaftliche Fortschritt dem Sparzwang zum Opfer? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/familienpolitik-kindergrundsicherung-elterngeld-kita-plaetze-wie-die-ampelkoalition-kinder-und-eltern-im-stich-laesst-a-b6896026-9d7e-4877-8612-869fa67da1f4",
      "image_title": "Wie die Regierung Eltern und Kinder im Stich lässt – und was wirklich helfen würde - Illustration: Pete Reynolds / DER SPIEGEL"
    },
    {
      "title": "Familienministerin Lisa Paus Endlich raus aus der Gedönsecke",
      "teaser": "Oft macht das Familienministerium seine Amtsträgerinnen bekannt. Nach gut einem Jahr ist das Lisa Paus nicht gelungen. Jetzt droht auch noch ihr wichtigstes Projekt zu zerbröseln: die Kindergrundsicherung. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/familienministerin-lisa-paus-die-unperfekte-a-71a6cefc-7483-454f-9727-053b5f90d4b1",
      "image_title": "Endlich raus aus der Gedönsecke - Julia Steinigeweg / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Subventionen im Sozialstaat Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder",
      "teaser": "Wer arbeitet, finanziert mit seinen Steuern und Sozialbeiträgen die Einverdiener-Ehe. Das Geld, das für diese Milliardensubventionen ausgegeben wird, fehlt gerade für die Lösung eines Problems: Kinderarmut. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/milliarden-fuer-die-hausfrauen-ehe-a-e54ec993-d245-4e8e-81c5-4ca76450e674",
      "image_title": "Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder - Kurt Röhrig / Helga Lade / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Eltern unter Druck Lang lebe das Ehegattensplitting! Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Kinder brauchen Eltern mit mehr Zeit. Eine Abschaffung des Ehegattensplittings würde das zentrale Problem vieler Familien nur verschärfen: die permanente Überlastung.",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-eine-abschaffung-wuerde-das-zentrale-problem-vieler-familien-nur-verschaerfen-a-c436fd86-3c67-42a9-96f2-e0ccdabde593",
      "image_title": "Lang lebe das Ehegattensplitting! - Mareen Fischinger / Westend61 / IMAGO"
    },
    {
      "title": "Die bittere Klimarechnung für Autofahrer",
      "teaser": "Ein Tempolimit ist nicht nötig, um die Klimaziele im Verkehr zu erreichen – so die etwas überraschende Botschaft des Umweltbundesamtes. Das alternative Planspiel der Behörde für 2030 fällt aber umso drastischer aus. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/umweltbundesamt-die-bittere-klima-rechnung-fuer-autofahrer-a-4dc5229e-4591-4983-871e-1186243f2895",
      "image_title": "Die bittere Klimarechnung für Autofahrer - Christoph Hardt / Future Image / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autogramm: BMW M2 Gestrig, aber geil",
      "teaser": "Auf dem Weg zum Verbrenner-Aus lässt es die BMW-Tochter M GmbH noch einmal krachen: Das rasante Coupé M2 verkörpert ganz alte Tugenden. Dem Fahrer bereiten sie viel Spaß – auf Kosten der Passagiere. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/fahrberichte/bmw-m2-schalten-und-walten-a-c9953f11-3e4e-481c-abe3-0f4fa762678b",
      "image_title": "Gestrig, aber geil - Uwe Fischer / BMW",
      "author": "Thomas Geiger"
    },
    {
      "title": "Aus für legendären Kleinwagen Tschö, Ford Fiesta",
      "teaser": "Er fährt sich toll, passt in viele Parklücken und schluckt wenig Sprit: Der Ford Fiesta hat alles, was einen guten Kleinwagen ausmacht. Dass nun der letzte vom Band rollt, hat mit einer bedenklichen Entwicklung zu tun. Von Fabian Hoberg",
      "url": "https://www.spiegel.de/auto/ford-fiesta-das-letzte-exemplar-des-legendaeren-kleinwagens-rollt-vom-band-a-5561e1ed-320d-44af-b330-b80212da4dd7",
      "image_title": "Tschö, Ford Fiesta - Ford",
      "author": "Fabian Hoberg"
    },
    {
      "title": "Brennstoffzellen-Pkw in der Krise Wasserstoff – der Traum ist aus",
      "teaser": "Tanken fast wie bisher, aber aus dem Auspuff kommt nur Wasser: Brennstoffzellen-Autos galten lange als natürliche Nachfolger der Verbrenner. Warum ist daraus nichts geworden, trotz Milliardeninvestitionen?",
      "url": "https://www.spiegel.de/auto/wasserstoff-pkw-mit-brennstoffzelle-verlieren-wettlauf-mit-batterie-elektroautos-a-dba06d57-b8f0-43ed-875d-6516ef144009",
      "image_title": "Wasserstoff – der Traum ist aus - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Das sind die besten Games für diesen Sommer",
      "teaser": "Zombies in Los Angeles, Jedis im Weltall, Polly in der Parallelwelt: Sieben spannende neue Computerspiele versprechen eine Reise durch ganz unterschiedliche Genres. Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/neue-videospiele-das-sind-die-besten-games-fuer-diesen-sommer-a-b4f047f3-b32c-465e-9f7e-0cded2327675",
      "image_title": "Das sind die besten Games für diesen Sommer - Bandai Namco",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Einschränkungen für Twitter-Nutzer Was kann ich lesen und wenn ja, wie viele?",
      "teaser": "Der Aufschrei ist groß: Elon Musk will die Anzahl der pro Nutzerin oder Nutzer verfügbaren Tweets beschränken. Konkurrent Mastodon verzeichnet derweil große Zuwächse. Musk selbst verfängt sich in kryptischen Tweets. Von Henrik Bahlmann und Max Hoppenstedt",
      "url": "https://www.spiegel.de/netzwelt/web/twitter-was-hinter-elon-musks-experiment-mit-den-limitierten-beitraegen-steckt-a-d3ace890-2fc4-4004-9083-d6f97d49cdc3",
      "image_title": "Was kann ich lesen und wenn ja, wie viele? - Jeff Chiu / AP",
      "author": "Henrik Bahlmann und Max Hoppenstedt"
    },
    {
      "title": "Apple-KI kopiert Stimme Das klingt ja wie ich!",
      "teaser": "Mit dem neuen iPhone-Betriebssystem iOS 17 können wir unsere eigene Stimme synthetisieren. Wie gut schneidet die Funktion im Vergleich zum Profi-Anbieter ab? Ein Selbstversuch. Von Patrick Beuth und Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/apps/apples-kuenstliche-intelligenz-klon-mal-wer-da-spricht-a-1a24acd8-5c8b-4a71-b90d-273d4c7e464f",
      "image_title": "Das klingt ja wie ich! - Giorgio Fochesato / Westend61 / IMAGO",
      "author": "Patrick Beuth und Matthias Kremp"
    },
    {
      "title": "Dyson-Luftreinigungskopfhörer Zone im Test Ein bisschen Daft Punk mit einem Schuss Darth Vader",
      "teaser": "Ein Kopfhörer, der einem frisch gefilterte Luft zufächelt? Klingt komisch, sieht auch komisch aus. Wir haben ihn trotzdem ausprobiert. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/dyson-zone-im-test-dieser-kopfhoerer-mit-luftfilter-erfordert-mut-und-sollte-besser-riechen-a-a73df385-bda7-4337-bc50-21c62af04ef7",
      "image_title": "Ein bisschen Daft Punk mit einem Schuss Darth Vader - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Attacke auf Krimbrücke »Ein Jetski, ein Kompass – und Sprengstoff. Damit kann man viel machen«",
      "teaser": "Die Ukraine besitzt kaum noch eine Marine. Trotzdem droht den Russen auf dem Schwarzen Meer Gefahr: durch unbemannte Sprengboote. Kamen die auch an der Krimbrücke zum Einsatz? Das sagt ein Sicherheitsexperte. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/attacke-auf-krimbruecke-kamen-unbemannte-sprengboote-der-ukraine-zum-einsatz-a-94dd1124-0a66-4027-974f-c7ba0c9561f5",
      "image_title": "»Ein Jetski, ein Kompass – und Sprengstoff. Damit kann man viel machen« - Naval News",
      "author": "Christoph Seidler"
    },
    {
      "title": "Mattel unter Erfolgsdruck Mit »Barbie« voll ins Risiko",
      "teaser": "Wenn »Barbie« diese Woche in die Kinos kommt, ist das für Mattel ein millionenschwerer Testlauf: Der Spielzeugkonzern will sich neu erfinden – nach dem Vorbild von Disney. Auch ein längst vergessener Held soll dabei helfen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/barbie-im-kino-millionenschwerer-testlauf-fuer-mattel-a-14ceb65b-fb8d-4bac-977c-bbeaa6fe91a6",
      "image_title": "Mit »Barbie« voll ins Risiko - AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Lehrermangel Das Hausfrauen-Kalkül im deutschen Schulsystem Ein Essay von Silke Fokken",
      "teaser": "Schon in den Sechzigerjahren sollten Hausfrauen einspringen, um den Lehrermangel zu bekämpfen. Bis heute setzen Deutschlands Schulen darauf, dass Eltern, meist Mütter, diverse Lücken füllen – nicht nur in den Ferien.",
      "url": "https://www.spiegel.de/panorama/bildung/bildung-das-hausfrauen-kalkuel-im-deutschen-schulsystem-a-487fdc03-7c29-408d-87b2-e464f805863e",
      "image_title": "Das Hausfrauen-Kalkül im deutschen Schulsystem - Martin Novak / Getty Images"
    },
    {
      "title": "Umstrittener Messengerdienst Innenministerium prüft Bußgeldverfahren gegen Telegram",
      "teaser": "Die Bundesregierung verfolgt im Umgang mit Telegram bislang einen Schlingerkurs. Weil die Betreiber den Sicherheitsbehörden keine Bestandsdaten mehr liefern, will Nancy Faeser nun ihre Gangart verschärfen. Von Max Hoppenstedt und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/innenministerium-prueft-bussgeldverfahren-gegen-telegram-a-b26cb2d5-8c0a-442b-88d3-4e1672afd26f",
      "image_title": "Innenministerium prüft Bußgeldverfahren gegen Telegram - Yuri Kadobnov / AFP",
      "author": "Max Hoppenstedt und Marcel Rosenbach"
    },
    {
      "title": "Schauspiel-Gewerkschafterin Leslie Malton über Streik in Hollywood »Es entsteht eine Art Gulasch«",
      "teaser": "In Hollywood streiken Kreative für eine angemessene Vergütung. Die Schauspielerin und Gewerkschafterin Leslie Malton erklärt, ob auch in Deutschland der Arbeitskampf droht – und welche Risiken KI für Künstler birgt. Ein Interview von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/schauspiel-gewerkschafterin-leslie-malton-ueber-streik-in-hollywood-es-entsteht-eine-art-gulasch-a-b1f8cfb5-ae7b-4a81-b709-c5704f1b19c3",
      "image_title": "»Es entsteht eine Art Gulasch« - Christoph Soeder / picture alliance / dpa"
    },
    {
      "title": "Überwachung von Journalisten Wie die EU-Staaten den Schutz vor Schnüffelsoftware verhindern wollen",
      "teaser": "Das geplante Medienfreiheitsgesetz der EU droht ausgerechnet beim Schutz der Presse vor Spähsoftware zu versagen. Die Bundesregierung hat nach SPIEGEL-Informationen dagegen offenbar nur wenig unternommen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/medienfreiheit-in-der-eu-wie-die-mitgliedslaender-den-schutz-vor-schnueffelsoftware-verhindern-wollen-a-f4308a6a-fe6b-4dc4-98e2-16a682c88873",
      "image_title": "Wie die EU-Staaten den Schutz vor Schnüffelsoftware verhindern wollen - Beata Zawrzel / NurPhoto / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Carola Rackete über ihre EU-Kandidatur »Wir wollen als Watchdog in Brüssel vertreten sein«",
      "teaser": "Die Aktivistin Carola Rackete will für die Linke ins Europaparlament ziehen. Hier spricht sie erstmals über ihre Motivation – und ihr kritisches Verhältnis zum Parlamentarismus. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/carola-rackete-im-interview-wir-wollen-als-watch-dog-in-bruessel-vertreten-sein-a-08d4bcee-d7f5-4329-9b88-ea803966489a",
      "image_title": "»Wir wollen als Watchdog in Brüssel vertreten sein« - Boris Roessler / picture alliance /dpa"
    },
    {
      "title": "Freibadkrawalle Der Sozialstaat wird am Sprungturm verteidigt Eine Kolumne von Nikolaus Blome",
      "teaser": "Knapp 20 Prozent gaben in einer Umfrage an, sich dieses Jahr keinen Urlaub leisten zu können. Ihnen schaden die Möchtegern-Machos mit der Freibadrandale am meisten.",
      "url": "https://www.spiegel.de/politik/deutschland/freibadkrawalle-der-sozialstaat-wird-am-sprungturm-verteidigt-kolumne-a-6e21823b-0e98-47d6-abe4-b8f549e4de0a",
      "image_title": "Der Sozialstaat wird am Sprungturm verteidigt - Paul Zinken / dpa"
    },
    {
      "title": "Mittelalterliches Kindergrab Das Geheimnis des Eisprinzen",
      "teaser": "In einem bayerischen Dorf haben Ausgräber eine mysteriöse Totenkammer aus dem Mittelalter entdeckt. Im Inneren fanden sie die Überreste eines Kindes. Handelt es sich um den Spross einer Herrscherfamilie? Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/archaeologie-in-bayern-wurde-eine-mysterioese-totenkammer-mit-den-ueberresten-eines-kindes-entdeckt-a-66f05cce-5d0a-4415-9872-8f91da454e04",
      "image_title": "Das Geheimnis des Eisprinzen - Helmut Voß / Bayerisches Landesamt für Denkmalpflege",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Nervennahrung Heute gibt es bayerischen Brezensalat",
      "teaser": "Zur Weißwurst, zum Obazd’n und Rettich – oder einfach mit Butter: Die Bayern lieben ihre Brezen. Man kann dem wunderbar weichen und knusprigen Gebäck auch als Hauptdarstellerin in einem Salat eine Bühne geben. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-bayerischen-brezensalat-a-880a47ff-b456-4e13-993d-98ad4b4db0ec",
      "image_title": "Heute gibt es bayerischen Brezensalat - Helga Lugert / I LOVE FOOD",
      "author": "Verena Lugert"
    },
    {
      "title": "Polens Polit-Newcomer Sławomir Mentzen Er trinkt Bier auf der Bühne, macht Witze – und ist ultrarechts",
      "teaser": "»Bier mit Mentzen« heißt die wohl erfolgreichste Show in der polnischen Politik: Der Gastgeber ist der neue Star einer Rechtspartei. Mit seiner Konfederacja treibt er die Etablierten pünktlich zur Wahl vor sich her. Von Dariusz Kalan und Jan Puhl",
      "url": "https://www.spiegel.de/ausland/polen-die-ultrarechte-konfederacja-treibt-die-altparteien-vor-sich-her-a-329e8664-9504-4b77-acb4-8db024c62a00",
      "image_title": "Er trinkt Bier auf der Bühne, macht Witze – und ist ultrarechts - Albert Zawada / EPA",
      "author": "Dariusz Kalan und Jan Puhl"
    },
    {
      "title": "Barbie-Forscher über den Puppenhype »Weiblichkeit und Erfolg stehen nicht mehr so stark im Widerspruch«",
      "teaser": "Durch einen neuen Film ist Barbie allgegenwärtig. Der Wissenschaftler Frederik Kampe erklärt, warum die Puppe früher von Feministinnen verteufelt und heute geliebt wird – und wie die Farbe Pink zum Lifestyle wurde. Ein Interview von Trisha Balster und Rebecca Stegmann",
      "url": "https://www.spiegel.de/kultur/barbie-forscher-weiblichkeit-und-erfolg-stehen-nicht-mehr-so-stark-im-widerspruch-a-f1952921-4e42-436b-8b99-c323d9db740e",
      "image_title": "»Weiblichkeit und Erfolg stehen nicht mehr so stark im Widerspruch« - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "Klagen gegen Biontech und Moderna Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen",
      "teaser": "Wegen mutmaßlicher Gesundheitsschäden durch die Coronaimpfung ziehen Hunderte Menschen vor Gericht. Viele Kläger werden offenbar von einem Anwalt mit verschwörungstheoretischem Weltbild vertreten. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/klagen-gegen-biontech-und-moderna-wie-ein-anwalt-von-mutmasslichen-impfopfern-verschwoerungserzaehlungen-verbreitet-a-310ebf00-515e-4456-b649-0cd28c464a01",
      "image_title": "Anwalt von mutmaßlichen Impfopfern verbreitet krude Erzählungen - Axel Heimken / picture alliance / dpa",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Skandal an Brandenburger Schule Gegen Hakenkreuze helfen keine warmen Worte Der Leitartikel von Armin Himmelrath",
      "teaser": "Zwei Lehrer machten rechtsextreme Vorfälle öffentlich, wurden bedroht und verlassen nun die Schule – wohingegen die Täter bleiben. So geht die Gesellschaft kaputt.",
      "url": "https://www.spiegel.de/panorama/bildung/schulskandal-in-brandenburg-gegen-hakenkreuze-helfen-keine-warmen-worte-leitartikel-a-753baaf0-ea17-4edc-9719-80fd8130423e",
      "image_title": "Gegen Hakenkreuze helfen keine warmen Worte - Patrick Pleul / dpa"
    },
    {
      "title": "Medizin im antiken Rom Von mutigen Ärzten und noch viel mutigeren Patienten",
      "teaser": "In Pompeji gab es offenbar erstaunlich viele Heilkundige. Instrumentenfunde in der versunkenen Stadt zeugen von komplizierten Eingriffen – allerdings brauchten alle Beteiligten gute Nerven. Von Dela Kienle",
      "url": "https://www.spiegel.de/geschichte/mit-knochenhebern-und-wundhaken-a-e4fb0043-0002-0001-0000-000205609803",
      "image_title": "Von mutigen Ärzten und noch viel mutigeren Patienten - akg-images / Erich Lessing",
      "author": "Dela Kienle"
    },
    {
      "title": "Autogramm: Maxus Mifa 9 In dieser Limousine fühlt sich der Fahrer wie im Space Shuttle",
      "teaser": "Die Großraumlimousine erlebt dank E-Antrieb ein Comeback: Hersteller nutzen den Platz schlau aus, so im chinesischen Maxus Mifa 9. Passagiere genießen üppigen Komfort – den Fahrer bevormundet das Auto dagegen sehr. Von Thomas Geiger",
      "url": "https://www.spiegel.de/auto/maxus-mifa-9-im-test-grossraumlimousine-unter-strom-a-3cb9e7bf-5e04-42fb-b192-9b9a73f6509f",
      "image_title": "In dieser Limousine fühlt sich der Fahrer wie im Space Shuttle - Manuel Debus / Maxus",
      "author": "Thomas Geiger"
    },
    {
      "title": "Kritische Schadcode-Bibliothek Datenleck offenbart Kunden der Google-Sicherheitsplattform VirusTotal",
      "teaser": "Auf VirusTotal überprüfen Unternehmen, Behörden und Sicherheitsexperten verdächtige Dateien und Webseiten. Nun zeigt ein Datenleak, wer den Google-Dienst nutzt – darunter sind auch deutsche Nachrichtendienste. Von Max Hoppenstedt, Marcel Rosenbach und Hakan Tanriverdi",
      "url": "https://www.spiegel.de/netzwelt/web/virustotal-datenleck-offenbart-kunden-der-google-sicherheitsplattform-a-abc16326-ddff-4a11-b149-d96be7f3bdbd",
      "image_title": "Datenleck offenbart Kunden der Google-Sicherheitsplattform VirusTotal - Mohssen Assanimoghaddam / dpa",
      "author": "Max Hoppenstedt, Marcel Rosenbach und Hakan Tanriverdi"
    },
    {
      "title": "15. Etappe der Tour de France Nach 60 Stunden auf dem Rad zehn Sekunden Vorsprung",
      "teaser": "Das Duell der Superstars bei der Tour de France geht weiter. Diesmal konterte Jonas Vingegaard die Attacke von Tadej Pogačar. Vor der Schlusswoche zeichnet sich eine Sekunden-Entscheidung ums Gelbe Trikot ab. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-jonas-vingegaard-verteidigt-das-gelbe-trikot-auf-der-zweiten-alpen-etappe-a-47e75866-3a6f-4a55-a1f2-b4a0b51c877b",
      "image_title": "Nach 60 Stunden auf dem Rad zehn Sekunden Vorsprung - THOMAS SAMSON / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verlust des Vaters Mädchen trauern anders als Jungen",
      "teaser": "Als mein Mann starb, verbarrikadierte sich mein einer Sohn in seinem Zimmer, der andere weinte leise. Meine Tochter hielt die Stellung, kümmerte sich um trauernde Gäste und um mich. Sie war acht Jahre alt. Von Katrin Seyfert",
      "url": "https://www.spiegel.de/psychologie/tod-des-vaters-maedchen-trauern-anders-als-jungs-a-941f10db-bf6a-40e9-bcc3-7bbf50624d90",
      "image_title": "Mädchen trauern anders als Jungen - Marianne Moosherr / DER SPIEGEL",
      "author": "Katrin Seyfert"
    },
    {
      "title": "Deal läuft am Montag aus Wem nützt das Getreideabkommen – und wird Putin es verlängern?",
      "teaser": "Ein sicherer Korridor für ukrainisches Getreide brachte Entspannung in der weltweiten Hungerkrise, nun droht Putin mit seinem Ende. Wem das Abkommen nützt – und warum Russland bald so viel Korn exportieren könnte wie noch nie. Eine Grafikanalyse von Gernot Matzke und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wem-nuetzt-das-getreideabkommen-und-wird-wladimir-putin-es-verlaengern-a-6c1849e0-d1d1-4dd9-8a51-845c69ea7e65",
      "image_title": "Wem nützt das Getreideabkommen – und wird Putin es verlängern? - Yoruk Isik / REUTERS"
    }
  ]
}