{
  "timestamp": "2023-01-21T12:21:17",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elon Musk Psychogramm eines Unternehmergenies auf Selbstzerstörungskurs",
      "teaser": "Noch vor wenigen Monaten galt Elon Musk als größte Unternehmerhoffnung seiner Generation. Seit der desaströsen Twitter-Übernahme droht er nun sein eigenes Denkmal einzureißen. Was bleibt vom Genie, wenn der Wahnsinn überhandnimmt? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-psychogramm-eines-unternehmergenies-auf-selbstzerstoerungskurs-a-218580bf-c4bf-44f6-8b60-2e18290f8fba",
      "image_url": "https://cdn.prod.www.spiegel.de/images/23407a77-1649-483c-a0a5-5338f53b98ef_w948_r2.194_fpx50_fpy46.jpg",
      "image_title": "Psychogramm eines Unternehmergenies auf Selbstzerstörungskurs - Mark Mahaney / Redux / laif"
    },
    {
      "title": "Start-up Investor Frank Thelen über Musk »So wie Elon denkt niemand, das ist seine Stärke«",
      "teaser": "Start-up Investor Frank Thelen hat seinen Glauben an Elon Musk nicht verloren. Hier erklärt er, warum er sein Idol für einen modernen Aristoteles hält – und ständig neue Tesla-Aktien kauft. Ein Interview von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/frank-thelen-ueber-musk-und-tesla-elon-ist-eine-maschine-a-1c1278c8-8077-440d-9c88-deeea6f21225",
      "image_title": "»So wie Elon denkt niemand, das ist seine Stärke« - EYECATCHME. Photography"
    },
    {
      "title": "Tesla- und Twitter-Chef Elon Musk Der den Vogel abschießt",
      "teaser": "Reich, erfolgreich und geachtet: Elon Musk ist auf dem Gipfel seines Erfolgs in dieses Jahr gestartet. Doch seit der Twitter-Übernahme ist der Lack ab, Musk wirkt radikalisiert – und bei den Tesla-Investoren rumort es. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-und-twitter-der-den-vogel-abschiesst-a-23f411a6-32d1-4787-8351-d5d32fb7d7ba",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Die brutale Taktik der Wagner-Truppen im Donbass",
      "teaser": "Nach heftigen Kämpfen steht Russland kurz vor der Eroberung der ukrainischen Kleinstadt Soledar. Davon könnte besonders Wagner-Chef Jewgenij Prigoschin profitieren. Er hat Rekruten rücksichtslos in die Gefechte geschickt. Von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-wagner-truppen-erobern-soledar-a-0d4357b2-2e51-43d6-9e96-621eab09427e",
      "image_title": "Die brutale Taktik der Wagner-Truppen im Donbass - Libkos / AP",
      "author": "Oliver Imhof"
    },
    {
      "title": "Gedenken an ukrainische Kriegstote in Russland Trauern unter Polizeiaufsicht",
      "teaser": "In Russland gegen den Krieg Stellung zu beziehen, ist riskant. Trotzdem wagen es einige Menschen, der ukrainischen Opfer des Raketeneinschlags in Dnipro zu gedenken. Beobachtungen an einem Mahnmal in Moskau. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-wie-moskauer-es-trotz-polizeibewachung-wagen-der-opfer-des-raketenangriffs-in-dnipro-ukraine-zu-gedenken-a-63061d86-eb16-4f90-a888-669855d3446a",
      "image_title": "Trauern unter Polizeiaufsicht - AFP",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Das Problem mit den deutschen Panzern Materialschlacht nach dem Feuergefecht",
      "teaser": "Werden die Marder-Schützenpanzer zum wichtigen Faktor im Ukrainekrieg? Nur wenn sie schnell und zuverlässig gewartet werden. Die Versorgung der Waffen ist komplex – und könnte die Bundeswehr in Nöte bringen. Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/marder-panzer-lieferung-fuer-die-ukraine-so-ueberstehen-die-kampfpanzer-feuergefechte-a-6b1e3bcc-8d19-4376-a5a6-ab07c8978abe",
      "author": "Jörg Römer"
    },
    {
      "title": "»Was ist in die Partei gefahren?« – »Was hättest du an meiner Stelle gemacht, Luisa?«",
      "teaser": "In Lützerath wurde die Spaltung zwischen den Grünen und der Klimabewegung überdeutlich. Hier streiten Aktivistin Luisa Neubauer und Fraktionschefin Katharina Dröge darüber, ob die Grünen von RWE und den Koalitionspartnern über den Tisch gezogen wurden. Von Markus Feldenkirchen und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/luisa-neubauer-und-gruenen-fraktionschefin-katharina-droege-im-streitgespraech-a-51b49c93-a33e-4995-9b58-7c16d4a1d343",
      "image_title": "»Was ist in die Partei gefahren?« – »Was hättest du an meiner Stelle gemacht, Luisa?« - Dominik Butzmann / DER SPIEGEL",
      "author": "Markus Feldenkirchen und Jonas Schaible"
    },
    {
      "title": "Pistorius und die Panzerfrage Im Jahr des Leoparden",
      "teaser": "Boris Pistorius, der neue Verteidigungsminister, soll die Bundeswehr rasch von Grund auf reformieren. Und er muss mit dem Kanzler die Frage klären, ob und wann Deutschland Kampfpanzer an die Ukraine liefert.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-und-die-frage-nach-panzern-fuer-die-ukraine-im-jahr-des-leoparden-a-e65a0a95-087d-489e-aa0a-ddfe9bd2e355",
      "image_title": "Im Jahr des Leoparden - John Macdougall / AFP"
    },
    {
      "title": "Drohende Spaltung der Linken Gysis geheime Rettungsaktion",
      "teaser": "Gründet Sahra Wagenknecht eine eigene Partei? Linken-Altstar Gregor Gysi versucht das im Hintergrund mit aller Macht zu verhindern. Vor allem die Vorsitzende Janine Wissler steckt in der Zwickmühle. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linken-drohende-spaltung-der-linkspartei-gregor-gysis-geheime-rettungsaktion-a-fdbadadc-50ce-4618-bf5b-ee262f5964bb",
      "image_title": "Gysis geheime Rettungsaktion - Sebastian Gabsch / imago images/Future Image",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Union und der Ampelvorschlag zum Wahlrecht »Natürlich sind wir selbst schuld an der Sache«",
      "teaser": "Die Ampel will das Wahlrecht reformieren. In der Unionsfraktion gibt es Ärger, dass das Thema so lange aufgeschoben wurde – auch von den eigenen Leuten. Nun herrscht nach SPIEGEL-Informationen hektische Betriebsamkeit. Von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-und-der-ampel-vorschlag-zum-wahlrecht-natuerlich-sind-wir-selbst-schuld-an-der-sache-a-74a3b540-095e-4031-bda2-d5df1444adc6",
      "image_title": "»Natürlich sind wir selbst schuld an der Sache« - Kay Nietfeld / dpa",
      "author": "Sara Sievert"
    },
    {
      "title": "Hat Irans Regime gesiegt?",
      "teaser": "Die Mullahs gehen brutal gegen die Opposition vor, inzwischen trauen sich weniger Menschen auf die Straßen. Die große Unbekannte in der Gleichung: der mögliche Tod des greisen Revolutionsführers Ali Khamenei. Von Monika Bolliger und Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/protestbewegung-in-iran-hat-das-regime-gesiegt-a-52b59bb5-ee64-4a65-af03-1dc3c2e7c5ca",
      "image_title": "Hat Irans Regime gesiegt? - Khamenei.ir / AFP",
      "author": "Monika Bolliger und Christoph Reuter"
    },
    {
      "title": "Opfer von Repressionen in Xinjiang »Ich möchte leben«",
      "teaser": "In der Region Xinjiang wurden Hunderttausende in Lager gesperrt und umerzogen. Die Aktivistin Janargül Jumatai schildert, wie sie die Zeit durchgestanden hat – und warum sie täglich fürchtet, erneut festgenommen zu werden. Von Christoph Giesen und Katharina Graça Peters",
      "url": "https://www.spiegel.de/ausland/opfer-von-repressionen-in-xinjiang-ich-moechte-leben-a-80ca8f2f-e06f-4fdb-8136-8fb2e00814f8",
      "image_title": "»Ich möchte leben« - [M] Lina Moreno / DER SPIEGEL ; Xingjiang Police Files, Greg Baker / Getty Images, Adrien Nowak / IMAGO, privat, mapsvg.com, Getty Images (3)",
      "author": "Christoph Giesen und Katharina Graça Peters"
    },
    {
      "title": "Zwölf Jahre nach dem GAU in Japan Wie sich Fukushimas Krebspatienten mit der mächtigen Atomlobby anlegen",
      "teaser": "Japan will nach dem Super-GAU alte Reaktoren wieder in Betrieb nehmen und neue bauen. Der Ukrainekrieg gibt der Atomlobby Auftrieb. Beim Neustart stören nur die Opfer der Katastrophe. Von Wieland Wagner, Japan",
      "url": "https://www.spiegel.de/ausland/japan-nach-fukushima-das-comeback-der-japanischen-atomenergie-a-32d37ecc-b1d7-40b8-9d0e-042d6bc8da32",
      "image_title": "Wie sich Fukushimas Krebspatienten mit der mächtigen Atomlobby anlegen - Wieland Wagner ;kyodo / dpa",
      "author": "Wieland Wagner, Japan"
    },
    {
      "title": "Oberstes Gericht vs. Regierung von Netanyahu Warum Israel eine Staatskrise droht",
      "teaser": "Das Oberste Gericht hat entschieden, dass Innen- und Gesundheitsminister Arye Dery wegen einer Vorstrafe kein politisches Amt bekleiden darf. Ist die Konfrontation zwischen Politik und Justiz noch zu stoppen? Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/warum-israel-bald-eine-staatskrise-drohen-koennte-oberstes-gericht-vs-regierung-von-netanyahu-a-8fef1f6e-3ecc-4d21-a629-1fa174b07b87",
      "image_title": "Warum Israel eine Staatskrise droht - Mahmoud Illean / AP",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Das sind die zehn unpünktlichsten ICEs Deutschlands",
      "teaser": "Mit einer Pünktlichkeitsquote von nur mehr 65 Prozent hat die Deutsche Bahn im vergangenen Jahr viele Reisende verärgert. Helfen Konzepte aus Österreich und der Schweiz? Von Holger Dambeck, Gerald Traufetter und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-warum-die-zuege-2022-so-oft-zu-spaet-kamen-a-fcdb05bc-4cc8-4b36-97c7-58fd08d84be3",
      "image_title": "Das sind die zehn unpünktlichsten ICEs Deutschlands - [M] Lea Rossa / DER SPIEGEL; Foto: Daniel Bockwoldt / dpa",
      "author": "Holger Dambeck, Gerald Traufetter und Serafin Reiber"
    },
    {
      "title": "Aus Sicherheitsgründen Norwegische Reederei nimmt keine Elektroautos mehr an Bord",
      "teaser": "Brennende E-Autos gelten als Risiko in der Seefahrt – spätestens seit dem Untergang des Transporters »Felicity Ace«. Nun verbietet ausgerechnet in Norwegen eine Firma den Transport der Fahrzeuge auf ihren Schiffen. Von manager-magazin-Redakteur Helmut Reich",
      "url": "https://www.spiegel.de/auto/elektroautos-norwegische-reederei-havila-kystruten-nimmt-keine-e-wagen-mehr-an-bord-a-bf6a10f7-d0fd-47d9-a364-5b870144cc20",
      "image_title": "Norwegische Reederei nimmt keine Elektroautos mehr an Bord - Havila Kystruten / NTB / AFP",
      "author": "manager-magazin-Redakteur Helmut Reich"
    },
    {
      "title": "Telekommunikationsdebakel Deutschland, ewig Funklochland",
      "teaser": "Der Mobilfunkriese 1&1 hat zugesagt, 1000 Funkmasten zu bauen – bis Ende 2022. In Betrieb sind nur drei. Eine GmbH, die Funklöcher stopfen soll, hat nach zwei Jahren noch keinen einzigen Mast errichtet. Von Benedikt Müller-Arnold und Marcel Rosenbach",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/1-und-1-und-das-funkmast-versprechen-deutschland-ewig-funklochland-a-7dcca813-c69e-49ad-8d18-502db0570f1b",
      "image_title": "Deutschland, ewig Funklochland - United Internet",
      "author": "Benedikt Müller-Arnold und Marcel Rosenbach"
    },
    {
      "title": "Preise und Zinsen Wird 2023 ein gutes Jahr zum Hauskauf?",
      "teaser": "Viele Kaufinteressenten hoffen darauf, dass endlich die Immobilienpreise sinken. Doch wenn zugleich die Zinsen weiter steigen, dürfte der Traum vom Eigenheim für Normalverdiener nur schwer zu erfüllen sein. Oder? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wird-2023-ein-gutes-jahr-zum-hauskauf-a-4dcc9908-9496-42f4-b539-60effcb8172b",
      "image_title": "Wird 2023 ein gutes Jahr zum Hauskauf? - Arnulf Hettrich / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Warnstreiks von Ver.di Was den Tarifstreit bei der Post so kompliziert macht",
      "teaser": "Die Gewerkschaft Ver.di fordert satte 15 Prozent mehr Lohn und lässt Tausende Postler streiken, mit Folgen für Briefe und Pakete. Der Konzern nennt die Forderung »realitätsfern«. Dabei haben beide Seiten gute Argumente. Ein Überblick von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/streik-der-gewerkschaft-ver-di-was-den-tarifstreit-bei-der-post-so-kompliziert-macht-a-c75d3c89-9f02-4956-915b-da4eb6a2b365"
    },
    {
      "title": "Eine Steuerfahnderin packt aus »In der Regel sind uns die Täter überlegen«",
      "teaser": "Die erfahrene Steuerfahnderin Birgit E. Orths jagt Menschen, die den Staat um sein Geld bringen wollen. Hier erzählt sie, warum viele Täter davonkommen – und wie dumm oder dreist sich manche anstellen. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/steuerfahnderin-birgit-e-orths-packt-aus-in-der-regel-sind-uns-die-taeter-ueberlegen-a-6471d381-7109-46b2-bda5-947d0589ba49"
    },
    {
      "title": "Kriselnde Globalisierung Wenn Freihandel nur neue Probleme schafft Eine Kolumne von Thomas Fricke",
      "teaser": "Die Bundesregierung hat eine tolle Idee, wie sich verheerende Nebeneffekte des Freihandels beheben lassen – durch noch mehr Freihandel. Mit Freunden. Eine irre Idee.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/globalisierung-wenn-freihandel-nur-neue-probleme-schafft-kolumne-a-5ae8820c-84dc-47e2-ae7c-e70af4815c5f"
    },
    {
      "title": "Selbstschädigendes Verhalten »Manchmal fühlt es sich verdient an, wenn ich mich verletze«",
      "teaser": "Das sogenannte Ritzen ist für betroffene Familien ein Albtraum. Ein Vater erzählt, wie sich seine Tochter in Arme und Beine schneidet. Immer wieder. Ein Protokoll der Ohnmacht.",
      "url": "https://www.spiegel.de/familie/ritzen-self-harm-nssv-ein-vater-berichtet-von-seiner-tochter-die-sich-selbst-verletzt-a-34513f6d-2e2a-48b7-8782-686e39afa751",
      "image_title": "»Manchmal fühlt es sich verdient an, wenn ich mich verletze« - Kristina Knipe"
    },
    {
      "title": "Ein Land sucht einen Mörder",
      "teaser": "Anne-Elisabeth Hagen, 68 Jahre alt, ist verheiratet mit einem der reichsten Männer Norwegens. Vor vier Jahren verschwindet sie, bis heute gibt es keine Spur. Die Geschichte eines rätselhaften Verbrechens, das das ganze Land bewegt. Von Alexandra Rojkov, Oslo und Mandal",
      "url": "https://www.spiegel.de/ausland/fall-anne-elisabeth-hagen-ein-land-sucht-einen-moerder-a-904a576b-b5ee-440c-8827-f2d0924c73c5",
      "image_title": "Ein Land sucht einen Mörder - Andrea Gjestvang / DER SPIEGEL",
      "author": "Alexandra Rojkov, Oslo und Mandal"
    },
    {
      "title": "Prozess um Juwelendiebstahl in Dresden Die Herren Angeklagten wünschen einen Fragenkatalog",
      "teaser": "Eigentlich hatte sich die Familie um Rabieh Remo verpflichtet, umfassend vor Gericht zum Juwelendiebstahl im Grünen Gewölbe auszusagen. Das war Teil des Deals um die Rückgabe des Schmucks. Nun kam es anders als gedacht. Aus Dresden berichtet Wiebke Ramm",
      "url": "https://www.spiegel.de/panorama/justiz/gruenes-gewoelbe-prozess-um-juwelendiebstahl-in-dresden-die-herren-angeklagten-wuenschen-einen-fragekatalog-a-26ac7293-6251-4688-95ea-7903cda5b051",
      "image_title": "Die Herren Angeklagten wünschen einen Fragenkatalog - Sebastian Kahnert / dpa"
    },
    {
      "title": "Missbrauchsverdacht bei Mensa »Zuerst sprachen wir über meine Probleme, dann schickte er Pornovideos«",
      "teaser": "Den Hochbegabtenverein Mensa erschüttern schwere Vorwürfe: Ein Betreuer soll mehrere Mädchen in eine emotionale Abhängigkeit gebracht und sie schließlich missbraucht haben. Von Kristin Haug, Armin Himmelrath und Miriam Olbrisch",
      "url": "https://www.spiegel.de/panorama/justiz/mensa-missbrauchsvorwuerfe-beim-hochbegabtenverein-a-bddc2a7d-4a11-41bf-b5e5-7ca4c02d086f",
      "image_title": "»Zuerst sprachen wir über meine Probleme, dann schickte er Pornovideos« - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Kristin Haug, Armin Himmelrath und Miriam Olbrisch"
    },
    {
      "title": "Gentrifizierung in Berlin-Kreuzberg Wie eine Gruppe linker Journalisten den großen Deal mit einer Berliner Immobilie machte",
      "teaser": "Sie kassierten Fördergeld in Millionenhöhe für ein Wohnprojekt und gaben an, selbst dort einzuziehen. Stattdessen wurden Wohnungen unter der Hand vermietet. Jetzt wollen die Eigentümer das Haus gewinnbringend verkaufen. Wie aus einer Utopie ein fettes Geschäft wurde. Von Frauke Hunfeld",
      "url": "https://www.spiegel.de/panorama/berlin-kreuzberg-wie-linke-journalisten-den-grossen-deal-mit-einer-immobilie-machte-a-f13e7c9c-3c58-427b-9430-b1c3cb50afce",
      "image_title": "Wie eine Gruppe linker Journalisten den großen Deal mit einer Berliner Immobilie machte - Robin Hinsch / DER SPIEGEL; Simon Prades",
      "author": "Frauke Hunfeld"
    },
    {
      "title": "Wenn die Piste wegtaut",
      "teaser": "Der Klimawandel verändert den Winter und trifft die Alpen besonders. Trotzdem wird Skifahren weiter möglich sein – unter immensem Einsatz von Kunstschnee. Von Anaïs Kaluza und Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-in-den-alpen-wenn-die-piste-wegtaut-a-e3bde2b2-4013-4cf4-866a-086142d9988a",
      "image_title": "Wenn die Piste wegtaut - IMAGO/Rolf Poss / Rolf Poss / IMAGO",
      "author": "Anaïs Kaluza und Claus Hecking"
    },
    {
      "title": "Wintersportindustrie in der Klimakrise Wie Klima- und Energiekrise Skifahren zum Elitenvergnügen machen",
      "teaser": "Der Klimawandel macht Schnee zur Mangelware. Skiresorts wie Kitzbühel geben deshalb Millionen für künstliche Pisten aus. Anderswo bleiben die Gäste weg. Wird der Skiurlaub wieder zum Vergnügen für die Oberklasse? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/wintersport-wie-klima-und-energiekrise-skifahren-zum-elitenvergnuegen-machen-a-bd97b917-fe35-428f-b248-509e7a00b171",
      "author": "Claus Hecking"
    },
    {
      "title": "Flug zum Jupiter Das kann Europas nächste große Raumsonde",
      "teaser": "»Juice« soll auf den Monden des Gasplaneten nach Spuren von Leben suchen. Das könnte sich unter einer dicken Eiskruste verbergen. Für den Nachweis braucht es Spezialwerkzeug und jede Menge Geduld. Aus Toulouse berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/juice-und-die-suche-nach-leben-das-kann-europas-jupiter-raumsonde-a-dd45d453-a8bb-4847-97de-bd161ad91fb3",
      "image_title": "Das kann Europas nächste große Raumsonde - Lione Bonaventure / AFP"
    },
    {
      "title": "»Ich war ein Nullmensch aus Haut und Knochen«",
      "teaser": "Als Jugendliche überlebte Rachel Hanan vier Konzentrationslager, darunter Auschwitz. Danach sprach sie fast 50 Jahre nicht über ihre Erlebnisse. Hier erzählt sie nun von der Hölle der Mordfabrik und ihren Begegnungen mit dem gefürchteten KZ-Arzt Josef Mengele. Ein Interview von Felix Bohr",
      "url": "https://www.spiegel.de/geschichte/auschwitz-ueberlebende-rachel-hanan-mengele-wirkte-wie-ein-deutscher-bildungsbuerger-auf-dem-weg-zur-opernpremiere-a-af0a7e7f-7318-43e1-b2cb-1919dcff2bd1",
      "image_title": "»Ich war ein Nullmensch aus Haut und Knochen« - Jonas Opperskalski / laif"
    },
    {
      "title": "Geschichte Meister ihres Fachs",
      "teaser": "Ein amerikanischer Wissenschaftler hat die lange Zeit geheimen Verhörprotokolle der Spanischen Inquisition ausgewertet. Sein Befund: Die Folterknechte betrieben ihr Handwerk mit kaltblütiger Perfektion und kannten die Grenzen der Quälereien. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/folterknechte-in-der-spanischen-inquisition-meister-ihres-fachs-a-68ab8073-cbe4-49cf-b265-86ea277c0271",
      "image_title": "Meister ihres Fachs - Three Lions / Getty Images",
      "author": "Frank Thadeusz"
    },
    {
      "title": "»Gruselkabinett der deutschen Forschungsgeschichte« Wie junge Frauen eine grausige Sammlung entdeckten – und nun aufarbeiten",
      "teaser": "In der Leipziger Universität lagern Hunderte menschliche Schädel größtenteils dubioser Herkunft, sie sollten rassistischen Studien dienen. Erst jetzt beginnt die Aufarbeitung – dank einiger Nachwuchsforscherinnen. Von Peter Maxwill, Leipzig",
      "url": "https://www.spiegel.de/panorama/bildung/leipzig-universitaet-hortet-hunderte-schaedel-was-passiert-mit-der-grausigen-sammlung-a-6de55057-3b71-4188-b476-e998913fc6fd",
      "image_title": "Wie junge Frauen eine grausige Sammlung entdeckten – und nun aufarbeiten - Christian Hüller",
      "author": "Peter Maxwill, Leipzig"
    },
    {
      "title": "Koloniale Raubkunst in deutschen Wohnzimmern Wohin mit Opas Schwert aus dem Boxerkrieg?",
      "teaser": "Speere, Schwerter, Elfenbein: In deutschen Privathaushalten lagern Tausende Objekte aus der Kolonialzeit, viele davon geraubt oder erpresst. Hier erzählen drei Menschen, wie sie mit dem zweifelhaften Erbe umgehen. Von Katja Iken",
      "url": "https://www.spiegel.de/geschichte/koloniale-raubgueter-in-deutschen-wohnzimmern-wohin-mit-opas-schwert-aus-dem-boxerkrieg-a-32999b17-290f-4dcc-9a13-898f7a32bbe7",
      "image_title": "Wohin mit Opas Schwert aus dem Boxerkrieg? - Annette Hauschild / OSTKREUZ",
      "author": "Katja Iken"
    },
    {
      "title": "Wer wusste was?",
      "teaser": "Mit »Corsage« schaffte es die Regisseurin Marie Kreutzer in die Oscar-Vorauswahl. Jetzt muss sich einer ihrer Schauspieler wegen Besitzes von Kinderpornografie verantworten – gegen einen anderen gibt es ebenfalls Anschuldigungen. Von Bartholomäus Laffert",
      "url": "https://www.spiegel.de/kultur/vorwuerfe-gegen-corsage-darsteller-wer-wusste-was-a-315b391d-0a1d-44a4-a396-1b40bd121b7d",
      "image_title": "Wer wusste was?",
      "author": "Bartholomäus Laffert"
    },
    {
      "title": "ARD-Knastserie von Kida Khodr Ramadan Familie ist nur ein anderes Wort für Verrat",
      "teaser": "Entfesselte Gewalt auf engstem Raum: »4 Blocks«-Star Kida Khodr Ramadan widmet sich mit der Serie »Asbest« erneut der Clankriminalität – und treibt dem Stoff letzte Spuren von Romantik aus. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/asbest-ard-knastserie-von-und-mit-4-blocks-star-kida-khodr-ramadan-a-a720d1ba-83d0-4c12-9763-5d0fc96824fb",
      "image_title": "Familie ist nur ein anderes Wort für Verrat - ARD",
      "author": "Christian Buß"
    },
    {
      "title": "Neuer Roman von Bret Easton Ellis Auferstanden aus Scherben",
      "teaser": "In seinem neuen Roman sehen wir Bret Easton Ellis zu, wie er zum Schriftsteller wurde, zum Schöpfer von »American Psycho«. Was als vermeintlich autobiografischer Text beginnt, gleitet ab in eine verstörende Fiktion. Eine Begegnung. Von Philipp Oehmke",
      "url": "https://www.spiegel.de/kultur/literatur/bret-easton-ellis-und-sein-neuer-roman-the-shads-auferstanden-aus-scherben-a-9653fa6e-81e5-49dc-b162-9b06d9f26af9",
      "image_title": "Auferstanden aus Scherben - L. Fontana / Future Image / IMAGO",
      "author": "Philipp Oehmke"
    },
    {
      "title": "Ukraine-Doku Die Gezeichneten",
      "teaser": "Im Dokumentarfilm »Das Hamlet-Syndrom« treffen fünf Ukrainer aufeinander und stellen sich ihren Traumata. Das Ergebnis ist ein bewegendes Porträt einer versehrten Gesellschaft. Von Lars-Olav Beier",
      "url": "https://www.spiegel.de/kultur/kino/das-hamlet-syndrom-doku-ueber-die-ukraine-die-gezeichneten-a-4bb8d087-cfd0-4f76-a80f-b1c78344f282",
      "image_title": "Die Gezeichneten - Kundschafter Filmproduktion",
      "author": "Lars-Olav Beier"
    },
    {
      "title": "Der Außerbayerische",
      "teaser": "Georg Hackl hat den Rodelsport in Deutschland geprägt wie kein Zweiter. Nach 35 Jahren voller Erfolge entscheidet er sich für ein neues Abenteuer – in Österreich. Begegnung mit einem Besessenen. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/wintersport/georg-hackl-wechselt-nach-oesterreich-der-ausserbayerische-a-73bb2653-4b1f-4835-89b4-d5b32da723a5",
      "image_title": "Der Außerbayerische - Patrick Steiner / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Erfolgsserie der deutschen Handballer bei der WM »Spielt, was ihr wollt«",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-juri-knorr-und-alfred-gislason-sind-die-bessermacher-a-24c2e310-4de3-4efa-8240-383219352134",
      "image_title": "»Spielt, was ihr wollt« - Hansjürgen Britsch / IMAGO / Pressefoto Baumann"
    },
    {
      "title": "Neuer Sportdirektor beim DFB »Rudi, das wäre doch eigentlich etwas für dich«",
      "teaser": "Rudi Völler tritt seinen Dienst beim DFB an und will die Nationalelf »volksnäher« machen. Aber wie geht das? Der Weg zum neuen Job zeigt jedenfalls, wie einfallslos der deutsche Fußball unterwegs ist. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-neuer-dfb-sportdirektor-rudi-das-waere-doch-eigentlich-etwas-fuer-dich-a-c5fdcd31-5dad-4b45-8e18-c1ed5c1b747e",
      "image_title": "»Rudi, das wäre doch eigentlich etwas für dich« - Bernd Feil / MIS / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Können Eltern und erwachsene Kinder Freunde sein?",
      "teaser": "Nicht ohne Weiteres, findet die Philosophin Monika Betzler. Im Interview erklärt sie, unter welchen Bedingungen ein freundschaftliches Verhältnis möglich ist. Und welche Pflichten wir haben – gegenüber Freunden und Eltern. Ein Interview von Sandra Schulz",
      "url": "https://www.spiegel.de/psychologie/familie-koennen-eltern-und-erwachsene-kinder-freunde-sein-a-8d3e9d80-49f7-4410-a831-b66ea6c28ca9",
      "image_title": "Können Eltern und erwachsene Kinder Freunde sein? - The Good Brigade / Getty Images"
    },
    {
      "title": "Förderung an Schulen Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt",
      "teaser": "Mehr Kindern als früher werden schwerste Entwicklungsdefizite attestiert. Aber stimmen diese Diagnosen, die große Auswirkungen haben? Experten haben da Zweifel – und vermuten andere Gründe. Von Miriam Olbrisch und Susmita Arp",
      "url": "https://www.spiegel.de/panorama/bildung/warum-es-angeblich-immer-mehr-kinder-mit-geistiger-beeintraechtigung-gibt-a-090759e7-3c74-4355-9cd8-116c52e16238",
      "image_title": "Warum es angeblich immer mehr Kinder mit geistiger Beeinträchtigung gibt - Leona Ohsiek / DER SPIEGEL",
      "author": "Miriam Olbrisch und Susmita Arp"
    },
    {
      "title": "Olfaktorische Referenzstörung Wenn der eigene Geruch unerträglich ist",
      "teaser": "Einige Menschen sind davon überzeugt, Mundgeruch zu haben oder ständig nach Schweiß zu stinken – obwohl das Umfeld nichts wahrnimmt. Das kann in die soziale Isolation und manchmal sogar in den Suizid führen. Was hilft Betroffenen? Von Julian Aé",
      "url": "https://www.spiegel.de/gesundheit/olfaktorische-referenzstoerung-wenn-der-eigene-geruch-unertraeglich-ist-a-48b4ac18-00a3-437b-90f5-0879f4b7a834",
      "image_title": "Wenn der eigene Geruch unerträglich ist - Evgeniy Shvets / Stocksy United",
      "author": "Julian Aé"
    },
    {
      "title": "Medienerziehung Warum bei uns ein Handy am Esstisch erlaubt ist Eine Elternkolumne von Judith Horchert",
      "teaser": "Smartphone und Tablet haben am Tisch grundsätzlich nichts verloren, war lange meine Überzeugung. Inzwischen habe ich erkannt: Das ist Quatsch. Viel wichtiger ist etwas anderes.",
      "url": "https://www.spiegel.de/familie/handy-am-esstisch-warum-bei-uns-elektronik-im-restaurant-erlaubt-ist-a-d5652a7a-0fb1-4838-a5b0-71b8a66b8a6d",
      "image_title": "Warum bei uns ein Handy am Esstisch erlaubt ist - Terry Vine / Blend Images / Getty Images"
    },
    {
      "title": "Was gute Chefs und Chefinnen anders machen",
      "teaser": "Einzelgespräche motivieren und sind gut für die Arbeitsbeziehung – wenn sich Führungskraft und Teammitglied gut vorbereiten und wirklich zuhören. Welche Fragen Sie stellen sollten. Von Harvard-Business-manager-Autor Steven G. Rogelberg",
      "url": "https://www.spiegel.de/karriere/mitarbeitergespraeche-fuehren-was-gute-chefs-und-chefinnen-anders-machen-a-3b9d1e24-5a1c-4753-80b6-705e98656e9f",
      "image_title": "Was gute Chefs und Chefinnen anders machen - Getty Images",
      "author": "Harvard-Business-manager-Autor Steven G. Rogelberg"
    },
    {
      "title": "Gestörtes Verhältnis zwischen Berlin und Paris Warum Olaf Scholz Frankreich nicht versteht Ein Gastbeitrag von Joseph de Weck",
      "teaser": "Der deutsche Kanzler bringt die Nachbarn gegen sich auf, angefangen bei Emmanuel Macron. Denn Scholz beherrscht sein europapolitisches Handwerk nicht.",
      "url": "https://www.spiegel.de/ausland/frankreich-warum-olaf-scholz-das-nachbarland-nicht-versteht-a-47f68bf0-c5c6-42c0-9da2-8d186a90d0ba",
      "image_title": "Warum Olaf Scholz Frankreich nicht versteht - Ludovic Marin / AFP"
    },
    {
      "title": "Bayerns Remis gegen Leipzig Aus dem Flow",
      "teaser": "Das mühsam holprige 1:1 in Leipzig belegt, dass der FC Bayern nach zehn Wochen Bundesliga-Pause noch seinen Rhythmus sucht. Der Sportvorstand übt deutliche Kritik am Rumpel-Auftritt seiner Mannschaft. Aus Leipzig berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/bayerns-remis-gegen-leipzig-zu-bundesligaauftakt-aus-dem-flow-a-0ac0b332-8a3e-40a8-b4ca-4545e2077632",
      "image_title": "Aus dem Flow - Hendrik Schmidt / dpa"
    },
    {
      "title": "Arbeiten vom Segelboot aus »Die Zeitverschiebung war für uns die größte Herausforderung«",
      "teaser": "Maren und Matthias Wagener sind vor acht Jahren auf ein Segelboot gezogen. Digital arbeiten und nebenbei die Welt sehen, das war die Idee. Haben sich ihre Träume erfüllt? Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/boot-2023-dieses-paar-lebt-und-arbeitet-seit-acht-jahren-auf-einem-segelboot-a-271a4aff-b938-4634-9ec3-89b8a9d44134",
      "image_title": "»Die Zeitverschiebung war für uns die größte Herausforderung« - Maren Wagener",
      "author": "Verena Töpper"
    },
    {
      "title": "Die Woche Coronachaos in China, Christine Lambrecht, Joe Bidens Aktenaffäre",
      "teaser": "In welchem Zustand hinterlässt Christine Lambrecht die Bundeswehr? Wie brisant wird die Aktenaffäre für Joe Biden? Und wie entwickelt sich in China die Coronasituation in den ländlichen Regionen? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-christine-lambrecht-corona-in-china-joe-bidens-aktenaffaere-podcast-a-90b1abb6-eae2-410a-9cb9-fcf90a72b9a2",
      "image_title": "Coronachaos in China, Christine Lambrecht, Joe Bidens Aktenaffäre"
    },
    {
      "title": "Welthandel in der Krise Ist die Globalisierung gescheitert, Frau Okonjo-Iweala?",
      "teaser": "Lieferketten reißen, China kapselt sich ab, die USA und Europa streiten: Im weltweiten Handel mangelt es nicht an Krisen. Die WTO-Chefin glaubt dennoch an eine Zukunft – und eine Reform ihrer blockierten Organisation. Ein Interview von David Böcking, Davos",
      "url": "https://www.spiegel.de/wirtschaft/wto-chefin-okonjo-iweala-ueber-globale-handelskonflikte-und-die-krise-ihrer-organisation-a-a7c632ec-7039-451f-8128-44e4749427ad",
      "image_title": "Ist die Globalisierung gescheitert, Frau Okonjo-Iweala? - Markus Schreiber / AP"
    },
    {
      "title": "Ausgebliebene Panzer-Entscheidung in Ramstein Verzögern, was ohnehin kommt Ein Kommentar von Konstantin von Hammerstein",
      "teaser": "Anstatt die Dynamik in der Frage der Panzerlieferungen an die Ukraine zu steuern, wartet Olaf Scholz ab – und wird so zum Getriebenen. Für die Sturheit des Kanzlers wird Deutschland einen hohen Preis zahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/ausgebliebene-panzer-entscheidung-in-ramstein-verzoegern-was-ohnehin-kommt-a-cb05376a-a99f-4833-b03a-a6042a2444b9",
      "image_title": "Verzögern, was ohnehin kommt - Metodi Popow / IMAGO"
    },
    {
      "title": "Pistorius beim Ukraine-Treffen in Ramstein Feuertaufe beim Panzer-Lunch",
      "teaser": "Beim Waffengipfel wird der neue Verteidigungsminister bedrängt, endlich deutsche Leopard-Panzer in die Ukraine zu schicken. Boris Pistorius kündigt eine Prüfung an, Kanzler Scholz steht mehr denn je unter Zugzwang. Von Matthias Gebauer, Ramstein",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-ramstein-was-der-verteidigungsminister-zu-panzerlieferungen-sagt-a-009cdfd0-801b-4a09-b976-8d4f55280306",
      "image_title": "Feuertaufe beim Panzer-Lunch - Boris Roessler / dpa",
      "author": "Matthias Gebauer, Ramstein"
    },
    {
      "title": "Methode Ardern gegen Methode Söder Die Kunst des würdevollen Abgangs - und wie man es verpatzt Ein Kommentar von Anna Clauß",
      "teaser": "Sie erklärt ihren Rücktritt, er will unbedingt weiterregieren: Dennoch gibt es zwischen Jacinda Ardern und Markus Söder erstaunliche Parallelen.",
      "url": "https://www.spiegel.de/politik/deutschland/methode-ardern-statt-methode-soeder-die-kunst-des-wuerdevollen-abgangs-und-wie-man-es-verpatzt-a-2163d7ee-174b-40d8-a4b5-6c607ab333e2",
      "image_title": "Die Kunst des würdevollen Abgangs - und wie man es verpatzt - Peter Kneffel / picture alliance / dpa; Mark Mitchell / Pool / Getty Images"
    },
    {
      "title": "Inflationsfolgen Discounter deklassieren die Supermärkte",
      "teaser": "Die Zeit der Billiganbieter schien bei Lebensmitteln vorbei. Nun erobern Discounter mit Wucht Marktanteile zurück. 2022 sind sie den Supermärkten davongeprescht – dank des Sparzwangs der Kunden und taktischen Geschicks. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/inflation-discounter-schnappen-supermaerkten-das-geschaeft-weg-a-dda9caff-cfdf-4fc1-808b-0b089f9486a4",
      "image_title": "Discounter deklassieren die Supermärkte - Olaf Döring / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Medizinskandal um Cadisc-L-Rückenprothese Schrott in der Wirbelsäule",
      "teaser": "Im Skandal um eine fehlerhafte Rückenprothese zeigen neue Dokumente, wie skrupellos die Geschäftsmänner offenbar agierten – und wie einfach es ihnen gemacht wurde. Ein Arzt wird jetzt angeklagt. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/medizinskandal-um-cadisc-l-rueckenprothese-anklage-gegen-arzt-a-a7fb5b2c-ed24-4d62-961d-13e359895f5a",
      "image_title": "Schrott in der Wirbelsäule - Milos Djuric / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Debatte über Reform des Wahlrechts »Krasse Verfälschung der Mehrheitsverhältnisse«",
      "teaser": "Die Ampel hätte die Union bei der Wahlrechtsreform gerne auf ihrer Seite. Die Gegenvorschläge aus CDU und CSU stoßen jedoch auf wenig Zustimmung in der Koalition. Jetzt wird wohl ein Gericht entscheiden müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-ampel-streiten-ueber-wahlrecht-ein-weniger-an-demokratie-a-e9ea15a0-cdbd-4da4-9d6d-36f34597382e",
      "image_title": "»Krasse Verfälschung der Mehrheitsverhältnisse« - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Ex-Oberstaatsanwalt gibt Bestechlichkeit zu »Ich wäre nicht in der Lage gewesen, dieses System der Schmiergeldzahlungen zu stoppen«",
      "teaser": "Als leitender Korruptionsbekämpfer der hessischen Generalstaatsanwaltschaft soll Alexander B. selbst hochgradig korrupt gewesen sein. Vor dem Frankfurter Landgericht räumte er einen großen Teil der Vorwürfe ein. Von Matthias Bartsch, Frankfurt am Main",
      "url": "https://www.spiegel.de/panorama/frankfurt-am-main-prozess-gegen-korrupten-oberstaatsanwalt-alexander-b-raeumt-vorwuerfe-ein-a-7d048251-e197-4cd3-85ac-7274ab28c82e",
      "image_title": "»Ich wäre nicht in der Lage gewesen, dieses System der Schmiergeldzahlungen zu stoppen« - Arne Dedert / picture alliance/dpa/dpa/POOL",
      "author": "Matthias Bartsch, Frankfurt am Main"
    },
    {
      "title": "Zum Tod von David Crosby Easy Rider, das Original",
      "teaser": "Er gründete zwei prägende Bands der Hippie-Ära, sang wie ein Engel, stürzte in eine Drogenhölle – und überlebte als streitbarer Freigeist. David Crosby war einer der einflussreichsten Songwriter seiner Generation. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/david-crosby-easy-rider-das-original-nachruf-a-e7248de2-d52d-413e-a1ae-c4a8695f3699",
      "image_title": "Easy Rider, das Original - Foto Rob Verhorst / Redferns / Getty Images",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Kriechmayr siegt in Kitzbühel Auf der Streif streichelt er die Krise weg",
      "teaser": "Österreichs Skistars fuhren in dieser Saison oft hinterher, jetzt triumphierte Vincent Kriechmayr auf der legendären Streif. Auf Platz zwei raste ein Außenseiter, die Favoriten wurden fast abgeworfen. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/abfahrtssieg-in-kitzbuehel-vincent-kriechmayr-streichelt-die-krise-weg-a-6ad8e537-f030-4a32-9e01-a8c4ac536549",
      "image_title": "Auf der Streif streichelt er die Krise weg - Expa; Johann Groder / dpa"
    },
    {
      "title": "Deutsche Panzer für die Ukraine Auf in die Schlacht made in Germany? Eine Kolumne von Thomas Fischer",
      "teaser": "Russlands Invasion ist völkerrechtswidrig, die Ukraine hat das Recht auf Selbstverteidigung. Trotzdem sollte man zweimal überlegen, bevor ausgerechnet deutsche Kampfpanzer an der Spitze der Guten gen Osten ziehen.",
      "url": "https://www.spiegel.de/kultur/deutsche-panzer-fuer-die-ukraine-auf-in-die-schlacht-made-in-germany-kolumne-a-4e7e7193-fb81-426a-a6b7-5d7556337b6d",
      "image_title": "Auf in die Schlacht made in Germany? - Christophe Gateau / dpa"
    },
    {
      "title": "Untersuchungsausschuss in Schwerin Klimastiftung übergab womöglich lückenhafte Akten",
      "teaser": "Ein parlamentarisches Gremium durchleuchtet die umstrittene Klimastiftung MV. Nach SPIEGEL-Informationen fehlen in dafür nötigen Dokumenten womöglich Angaben zu einer zentralen Vorstandssitzung.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-klimastiftung-uebergab-womoeglich-lueckenhafte-akten-a-e7a6504d-bf49-485e-a130-d209351a6f7c",
      "image_title": "Klimastiftung übergab womöglich lückenhafte Akten - Jens Büttner / dpa"
    },
    {
      "title": "Album der Woche mit John Cale Erfrischender Blutrausch",
      "teaser": "Mit 80 Jahren veröffentlicht Alt-Avantgardist John Cale das moderne Soulalbum »Mercy«: Statt Spiritualität findet er Inspiration bei der jungen Popgeneration. Und: das Debüt der schelmischen Hamburger Indieband Uwe. Von Andreas Borcholte",
      "url": "https://www.spiegel.de/kultur/musik/john-cale-biig-piig-uwe-rasha-nahas-ghost-woman-abgehoert-album-der-woche-a-f6782a36-1f95-4310-87fe-c56948f78b2e",
      "image_title": "Erfrischender Blutrausch - Madeline McManus / Beatsinternational / picture alliance / dpa",
      "author": "Andreas Borcholte"
    },
    {
      "title": "Der gesunde Menschenverstand Plötzlich Klimapartei Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Lange Zeit wurde die CDU für ihre zögerliche Umwelt- und Klimapolitik kritisiert. Jetzt hat sie die Kraft der Selbstsuggestion entdeckt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-ploetzlich-klimapartei-kolumne-a-b0d048ac-027c-4f0f-8baa-1de1b68ffc7a",
      "image_title": "Plötzlich Klimapartei - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "So gesehen Angriff auf Echsenwesen Eine Kolumne von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/verbot-exotischer-haustiere-angriff-auf-echsenwesen-kolumne-a-3188e1b5-196a-4434-912e-0f0cbd107665",
      "image_title": "Angriff auf Echsenwesen - Clement Carbillet / IMAGO"
    },
    {
      "title": "EU-Korruptionsskandal um Eva Kaili Geheimtreffen in Suite 412",
      "teaser": "Der SPIEGEL konnte Hunderte Seiten aus Ermittlungsakten zur Bestechungsaffäre im EU-Parlament einsehen. Sie zeigen, wie es so weit kommen konnte – und lassen ahnen, dass bislang erst die Spitze des Eisbergs bekannt ist.",
      "url": "https://www.spiegel.de/ausland/korruption-im-eu-parlament-a-9e402bd7-33f2-4ff1-984d-35cd92c295c6",
      "image_title": "Geheimtreffen in Suite 412 - [M] Lea Rossa / DER SPIEGEL; Fotos: KATAR: Vladimir Rys / Getty Images, Jens Schicke / IMAGO, EU / Source: EP, DER SPIEGEL"
    }
  ]
}