{
  "timestamp": "2023-06-27T07:12:28",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beginn der Feriensaison Wo es besonders teuer ist – und wie es günstiger geht",
      "teaser": "Ob Mallorca oder Südtirol: Die Preise für den Sommerurlaub steigen immer weiter. Beliebte Reiseziele setzen auf wohlhabende Gäste aus der ganzen Welt statt auf die deutsche Mittelschicht. Doch es geht auch bezahlbar. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-urlaub-fuer-viele-zum-unbezahlbaren-luxus-wird-und-wie-es-doch-noch-guenstig-geht-a-d52cb2d0-a6bd-43c4-8b91-1cc4bb1c0a2f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a9f360ba-208e-4eb5-833a-925e21c6c580_w948_r2.194_fpx51_fpy46.jpg",
      "image_title": "Wo es besonders teuer ist – und wie es günstiger geht - Lennart Gäbel / DER SPIEGEL"
    },
    {
      "title": "Tipps für die Feriensaison So kommen Sie günstig in den Urlaub",
      "teaser": "Auf Last-minute-Angebote zu hoffen, lohnt sich in diesem Jahr kaum. Mit einigen Tricks lässt sich dennoch viel Geld bei der Buchung von Ferienwohnungen oder Flügen sparen. Wir haben die wichtigsten Tipps gesammelt. Von Antje Blinda, Philipp Laage und Martin U. Müller",
      "url": "https://www.spiegel.de/reise/so-buchen-sie-moeglichst-guenstig-ihren-urlaub-inkognito-zum-billig-ticket-a-e4d14173-4d06-4127-934a-41a3b8df4f99",
      "image_title": "So kommen Sie günstig in den Urlaub - Peter Hirth / laif",
      "author": "Antje Blinda, Philipp Laage und Martin U. Müller"
    },
    {
      "title": "Camping wird zum Luxustrend 109 Euro für die »Dünenlodge«",
      "teaser": "Camping war mal eine günstige Urlaubsvariante für Kurzentschlossene. Seit die Glamping-Welle durch Europa rollt, sind viele Plätze auf Monate ausgebucht – und so teuer wie manches Hotel. Von Antje Blinda und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/camping-wird-zum-luxustrend-109-euro-fuer-die-duenenlodge-a-eb8d1052-2f11-4c44-836c-042784299f6f",
      "image_title": "109 Euro für die »Dünenlodge« - Dünencamping Amrum",
      "author": "Antje Blinda und Florian Diekmann"
    },
    {
      "title": "Griechenlands florierendes Urlaubsgeschäft Wie Mykonos zur Geldmaschine wurde",
      "teaser": "200 Flaschen Champagner zum Duschen und ein Wagyu-Steak für 100.000 Euro: Mykonos setzt voll auf Luxustourismus, wie viele Orte in Griechenland. Der Reiseboom hat das Land aus der Krise gezogen – doch er hat seinen Preis. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/griechenland-luxustourismus-boomt-geldmaschine-mykonos-a-5d64c469-860a-4971-a6d1-a08d510c8184",
      "image_title": "Wie Mykonos zur Geldmaschine wurde - Sven Hansche / Shutterstock",
      "author": "Claus Hecking"
    },
    {
      "title": "Der Krieg, den Putin wollte, bedroht nun seine Herrschaft Ein Kommentar von Mathieu von Rohr",
      "teaser": "Diktaturen wirken immer nur so lange stabil, bis sie es ganz plötzlich nicht mehr sind. Nach dem gescheiterten Aufstand der Wagner-Truppe erscheint das System Wladimir Putin hohl. Ein Russland ohne ihn ist vorstellbar.",
      "url": "https://www.spiegel.de/ausland/nach-dem-prigoschin-aufstand-der-krieg-den-putin-wollte-bedroht-nun-seine-herrschaft-a-8fa74a46-71c0-436e-9f5a-fa1b150c5e29"
    },
    {
      "title": "Fünf Fragen zu Prigoschins Aufstand Ein Blutvergießen ist abgewendet – und nun?",
      "teaser": "In Russland herrscht Erleichterung: Der große Showdown, ein Zusammenstoßen von Prigoschins Kämpfern und staatlichen Einheiten ist abgewendet. Doch vieles bleibt nach dem 36-Stunden-Aufruhr rätselhaft. Die wichtigsten Antworten. Von Christina Hebel, Moskau",
      "url": "https://www.spiegel.de/ausland/russland-und-jewgenij-prigoschins-aufstand-ein-blutvergiessen-ist-abgewendet-und-nun-a-789bcd8e-011e-41a5-b1ac-211077ab6dcf",
      "image_title": "Ein Blutvergießen ist abgewendet – und nun? - AP / dpa",
      "author": "Christina Hebel, Moskau"
    },
    {
      "title": "Der russische Kurzaufstand bei Twitter und Co. Gerade noch U-Boot-Experte, jetzt wieder Russland-Kenner",
      "teaser": "Jewgenij Prigoschin schickt seine Truppen in Richtung Moskau? Solche Nachrichten elektrisieren die Social-Media-Welt – die in kürzester Zeit voll ist von »Hot Takes« und Memes. Elon Musk gefällt das. Eine Analyse von Markus Böhm",
      "url": "https://www.spiegel.de/netzwelt/web/der-wagner-aufstand-und-social-media-gerade-noch-u-boot-experte-jetzt-wieder-russland-kenner-a-282aaf7f-667d-4731-a3f6-a1bf20f6df7f",
      "image_title": "Gerade noch U-Boot-Experte, jetzt wieder Russland-Kenner - Sergey Pivovarov / SNA / IMAGO"
    },
    {
      "title": "Wagner-Führer Prigoschin Wie aus Putins Koch Putins Feind wurde",
      "teaser": "Mit der Revolte der Wagner-Söldner ist ein langer Streit in offene Gewalt umgeschlagen. Seit Monaten lieferte sich der Chef der Privatarmee, Jewgenij Prigoschin, eine Fehde mit Wladimir Putins obersten Militärs. Die Chronik einer Eskalation. Von Alexander Chernyshev und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-und-wladimir-putin-wie-der-konflikt-zwischen-soeldnern-und-kreml-eskalierte-a-626ffdfb-47e3-4098-baba-ccbf52f91d31",
      "image_title": "Wie aus Putins Koch Putins Feind wurde - AP",
      "author": "Alexander Chernyshev und Lina Verschwele"
    },
    {
      "title": "Prigoschins Kurzaufstand Ein Deal, der Putins Schwäche offenbart",
      "teaser": "Söldnerführer Jewgenij Prigoschin hat seinen Aufstand beendet – nach einer bizarren Vereinbarung mit dem Kreml. Russlands Präsident ist gedemütigt. Das wird mindestens drei Folgen haben. Von Christian Esch, Kiew",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-ein-deal-der-wladimir-putins-schwaeche-offenbart-a-46473907-4993-4d0c-be5f-7ddee598739b",
      "author": "Christian Esch, Kiew"
    },
    {
      "title": "Wagner-Aufstand in Russland Prigoschin hat nicht gewonnen. Aber Putin hat trotzdem verloren Eine Kolumne von Mikhail Zygar",
      "teaser": "Nun besteht kein Zweifel mehr: Putin hat sein Land nicht mehr im Griff – und er ist selbst Schuld daran. Muss er jetzt mit einer Eskalation außerhalb Russlands reagieren, um seine Schande vergessen zu machen?",
      "url": "https://www.spiegel.de/ausland/der-buergerkrieg-hat-begonnen-a-7b123a7e-23b0-4cdd-9297-2e3615dba62c"
    },
    {
      "title": "Deutsche Reaktion auf den Putschversuch »Wir müssen uns in der Nato tief in die Augen schauen«",
      "teaser": "Geheimdienste hielten einen erfolgreichen Marsch der Aufständischen auf Moskau für möglich – und gingen davon aus, dass Putin die Stadt verlassen hat. Am Tag danach beginnt die politische Diskussion: Wie hilft man der Ukraine, diese Lage zu nutzen? Von Matthias Gebauer und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/putschversuch-in-russland-wie-reagiert-die-deutsche-politik-a-58c823d4-e35f-4d94-8003-ffdd05091d70",
      "author": "Matthias Gebauer und Jonas Schaible"
    },
    {
      "title": "»Als Erstes inhaftieren sie dich«",
      "teaser": "Die EU-Staaten wollen Asylsuchende künftig an den Außengrenzen abfangen, in Lagern unterbringen – und es sollen weniger von ihnen nach Europa kommen. Kann das in der Realität funktionieren? Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/ausland/europas-neue-asylpolitik-das-schachern-hat-begonnen-a-a48229c5-2f35-4bfb-bf7b-c399929657de",
      "image_title": "»Als Erstes inhaftieren sie dich« - Aris Messinis / AFP"
    },
    {
      "title": "Neuwahl in Griechenland Keine Experimente mehr – nicht einmal solche, die Hoffnung machen könnten",
      "teaser": "Die Wahl Ende Juni wird der konservative Ministerpräsident Kyriakos Mitsotakis wohl deutlich gewinnen. Sein Trick: Er verspricht dem erschöpften Land Stabilität, Sicherheit vor Armut – und vor Migranten. Aus Athen berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/griechenland-wieso-premierminister-kyriakos-mitsotakis-so-erfolgreich-ist-a-2606b79d-eafa-4933-8484-c9859fa35faa",
      "image_title": "Keine Experimente mehr – nicht einmal solche, die Hoffnung machen könnten - Socrates Baltagiannis / DER SPIEGEL"
    },
    {
      "title": "»Rotenberg Files« Ein Oligarch, eine Villa in den Alpen – und Putins Tochter",
      "teaser": "Arkadij Rotenberg ist einer der reichsten Männer Russlands und Putins enger Vertrauter. Interne Dokumente zeigen nun erstmals detailliert, auf welchen Wegen er wohl sein Vermögen tarnt – auch im österreichischen Kitzbühel.",
      "url": "https://www.spiegel.de/ausland/rotenberg-files-so-tarnt-oligarch-und-putin-freund-arkadij-rotenberg-offenbar-sein-vermoegen-in-der-eu-a-bac0618e-5cd5-4725-a1fd-616a76d1a3a4",
      "image_title": "Ein Oligarch, eine Villa in den Alpen – und Putins Tochter - Henri-Kristian Kirsip / Delfi Estonia"
    },
    {
      "title": "Gesetzesvorschlag Südkorea ringt mit der Ehe für alle",
      "teaser": "Südkoreas Popstars spielen mit Gender-Identitäten, die Gesellschaft ist jedoch konservativ. Homosexuelle Paare dürfen nicht heiraten. Eine Gruppe Parlamentarier will das nun ändern – und setzt die Regierung unter Druck. Von Mascha Wolf",
      "url": "https://www.spiegel.de/ausland/suedkorea-hoffnung-fuer-die-ehe-fuer-alle-a-c6124d47-a085-4bed-9a43-748725f9b78b",
      "image_title": "Südkorea ringt mit der Ehe für alle - Office of Representative Jang Hye-yeong",
      "author": "Mascha Wolf"
    },
    {
      "title": "Bolsonaro vor Gericht Ist das sein Ende?",
      "teaser": "Jair Bolsonaro soll sein Amt im brasilianischen Wahlkampf missbraucht haben. Sollte das Wahlgericht ein Urteil gegen ihn fällen, dürfte er jahrelang nicht kandidieren. Für den Ex-Präsidenten geht es um alles. Von Marian Blasberg, Rio de Janeiro",
      "url": "https://www.spiegel.de/ausland/jair-bolsonaro-ist-das-sein-ende-a-09aab7db-d134-47f5-aabd-12f5d225fc9d",
      "image_title": "Ist das sein Ende? - MARCO BELLO / REUTERS",
      "author": "Marian Blasberg, Rio de Janeiro"
    },
    {
      "title": "Reise durch das republikanische Amerika Was den USA blüht, wenn Donald Trump noch einmal Präsident wird Von René Pfister",
      "url": "https://www.spiegel.de/ausland/donald-trumps-dunkles-amerika-was-den-usa-blueht-wenn-er-wieder-praesident-wird-a-046c7d71-1e9e-45f0-a63d-3e48be7a9bca"
    },
    {
      "title": "Ministerpräsident Li Qiang in Berlin Die Deutschen wollen verhandeln, die Chinesen schöne Fotos Von Christoph Giesen und Christoph Schult, Berlin",
      "url": "https://www.spiegel.de/ausland/li-qiang-in-berlin-die-deutschen-wollen-verhandeln-die-chinesen-schoene-fotos-a-a4bb0afb-6544-4f3b-9a34-77e6c25c01ba"
    },
    {
      "title": "Erdoğans Wahlsieg Der Türkei droht ein Exodus ihrer Elite Aus Istanbul berichten Şebnem Arsu, Maximilian Popp und Özlem Topçu",
      "url": "https://www.spiegel.de/ausland/tuerkei-warum-nach-dem-wahlsieg-von-recep-tayyip-erdogan-ein-exodus-der-eliten-droht-a-64bfcb6f-0589-4674-b7b8-73ff34255735"
    },
    {
      "title": "Vermisste »Titan« In eisiger Tiefe",
      "teaser": "Um das U-Boot »Titan« entwickelte sich ein tagelanges Drama. Nach dem Fund von Trümmerteilen neben dem Wrack der »Titanic« geht die Küstenwache vom Tod der fünf Passagiere aus. Hat der Pilot die Insassen leichtsinnig in Gefahr gebracht? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/vermisstes-tauchboot-titan-hat-der-pilot-die-insassen-leichtsinnig-in-gefahr-gebracht-a-81e86527-0216-4112-9d59-c82f7d60d90b",
      "image_title": "In eisiger Tiefe - OceanGate Expeditions / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Seenotrettung Warum uns die »Titan« interessiert – und das Flüchtlingsschiff nicht Der SPIEGEL-Leitartikel von Christoph Scheuermann",
      "teaser": "Das U-Boot-Drama im Atlantik und die Schiffskatastrophe im Mittelmeer zeigen, wie riskant es ist, wenn wir uns in humanitären Fragen vor allem von Empathie leiten lassen.",
      "url": "https://www.spiegel.de/politik/titan-und-seenotrettung-warum-uns-das-u-boot-interessiert-und-das-schiff-im-mittelmeer-nicht-a-9f15be10-6c08-4118-91a8-1e4149cd61e0",
      "image_title": "Warum uns die »Titan« interessiert – und das Flüchtlingsschiff nicht - Petty Officer 1st Class Amber / US Coast Guard / ZUMA Wire / IMAGO"
    },
    {
      "title": "Erfahrene Tiefseetaucherin über Sicherheit an Bord »OceanGate ist bewusst einen Sonderweg gegangen«",
      "teaser": "Die deutsche Tiefseefilmerin Kirsten Jakobsen nutzt mit ihrem Mann ein von ihm konzipiertes U-Boot. Sie wirft der Betreiberfirma des im Atlantik verschollenen Boots vor, nicht genügend auf Sicherheit geachtet zu haben. Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/titan-u-boot-tiefseetaucherin-kirsten-jakobsen-oceangate-ist-bewusst-einen-sonderweg-gegangen-a-5a830995-a081-4be2-a02c-78b98c2df5c8",
      "image_title": "»OceanGate ist bewusst einen Sonderweg gegangen« - Rebikoff-Stiftung / dpa"
    },
    {
      "title": "Deutscher »Titanic«-Fan über Tauchfahrt »Beim Gedanken an das U-Boot läuft es mir eiskalt den Rücken runter«",
      "teaser": "Vor zwei Jahren ist der niederbayerische Unternehmer Arthur Loibl als Tourist zur »Titanic« abgetaucht. Mit demselben Boot, das nun im Atlantik vermisst wird. Rückblickend sagt er: »Ein Himmelfahrtskommando.« Ein Interview von Swantje Unterberg",
      "url": "https://www.spiegel.de/panorama/titanic-fan-ueber-titan-tauchgang-beim-gedanken-an-das-u-boot-laeuft-es-mir-eiskalt-den-ruecken-runter-a-e11cfbfe-2e22-4789-9d35-c96e3b16cb13",
      "image_title": "»Beim Gedanken an das U-Boot läuft es mir eiskalt den Rücken runter« - Privat"
    },
    {
      "title": "Flüchtlingskatastrophe vor Griechenland »Niemand will auf ein Schleuserboot«",
      "teaser": "Mehr als 600 Menschen sind wohl bei dem Bootsunglück vor der griechischen Küste umgekommen, darunter Frauen und Kinder. Was geschah in den letzten Stunden an Bord – und wer hat Schuld? Eine Rekonstruktion. Aus Kalamata, Malakasa und Hamburg berichten Felix Keßler, Steffen Lüdke, Mohannad al-Najjar und Lina Verschwele",
      "url": "https://www.spiegel.de/ausland/der-fall-des-gesunkenen-fluechtlingsboots-was-geschah-an-bord-des-fischkutters-a-99b7ce29-b7c2-4521-b20c-aa15bddc6e83",
      "image_title": "»Niemand will auf ein Schleuserboot« - Stelios Misinas / REUTERS"
    },
    {
      "title": "Juristin über Schiffsunglück in Griechenland »Dass sie nichts tun konnten, ist gelogen«",
      "teaser": "Ein Schiff mit Flüchtlingen sinkt vor der griechischen Küste. Die Küstenwache soll tatenlos zugesehen haben. Völkerrechtlerin Nora Markard erklärt, wer Verantwortung trägt und welche juristischen Konsequenzen drohen. Ein Interview von Mascha Wolf",
      "url": "https://www.spiegel.de/ausland/schiffsunglueck-in-griechenland-dass-sie-nichts-tun-konnten-ist-einfach-gelogen-a-59ae1986-5492-4bd4-9740-cab95c2f7869",
      "image_title": "»Dass sie nichts tun konnten, ist gelogen« - Byron Smith / Getty Images"
    },
    {
      "title": "Von Lampedusa bis Griechenland Hunderte ertrinken – Europa ist »betrübt«",
      "teaser": "Sie sprechen von »Katastrophe« oder »Tragödie«: Nach dem Untergang eines Flüchtlingsboots mit rund 700 Insassen vor der griechischen Küste fordern Offizielle Reformen. Nicht zum ersten Mal – der Überblick. Von Almut Cieschinger, Julia Lange, Lisea Marquardt und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/von-lampedusa-bis-griechenland-hunderte-ertrinken-europa-ist-betruebt-a-629fe448-36db-467c-9774-adbf64be060e",
      "image_title": "Hunderte ertrinken – Europa ist »betrübt« - Hellenic Coastguard / AFP",
      "author": "Almut Cieschinger, Julia Lange, Lisea Marquardt und Maximilian Popp"
    },
    {
      "title": "Bootsunglück vor Griechenlands Küste Eine Liste mit Überlebenden – und schwere Vorwürfe an die Küstenwache",
      "teaser": "Wo ist der Bruder, wo der Cousin? Zwei Tage nach der Schiffskatastrophe haben die meisten Hilfsorganisationen Kalamata verlassen. Übrig bleiben: verzweifelte Angehörige. Und die große Frage nach der Schuld. Aus Kalamata berichtet Felix Keßler",
      "url": "https://www.spiegel.de/ausland/griechenland-angehoerige-suchen-nach-bootsunglueck-ihre-verwandten-a-00fc28de-02a8-4df9-92b0-1bd248967283",
      "image_title": "Eine Liste mit Überlebenden – und schwere Vorwürfe an die Küstenwache - DER SPIEGEL"
    },
    {
      "title": "Nigerianischer Autor über westliche Klischees »Der Mythos vom wilden Afrikaner hat sich in die Hirne eingebrannt«",
      "teaser": "Safari und Armut und nichts dazwischen: So sehen viele bis heute Afrika, behauptet Dipo Faloyin. Hier spricht er über weißes Rettertum, Elefanten in Vorgärten – und den Schaden von Songs wie »Do They Know It's Christmas«. Ein SPIEGEL-Gespräch von Jörg Schindler, London",
      "url": "https://www.spiegel.de/ausland/klischees-ueber-afrika-der-mythos-vom-wilden-afrikaner-hat-sich-in-die-hirne-eingebrannt-a-92a6b870-386f-4b20-85e6-e5c8fa69f3a9",
      "image_title": "»Der Mythos vom wilden Afrikaner hat sich in die Hirne eingebrannt« - Temilade Adelaja / REUTERS"
    },
    {
      "title": "Der deutsche Top-Gun-General",
      "teaser": "Der Jetpilot und Luftwaffenchef Ingo Gerhartz verkörpert wie kein anderer hoher Offizier das neue Bild der Bundeswehr. Stolpern könnte der bis heute aktive Kampfjet-Pilot allenfalls über sich selbst – oder über seine Neider. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ingo-gerhartz-wer-ist-der-deutsche-top-gun-general-a-70061655-d58a-443a-8a89-14bef5587101",
      "image_title": "Der deutsche Top-Gun-General - Kyodo News / action press",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Großprojekt aus 100-Milliarden-Sondervermögen Neue Bundeswehrhubschrauber werden deutlich teurer als geplant",
      "teaser": "Mit 60 neuen Chinook-Transporthubschraubern will Verteidigungsminister Pistorius die veraltete Heli-Flotte der Bundeswehr modernisieren. Das Projektbudget wird allerdings um zwei Milliarden Euro überschritten. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-chinook-hubschrauber-werden-deutlich-teurer-als-geplant-a-7b146db3-a8ed-46bb-b636-e17fec49a8c7",
      "image_title": "Neue Bundeswehrhubschrauber werden deutlich teurer als geplant - Christian Ohde / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ausschreitungen im Ruhrgebiet »Es ist längst nicht mehr nur ein Streit zwischen zwei Großfamilien«",
      "teaser": "In Essen und Castrop-Rauxel haben sich Hunderte Libanesen und Syrer eine Massenschlägerei geliefert. Der Islamwissenschaftler Ralph Ghadban spricht von »Platzhirsch«-Kämpfen – und erläutert, was die Behörden tun sollten. Ein Interview von Katrin Elger",
      "url": "https://www.spiegel.de/panorama/massenschlaegerei-in-essen-und-castrop-rauxel-es-ist-laengst-nicht-mehr-nur-ein-streit-zwischen-zwei-grossfamilien-a-05092ab2-02ce-4664-9901-be60134d437d",
      "image_title": "»Es ist längst nicht mehr nur ein Streit zwischen zwei Großfamilien« - Markus Gayk / dpa"
    },
    {
      "title": "Entlohnung im Strafvollzug Zwei Häftlinge bekommen in Karlsruhe recht – aber verbessert sich ihre Situation wirklich?",
      "teaser": "Die Gefangenenentlohnung ist derzeit viel zu niedrig und damit verfassungswidrig, das hat das Bundesverfassungsgericht geurteilt. Doch so klar die Entscheidung ist, so unklar ist, was konkret daraus folgt. Eine Analyse von Dietmar Hipp, Karlsruhe",
      "url": "https://www.spiegel.de/panorama/justiz/bundesverfassungsgericht-zwei-haeftlinge-bekamen-in-karlsruhe-recht-aber-verbessert-sich-ihre-situation-wirklich-a-dc28776f-6edd-4f85-b0b2-0bf8e4f42927",
      "image_title": "Zwei Häftlinge bekommen in Karlsruhe recht – aber verbessert sich ihre Situation wirklich? - Maja Hitij / picture alliance / dpa"
    },
    {
      "title": "Berlins neuer Regierungschef Kai Wegner »Ich will keine Radwege, mit denen man Autos mutwillig ausbremst«",
      "teaser": "Zuerst wollte niemand mit Kai Wegner koalieren, jetzt regiert er Berlin. Hier spricht der CDU-Politiker darüber, wie er etwas liberaler wurde – und was seine Parteifreunde falsch machen. Ein SPIEGEL-Gespräch von Florian Gathmann, Cordula Meyer und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/berlins-regierender-buergermeister-kai-wegner-im-spiegel-gespraech-sie-immer-wieder-mit-ihren-parkplaetzen-a-40368e4d-b3ef-4ed3-a846-0c7be41f44ac",
      "image_title": "»Ich will keine Radwege, mit denen man Autos mutwillig ausbremst« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Prostitution in Deutschland Vergewaltigt, vergessen, verloren",
      "teaser": "Seit gut 20 Jahren ist das Geschäft mit dem Sex in Deutschland legal. Das Gesetz sollte Prostituierte schützen. Aber es war ein verhängnisvoller Fehler, wie die brutale Realität auf dem Strich und in den Bordellen zeigt. Von Katrin Langhans",
      "url": "https://www.spiegel.de/panorama/gesellschaft/prostituierte-in-deutschland-vergewaltigt-vergessen-verloren-a-8b3d6b82-8c5b-430c-be19-70cf52d3535c",
      "image_title": "Vergewaltigt, vergessen, verloren - Anna Ziegler / DER SPIEGEL",
      "author": "Katrin Langhans"
    },
    {
      "title": "Selenskyjs Frau für die Krim",
      "teaser": "Die Krimtatarin Tamila Taschewa bereitet für den ukrainischen Präsidenten die Wiedereingliederung der Halbinsel vor. Mitten im Krieg gibt sie sich siegessicher: »Wir nennen uns Schwalben. Diese Vögel kehren immer zurück.« Aus Kiew berichtet Ann-Dorit Boy",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-tamila-taschewa-ist-selenskyjs-frau-fuer-die-rueckeroberung-der-krim-a-0613ad62-a3db-4589-9385-7a6ea6003f03",
      "image_title": "Selenskyjs Frau für die Krim - Fedir Petrov / DER SPIEGEL"
    },
    {
      "title": "Militärische Tarnung im Ukrainekrieg Operation Chamäleon",
      "teaser": "Tarnung wird in Kriegen immer wichtiger – das zeigt sich in der Ukraine. Neuartige Materialien schützen Menschen und Waffen auch vor Entdeckung durch Wärmebildkameras oder Satelliten. Wird der Soldat der Zukunft unsichtbar? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/militaertechnik-im-ukraine-krieg-operation-chamaeleon-a-56fa718a-8fcf-48b1-95a7-a4028975cc71",
      "image_title": "Operation Chamäleon - Saab",
      "author": "Jörg Römer"
    },
    {
      "title": "Krieg in der Ukraine Die Männer, die mit dem Leopard-2 in die Schlacht ziehen",
      "teaser": "Die ukrainische Gegenoffensive hat begonnen, Leopard-Kampfpanzer spielen dabei eine wichtige Rolle. Ein Besuch bei den Menschen, die ihnen ihr Leben anvertrauen. Aus Saporischschja berichtet Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-maenner-die-mit-dem-leopard-2-in-die-schlacht-ziehen-a-a570e5db-e1fc-4ec6-9624-f6f0865a2d68",
      "image_title": "Die Männer, die mit dem Leopard-2 in die Schlacht ziehen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Trotz Sanktionen Landet deutsche Elektronik in russischen Drohnen?",
      "teaser": "Halbleiter und andere Technik aus Deutschland gingen vermutlich an den Produzenten von Moskaus wichtigster Aufklärungsdrohne. Experten fordern härtere Kontrollen. Von Oliver Imhof, Nikolaj Houmann Mortensen und Sanjana Varghese",
      "url": "https://www.spiegel.de/ausland/russland-landet-deutsche-elektronik-in-russischen-drohnen-trotz-sanktionen-a-ff8f672d-790f-4dbc-a8e6-e33d0841d4b1",
      "image_title": "Landet deutsche Elektronik in russischen Drohnen? - Sergei Malgavko / ITAR-TASS / IMAGO",
      "author": "Oliver Imhof, Nikolaj Houmann Mortensen und Sanjana Varghese"
    },
    {
      "title": "Munition für Flakpanzer Gepard Neue Geschosse für das Raubtier Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/munition-fuer-flakpanzer-gepard-neue-geschosse-fuer-das-raubtier-a-e0549b75-4afc-44c9-a6ad-409008e36568"
    },
    {
      "title": "Hilferufe vom russisch besetzten Dnjepr-Ufer »Niemand kommt und rettet meine Eltern« Von Alexander Chernyshev, Christina Hebel und Katja Lutska, Hamburg und Kiew",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-ukraine-hilferufe-vom-russisch-besetzten-dnjepr-ufer-niemand-kommt-und-rettet-meine-eltern-a-ba24b5d9-acd1-4390-96c2-672b4dda4e7e"
    },
    {
      "title": "Katastrophe von Kachowka Und dann brach der Damm",
      "url": "https://www.spiegel.de/ausland/kachowka-katastrophe-in-der-ukraine-und-dann-brach-der-damm-a-04af5ad5-babd-4d60-a955-73edb094f4b5"
    },
    {
      "title": "Plötzlich Rebellin",
      "teaser": "Der Kampf gegen rechts führte Aminata Touré zu den Grünen. Im Streit über die EU-Asylpolitik erkennt Schleswig-Holsteins Sozialministerin ihre Partei nun nicht mehr wieder. Das liegt auch an ihrer eigenen Geschichte. Von Marina Kormbaki und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/aminata-toure-die-gruenen-ploetzlich-rebellin-a-4b082b3a-e6ff-4ed2-bbb8-5f406d4f081e",
      "image_title": "Plötzlich Rebellin - Johannes Arlt / DER SPIEGEL",
      "author": "Marina Kormbaki und Ansgar Siemens"
    },
    {
      "title": "Budget der Ministerien Lindner gönnt Parteifreund Wissing am meisten Geld",
      "teaser": "Mehr für Verkehr, weniger für Wirtschaft: Im kommenden Jahr dürfen die Bundesministerien etwa acht Milliarden Euro mehr ausgeben als geplant. Nach SPIEGEL-Informationen muss vor allem ein SPD-Mann sparen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushalt-christian-lindner-gibt-zehn-ministerien-mehr-geld-a-1d908af1-b884-425a-ad9e-d730280abcc1",
      "image_title": "Lindner gönnt Parteifreund Wissing am meisten Geld - Hans Christian Plambeck/laif"
    },
    {
      "title": "Machtkampf in der CDU Als Friedrich Merz auf der Tanzfläche vermisst wurde",
      "teaser": "CDU-Chef Friedrich Merz wirkte lange wie die unangefochtene Nummer eins in der Union, jetzt ließ er sich von NRW-Ministerpräsident Hendrik Wüst provozieren. Ist der Kampf um die Kanzlerkandidatur schon eröffnet? Von Lukas Eberle und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-hendrik-wuest-boese-erinnerungen-a-decd6785-2c23-4483-b1e6-3b436c9d6776",
      "image_title": "Als Friedrich Merz auf der Tanzfläche vermisst wurde - Panama Pictures / IMAGO",
      "author": "Lukas Eberle und Florian Gathmann"
    },
    {
      "title": "Innenministerin und Wahlkämpferin Das Doppelleben der Nancy Faeser",
      "teaser": "Nancy Faeser ist Bundesinnenministerin, will aber bald Hessen regieren. Sie muss die Migrationskrise bewältigen und im Wahlkampf die künftige Landesmutter geben. Kann das gutgehen? Von Martin Knobbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-innenministerin-und-wahlkaempferin-kann-das-gut-gehen-a-5f46c64a-1c7f-4b98-a411-2015430b1aac",
      "image_title": "Das Doppelleben der Nancy Faeser - HC Plambeck / DER SPIEGEL",
      "author": "Martin Knobbe und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Sahra Wagenknecht und die Linke Krieg in der Friedenspartei Von Johannes Grunert, Timo Lehmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-die-linke-krieg-in-der-friedenspartei-a-214d7963-b62f-428d-9343-d3436a8964d7"
    },
    {
      "title": "Bedrohung durch die AfD »Durchgehend rechtsextrem« Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/deutschland/bedrohung-durch-die-afd-durchgehend-rechtsextrem-interview-mit-hendrik-cremer-a-c019e62d-abd2-43c3-8edb-3bce7266021c"
    },
    {
      "title": "Regierungsprojekte im Hauruckverfahren Wo steht die Ampelkoalition beim Klimaschutz? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsstreit-sofortprogramm-klimaschutzgesetz-wo-steht-die-ampelkoalition-beim-klimaschutz-a-47f46fac-5e0b-429e-89ed-780c660159cd"
    },
    {
      "title": "Streit zwischen Scholz und Habeck? Die Zwei-China-Politik",
      "teaser": "Offiziell arbeitet die Bundesregierung an einer gemeinsamen Chinastrategie, doch interne Papiere zeigen: Vizekanzler Habeck fährt eine restriktive Wirtschaftspolitik, die nicht zum konzilianten Kurs des Kanzlers passt. Von Marina Kormbaki, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-robert-habeck-die-zwei-china-politik-a-cc34b456-5000-4129-a726-6f127f5825c5",
      "image_title": "Die Zwei-China-Politik - JOHN MACDOUGALL / AFP",
      "author": "Marina Kormbaki, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Tausenden schwerkranken Menschen droht das Heim",
      "teaser": "Mit neuen Regeln will die Bundesregierung Abzocke bei der Pflege von Beatmungspatienten verhindern. Nun fürchten viele Betroffene, von zu Hause in stationäre Einrichtungen gedrängt zu werden – darunter viele Kinder. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/intensivpflege-neues-gesetz-warum-tausenden-schwerkranken-menschen-das-heim-droht-a-eaed2125-dc46-4da3-b261-cf5db94a2f3c",
      "image_title": "Tausenden schwerkranken Menschen droht das Heim - Maria Feck / DER SPIEGEL",
      "author": "Kristina Gnirke"
    },
    {
      "title": "1Komma5° Hamburger Energie-Start-up ist eine Milliarde Euro wert",
      "teaser": "In Deutschland gibt es bislang nur gut zwei Dutzend »Einhörner«. Nun kommt ein weiteres hinzu: Die Hamburger Solar- und Wärmepumpen-Firma 1Komma5° wird nun mit mehr als einer Milliarde Euro bewertet. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/1komma5-hamburger-energie-start-up-ist-eine-milliarde-euro-wert-a-e8622222-3557-48cf-807a-02ca2d7bf87b",
      "author": "Henning Jauernig"
    },
    {
      "title": "Ökonom über Zukunftsangst »Wir haben in Deutschland viel zu verlieren«",
      "teaser": "Viele Deutsche fürchten den sozialen Abstieg, die AfD ist stark wie selten. Der Ökonom Andreas Peichl sagt, ob der Pessimismus gerechtfertigt ist. Oder können wir einfach schlecht mit Veränderungen umgehen? Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-und-abstiegsangst-wir-haben-in-deutschland-viel-zu-verlieren-a-3d5fd7d2-457a-49b3-9300-0c4cf2305a29"
    },
    {
      "title": "Zukunft der Stahlindustrie Umstrittener Investor prüft Einstieg bei Thyssenkrupp Steel",
      "teaser": "Thyssenkrupp sucht dringend nach Partnern für sein krisenanfälliges Stahlgeschäft. Nun zeigt der tschechische Milliardär Křetínský Interesse, doch das Wirtschaftsministerium hat Vorbehalte – wegen dessen Investitionen in Ostdeutschland. Von Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daniel-kretinsky-umstrittener-investor-prueft-einstieg-bei-thyssenkrupp-steel-a-33041b04-4951-4184-98ef-24bd2d9050e3",
      "author": "Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Fast-Food-Franchise Der Aufstieg des »Haus des Döners« – und was Netflix daran stört",
      "teaser": "Eine bundesweit erfolgreiche Kette? Bislang hat das auf dem heiß umkämpften Dönermarkt keiner hinbekommen. »Haus des Döners« setzt nun auf Lockangebote und die Strahlkraft einer weltbekannten Serie – nicht ohne Risiko. Von Markus Böhm und Stella-Sophie Wojtczak",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haus-des-doeners-der-aufstieg-der-kette-und-was-netflix-daran-stoert-a-3c526c85-59c0-4a34-a39a-1441041b2b2e",
      "image_title": "Der Aufstieg des »Haus des Döners« – und was Netflix daran stört - Dietmar Wäsche / FUNKE Foto Services",
      "author": "Markus Böhm und Stella-Sophie Wojtczak"
    },
    {
      "title": "Deutsche Post in der Krise Die Briefkästen bleiben leer – und niemand tut etwas dagegen Von Christoph Winterbach, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-und-bundesnetzagentur-ist-die-post-unkontrollierbar-a-b3ae4d88-e97b-4745-99a0-ec86b756356c"
    },
    {
      "title": "Steigende Sozialabgaben Schutzlos gegen den Beitragshammer Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenversicherung-und-pflegeversicherung-die-sozialabgaben-steigen-weiter-a-f7f71924-66bd-456e-b30f-71c38e7c3d31"
    },
    {
      "title": "Unternehmen und die Generation Z Kaufen ohne Cringe Von Simon Book, Katharina Koerth und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-kaufen-ohne-cringe-wie-unternehmen-um-die-junge-zielgruppe-buhlen-a-967b4f36-2bb2-44ed-995e-e5a4c25ff69d"
    },
    {
      "title": "Erkrankte Box-Legende René Weller Sein letzter Kampf",
      "teaser": "Er war mal der bekannteste deutsche Boxer. Heute leidet René Weller an Demenz, möglicherweise die Folge zahlloser Kopftreffer. Seine Frau Maria pflegt ihn. Und fragt sich: War es das wert? Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/rene-weller-an-demenz-erkrankt-sein-letzter-kampf-a-ed4c055f-4325-4577-8fd5-bdfaaf29d161",
      "image_title": "Sein letzter Kampf - Jörg Schmitt / picture-alliance / dpa",
      "author": "Max Polonyi"
    },
    {
      "title": "Das bessere Elektromobil",
      "teaser": "Alle reden über E-Autos, doch die wahre Revolution hat nur zwei Räder: Die Nachfrage nach Pedelecs wächst rasant, fast zehn Millionen fahren auf Deutschlands Straßen. Verschläft die Politik den Boom? Eine Analyse von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/e-bikes-boomen-das-bessere-elektromobil-a-fc7c77bf-dea2-49a6-a15c-b5e916a868e2",
      "image_title": "Das bessere Elektromobil - Westend61 / Getty Images"
    },
    {
      "title": "Reform des Verkehrsgesetzes Fünf Dinge, die sich auf deutschen Straßen jetzt ändern könnten",
      "teaser": "Vorrang fürs Auto – bisher benachteiligt deutsches Recht Radverkehr und Fußgänger. Das soll sich ändern: Dank einer Gesetzesreform sollen Städte und Gemeinden alternative Verkehrsideen besser umsetzen können. Der Überblick. Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/strassenverkehrsgesetz-reform-fuer-tempo-30-radwege-extraspuren-a-6722ff70-ab9b-4cb7-89d6-fe91bcccf2d5",
      "image_title": "Fünf Dinge, die sich auf deutschen Straßen jetzt ändern könnten - Valentina Barreto / Westend61 / IMAGO",
      "author": "Arvid Haitsch"
    },
    {
      "title": "Autofahrer gegen Fußgänger in Berlin Der Zebrastreifen, den es nicht geben dürfte",
      "teaser": "In Berlin-Mitte hat die grüne Verkehrsstadträtin einen Zebrastreifen eingeweiht, der womöglich gegen die Straßenverkehrsordnung verstößt. Was ist da los? Von Hannes Schrader",
      "url": "https://www.spiegel.de/panorama/berlin-mitte-der-zebrastreifen-den-es-nicht-geben-duerfte-a-d177adaf-9e48-4594-b77e-d15102dc6853",
      "image_title": "Der Zebrastreifen, den es nicht geben dürfte - Milos Djuric / DER SPIEGEL",
      "author": "Hannes Schrader"
    },
    {
      "title": "Elektrische Motorräder Easy, Rider",
      "teaser": "Surren statt knattern – die elektrische Zukunft und der benzinbetriebene Motorradmythos scheinen nicht so recht zusammenzupassen. In Berlin zeigt ein Biker-Treffen ohne Lärm, wie sich die Szene öffnet. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/elektrische-motorraeder-in-berlin-zeigt-ein-biker-treffen-ohne-laerm-wie-sich-die-szene-oeffnet-a-be87d19e-3c20-4d66-affa-130064a3c735",
      "image_title": "Easy, Rider - Tim Adler / Reload Land",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Sex, Macht, Alkohol – was die jungen Frauen aus der »Row Zero« berichten",
      "teaser": "Um Rammstein-Frontmann Till Lindemann soll es ein perverses Groupie-System gegeben haben: Der SPIEGEL hat mit Betroffenen und Zeugen gesprochen. Sie erzählen von den After-Show-Partys – und rohen Praktiken.",
      "url": "https://www.spiegel.de/kultur/vorwuerfe-gegen-rammstein-sex-schnaps-gewalt-was-junge-frauen-aus-der-row-zero-berichten-a-07f31fb8-42c2-4891-9e0e-bf26b06557c0",
      "image_title": "Sex, Macht, Alkohol – was die jungen Frauen aus der »Row Zero« berichten - Mondadori Portfolio / Mondadori via Getty Images"
    },
    {
      "title": "»Hart aber fair«-Ausgabe zu Rammstein Die Talkshow, die zum Schwanzbild wurde Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/hart-aber-fair-ausgabe-zu-rammstein-protokoll-einer-entgleisung-a-722df077-a4a3-455f-9094-a23d0edf48ce"
    },
    {
      "title": "Datenanalyse von 92 Songs Wie viel Gewalt steckt in Rammsteins Texten? Von Holger Dambeck und Christoph Winterbach",
      "url": "https://www.spiegel.de/kultur/musik/till-lindemann-wie-viel-gewalt-steckt-in-rammsteins-texten-a-b6e0820c-2b2f-4366-b6aa-84cc162f5665"
    },
    {
      "title": "Vorwürfe gegen Rammstein An der Geschlechtergrenze hörte die Revolution immer auf Ein Essay von Tobias Rapp 8 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/kultur/an-der-geschlechtergrenze-hoerte-die-revolution-immer-auf-a-6e642bd7-1316-4417-bd30-f238e4179040"
    },
    {
      "title": "Abschlussarbeit einer Popstudentin",
      "teaser": "Kim Petras hat es aus der rheinischen Provinz an die Spitze der amerikanischen Charts geschafft – als erste trans Frau überhaupt. Jetzt hat sie ihr erstes Album als globaler Popstar veröffentlicht. Ein perfektes Märchen? Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/kim-petras-und-ihr-neues-album-feed-the-beast-in-popwelten-verschwinden-a-6c99d148-c3d5-40e2-bf06-0d7ca39f054f",
      "image_title": "Abschlussarbeit einer Popstudentin - Luke Gilford",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Großer deutscher Liedtexter über sein Leben »Mir geht es darum, die Verkrustung der Herzen aufzubrechen«",
      "teaser": "Michael Kunze, 79, hat für Udo Jürgens »Griechischer Wein« getextet und für Jürgen Drews »Ein Bett im Kornfeld«. Lieber redet er jedoch über sein Beethoven-Musical, das in diesem Jahr uraufgeführt wurde – in Korea. Ein SPIEGEL-Gespräch von Wolfgang Höbel und Alexander Kühn",
      "url": "https://www.spiegel.de/kultur/musik/michael-kunze-ueber-sein-leben-ich-kann-es-besser-als-groenemeyer-a-cafaf48a-5ba9-40e4-baf9-3e5929e0d0a8",
      "image_title": "»Mir geht es darum, die Verkrustung der Herzen aufzubrechen« - Dmitrij Leltschuk / DER SPIEGEL"
    },
    {
      "title": "Haus der Kulturen der Welt in Berlin Humboldts Ururenkel",
      "teaser": "Bonaventure Ndikung ist der neue Leiter des Berliner Hauses der Kulturen der Welt. Er ist der erste afrikanischstämmige Chef einer der großen Kulturinstitutionen des Bundes. Übernimmt nun der Postkolonialismus? Von Tobias Rapp",
      "url": "https://www.spiegel.de/kultur/haus-der-kulturen-der-welt-in-berlin-humboldts-ururenkel-a-d8c92ff3-9b13-4ac5-87eb-21ae8ce51b29",
      "image_title": "Humboldts Ururenkel - Steffen Jänicke / DER SPIEGEL",
      "author": "Tobias Rapp"
    },
    {
      "title": "Die besten Krimis für den Sommer Rom, wo Ratten Könige sind",
      "teaser": "Mehr als nur ein weiteres True-Crime-Werk: Nicola Lagioia berauscht sich in »Die Stadt der Lebenden« nicht am Grauen, ihn interessiert nicht das Spekulative, das Sensationelle. Sondern das Wahrhaftige. Von Marcus Müntefering",
      "url": "https://www.spiegel.de/kultur/literatur/die-besten-krimis-fuer-den-sommer-rom-wo-ratten-koenige-sind-a-473dd9da-fb71-4085-a1d5-a5199b25927b",
      "image_title": "Rom, wo Ratten Könige sind - Nico De Pasquale Photography / Getty Images",
      "author": "Marcus Müntefering"
    },
    {
      "title": "Beyoncé live in Hamburg Um die Wette glitzern",
      "teaser": "Sie ist eine Wahnsinnssängerin und Projektionsfläche für alle und alles: US-Popstar Beyoncé kehrt mit einer beeindruckenden Show auf die Bühnen der Welt zurück. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/beyonce-live-in-hamburg-kritik-um-die-wette-glitzern-a-db39af25-24b0-4a14-964f-b894a59b7df4",
      "image_title": "Um die Wette glitzern - Andrew White",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Staranwältin Anahita Thoms zeigt ihren Kalender »Die jüngeren Kollegen schicken mir täglich ihre To-do-Listen«",
      "teaser": "Anahita Thoms engagiert sich neben ihrem Job als Anwältin ehrenamtlich. Das klappe nur, weil sie ihr Leben effizient gestalte, sagt sie. Hier verrät sie ihre besten Tricks – und wie viel Gen Z in ihr steckt. Ein Interview von Katharina Hölter",
      "url": "https://www.spiegel.de/start/anwaeltin-anahita-thoms-ueber-selbstoptimierung-wie-die-anwaeltin-ihre-woche-organisiert-a-c1487e98-e542-4f9b-b8cb-30447812f8fb",
      "image_title": "»Die jüngeren Kollegen schicken mir täglich ihre To-do-Listen« - Marcus Simaitis für manager magazin"
    },
    {
      "title": "Aus Prinzip dagegen",
      "teaser": "Manche gentechnisch veränderte Lebensmittel könnten künftig ohne Kennzeichnung verkauft werden. Umweltschützer versuchen, den EU-Plan zu verhindern – gegen wissenschaftliche Erkenntnisse. Weil sie keine Fehleinschätzung einräumen können? Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/natur/neue-regeln-fuer-gentechnik-in-der-eu-gefaehrliche-stimmungsmache-gegen-die-gesetzesnovelle-a-a90beb23-9fd3-4fbb-af2e-60ce0ac67890",
      "image_title": "Aus Prinzip dagegen - Akos Stiller / Bloomberg / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Produktionsverbot der Taliban Warum ein Heroinmangel in Europa keine gute Nachricht ist",
      "teaser": "Die Machtübernahme der Taliban in Afghanistan macht sich auf dem Drogenmarkt bemerkbar. Bald könnte es zu wenig Heroin geben in Europa – mit potenziell tragischen Folgen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/taliban-wollen-die-opiumproduktion-beenden-droht-nun-ein-heroinmangel-in-europa-a-ad272f1e-3205-4fc2-9a58-2dc51b07fe29",
      "image_title": "Warum ein Heroinmangel in Europa keine gute Nachricht ist - Sanaullah Seiam / AFP",
      "author": "Marco Evers"
    },
    {
      "title": "Entwicklungsbiologie Jetzt kommen die künstlichen Menschen-Embryonen",
      "teaser": "Wissenschaftler haben künstliche humane Embryonen hergestellt, die bei der Erforschung der frühen Entwicklung des Menschen helfen sollen. Das Verfahren könnte vielleicht in weiter Zukunft das Klonen von Menschen ermöglichen. Von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/medizin/synthetische-embryonen-jetzt-kommen-die-kuenstlichen-menschen-embryonen-a-63af3809-7dad-4114-a88d-2f84e6c3a03d",
      "image_title": "Jetzt kommen die künstlichen Menschen-Embryonen - luismmolina / iStockphoto / Getty Images",
      "author": "Marco Evers"
    },
    {
      "title": "Viren als Medizin Wie Bakterienfresser lebensbedrohende Infektionen heilen können",
      "teaser": "Mit Phagen können Mediziner bakterielle Infektionen bekämpfen, gegen die Antibiotika nicht mehr helfen. Bisher tun Behörden sich schwer, den Einsatz der winzigen Lebensretter zu erlauben – das könnte sich künftig ändern. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/multiresistente-keime-wie-viren-patienten-mit-infektionen-retten-koennen-a-cd806c1b-8b41-4c3e-86fe-32d6a9d3fd03",
      "image_title": "Wie Bakterienfresser lebensbedrohende Infektionen heilen können - Illustration: iStockphoto / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Neue Gesetze zur Rettung der Artenvielfalt »Es ist die Zwillingskrise zur Klimakrise«",
      "teaser": "Der Artenschutz bekommt weltweit einen neuen Stellenwert – auch wenn konservative Politiker im EU-Parlament ihn gerade torpedieren. Eine deutsche Ökosystemforscherin glaubt nicht, dass die Gegner weit kommen werden. Ein Interview von Marco Evers",
      "url": "https://www.spiegel.de/wissenschaft/neue-regeln-zur-rettung-der-artenvielfalt-in-der-eu-und-der-welt-es-ist-die-zwillingskrise-zur-klimakrise-a-6d0edd74-871c-4f54-8d0c-f87ae3e5f643",
      "image_title": "»Es ist die Zwillingskrise zur Klimakrise« - Matthias Balk / dpa"
    },
    {
      "title": "»Auf das, was nach der Geburt kommt, sind Eltern nicht vorbereitet«",
      "teaser": "Nach der Entbindung fließen Blut, Milch, Tränen – und viele Mütter wollen wieder funktionieren wie vor der Schwangerschaft. Warum das selten klappt und welche anderen Dinge viel wichtiger sein sollten. Ein Interview von Heike Kleen",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/hebamme-ueber-das-wochenbett-muetter-wollen-nach-der-geburt-schnell-wieder-funktionieren-dabei-sollten-sie-andere-dinge-viel-wichtiger-nehmen-a-46dc6173-63e0-4a5e-891d-7a7f7d690ce6",
      "image_title": "»Auf das, was nach der Geburt kommt, sind Eltern nicht vorbereitet« - Christelle Leuvennink / Getty Images"
    },
    {
      "title": "Ende der Weckgläser Es ging ans Eingemachte Ein Einwurf von Oliver Kaever",
      "teaser": "Die Firma Weck hat Insolvenz angemeldet. Hat es sich jetzt ausgeweckt? Hoffentlich nicht! Als zweckentfremdetes Designobjekt brauchen wir die Gläser noch.",
      "url": "https://www.spiegel.de/kultur/weck-glaeser-aufstieg-aus-den-niederungen-des-profanen-alltags-a-6aa5b1c9-1946-45ab-938e-fc8e8502a51e",
      "image_title": "Es ging ans Eingemachte - P. Himmelhuber / Zoonar / Prisma Bildagentur"
    },
    {
      "title": "Charity-Auktion mit signierten Dollarnoten Die Schein-Heiligen",
      "teaser": "Zwischen 1987 und 1992 hat mein Vater Autogramme von 100 Prominenten wie Donald Trump, Willy Brandt und Pink Floyd auf Dollarscheinen gesammelt. Nun will er die Kollektion für einen guten Zweck versteigern. Von Lesley Sevriens",
      "url": "https://www.spiegel.de/stil/kinderkrebshilfe-warum-mein-vater-autogramme-auf-ein-dollar-noten-sammelte-a-9fa665aa-f78a-478d-8e82-601d5ed3e4a6",
      "image_title": "Die Schein-Heiligen - René Fietzek",
      "author": "Lesley Sevriens"
    },
    {
      "title": "Bewegungsforscher über Krafttraining So bauen Sie schnell und effektiv Muskeln auf",
      "teaser": "Wie helfen Muskeln beim Abnehmen? Welche Sportart eignet sich, wenn ich Fitnessstudios nicht mag? Sportwissenschaftler Ingo Froböse erklärt, welche Ernährung hilft. Und warum besonders Frauen profitieren. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/ernaehrung/ingo-froboese-ueber-krafttraining-so-bauen-sie-schnell-und-effektiv-muskeln-auf-a-8fd4c279-48e8-4b20-8a87-bca5516c8d14",
      "image_title": "So bauen Sie schnell und effektiv Muskeln auf - Vladimir Vladimirov / iStockphoto / Getty Images"
    },
    {
      "title": "Schutz vor Hautalterung So finden Sie die richtige Sonnencreme Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/sonnenschutz-was-sie-bei-der-auswahl-der-richtigen-sonnencreme-beachten-sollten-a-5794ce99-2597-4526-9cc7-8b1614a7a709"
    },
    {
      "title": "Rat von Kinderärztin »Leider bekommen Kinder meist viel zu wenig Schmerzmittel« Ein Interview von Marthe Ruddat",
      "url": "https://www.spiegel.de/gesundheit/aerztin-ueber-schmerzen-bei-kindern-manchmal-kennen-kinder-die-passenden-worte-nicht-a-8af592d4-8b49-442b-8675-869fa46238c8"
    },
    {
      "title": "Massen-Samenspender in den Niederlanden Wer ist der Mann, der Hunderte Kinder zeugte? Von Dialika Neufeld",
      "url": "https://www.spiegel.de/familie/niederlande-samenspender-zeugte-hunderte-kinder-nun-wollen-ihn-mu-tter-stoppen-a-fa606374-03e7-466c-9675-1788b61125d8"
    },
    {
      "title": "Gefühle und Erwartungen Wie sieht er denn aus, der Mann von heute?",
      "teaser": "Leistung sollen Männer bringen, Härte zeigen. Aber auch einfühlsam und aufmerksam sein. Der Schweizer Psychologe Markus Theunert hat ein paar Ideen, wie sich die Widersprüche versöhnen lassen. Ein Interview von Charlotte Theile mit Fotos von Aline Pape",
      "url": "https://www.spiegel.de/psychologie/moderner-mann-wie-sieht-er-denn-aus-fragen-an-den-psychologen-markus-theunert-a-1c2b52e5-ccba-4676-aeda-d65e9e1fff71",
      "image_title": "Wie sieht er denn aus, der Mann von heute? - Aline Pape"
    },
    {
      "title": "Special Olympic World Games »Wir müssen dringend unser Verständnis von Leistung überdenken«",
      "teaser": "In Berlin laufen derzeit die Special Olympics. Hier spricht der Leiter des deutschen Teams über die Besonderheiten des Wettbewerbs, wie er Leistung definiert und wo die Herausforderungen im Behindertensport liegen. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/special-olympic-world-games-delegationsleiter-fordert-umdenken-im-leistungssport-a-53920fc9-7d2e-45e4-b718-348027f9f89c",
      "image_title": "»Wir müssen dringend unser Verständnis von Leistung überdenken« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "So jagt eine fragwürdige neue Plattform Twitch die Stars ab",
      "teaser": "Einige Netzpromis gehen neuerdings auf einer Seite namens Kick live. Sie lockt bekannte Streamer mit absurd wirkenden Summen. Doch ihren Hintergrund finden viele deutsche Digital-Ikonen problematisch. Von Pascal Mühle",
      "url": "https://www.spiegel.de/netzwelt/games/kick-wie-eine-fragwuerdige-neue-plattform-twitch-die-stars-abjagt-a-502d970e-9c28-4169-a97a-85fd675fcf29",
      "image_title": "So jagt eine fragwürdige neue Plattform Twitch die Stars ab - Gerardo Mora / Real Good Touring / Getty Images",
      "author": "Pascal Mühle"
    },
    {
      "title": "Internetanbindung der Deutschen Bahn Warum das WLAN in Zügen immer wieder hakt",
      "teaser": "Die Deutsche Bahn vermeldet einen nahezu flächendeckenden Ausbau des Mobilfunknetzes entlang von Zugstrecken. Doch es hagelt immer noch Beschwerden über das Internet in ICE und Co. Wie kann das sein? Von Jörg Breithut",
      "url": "https://www.spiegel.de/netzwelt/deutsche-bahn-warum-das-wlan-in-zuegen-immer-wieder-hakt-a-73320ef8-0979-436f-abf9-6d481299326b",
      "image_title": "Warum das WLAN in Zügen immer wieder hakt - Sebastian Schug / dpa",
      "author": "Jörg Breithut"
    },
    {
      "title": "Fachkräftemangel in der Gamesbranche »Der Standort Deutschland macht es für uns schwieriger«",
      "teaser": "Der deutsche Videospielmarkt gehört zu den umsatzstärksten weltweit. Die hiesigen Entwicklerstudios aber haben schon seit Jahren Probleme dabei, Spezialisten zu finden. Woran liegt das? Von Matthias Kreienbrink",
      "url": "https://www.spiegel.de/netzwelt/games/fachkraeftemangel-in-der-gamesbranche-der-standort-deutschland-macht-es-fuer-uns-schwieriger-a-82dad5c4-f610-410c-a8f9-9d1277d41b70",
      "image_title": "»Der Standort Deutschland macht es für uns schwieriger« - Mimimi Games",
      "author": "Matthias Kreienbrink"
    },
    {
      "title": "Sensoren und Kameras gegen Falschparker »Sie können nicht einmal nebenan zwei Brötchen kaufen«",
      "teaser": "Schnell vor dem Supermarkt parken, obwohl man dort gar nicht einkauft? Das kann teuer werden. In Gelsenkirchen nutzt ein Dienstleister Überwachungstechnik, um automatisiert abzukassieren. Die Anwohner sind empört. Von Torsten Kleinz",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/falschparker-jagd-in-gelsenkirchen-sie-koennen-nicht-einmal-nebenan-zwei-broetchen-kaufen-a-71b4dd02-9467-4af8-8d17-5f077075dd50",
      "image_title": "»Sie können nicht einmal nebenan zwei Brötchen kaufen« - Michael Gstettenbauer / IMAGO",
      "author": "Torsten Kleinz"
    },
    {
      "title": "Rücke bis auf Los vor und ziehe DM 40 ein",
      "teaser": "Die Währungsreform 1948 war ein Schock. Die Westdeutschen schoben Panik, standen Schlange für ihr »Kopfgeld«, bangten ums Ersparte. Doch dann führte die D-Mark ins Wohlstandswampenland und wurde zum Symbol für Stabilität. Von Frank Patalong",
      "url": "https://www.spiegel.de/geschichte/waehrungsreform-1948-ruecke-bis-auf-los-vor-und-ziehe-dm-40-ein-a-921917a0-4a86-40a5-9104-90b625e931a6",
      "image_title": "Rücke bis auf Los vor und ziehe DM 40 ein - A0009 dpa dpd / dpa",
      "author": "Frank Patalong"
    },
    {
      "title": "Währungsreform vor 75 Jahren Vater der D-Mark war ein junger, jüdischer Amerikaner, nicht Ludwig Erhard",
      "teaser": "Die deutschen Experten nannten ihn spöttisch »Tannenbäumchen«. Der US-Offizier Edward A. Tenenbaum war erst 26, als elf Deutsche unter seiner Führung eine neue Währung erarbeiteten – Basis für das »Wirtschaftswunder«. Von Armin Fuhrer",
      "url": "https://www.spiegel.de/geschichte/waehrungsreform-1948-wie-edward-a-tenenbaum-die-d-mark-erfand-a-7521a7af-bbf3-4e5e-901c-0c3dcd0f9d17",
      "image_title": "Vater der D-Mark war ein junger, jüdischer Amerikaner, nicht Ludwig Erhard - dpa",
      "author": "Armin Fuhrer"
    },
    {
      "title": "DDR-Zwangsarbeit und der Otto-Konzern »Niemand wird gerne daran erinnert, mit einer Diktatur Handel getrieben zu haben«",
      "teaser": "Der Otto-Versand soll in den Siebzigerjahren Kameras verkauft haben, die zum Teil von DDR-Zwangsarbeitern gefertigt wurden. Die SED-Opferbeauftragte Evelyn Zupke erklärt, wie sie die Vorwürfe belegen kann – und was die Otto Group nun tun sollte. Ein Interview von Christoph Gunkel",
      "url": "https://www.spiegel.de/geschichte/otto-konzern-und-ddr-zwangsarbeit-interview-mit-sed-opferbeauftragter-evelyn-zupke-a-f8c1dc24-5ea5-429f-80a5-31cd39cfe8fd",
      "image_title": "»Niemand wird gerne daran erinnert, mit einer Diktatur Handel getrieben zu haben«"
    },
    {
      "title": "Flugzeugabstürze über dem Dschungel Das doppelte Wunder vom Amazonas",
      "teaser": "Nach 40 Tagen wurden vier Kinder aus Kolumbiens Regenwald gerettet. Das erinnert an einen Crash 1971: Juliane Diller, damals 17, überlebte als einzige Passagierin. Sie war das Mädchen, das vom Himmel fiel – und sieht einige Parallelen. Von Stephan Kroener",
      "url": "https://www.spiegel.de/geschichte/flugzeugabstuerze-ueber-dem-dschungel-das-maedchen-das-vom-himmel-fiel-a-84920aba-7cbd-4f81-9db5-7f9786932612",
      "image_title": "Das doppelte Wunder vom Amazonas",
      "author": "Stephan Kroener"
    },
    {
      "title": "Was haben Wien oder Kopenhagen, was Hamburg und Berlin nicht haben?",
      "teaser": "Metropolen im Nahen Osten werden immer lebenswerter, sagt eine Studie des britischen »Economist«. Hier erklärt ein Stadtforscher, warum es bei solchen Rankings auch ums Geld geht. Und weshalb sich deutsche Städte schwertun. Ein Interview von Henrik Bahlmann",
      "url": "https://www.spiegel.de/reise/staedte/lebenswerteste-staedte-der-welt-sind-deutsche-metropolen-wirklich-so-unattraktiv-a-378c1b8b-6680-4361-8899-3e672fe71716",
      "image_title": "Was haben Wien oder Kopenhagen, was Hamburg und Berlin nicht haben? - T. Seeliger / snapshot / IMAGO"
    },
    {
      "title": "Die Dolomiten in der Klimakrise Wie lange glühen die Alpen noch?",
      "teaser": "Die Klimakatastrophe trifft die Berge mit brutaler Härte. Was tun Regionen wie Alta Badia in den Dolomiten, um die einmalige Landschaft zu bewahren? Eine Erkundungstour mit meiner pubertierenden Tochter. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/reise/alta-badia-in-den-dolomiten-und-die-klimakrise-wo-die-alpen-gluehen-a-cf887b13-1bbe-4e32-b6e4-f2a4860754ff",
      "image_title": "Wie lange glühen die Alpen noch? - Thomas Monsorno",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Thaidene Nene in den Nordwest-Territorien Das ist Kanadas neuester Nationalpark",
      "teaser": "Der Thaidene-Nene-Nationalpark lässt sich nur per Propellermaschine und Boot erreichen: Mit Dutzenden von Seen, Wasserfällen und Klippen ist er eine Welt für sich. Von Ole Helmhausen",
      "url": "https://www.spiegel.de/reise/fernweh/thaidene-nene-in-den-nordwest-territorien-das-ist-kanadas-neuester-nationalpark-a-22787d0c-d56d-488b-9a3c-ea5059547bb8",
      "image_title": "Das ist Kanadas neuester Nationalpark - Ole Helmhausen",
      "author": "Ole Helmhausen"
    },
    {
      "title": "Wandern auf Zypern Wo sich die Götter zum Liebesspiel trafen",
      "teaser": "Wer auf einsamen Pfaden den Nordwesten Zyperns erkundet, kommt nicht nur in den Genuss spektakulärer Landschaften. Wanderer lernen auch viel über Mythologie, Religion und die Geschichte des Weinbaus. Von Winfried Schumacher",
      "url": "https://www.spiegel.de/reise/europa/wandern-auf-zypern-wo-sich-die-goetter-zum-liebesspiel-trafen-a-ffce22cb-c161-4a5f-9b96-f94c026c9506",
      "image_title": "Wo sich die Götter zum Liebesspiel trafen - ZinaidaSopina / iStockphoto / Getty Images",
      "author": "Winfried Schumacher"
    },
    {
      "title": "Mitversicherung bei der Krankenkasse Wer arbeitet, ist die Dumme Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Experten schlagen vor, die beitragsfreie Mitversicherung von Ehepartnern abzuschaffen, wenn diese nicht arbeiten oder Kinder erziehen. Doch die Ampel drückt sich vor der Debatte – leider.",
      "url": "https://www.spiegel.de/politik/mitversicherung-bei-der-krankenkasse-wer-arbeitet-ist-die-dumme-kolumne-a-34ff108a-f908-4460-8387-89dbf9a24425",
      "image_title": "Wer arbeitet, ist die Dumme - Fredrik von Erichsen/ picture alliance / dpa"
    },
    {
      "title": "Vermögen über 100 Millionen Dollar So viele Ultrareiche leben in Deutschland",
      "teaser": "Zusammen gehört ihnen ein Fünftel des Finanzvermögens, jede und jeder von ihnen besitzt mehr als 100 Millionen Dollar: Eine Studie zeigt, wie viele Ultrareiche es in Deutschland im Vergleich zum Rest der Welt gibt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/so-viele-ultrareiche-leben-in-deutschland-a-fb8969d3-bc58-4555-9b80-44dbb13ca2ec",
      "image_title": "So viele Ultrareiche leben in Deutschland - Carsten Rehder / picture alliance/dpa",
      "author": "David Böcking"
    },
    {
      "title": "Werk von Gustav Klimt Eine brünette Schönheit, ein prominenter Name – bricht dieses Bild den Auktionsrekord?",
      "teaser": "Sotheby’s erwartet einen Sensationspreis für ein Bild von Gustav Klimt. Die Geschichte des Porträts ist turbulent, die Wertsteigerung immens. Das liegt am Klimt-Hype – und daran, dass Auktionshäuser Superlative lieben. Eine Analyse von Ulrike Knöfel",
      "url": "https://www.spiegel.de/kultur/gustav-klimt-sotheby-s-erwartet-sensationspreis-fuer-ein-damenportraet-des-malers-a-f32a2d6e-fe07-4f06-af92-69a00b893bfe",
      "image_title": "Eine brünette Schönheit, ein prominenter Name – bricht dieses Bild den Auktionsrekord? - Sotheby's"
    },
    {
      "title": "Reaktionen auf AfD-Sieg bei Landratswahl »Diese Geisteshaltung hatten wir schon einmal in Deutschland«",
      "teaser": "Muslime, Juden und der Chef der Gedenkstätte Buchenwald sorgen sich nach der Wahl in Sonneberg um die Demokratie. Sie warnen vor Kooperation mit der AfD: »Diese Hand sollte man ausschlagen.« Aus Erfurt berichtet Steffen Winter",
      "url": "https://www.spiegel.de/panorama/gesellschaft/sonneberg-in-thueringen-wie-juedische-und-muslimische-gemeinden-auf-die-wahl-des-afd-landrats-blicken-a-a59c38c4-452a-4fc4-89e9-d54f2d2e5fb9",
      "image_title": "»Diese Geisteshaltung hatten wir schon einmal in Deutschland« - IMAGO/Jacob SchrÅ¡ter / IMAGO/Jacob Schröter"
    },
    {
      "title": "Fragen an das Leben mit 40 Muss ich mich wirklich ständig selbst optimieren?",
      "teaser": "Selfcare, Wellbeing, positives Mindset: Ich möchte aber gar nicht immer besser werden. Ich möchte einfach mal wieder spüren, wie es ist, nicht ständig an mir zu arbeiten. Und ich merke: Es geht! Von Marlene Sørensen",
      "url": "https://www.spiegel.de/psychologie/self-care-well-being-und-selbstoptimierung-das-sind-meine-fragen-an-das-leben-ab-40-a-f4cd68da-14a9-4cb9-b323-65fe64ed1ed6",
      "image_title": "Muss ich mich wirklich ständig selbst optimieren? - Maria Korneeva / Getty Images",
      "author": "Marlene Sørensen"
    },
    {
      "title": "Wagner-Expertin über den Aufstand »Vielleicht war es nur ein Ausdruck seiner krummen Psyche«",
      "teaser": "Kimberly Marten erforscht seit Langem die Fehde zwischen Wagner-Chef Prigoschin und Verteidigungsminister Schoigu. Sie erklärt, was der Söldnerführer vorgehabt haben könnte – und welche Szenarien sich ihm jetzt bieten. Ein Interview von Oliver Imhof",
      "url": "https://www.spiegel.de/ausland/wagner-aufstand-in-russland-ich-denke-nicht-dass-es-prigoschins-ziel-war-putin-zu-stuerzen-a-d614f023-13ca-4781-a778-4d56ce374bcb",
      "image_title": "»Vielleicht war es nur ein Ausdruck seiner krummen Psyche« - Roman Romokhov / AFP"
    },
    {
      "title": "Google Pixel Fold und Motorola Razr 40 Ultra im Test Wollen Sie Ihr Handy lieber falten oder klappen?",
      "teaser": "Mit neuen knickbaren Smartphones versuchen Google und Motorola, Handys wieder spannend zu machen – auf sehr unterschiedliche Weise. Ob das gelingt, zeigt unser Test. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/goolge-pixel-fold-und-motorola-razr-40-ultra-im-test-wollen-sie-ihr-handy-lieber-falten-oder-klappen-a-7fdd1f20-2df2-469b-a869-46237b13290a",
      "image_title": "Wollen Sie Ihr Handy lieber falten oder klappen? - Matthias Kremp / DER SPIEGEL",
      "author": "Matthias Kremp"
    },
    {
      "title": "Wahlbeteiligung bei AfD-Erfolg in Sonneberg Die Zuhausegebliebenen sind das Problem Ein Kommentar von Florian Gathmann",
      "teaser": "Fast 60 Prozent Beteiligung in der Stichwahl in Sonneberg – das bedeutet, dass 40 Prozent der Wahlbeteiligten offenbar egal war, ob die AfD ihren Landrat stellt. Das ist das eigentliche Alarmsignal aus Südthüringen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-in-sonneberg-die-zuhausegebliebenen-sind-das-problem-a-96b63ab3-8879-41d6-ae12-9eda34ec91b3",
      "image_title": "Die Zuhausegebliebenen sind das Problem - Jacob Schröter / IMAGO"
    },
    {
      "title": "AfD-Erfolg in Sonneberg »Man muss die Leute für ihre Wahl in Verantwortung nehmen«",
      "teaser": "Wie lässt sich die Wahl des AfD-Politikers Robert Sesselmann in Thüringen erklären? Der Rechtsextremismusexperte David Begrich über Wähler und Gegner der Partei und die Frage, ob sich der neue Landrat im Amt entzaubert. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-waehler-in-sonneberg-man-muss-die-leute-fuer-ihre-wahl-in-verantwortung-nehmen-a-1650554c-ee2e-4d95-8a86-ca5599f17914",
      "image_title": "»Man muss die Leute für ihre Wahl in Verantwortung nehmen« - Martin Schutt / dpa"
    },
    {
      "title": "AfD-Erfolg bei Landratswahl in Sonneberg Sorge vor der »blauen Welle«",
      "teaser": "Die AfD feiert, die anderen bangen: Ist ein Durchmarsch der Rechtsaußenpartei nun ausgemacht, gerade im Osten? Nein, aber sie hätte gerne, dass alle das glauben. Eine Analyse von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-in-sonneberg-kommt-nun-die-blaue-welle-a-d52369db-7793-434c-95da-095db6e96b81",
      "image_title": "Sorge vor der »blauen Welle« - IMAGO/Jacob SchrÅ¡ter / IMAGO/Jacob Schröter"
    },
    {
      "title": "Öffentlich-rechtlicher Rundfunk Warum lief in der ARD während des Wagner-Aufstands eine Zoo-Doku, Herr Köhr?",
      "teaser": "Zu spät? Zu wenig? Nicht prominent genug? ARD-Chefredakteur Oliver Köhr wehrt sich gegen Kritik an der Russland-Berichterstattung vom Wochenende: »Da läuft gar nichts falsch.« Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/wagner-aufstand-warum-lief-in-der-ard-eine-zoo-doku-herr-koehr-a-ad8d5506-e23d-4ca1-8b7c-63c3a455fd51",
      "image_title": "Warum lief in der ARD während des Wagner-Aufstands eine Zoo-Doku, Herr Köhr? - Fabian Sommer / dpa"
    },
    {
      "title": "Abstürze an den US-Kinokassen Haben die Amerikaner ihre Superhelden satt?",
      "teaser": "An den US-Kinokassen herrscht Flaute – obwohl der Sommer eigentlich die ertragreichste Zeit des Jahres ist. Vor allem der Superheldenfilm »The Flash« schwächelt. Nun soll »Spider-Man« die Branche retten. Von Oliver Kaever",
      "url": "https://www.spiegel.de/kultur/kino/the-flash-pixar-hollywood-stoehnt-ueber-abstuerze-an-den-kinokassen-a-397fd7a3-28ab-40af-8090-f02316d0cc09",
      "image_title": "Haben die Amerikaner ihre Superhelden satt? - Warner Bros.",
      "author": "Oliver Kaever"
    },
    {
      "title": "Truppenbesuch an der Ostflanke Überraschungs-Manöver aus dem Bendlerblock",
      "teaser": "In Litauen sagt Verteidigungsminister Pistorius kurz entschlossen die dauerhafte Stationierung einer deutschen Kampfbrigade zu. Damit punktet er beim Nato-Partner. Aber kann er die Ankündigung einhalten? Aus Pabrade berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-litauen-ueberraschungs-manoever-aus-dem-bendlerblock-a-28fa5635-b248-41b8-a7f7-bbc94bbd8aa5",
      "image_title": "Überraschungs-Manöver aus dem Bendlerblock - PETRAS MALUKAS / AFP"
    },
    {
      "title": "AfD-Höhenflug Ist das der Dank, Sonneberg? Eine Kolumne von Nikolaus Blome",
      "teaser": "Neue Ost-Versteher haben herzerwärmende Erklärungen, was seit 1989 schiefgelaufen ist. AfD-Siege wie jetzt in Thüringen sind trotzdem eine Sauerei.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hoehenflug-ist-das-der-dank-sonneberg-kolumne-a-c1e8e8e5-03e5-46f2-ba3d-dc799c613d65",
      "image_title": "Ist das der Dank, Sonneberg? - Martin Schutt / dpa"
    },
    {
      "title": "Was Prigoschins Aufstand für den Krieg bedeutet Der Moral-Booster für die Ukraine",
      "teaser": "Russen schossen auf Russen: Der Wagner-Aufstand hat die Front in der Ukraine nicht verschoben – und doch die Besatzer geschwächt. Für die Ukrainer ist das Grund zur Hoffnung und Sorge zugleich. Von Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-was-die-meuterei-des-wagner-chefs-fuer-den-krieg-in-der-ukraine-bedeutet-a-9027a9b7-9142-4f87-a8c9-f3fc6e9601ad",
      "image_title": "Der Moral-Booster für die Ukraine - RFE/RL/SERHII NUZHNENKO / REUTERS",
      "author": "Alexander Sarovic"
    },
    {
      "title": "Studieren ohne Abitur »Ich wollte allen zeigen, dass ich es schaffen kann. Vor allem mir selbst«",
      "teaser": "Kein Abi, aber trotzdem Medizin oder Psychologie studieren: Das machen in Deutschland immer mehr Menschen. Vier von ihnen erzählen hier, wieso sie sich trotz festem Job für den Neustart an der Uni entschieden haben. Aufgezeichnet von Benjamin Ansari und Antonia Fischer",
      "url": "https://www.spiegel.de/start/studium-ohne-abi-studierende-erzaehlen-warum-sie-den-dritten-bildungsweg-waehlten-a-5da8c2ae-1219-421b-a29b-457fdd86f1d3",
      "image_title": "»Ich wollte allen zeigen, dass ich es schaffen kann. Vor allem mir selbst« - privat"
    },
    {
      "title": "Lebensgefahr durch Extremtemperaturen »Es gibt ungefähr 35 Arten, an Hitze zu sterben«",
      "teaser": "Deutschland schwitzt, in Indien kollabiert das Gesundheitssystem, Menschen sterben: Andreas Matzarakis vom Deutschen Wetterdienst erklärt, wann Hitze gefährlich wird, warum nicht nur Alte betroffen sind – und was hilft. Ein Interview von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/extrem-temperaturen-es-gibt-ungefaehr-35-arten-an-hitze-zu-sterben-a-6efcc244-c647-4c8b-a694-76e2c348cd15",
      "image_title": "»Es gibt ungefähr 35 Arten, an Hitze zu sterben« - Artur Widak / NurPhoto / Getty Images"
    },
    {
      "title": "Tauchboot-Unglück im Atlantik Wer zahlt die Millionen für die »Titan«-Suche?",
      "teaser": "Schiffe, Flugzeuge und ferngesteuerte Roboter waren tagelang im Einsatz, um nach dem verschollenen Tauchboot »Titan« zu suchen. Die Kosten gehen wohl in die Millionen. Wer kommt dafür auf? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/tauchboot-unglueck-wer-zahlt-die-millionen-fuer-die-titan-suche-a-5d89ddb6-34d3-4b5e-8c52-cf36de41caf2",
      "image_title": "Wer zahlt die Millionen für die »Titan«-Suche? - Cover-Images / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Nationalsozialismus Der Probelauf der Diktatur in Thüringen",
      "teaser": "Die NSDAP fasste in Thüringen früh Fuß und war bereits 1930 erstmals an einer Landesregierung beteiligt: eine Art Generalprobe für den legalen Weg zur Macht. Die Nazis zeigten mit radikaler Rohheit, wozu sie fähig waren. Von Dela Kienle",
      "url": "https://www.spiegel.de/geschichte/nsdap-1930-probelauf-der-diktatur-a-e9e83be9-0002-0001-0000-000207602126",
      "image_title": "Der Probelauf der Diktatur in Thüringen - Heinrich Hoffmann / BSB / bpk",
      "author": "Dela Kienle"
    },
    {
      "title": "Nervennahrung Heute gibt es Lemon Posset",
      "teaser": "Ein Sommerdessert, fix gemacht und gut gekühlt, aus nur drei Zutaten, das wie Eiskonfekt im Mund schmilzt, erfrischt und wunderhübsch aussieht: Das alles kann dieser britische Klassiker. Von Verena Lugert",
      "url": "https://www.spiegel.de/stil/rezept-fuer-lemon-posset-a-ab97af8a-72c2-4b59-8bf6-a0a16690e802",
      "image_title": "Heute gibt es Lemon Posset - I LOVE FOOD",
      "author": "Verena Lugert"
    }
  ]
}