{
  "timestamp": "2023-03-30T04:14:23",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Und am Ende schlucken die Grünen wieder Kröten",
      "teaser": "Mehr als 49 Stunden benötigten die Spitzen der Ampel vom Beginn des Koalitionsausschusses bis zur Pressekonferenz. Das Ergebnis dürfte vor allem bei einer Partei für Unmut sorgen. Und wo war zum Schluss eigentlich der Kanzler?",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-der-ampel-und-am-ende-schlucken-die-gruenen-wieder-kroeten-a-fce9a514-cb4c-4b4e-8e40-42dd3c24f331",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a59f7620-ae10-41c7-8025-17dc45bc75e1_w872_r1.778_fpx43_fpy46.jpg",
      "image_title": "Und am Ende schlucken die Grünen wieder Kröten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Zapfenstreich für Christine Lambrecht Abschied ohne Demut",
      "teaser": "Christine Lambrecht wird im Bendlerblock feierlich entlassen. Den Termin nutzt die zurückgetretene Verteidigungsministerin ein letztes Mal für das, was sie am besten kann – hemmungsloses Selbstlob. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/zapfenstreich-fuer-christine-lambrecht-abschied-ohne-demut-a-859112e7-eb5b-4b0e-8c97-673d369defba",
      "image_title": "Abschied ohne Demut - Kay Nietfeld / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "EU-Waffenprogramm Wie Frankreich sein eigenes Hyperschallprojekt bekam",
      "teaser": "Russland attackiert die Ukraine mit Hyperschallraketen – und EU-Staaten streiten monatelang, wer Forschungsgelder für ein Abwehrsystem bekommt. Nun wird es einfach doppelt entwickelt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/wie-frankreich-sein-eigenes-hyperschall-projekt-bekam-a-444f323c-caf2-4ecc-91d6-98d5c39fd798",
      "image_title": "Wie Frankreich sein eigenes Hyperschallprojekt bekam - John Thys / Belga / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Unterbrochener Koalitionsausschuss Hat die Ampel noch die Kraft für große Entscheidungen?",
      "teaser": "In einer langen Nachtsitzung hat die Koalition versucht, ihre größten Probleme zu lösen. Nach 19 Stunden vertagte sie eine Entscheidung. Nun wirkt die Regierung wie in Selbstblockade.",
      "url": "https://www.spiegel.de/politik/deutschland/unterbrochener-koalitionsausschuss-hat-die-ampel-noch-die-kraft-fuer-grosse-entscheidungen-a-68e3e04e-2774-47be-bd4d-452941ae605b",
      "image_title": "Hat die Ampel noch die Kraft für große Entscheidungen? - Michael Kappeler / dpa"
    },
    {
      "title": "Versuchter Einbruch in Potsdam Maskenmann dringt in Kanzler-Wohnblock ein",
      "teaser": "Ein Einbrecher hat sich Zutritt zu dem Gebäudekomplex verschafft, in dem sich die Wohnung von Bundeskanzler Olaf Scholz befindet. Die Sicherheitsmaßnahmen wurden verschärft. Von Sven Röbel und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-maskenmann-dringt-in-kanzler-wohnblock-ein-a-63bae2cd-9c51-4bcc-a435-0d4c7bbc2d15",
      "author": "Sven Röbel und Christoph Schult"
    },
    {
      "title": "Volksentscheid verfehlt Quorum Die gespaltene Klimahauptstadt",
      "teaser": "In Berlin ist eine Initiative mit ihrem Ziel gescheitert, schon 2030 die Stadt klimaneutral zu machen. Das ist auch eine Niederlage für die Hauptstadt-Grünen. Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ergebnis-des-volksentscheids-in-berlin-die-gespaltene-klima-hauptstadt-a-2d073e13-2a95-40ca-981c-7cfe4a2f0b29"
    },
    {
      "title": "Ärger über FDP-Vize Kubicki Die Wut der Julis auf einen alten weißen Mann",
      "teaser": "Nach fünf Wahlniederlagen machen die Jungen Liberalen beim Bundeskongress ihrem Ärger über die FDP-Spitze Luft. Vor allem einer sollte nach Meinung der Juli-Chefin seinen Posten räumen: Parteivize Wolfgang Kubicki. Aus Halle (Saale) berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/die-wut-der-julis-auf-einen-alten-weissen-mann-a-8c947552-e76e-47b4-869f-8bb21c299d1a"
    },
    {
      "title": "Dann wirft jemand Böller Richtung Polizei",
      "teaser": "Schülerinnen, Rentner und Angestellte sind in Frankreich vereint im Widerstand gegen die Rentenreform von Präsident Emmanuel Macron. Unterwegs mit Demonstranten, die sich von ihrer Regierung verraten fühlen. Aus Paris berichtet Nadia Pantel",
      "url": "https://www.spiegel.de/ausland/rentenreform-von-emmanuel-macron-frankreich-kocht-vor-wut-a-a68b5cb9-df8b-49d1-ae0c-fd23101ec2a6",
      "image_title": "Dann wirft jemand Böller Richtung Polizei - Julien De Rosa / AFP"
    },
    {
      "title": "Russlands Atomwaffen in Belarus »Putin hat wahrscheinlich nicht verstanden, welche Auswirkungen dieser Schritt haben wird«",
      "teaser": "Warum will Russland taktische Atomwaffen in Belarus stationieren? Pavel Podvig, Experte für die russischen Atomstreitkräfte, sagt, was hinter dem Plan steckt – und warum Putin sich verkalkuliert haben könnte. Ein Interview von Fritz Schaap",
      "url": "https://www.spiegel.de/ausland/russland-will-atomwaffen-nach-belarus-verlegen-es-gibt-ueberhaupt-keinen-militaerischen-nutzen-a-fd6f1f33-bff4-495e-8254-d52260ab2151",
      "image_title": "»Putin hat wahrscheinlich nicht verstanden, welche Auswirkungen dieser Schritt haben wird« - Russian Defense Ministry / AP"
    },
    {
      "title": "Massenproteste in Jerusalem Israels neue Mächte",
      "teaser": "Die umstrittene Justizreform ist vorerst ausgesetzt, aber Gegner und Anhänger von Israels Premier Netanyahu mobilisieren weiter auf den Straßen. Die Landesflagge schwenken beide Lager – aber mit unterschiedlichen Botschaften. Aus Jerusalem berichtet Thore Schröder",
      "url": "https://www.spiegel.de/ausland/proteste-wegen-umstrittener-justizreform-israels-neue-maechte-a-9636200b-415d-4cee-a3f6-8b3c88f02156",
      "image_title": "Israels neue Mächte - Jonas Opperskalski / DER SPIEGEL"
    },
    {
      "title": "Massenproteste in Frankreich Der einsame Präsident",
      "teaser": "Frankreich erlebt den zehnten Streik- und Protesttag gegen die umstrittene Rentenreform. Seit Tagen sucht Emmanuel Macron nach Wegen, die aus der politischen Krise herausführen. Es bleiben ihm nur wenige. Von Britta Sandberg, Paris",
      "url": "https://www.spiegel.de/ausland/frankreich-findet-emmanuel-macron-noch-einen-weg-aus-der-politischen-krise-a-d1c80acc-339a-4709-ba2c-e633f259c5b1",
      "image_title": "Der einsame Präsident - Yoan Valat / AFP",
      "author": "Britta Sandberg, Paris"
    },
    {
      "title": "Warum auf dem US-Immobilienmarkt die nächste Krise droht",
      "teaser": "Greifen die Turbulenzen bei US-Banken auf den Gewerbeimmobiliensektor über? Die Sorge ist groß, denn die Bauentwickler hängen von den Regionalbanken ab. Wenn der Geldfluss versiegt, droht eine Pleitewelle – und eine tiefe Rezession. Von Tim Bartz und Ines Zöttl, Frankfurt und Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-warum-auf-dem-immobilienmarkt-die-naechste-krise-droht-a-bfa79709-0273-46ba-a491-3f6a7d1abb90",
      "image_title": "Warum auf dem US-Immobilienmarkt die nächste Krise droht - Angela Weiss / AFP",
      "author": "Tim Bartz und Ines Zöttl, Frankfurt und Washington"
    },
    {
      "title": "Öffentlicher Dienst Kostet ja nix Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der öffentliche Dienst wird immer größer und teurer, aber nicht produktiver. Woran liegt das?",
      "url": "https://www.spiegel.de/wirtschaft/der-oeffentliche-dienst-wird-immer-groesser-und-teurer-aber-nicht-produktiver-kolumne-a-4dc96bc9-d00e-4029-9bcd-1f8d58d142e0",
      "image_title": "Kostet ja nix - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Finanzieller Einfluss auf Entwicklungsländer So abhängig ist der Globale Süden von China",
      "teaser": "Erst hat China die Seidenstraßen-Anrainer mit Krediten versorgt; nun muss Peking viele Staaten vor der Pleite retten. Der Einfluss der Volksrepublik auf die Schwellen- und Entwicklungsländer wächst – und mit ihm die Risiken. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/china-so-abhaengig-ist-der-globale-sueden-von-der-volksrepublik-a-3197142b-2e3b-474d-a9a1-91aa89a76754",
      "image_title": "So abhängig ist der Globale Süden von China - Ishara S. Kodikara / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Übergang zur Wasserstoff-Wirtschaft Der EU droht ein neuer Glaubenskrieg um die Atomkraft",
      "teaser": "Grüner Wasserstoff soll in Europa die Energie der Zukunft liefern. Doch die Staaten streiten darum, woher der Strom für die Erzeugung kommen soll. Wirtschaftsvertreter fürchten Nachteile für die Industrie. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/der-eu-droht-ein-neuer-glaubenskrieg-um-die-atomkraft-a-c412e12b-8416-462e-a24b-891be13e6970",
      "image_title": "Der EU droht ein neuer Glaubenskrieg um die Atomkraft - Jochen Tack / IMAGO",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Innovationen auf der Baustelle Die Malocher-Maschinen",
      "teaser": "Kaum eine Branche hat Erneuerung so nötig wie die Bauindustrie. Ingenieure tüfteln in ihren Laboren längst Lösungen aus, mit denen der gesamte Sektor umgekrempelt werden könnte. Von Frank Thadeusz",
      "url": "https://www.spiegel.de/wissenschaft/achtung-baustelle-a-3007d1a2-03c4-49e5-af95-4872b54ded9b",
      "author": "Frank Thadeusz"
    },
    {
      "title": "Habecks grüner Aktivismus Es war einmal ein Wirtschaftsminister Eine Kolumne von Michael Sauga",
      "teaser": "In vielen Unternehmen macht sich eine »Deutschland? Nein, danke«-Stimmung breit. Das liegt auch an der erkalteten Liebe zu Robert Habeck.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-es-war-einmal-ein-wirtschaftsminister-kommentar-a-288bf308-2d45-4dc5-a4fc-fd52a5b52988"
    },
    {
      "title": "Daten zu Arbeitskämpfen Früher war weniger Streik, oder?",
      "teaser": "Die Gewerkschaften legen den Verkehr lahm, obwohl die Verhandlungen mit den Arbeitgebern noch laufen. Typisch deutsch? Daten zeigen, wie viel die Deutschen im internationalen Vergleich streiken – und in welchen Branchen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warn-streik-frueher-war-weniger-arbeitskampf-oder-a-e60a89bd-e0b2-47f3-af0c-d2d53b72425a",
      "author": "Florian Diekmann"
    },
    {
      "title": "»Uns wurde mit Erschießung gedroht, wenn wir nicht vorstoßen«",
      "teaser": "Mutmaßlich russische Soldaten haben in einem Video schwere Anschuldigungen gegen die eigene Armeeführung erhoben: Sie sprechen darin auch von »Blockadeeinheiten«, die Rückzügler aus den eigenen Reihen erschießen sollen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-uns-wurde-mit-erschiessung-gedroht-wenn-wir-nicht-vorstossen-a-e96a59cf-307a-47e2-a2d4-2f5f0e8e996b"
    },
    {
      "title": "Eine Stadt nach ihrer Befreiung Trostjanez will Normalität – doch Russlands Truppen hinterließen Minen und Misstrauen",
      "teaser": "Als erste ukrainische Stadt wurde Trostjanez vor einem Jahr befreit. Die russischen Soldaten zogen ab, aber die Grenze ist nah. Ein Besuch an einem Ort, der gern wieder einen Alltag hätte, aber seine Albträume nicht loswird. Aus Trostjanez (Ostukraine) berichtet Christoph Reuter",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-ein-jahr-nach-der-befreiung-von-trostjanez-a-1f37991d-f4e9-48d3-aa18-6ceefadd6415",
      "image_title": "Trostjanez will Normalität – doch Russlands Truppen hinterließen Minen und Misstrauen - Maxim Dondyuk / DER SPIEGEL"
    },
    {
      "title": "Vertrauliche Pläne der Bundesregierung Waffenhilfe für die Ukraine wird massiv ausgeweitet",
      "teaser": "Berlin will die Ausgaben für Militärhilfe an die Ukraine in den kommenden Jahren vervielfachen – von heute drei auf mehr als 15 Milliarden Euro. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/waffenhilfe-fuer-die-ukraine-wird-massiv-ausgeweitet-a-71fab9c7-6c38-41eb-8536-dbf20aee1114",
      "image_title": "Waffenhilfe für die Ukraine wird massiv ausgeweitet - Marko Djurica / REUTERS",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Angekündigte Verlegung von Waffen nach Belarus Warum Putins Atomdrohung widersprüchlich ist",
      "teaser": "Russlands Machthaber Putin kündigt an, taktische Atomwaffen in Belarus zu stationieren. Damit erhöht er den Einsatz – doch seine neue Nukleardrohung ist nicht besonders schlüssig. Von Anika Freier und Christina Hebel, Hamburg und Moskau",
      "url": "https://www.spiegel.de/ausland/russlands-atomwaffen-in-belarus-warum-waldimir-putins-neuer-einschuechterungsversuch-widerspruechlich-ist-a-8750fe2f-6f70-40fb-8d92-f0c88ed65020",
      "image_title": "Warum Putins Atomdrohung widersprüchlich ist - Vladimir Astapkovich / Sputnik / IMAGO",
      "author": "Anika Freier und Christina Hebel, Hamburg und Moskau"
    },
    {
      "title": "»Was zum Teufel, Sie sind gerade in mich reingefahren!«",
      "teaser": "Gebrochene Rippen, Gehirnverletzungen, die Frau weg: Schuld an all dem Pech eines US-Amerikaners ist angeblich ein Skiunfall mit Oscar-Preisträgerin Gwyneth Paltrow. Er verklagt sie. Doch wer ist hier das Opfer? Von Sven Scharf und Kim Staudt",
      "url": "https://www.spiegel.de/panorama/justiz/gwyneth-paltrow-prozess-um-skiunfall-in-utah-elektrisiert-die-usa-a-d37de48c-afef-45b0-b30a-285ceabc1161",
      "image_title": "»Was zum Teufel, Sie sind gerade in mich reingefahren!« - Rick Bowmer / dpa",
      "author": "Sven Scharf und Kim Staudt"
    },
    {
      "title": "Kriminologin über Strafmündigkeit »Kinder handeln aus der Situation heraus, grenzen aus, erniedrigen«",
      "teaser": "In Freudenberg haben zwei Mädchen gestanden, die zwölfjährige Luise erstochen zu haben. Seitdem ist eine Debatte über kriminelle Kinder entbrannt. Expertin Britta Bannenberg über die Grenzen des Strafrechts. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/panorama/justiz/freudenberg-kinder-handeln-aus-der-situation-heraus-grenzen-aus-erniedrigen-a-dba1a2f6-dfe1-4d60-a37c-e1c3db04e23b",
      "image_title": "»Kinder handeln aus der Situation heraus, grenzen aus, erniedrigen« - Hélène Desplechin / Getty Images"
    },
    {
      "title": "Daten zu US-Amokläufen Der amerikanische Fluch",
      "teaser": "Sechs Menschen tot, drei davon Kinder: Schon wieder erschüttert ein Amoklauf die USA. Daten der vergangenen gut 20 Jahre zeigen, wie die Gewalt immer wiederkehrt und die Opferzahlen steigen. Von Amelie Rubin, Matthias Stahl und Patrick Stotz",
      "url": "https://www.spiegel.de/panorama/justiz/nashville-tennessee-attentate-und-schiessereien-in-den-usa-der-amerikanische-fluch-a-4a5d394a-b0e4-4d49-8868-c457d0c1eeaa",
      "image_title": "Der amerikanische Fluch - [M] Amelie Rubin / DER SPIEGEL; Icon Sportswire / Getty Images; Ian Witlen / Rmv / imago/ZUMA Press",
      "author": "Amelie Rubin, Matthias Stahl und Patrick Stotz"
    },
    {
      "title": "Mordprozess in Flensburg Wie der falsche Heilpraktiker die Notlagen von Frauen ausnutzte",
      "teaser": "Als vermeintlicher Heilpraktiker und Geburtshelfer soll Michael W. über Jahre Frauen missbraucht haben – ohne dass seine kranke Ehefrau etwas ahnte. Als er aufzufliegen droht, kommt es zur Katastrophe. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/panorama/justiz/prozess-in-flensburg-die-methoden-des-falschen-heilpraktikers-a-e98b58f6-71dd-4822-b82f-4056c395c309",
      "image_title": "Wie der falsche Heilpraktiker die Notlagen von Frauen ausnutzte - Axel Heimken / dpa",
      "author": "Ansgar Siemens"
    },
    {
      "title": "»Hinsetzen, nicht mehr aufstehen – das ist keine Option«",
      "teaser": "Bei der Leichtathletik-WM der Senioren hat Klemens Wittig bereits zwei Titel gewonnen. Hier erzählt der 85-Jährige von einem nervigen Fersensporn, dem Konkurrenzkampf und einem Traum, den er sich noch erfüllen möchte. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/klemens-wittig-seniorensport-hinsetzen-nicht-mehr-aufstehen-das-ist-keine-option-a-d7b5bd87-8969-46df-bdb3-e9deeabe1b45",
      "image_title": "»Hinsetzen, nicht mehr aufstehen – das ist keine Option« - Flatermersch / IMAGO / Beautiful Sports",
      "author": "Jan Göbel"
    },
    {
      "title": "DFB-Niederlage gegen Belgien Das fehlende Gleichgewicht",
      "teaser": "Die Niederlage gegen Belgien beschert Bundestrainer Hansi Flick doch noch Erkenntnisse – gefallen werden sie ihm nicht. Sie betreffen auch seinen Führungsspieler Joshua Kimmich. Aus Köln berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-von-hansi-flick-verliert-gegen-belgien-das-fehlende-gleichgewicht-a-9215074a-3850-4111-b2ae-d88e567adbf7",
      "image_title": "Das fehlende Gleichgewicht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Wiederzulassung für Olympia – mit Einschränkungen Was die IOC-Empfehlung zu russischen Sportlern bedeutet",
      "teaser": "Das Internationale Olympische Komitee hat sich für eine Rückkehr russischer und belarussischer Athleten ausgesprochen. Sportsoldaten und Kriegsunterstützer sollen aber draußen bleiben. Das könnte kompliziert werden. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/was-die-ioc-empfehlung-zu-russischen-sportlern-bedeutet-a-7ff79f0c-0bae-4cef-aa0e-6763dae877da",
      "image_title": "Was die IOC-Empfehlung zu russischen Sportlern bedeutet - FABRICE COFFRINI / AFP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Belgiens Neustart unter Domenico Tedesco Die Goldene Generation wurde grau. Er soll den Niedergang stoppen",
      "teaser": "Die WM 2022 war für Deutschlands heutigen Gegner Belgien ein Debakel – der alternde Kader muss erneuert werden. Bewältigen soll das der aktuell jüngste Nationaltrainer Europas: Domenico Tedesco. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/belgien-nationaltrainer-domenico-tedesco-soll-das-team-zur-em-2024-fuehren-a-557e511e-9f70-4b1c-8601-e7975d4e2d6f",
      "image_title": "Die Goldene Generation wurde grau. Er soll den Niedergang stoppen - Anders Wiklund / EPA",
      "author": "Danial Montazeri"
    },
    {
      "title": "Tägliches Fahren mit dem E-Bike senkt das Herzinfarktrisiko um 40 Prozent",
      "teaser": "Forscherinnen und Forscher der Medizinischen Hochschule Hannover haben in einer groß angelegten Studie untersucht, wie gesund E-Bike-Fahren ist. Studienleiter Uwe Tegtbur sagt, welche Erkenntnisse ihn überrascht haben. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/gesundheit/e-bike-studie-taegliches-fahren-senkt-das-herzinfarktrisiko-um-40-prozent-a-b34b84ea-f115-4302-88ca-d0f93e4d8f3c",
      "image_title": "Tägliches Fahren mit dem E-Bike senkt das Herzinfarktrisiko um 40 Prozent - Westend61 / Getty Images"
    },
    {
      "title": "Gynäkologische Erkrankung Endometriose Schmerzstillstand",
      "teaser": "Tausende Frauen erkranken in Deutschland jedes Jahr an Endometriose – dennoch ist wenig darüber bekannt, bis zur Diagnose dauert es oft Jahre. Ein beeindruckendes Projekt zeigt, wie sehr Betroffene oft leiden. Von Marthe Ruddat und Georgie Wileman (Fotos)",
      "url": "https://www.spiegel.de/gesundheit/fotoprojekt-das-ist-endometriose-a-8b7cdea1-5073-43b5-aef8-ee4912131346",
      "image_title": "Schmerzstillstand",
      "author": "Marthe Ruddat und Georgie Wileman (Fotos)"
    },
    {
      "title": "Kommunikation im Behandlungszimmer Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen",
      "teaser": "Ein Modellprojekt der Uniklinik Kiel hat Patientinnen und Patienten stärker in Entscheidungen involviert. Wie der Ansatz jetzt andere Krankenhäuser erreichen könnte – und welche Vorteile das hätte. Ein Interview von Nina Weber",
      "url": "https://www.spiegel.de/gesundheit/kommunikation-zwischen-arzt-und-patient-wie-sie-besser-werden-kann-a-d2718dab-971e-4394-b25a-20833f1ee2e0",
      "image_title": "Warum es sich lohnt, beim Arzt die folgenden Fragen zu stellen - E+ / Getty Images"
    },
    {
      "title": "Nägelkauen, Haareausreißen, Lippenbeißen »Das sind keine Volkskrankheiten, sondern eher Volksmacken«",
      "teaser": "Manche Angewohnheiten lassen sich nicht verstecken: Nägelkauen, Knibbeln an der Haut oder exzessives Nasenbohren. Dabei gibt es Methoden, die effektiv und schnell helfen. Von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/naegelkauen-haare-ausreissen-skin-picking-was-effektiv-und-schnell-helfen-kann-a-5793aa93-8fa4-46e1-a865-0d671111f664",
      "image_title": "»Das sind keine Volkskrankheiten, sondern eher Volksmacken« - McMillan Digital Art / Getty Images",
      "author": "Jule Lutteroth"
    },
    {
      "title": "Wie Deutschland seine Alten abserviert",
      "teaser": "Obwohl die Generation der über 60-Jährigen enorme wirtschaftliche, politische und demografische Macht besitzt: Die Diskriminierung der Alten ist eine oft verdrängte Realität. Die SPIEGEL-Titelstory. Von Wolfgang Höbel, Carola Padtberg und Tobias Becker",
      "url": "https://www.spiegel.de/kultur/altersdiskriminierung-in-deutschland-die-jungen-rufen-platz-da-a-e27f39a0-2eeb-41a5-aef3-a6bf636fc533",
      "image_title": "Wie Deutschland seine Alten abserviert - Illustration: Maren Amini / SPIEGEL",
      "author": "Wolfgang Höbel, Carola Padtberg und Tobias Becker"
    },
    {
      "title": "Prominente übers Älterwerden »Manchmal habe ich sogar Mitleid mit jüngeren Menschen«",
      "teaser": "Prominente erzählen, wie es ist, älter zu werden: Was unterscheidet sie von jungen Kolleginnen und Kollegen? Was haben sie über die Jahre gelernt? Und wie schnell wird man ausgemustert, wenn man in der Öffentlichkeit steht?",
      "url": "https://www.spiegel.de/kultur/prominente-uebers-aelterwerden-birgit-schrowange-barbara-salesch-rainer-langhans-frank-elstner-a-6aa1061c-d062-46b6-ad49-bedbe53de716",
      "image_title": "»Manchmal habe ich sogar Mitleid mit jüngeren Menschen« - Boris Breuer / SAT.1"
    },
    {
      "title": "Sechs grandiose Games zum Frühlingsbeginn",
      "teaser": "Ein Waldspaziergang mit Kannibalen, Gruseln in Tokio und Fabeltiere auf Pergament: In den vergangenen Wochen sind interessante neue Videospiele erschienen. Sechs Empfehlungen unseres Indiegame-Experten. Von Rainer Sigl",
      "url": "https://www.spiegel.de/netzwelt/games/gaming-tipps-sechs-grandiose-games-zum-fruehlingsbeginn-a-d2dabce6-79e5-4bcd-b86b-27b7eebe19c5",
      "image_title": "Sechs grandiose Games zum Frühlingsbeginn - Magic Design Studios",
      "author": "Rainer Sigl"
    },
    {
      "title": "Verifikation von Bildern Putins Kniefall, Trumps Verhaftung – ist das echt?",
      "teaser": "Künstliche Intelligenz macht es so leicht wie nie zuvor, sensationsheischende Bilder zu erzeugen – sei es zum Spaß oder zur Täuschung. Diese Tipps helfen, Fake-Fotos zu erkennen. Von Patrick Beuth",
      "url": "https://www.spiegel.de/netzwelt/web/fake-fotos-erkennen-wladimir-putins-kniefall-donald-trumps-verhaftung-ist-das-echt-a-e85037fb-9be0-4d71-b011-09538f1c0ddc",
      "author": "Patrick Beuth"
    },
    {
      "title": "Galaxy-Smartphones Sind Samsungs Mondfotos fake?",
      "teaser": "Seit einigen Jahren können manche Samsung-Smartphones beeindruckend scharfe Fotos vom Mond machen. Auf Reddit versuchte ein Nutzer nun, sie als Fake zu entlarven. Von Matthias Kremp",
      "url": "https://www.spiegel.de/netzwelt/gadgets/galaxy-s23-ultra-streit-um-samsungs-mondfotos-sind-sie-fake-a-bab8e9c9-53c8-4932-9613-ba65d9658ce0",
      "author": "Matthias Kremp"
    },
    {
      "title": "Was taugen die Klimabeschlüsse der Ampel?",
      "teaser": "Die Ampelparteichefs bewerben ihren Deal als guten Kompromiss. Kritiker bezweifeln jedoch, dass dadurch tatsächlich etwas fürs Klima erreicht wird. Wer hat recht? Eine Analyse von Susanne Götze, Arvid Haitsch und Kurt Stukenberg",
      "url": "https://www.spiegel.de/wissenschaft/klimaschutz-beschluesse-der-ampel-klima-desaster-oder-guter-kompromiss-a-7f6ef648-bd92-41f9-b7e0-cfd8407f07a2",
      "image_title": "Was taugen die Klimabeschlüsse der Ampel? - Hans Blossey / IMAGO"
    },
    {
      "title": "Gescheiterter Volksentscheid Die Klimabewegung macht es sich zu einfach Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Schlappe beim Berliner Volksentscheid ist eine Warnung: Wer mit seinen Forderungen den Pfad der Wissenschaft verlässt, gefährdet seine Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/volksentscheid-in-berlin-gescheitert-die-klimabewegung-macht-es-sich-zu-einfach-kommentar-a-7e0640f0-be63-4280-a39c-0c000b1c96fb",
      "image_title": "Die Klimabewegung macht es sich zu einfach - serienlicht / IMAGO"
    },
    {
      "title": "Juristin über die Klimapolitik der Ampel »Ich bin ehrlich gesagt entsetzt, wie wenig bisher passiert ist«",
      "teaser": "In der Klimapolitik schiebt die Regierung einen Berg unerledigter Aufgaben vor sich her. Die Juristin Sabine Schlacke sagt: Ohne Weitsicht und Mitsprache stärkt man Populisten und schadet der Demokratie. Ein Interview von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/juristin-ueber-die-klimapolitik-der-ampel-ich-bin-ehrlich-gesagt-entsetzt-wie-wenig-bisher-passiert-ist-a-464d850b-1d27-497a-b793-555fdaec9e24",
      "image_title": "»Ich bin ehrlich gesagt entsetzt, wie wenig bisher passiert ist« - Julian Stratenschulte / dpa"
    },
    {
      "title": "Forscher über die Weltuntergangsstimmung »Von fossiler Energie abhängig zu sein, ist unsere größte Schwachstelle«",
      "teaser": "Pandemie, Krieg, Inflation – kommt bald der große Kollaps? Anthropologe Joseph Tainter sagt, was aus dem Zusammenbruch des Römischen Reichs zu lernen ist und was komplexe Gesellschaften heute bedroht. Ein Interview von Anaïs Kaluza und Alexander Kauschanski",
      "url": "https://www.spiegel.de/wissenschaft/mensch/weltuntergangsstimmung-von-fossiler-energie-abhaengig-zu-sein-ist-unsere-groesste-schwachstelle-a-15c4e9bc-32ba-46bc-9017-32a54faedf87",
      "image_title": "»Von fossiler Energie abhängig zu sein, ist unsere größte Schwachstelle« - Fine Art Images / Heritage Images / IMAGO"
    },
    {
      "title": "Amrumer Zahnarzt findet neuen Himmelskörper Herr Jahn, wie entdeckt man einen Kometen?",
      "teaser": "Es ist der Traum eines jeden Sternguckers: ein Objekt am Himmel zu finden, das bisher noch niemand kannte. Dem norddeutschen Zahnarzt Jost Jahn ist genau das geglückt. Wie hat er das gemacht? Ein Interview von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/p-2023-c1-jahn-zahnarzt-aus-amrum-findet-neuen-himmelskoerper-a-75a5c869-a4e0-48a6-b6f1-00c97d77c8d3",
      "image_title": "Herr Jahn, wie entdeckt man einen Kometen? - NASA/ Reuters"
    },
    {
      "title": "Gesetzentwurf zur Anpassung an Extremwetter Umweltministerium plant Klimarisiko-Check für ganz Deutschland",
      "teaser": "Kommunen und Gemeinden müssen sich besser auf Extremwetter wie Hitze oder Starkregen vorbereiten. Dafür sieht ein Entwurf des Klimaanpassungsgesetzes Risikoanalysen auf lokaler Ebene vor. Wer dafür zahlen soll, ist unklar.",
      "url": "https://www.spiegel.de/wissenschaft/umweltministerium-plant-klimarisiko-check-fuer-ganz-deutschland-a-de11ad52-340f-4090-ac43-30a83793b656",
      "image_title": "Umweltministerium plant Klimarisiko-Check für ganz Deutschland - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Suche nach dem Ursprung der Pandemie »Plötzlich stand überall auf meinem Bildschirm Marderhund, Marderhund, Marderhund«",
      "teaser": "Was für ein Fund! In einer Datenbank hat die Evolutionsbiologin Florence Débarre Gensequenzen vom Markt in Wuhan entdeckt, die lange geheim gehalten wurden. Was verraten die Erkenntnisse über den Ursprung der Coronapandemie? Ein Interview von Rafaela von Bredow und Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronapandemie-interview-mit-florence-debarre-entdeckerin-der-wuhan-sequenzen-a-a818dbbe-3746-4e09-8c40-e50e4993e76f",
      "image_title": "»Plötzlich stand überall auf meinem Bildschirm Marderhund, Marderhund, Marderhund« - Greg Baker / AFP"
    },
    {
      "title": "Als Köln wie Mariupol aussah",
      "teaser": "Eine Kölner Ausstellung stellt Aufnahmen aus der Zeit vor und nach dem Zweiten Weltkrieg eindrücklich gegenüber – und ruft damit Bilder in Erinnerung, die man aktuell aus der Ukraine kennt. Von Solveig Grothe",
      "url": "https://www.spiegel.de/geschichte/ausstellung-in-der-van-der-grinten-galerie-als-koeln-wie-mariupol-aussah-a-48aa5f41-efe4-4476-b309-25f9621f1298",
      "image_title": "Als Köln wie Mariupol aussah - Wim Cox Archiv / Courtesy Van der Grinten Galerie, Köln",
      "author": "Solveig Grothe"
    },
    {
      "title": "Hitlers Ermächtigungsgesetz Der Tag, an dem die Demokratie ermordet wurde",
      "teaser": "Am 23. März 1933 verabschiedete der Reichstag das »Ermächtigungsgesetz«. Die Abgeordneten machten Hitler faktisch zum Diktator – und sich selbst überflüssig. Warum stimmten so viele von ihnen dennoch zu? Von Philipp Austermann",
      "url": "https://www.spiegel.de/geschichte/ermaechtigungsgesetz-von-adolf-hitler-der-tag-an-dem-die-demokratie-ermordet-wurde-a-24fd8ef3-3745-469a-92ee-ffb6f2f7297f",
      "image_title": "Der Tag, an dem die Demokratie ermordet wurde - bpk",
      "author": "Philipp Austermann"
    },
    {
      "title": "Kampf um die Erbschaftsteuer Warum Millionenerbin Marlene Engelhorn ihr Geld loswerden möchte",
      "teaser": "Als BASF-Gründer begann Friedrich Engelhorn, ein sagenhaftes Vermögen aufzubauen. Seine Urururenkelin Marlene hat viel davon geerbt – und fragt sich, ob das richtig ist. Auch weil das Geld zum Teil aus schmutzigen Geschäften stammt. Von Frederik Seeler",
      "url": "https://www.spiegel.de/geschichte/marlene-engelhorns-kampf-um-die-erbschaftsteuer-eine-frage-der-gerechtigkeit-a-65da0df3-df13-431f-9535-d85fc549d57f",
      "image_title": "Warum Millionenerbin Marlene Engelhorn ihr Geld loswerden möchte - (M) Maria Schumann / Reiss-Engelhorn-Museen Mannheim / bpk; Nurith Wagner-Strauss",
      "author": "Frederik Seeler"
    },
    {
      "title": "Unbekannte Seiten der Revolution von 1848 »Ihr nennt uns Gesindel, wir nennen uns Bürger«",
      "teaser": "Paulskirche, Nationalstaat, Parlamentarismus: 1848 gilt als Musterbeispiel der »bürgerlichen Revolution«. Dabei lösten Bauern, Handwerker und Arbeiterinnen die Revolte aus. Weil sie Gerechtigkeit einforderten. Von Ralf Hoffrogge",
      "url": "https://www.spiegel.de/geschichte/sozialer-aufstand-die-unbekannten-seiten-der-revolution-von-1848-a-9e3049d6-3532-430b-9a6d-9e15e22ee621",
      "image_title": "»Ihr nennt uns Gesindel, wir nennen uns Bürger« - picture-alliance / dpa",
      "author": "Ralf Hoffrogge"
    },
    {
      "title": "Peinliche Poserkarre oder automobiles Kulturgut?",
      "teaser": "Wenig Geld, aber trotzdem Lust auf einen Oldtimer? Kein Problem – es gibt sie nämlich, die Schnäppchenschlitten. Diesmal: Opels Manta, der jetzt wieder in die Kinos kommt. Von Haiko Tobias Prengel",
      "url": "https://www.spiegel.de/auto/fahrkultur/opel-manta-b-guenstiger-oldtimer-boah-ey-der-manta-ist-wieder-am-start-a-c7986da4-8026-4ca4-80a7-b0ab2a73a844",
      "image_title": "Peinliche Poserkarre oder automobiles Kulturgut? - Haiko Prengel",
      "author": "Haiko Tobias Prengel"
    },
    {
      "title": "Straßenbaustreit in der Ampelkoalition Endspiel um die Autobahn",
      "teaser": "Sollen Autobahnen schneller gebaut werden? Oder gar nicht mehr? Diese Fragen spalten die Regierung – und die Bevölkerung, etwa an der geplanten A20. Dort zeigt sich, wie ein deutscher Mythos bröckelt. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/autobahn-streit-in-der-ampel-geplante-a20-bei-bremerhaven-zeigt-was-auf-dem-spiel-steht-a-b7f3ecaa-6c77-4a03-97b9-4c2000e6c4c0",
      "author": "Lukas Kissel"
    },
    {
      "title": "Diskussion über neue Autobahnen Der Weg war das Ziel",
      "teaser": "Benötigen wir neue Autobahnen? Verkehrsminister Volker Wissing sagt ja, sein Koalitionspartner, die Grünen, nein. Ein Blick in andere Länder zeigt, dass man Straßenbau auch absagen kann – ohne den Verkehr zu behindern. Von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/volker-wissing-fdp-und-die-autobahnen-wie-der-strassenbau-klimaneutral-werden-koennte-a-860a66c1-2f0e-429d-868a-7b5eb2431218",
      "author": "Lukas Kissel"
    },
    {
      "title": "Möglicher E-Fuels-Kompromiss So realistisch ist der Autotraum der FDP",
      "teaser": "Im Streit über den Verbrennungsmotor zeichnet sich eine Lösung ab: Autos mit Diesel- oder Ottoaggregat könnten auch nach 2035 zugelassen werden – sofern sie lediglich mit E-Fuels laufen. Nur: Ist das überhaupt machbar? Von Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/auto/verbrennungsmotor-nur-mit-e-fuels-wie-das-fdp-auto-funktionieren-koennte-a-34302f9d-3762-436e-b6bb-f89ab00ae13f",
      "author": "Nils-Viktor Sorge"
    },
    {
      "title": "Welche Botschaften Carl Spitzweg in seinem »Armen Poeten« versteckte",
      "teaser": "Der Ofen kalt, das Wasser tropft durchs Dach, der Dichter bleibt im Bett: Dieses Gemälde ist die wohl bekannteste Darstellung von Armut in der deutschen Kunst. Was gibt es auf Spitzwegs Werk zu entdecken? Von Kathrin Maas",
      "url": "https://www.spiegel.de/geschichte/welche-botschaften-carl-spitzweg-in-seinem-armen-poeten-versteckte-a-32ef3713-8ce1-47eb-a4b6-9476eec8ae9a",
      "image_title": "Welche Botschaften Carl Spitzweg in seinem »Armen Poeten« versteckte - DPA/ Neue Pinakothek München",
      "author": "Kathrin Maas"
    },
    {
      "title": "Jan Böhmermann versus Dieter Nuhr Der öffentlich-rechtliche Comedy-Krieg Ein Kommentar von Christian Buß",
      "teaser": "Dieter Nuhr, das Nazischwein? Der ZDF-Mann Jan Böhmermann parodiert den Kollegen von der ARD so effizient wie unversöhnlich. Warum die Öffentlich-Rechtlichen solch Kampf-Satire zum Überleben brauchen.",
      "url": "https://www.spiegel.de/kultur/tv/jan-boehmermann-versus-dieter-nuhr-der-oeffentlich-rechtliche-comedy-krieg-a-c0c1156d-4ca4-4898-b1de-811cabdcf8f2",
      "image_title": "Der öffentlich-rechtliche Comedy-Krieg - ZDF Magazin Royale"
    },
    {
      "title": "Schöner schreiben Ein unordentliches Genie – und eine Rede für die Ewigkeit Die Deutschkolumne von Hauke Goos",
      "teaser": "Unser Kolumnist zeigt an Beispielen aus der Literatur, wie kraftvoll die deutsche Sprache sein kann. Folge 90: Franz Grillparzers Hymne auf den toten Beethoven.",
      "url": "https://www.spiegel.de/kultur/ein-unordentliches-genie-und-eine-rede-fuer-die-ewigkeit-deutsch-kolumne-a-b8c97a5c-f77e-45c1-9d0d-aab0feb3a199",
      "image_title": "Ein unordentliches Genie – und eine Rede für die Ewigkeit - Universal Images Group / Getty Images"
    },
    {
      "title": "Pop-Phänomen Måneskin Zertifiziert sauberer Rock’n’Roll",
      "teaser": "Seit ihrem Sieg beim Eurovision Song Contest wird die Rockband Måneskin vor allem von der jungen Generation gefeiert. Beleben die Italiener ein eingestaubtes Genre neu – oder geht es um etwas ganz anderes? Von Nils Frenzel",
      "url": "https://www.spiegel.de/kultur/pop-phaenomen-maneskin-rock-n-roll-als-safe-space-a-15997355-cbec-4093-88db-0b0f4ad7249a",
      "image_title": "Zertifiziert sauberer Rock’n’Roll - Alessandro Di Marco / ZUMA Press / IMAGO",
      "author": "Nils Frenzel"
    },
    {
      "title": "Neues Drama von Yasmina Reza Wer scherzt da über Menschen, die im falschen Körper wohnen?",
      "teaser": "Das neue Stück der Erfolgsautorin Yasmina Reza verlagert Identitätsdebatten in ein Irrenasyl – und hat womöglich das Zeug zum Skandal. In München wird es aber nun sehr brav als Jahrmarktsvergnügen aufgeführt. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/yasmina-reza-stueck-in-muenchen-james-brown-trug-lockewickler-a-6fe6ad96-f907-4d93-a03d-3cef3a3e1baa",
      "image_title": "Wer scherzt da über Menschen, die im falschen Körper wohnen? - Sandra Then / Residenztheater München",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Das sollten Eltern wissen, wenn ihr Kind gemobbt wird",
      "teaser": "Marek Fink fühlte sich dem Mobbing an seiner Schule jahrelang ausgeliefert. Heute unterstützt sein Verein Eltern, Kinder und Lehrkräfte. Was kann helfen, wenn alle hilflos sind? Ein Interview von Heike Klovert",
      "url": "https://www.spiegel.de/familie/mobbing-in-der-schule-das-sollten-eltern-wissen-wenn-ihr-kind-gemobbt-wird-a-a403f957-1fb5-4f48-91ed-04d123c74a06",
      "image_title": "Das sollten Eltern wissen, wenn ihr Kind gemobbt wird - David Kirkby / Getty Images"
    },
    {
      "title": "Fastenmonat für Millionen Deutsche Was der Ramadan jungen Menschen bedeutet",
      "teaser": "Heute beginnt auch für Millionen Menschen in Deutschland der Fastenmonat – zum ersten Mal seit langer Zeit ohne Coronabeschränkungen. Fünf Frauen und Männer erzählen, was sie mit der besonderen Zeit verbinden. Von Franziska Schindler",
      "url": "https://www.spiegel.de/familie/ramadan-in-deutschland-was-der-fastenmonat-muslimen-bedeutet-a-ee47aeff-dd30-48eb-af8b-595e43b5683f",
      "image_title": "Was der Ramadan jungen Menschen bedeutet - privat",
      "author": "Franziska Schindler"
    },
    {
      "title": "Über die Kosten von künstlicher Befruchtung »Ein Kind kaufen?« Was zur Hölle soll das heißen? Von Charlotte Theile",
      "teaser": "Das Schwangerwerden hat mich 19.000 Euro gekostet. Wer kann sich das schon leisten? Aber sollten Krankenkassen daher künstliche Befruchtung bezahlen? Und wenn ja: Wie viele Kinder darf sich ein Paar wünschen?",
      "url": "https://www.spiegel.de/familie/kuenstliche-befruchtung-und-ihre-kosten-ein-kind-kaufen-was-zur-hoelle-soll-das-heissen-a-31fd6c92-04bd-4341-889b-aa6fe3cd5978"
    },
    {
      "title": "Wenn Menschen zu schnell zu viel Privates erzählen",
      "teaser": "Meine Finanzen, meine Depressionen, meine Familie, mein Sex: Manche Menschen breiten ihr gesamtes Leben vor anderen aus. Das kann für alle Beteiligten belastend sein. Acht Beispiele für zu viel Information. Von Veronika Silberg",
      "url": "https://www.spiegel.de/psychologie/oversharing-was-ist-das-wann-wird-es-zum-problem-und-wie-vermeidet-man-es-a-aee13182-242a-479b-86ad-d430c8b37f3b",
      "image_title": "Wenn Menschen zu schnell zu viel Privates erzählen - Colin Hawkins / Getty Images",
      "author": "Veronika Silberg"
    },
    {
      "title": "Freundschaften unter Frauen »Ich habe die schwierigsten Jahre meines Lebens hinter mir«",
      "teaser": "Ohne ihre beste Freundin, sagt Bestsellerautorin Jojo Moyes, hätte sie den Tod ihrer Mutter und die Trennung von ihrem Mann nicht verkraftet. Ein Interview über Solidarität unter Frauen und Bücher über Freundschaft. Von Maren Keller",
      "url": "https://www.spiegel.de/psychologie/jojo-moyes-bestsellerautorin-ueber-freundschaften-unter-frauen-a-235ef38e-431e-4858-ac49-2c338ea7d7cd",
      "image_title": "»Ich habe die schwierigsten Jahre meines Lebens hinter mir« - Claudia Janke",
      "author": "Maren Keller"
    },
    {
      "title": "Frage für einen Freund Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert?",
      "teaser": "Bei einem zufälligen Treffen wird der ältere Herr fremdenfeindlich. Schweigen und ignorieren liegt nahe, weil es selten klappt, einen Menschen mit festgefahrenen Ansichten zu bekehren. Oder sollte ich Stellung beziehen? Aufgezeichnet von Heike Le Ker",
      "url": "https://www.spiegel.de/psychologie/rassismus-und-mut-muss-ich-widersprechen-wenn-ein-bekannter-sich-rassistisch-aeussert-a-a76b97c3-c225-46eb-a7c6-23d743307b73",
      "image_title": "Muss ich widersprechen, wenn ein Bekannter sich rassistisch äußert? - Simone Wave / Stocksy United"
    },
    {
      "title": "ADHS bei Erwachsenen »Warum sagen wir immer: anders = falsch?«",
      "teaser": "Erst mit 29 hat Journalistin Angelina Boerger ihre ADHS-Diagnose erhalten – für sie eine Erlösung. Was hilft, um mit der Kirmes im Kopf klarzukommen, erklärt sie im Podcast. Ein Podcast von Lenne Kaffka",
      "url": "https://www.spiegel.de/psychologie/adhs-bei-erwachsenen-mit-der-kirmes-im-kopf-klarkommen-podcast-mit-angelina-boerger-a-ef93547b-638a-454b-a8cb-747f68b5543a",
      "image_title": "»Warum sagen wir immer: anders = falsch?« - Annika Fußwinkel"
    },
    {
      "title": "Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier?",
      "teaser": "Für Montag planen die Gewerkschaften Ver.di und EVG einen flächendeckenden Streik. Ein Experte sagt, wie die Tarifparteien über höhere Löhne verhandeln, wie sie pokern, tricksen – und wie man die Kuh noch vom Eis kriegt. Ein Interview von Maren Hoffmann",
      "url": "https://www.spiegel.de/karriere/oeffentlicher-dienst-wie-laeuft-eine-tarifverhandlung-konkret-ab-herr-dreier-a-f8b3b395-7bd8-4520-bd87-3be1a91b5736",
      "image_title": "Wie läuft eine Tarifverhandlung konkret ab, Herr Dreier? - Tom Kamlah"
    },
    {
      "title": "Berufseinstieg als Pilotin »Man fliegt an Feiertagen, verpasst Geburtstage, Freunde wenden sich ab«",
      "teaser": "Justine Kill fliegt als Co-Pilotin bei einer Cargoairline Pakete, Trockeneis und Batterien durch Europa. Hier erzählt sie, warum sie ihren Job mag, womit sie hadert – und warum sie froh ist, keine Passagiere an Bord zu haben. Aufgezeichnet von Benjamin Ansari",
      "url": "https://www.spiegel.de/start/pilotin-werden-justine-kill-erzaehlt-von-ihren-fracht-fluegen-bei-einer-cargo-airline-a-9ecd7337-395f-4c5c-9016-dc08a0a99c02",
      "image_title": "»Man fliegt an Feiertagen, verpasst Geburtstage, Freunde wenden sich ab« - Privat"
    },
    {
      "title": "Weltweite Umfrage unter Expats Letzter Platz: Deutschland",
      "teaser": "Fachkräfte sind global gefragt – und haben einen besonderen Blick auf ihr jeweiliges Gastland. In einer Umfrage unter Expatriates schneidet Deutschland miserabel ab. Hier sind ihre Gründe. Von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/internations-umfrage-was-expats-von-deutschland-halten-a-fcf8dfc4-7f83-45af-a518-c64ad59efefe",
      "image_title": "Letzter Platz: Deutschland - Linxi Luo / EyeEm / Getty Images",
      "author": "Verena Töpper"
    },
    {
      "title": "Bizarre Bewerbungsgespräche »Sie sollen im Team die Peitsche schwingen!«",
      "teaser": "Mal verlangt der potenzielle Chef, dass man als Quotenfrau gefälligst Rock tragen solle, ein anderer lädt Sonntag früh um 6.30 Uhr zum Gespräch. Was Unternehmen von Kandidaten verlangen – und wann diese aufstehen und gehen sollten. Von Almut Steinecke",
      "url": "https://www.spiegel.de/karriere/bizarre-bewerbungsgespraeche-wenn-chefs-unpassende-kommentare-machen-a-3715962e-70a0-4f18-8486-b39e4e7bde2a",
      "image_title": "»Sie sollen im Team die Peitsche schwingen!« - Morsa Images / Getty Images",
      "author": "Almut Steinecke"
    },
    {
      "title": "»Ukrainischer Wein wird immer populärer«",
      "teaser": "In dem Land, das unter russischem Beschuss steht, geht es manchmal auch um Genuss: Die Ukraine produziert und exportiert Wein, der besonders schmeckt. Zwei Frauen über ihre Arbeit, die unter schwersten Bedingungen weiterläuft. Ein Interview von Gerald Franz",
      "url": "https://www.spiegel.de/stil/weinbau-in-der-ukraine-wie-weingueter-und-winzer-im-krieg-weiter-arbeiten-a-df4c8511-defa-48c5-835d-708cb86da995",
      "image_title": "»Ukrainischer Wein wird immer populärer« - Liudmila Chernetska / iStockphoto / Getty Images"
    },
    {
      "title": "Alles hatte gegen diese Skiferien gesprochen",
      "teaser": "Wir waren als Familie zum ersten Mal Skifahren – obwohl es keiner von uns kann. War es eine gute Idee? Ein Erfahrungsbericht. Von Julia Stanek",
      "url": "https://www.spiegel.de/reise/europa/winterurlaub-fuer-anfaenger-alles-hatte-gegen-diesen-skiurlaub-gesprochen-a-031501d8-6db7-4d5d-a712-c773996363ac",
      "image_title": "Alles hatte gegen diese Skiferien gesprochen - Imgorthand / Getty Images",
      "author": "Julia Stanek"
    },
    {
      "title": "So werden Sie im Schnee fit und gesund",
      "teaser": "Langlaufen ist der effizienteste Kalorien-Killer überhaupt, gut fürs Herz und senkt den Blutdruck. Bei keiner Sportart werden mehr Muskeln eingesetzt. Aber kann das wirklich jeder? Von Andreas Haslauer",
      "url": "https://www.spiegel.de/fitness/skilanglauf-so-werden-sie-im-schnee-fit-und-gesund-a-29f8451e-d038-4f7d-9a37-35e80ce1bcef",
      "image_title": "So werden Sie im Schnee fit und gesund - Westend61 / Brand X / Getty Images",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Ziele erreichen (2/8) Das packe ich!",
      "teaser": "Nicht jedes attraktive Ziel passt zu jedem. Wichtig ist, ein passendes Ziel auswählen – und es griffig zu formulieren.",
      "url": "https://www.spiegel.de/psychologie/ziele-erreichen-das-packe-ich-spiegel-coaching-podcast-a-ab90c8e4-2587-425f-bba9-3160a45edaef",
      "image_title": "Das packe ich!"
    },
    {
      "title": "König Charles III. in Deutschland Notfallplan: Lock-Corgis",
      "teaser": "Bei seinem Staatsbesuch konnte man König Charles III. gleich zum Auftakt sehr nahe kommen: Mit genügend Ansteh-Ausdauer, Flaggensakko und Bärchenkind reichte es sogar für einen royalen Handschlag. Von Anja Rützel, Brandenburger Tor, Mittelinsel",
      "url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-in-deutschland-notfallplan-lock-corgis-a-6ff205ff-b10f-4648-aa0b-b89d661ce845",
      "image_title": "Notfallplan: Lock-Corgis - Anja Rützel/ DER SPIEGEL",
      "author": "Anja Rützel, Brandenburger Tor, Mittelinsel"
    },
    {
      "title": "Wärmepumpe oder »technologieoffene« Lösung Was der Koalitionskompromiss für das Heizen bedeutet",
      "teaser": "Die einen jubeln, weil sie ein »Verbot von Gasheizungen« verhindert hätten – die anderen setzen weiterhin auf den Ersatz durch Wärmepumpen. Wie die Ampel das leidenschaftlich umkämpfte Thema nun angehen will. Von Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-und-oelheizung-oder-waermepumpen-was-der-koalitionskompromiss-fuer-das-heizen-bedeutet-a-88ad6508-125e-4a6e-bf93-84bf6837f1ee",
      "image_title": "Was der Koalitionskompromiss für das Heizen bedeutet - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Amoklauf von Nashville Wie die Rechte in den USA jetzt gegen Transgender hetzt",
      "teaser": "Das Massaker an einer Grundschule in Tennessee schockiert Amerika. Während die Motive unklar bleiben, macht die geschlechtliche Identität der verantwortlichen Person Schlagzeilen. Schon sprechen die US-Konservativen von »Trans-Terrorismus«. Von Marc Pitzke",
      "url": "https://www.spiegel.de/ausland/amoklauf-in-nashville-wie-die-rechte-in-den-usa-jetzt-gegen-transgender-hetzt-a-23a5c3af-956d-4e33-9847-34abf7962b61",
      "image_title": "Wie die Rechte in den USA jetzt gegen Transgender hetzt - HAMILTON MATTHEW MASTERS / EPA",
      "author": "Marc Pitzke"
    },
    {
      "title": "Künstliche Intelligenz Wir müssen das Internet neu lernen Ein Kommentar von Carola Padtberg",
      "teaser": "Prominente Techunternehmer warnen vor den Risiken künstlicher Intelligenz: Die Entwicklung sei außer Kontrolle. Für Internetnutzer heißt das: im Netz misstrauisch sein, jetzt erst recht.",
      "url": "https://www.spiegel.de/netzwelt/web/kuenstliche-intelligenz-wir-muessen-das-internet-neu-lernen-a-a9784a5e-7512-4d50-a652-907652b028d4",
      "image_title": "Wir müssen das Internet neu lernen - Midjourney"
    },
    {
      "title": "Israels rechtsextremer Sicherheitsminister Sogar die Polizei fühlt sich von seiner Privatarmee bedroht",
      "teaser": "Der israelische Nationale Sicherheitsminister Ben Gvir soll eine ihm unterstellte Nationalgarde bekommen. Viele wittern eine Gefahr für die israelische Gesellschaft. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-bekommt-der-rechtsextreme-sicherheitsminister-itamar-ben-gvir-eine-privatarmee-a-b86ddd0a-03d8-4ba0-ab3d-d8a131cc3d06",
      "image_title": "Sogar die Polizei fühlt sich von seiner Privatarmee bedroht - Abir Sultan / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Königsbesuch in Berlin Hat man ja auch nicht alle Tage",
      "teaser": "König Charles III. und Camilla sind in Berlin angekommen. Es war ein ziemliches Bummtschasserakatam. Ihre Begrüßung am Brandenburger Tor löste bei manchen Zuschauern die Illusion der royalen Macht auf. Von Hannes Schrader, Brandenburger Tor, Mittelinsel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/charles-und-camilla-in-berlin-vor-dem-brandenburger-tor-hat-man-ja-auch-nicht-alle-tage-a-319cc9bd-92f6-4b3a-9629-186447672ca0",
      "image_title": "Hat man ja auch nicht alle Tage - CLEMENS BILAN / EPA",
      "author": "Hannes Schrader, Brandenburger Tor, Mittelinsel"
    },
    {
      "title": "Grüne und der Klima-Koalitionsgipfel Leider unzuverlässig Ein Kommentar von Kurt Stukenberg",
      "teaser": "Die Ampelkoalition weicht eine zentrale Errungenschaft des deutschen Klimaschutzgesetzes auf – und die Grünen lassen es geschehen. Inzwischen zeigt sich ein Muster: Die Partei fällt als Anwältin für Nachhaltigkeit zunehmend aus.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/gruene-und-der-koalitionsgipfel-leider-unzuverlaessig-kommentar-a-faf6eda1-331a-4d24-b122-9d143871c713",
      "image_title": "Leider unzuverlässig - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Kanzler Scholz bei Regierungsbefragung im Bundestag Wie ein Notar, der den Kaufvertrag herunterleiert",
      "teaser": "Die Fragerunde im Bundestag war für Olaf Scholz der erste Auftritt nach der Marathonsitzung des Koalitionsausschusses. Der Kanzler wirkt emotionslos – aber die Mienen der Grünen verraten viel. Von Melanie Amann und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-bundestag-wie-ein-notar-der-den-kaufvertrag-herunterleiert-a-b540a334-bf63-4a67-afb1-da7ebb481969",
      "image_title": "Wie ein Notar, der den Kaufvertrag herunterleiert - IMAGO / IMAGO/Political-Moments",
      "author": "Melanie Amann und Serafin Reiber"
    },
    {
      "title": "Heinz Strunk zum SPIEGEL-Titel Alter!",
      "teaser": "»Plötzlich zu alt?« titelt der SPIEGEL diese Woche. Der Entertainer Heinz Strunk reagiert und schickt eine neue Kurzgeschichte: ein Blick in seine Schriftstellerwerkstatt. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/heinz-strunk-zum-spiegel-titel-alter-a-ee451549-5ded-4803-b092-b3d002199cde",
      "image_title": "Alter! - Christian Charisius / dpa",
      "author": "Tobias Becker"
    },
    {
      "title": "In sechs Schritten entspannter arbeiten Liebe Gestresste, dieser Text ist für Sie",
      "teaser": "Keine Zeit zu lesen? Diesen Text sollten Sie sich trotzdem gönnen – denn schon diese wenigen einfachen Methoden können Ihnen helfen, sich gegen Stress im Job zu schützen. Von Lena Wittneben",
      "url": "https://www.spiegel.de/karriere/sechs-uebungen-fuer-weniger-stress-strategien-fuer-zuversicht-und-mentale-erholung-a-5227e4e5-f464-4a0b-a630-9a260e161cd8",
      "image_title": "Liebe Gestresste, dieser Text ist für Sie - Yana Iskayeva / Getty Images",
      "author": "Lena Wittneben"
    },
    {
      "title": "Wohnkosten von Studierenden 720 Euro in München, 640 Euro in Berlin – für ein Zimmer",
      "teaser": "Im vergangenen Jahr wurden WG-Zimmer in deutschen Hochschulstädten deutlich teurer – und die Mieten steigen weiter, wie neue Zahlen zeigen. Warum es trotzdem Grund zur Hoffnung gibt. Von Tanya Falenczyk",
      "url": "https://www.spiegel.de/start/studie-zu-wohnkosten-von-studierenden-720-euro-in-muenchen-640-euro-in-berlin-a-1163e7ca-6b99-4b35-9a8a-1213b1868638",
      "image_title": "720 Euro in München, 640 Euro in Berlin – für ein Zimmer - Felix Kästle / picture alliance / dpa",
      "author": "Tanya Falenczyk"
    },
    {
      "title": "Vergleich der Gesamtkosten Elektroautos sind meistens günstiger als Verbrenner",
      "teaser": "E-Autos sind zu teuer – dieses Vorurteil hält sich hartnäckig. Dabei rechnet sich die Anschaffung laut einer Fraunhofer-Studie schon heute häufig, trotz des höheren Kaufpreises. Das hängt aber von mehreren Faktoren ab.",
      "url": "https://www.spiegel.de/auto/elektroautos-sind-laut-studie-oft-guenstiger-als-verbrenner-ueber-ihre-lebensdauer-a-256ab076-f00a-43a5-b68f-da46d290ac4f",
      "image_title": "Elektroautos sind meistens günstiger als Verbrenner - Artur Debat / Getty Images"
    },
    {
      "title": "Emre Can überzeugt beim DFB-Test gegen Belgien Die Grätschenfrage",
      "teaser": "30 Minuten lang legte Testgegner Belgien die Schwächen der DFB-Elf gnadenlos offen. Dann machte Emre Can das deutsche Spiel rustikaler – und besser. Muss der Stil der Nationalmannschaft schmutziger werden? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-unterliegt-belgien-2-3-emre-can-bringt-den-leistungsumschwung-a-b37a0f86-5a56-40d7-af00-15cf06f924e1",
      "image_title": "Die Grätschenfrage - Stuart Franklin / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Restless-Legs-Syndrom Was tun bei unruhigen Beinen? Mögliche Ursachen und Therapien",
      "teaser": "Die Beine kribbeln oder spannen, teilweise zucken sie unkontrolliert: Wer unter »Restless Legs« leidet, kann häufig kaum schlafen oder ruhig auf dem Sofa sitzen. Wann Betroffene zum Arzt sollten. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/gesundheit/diagnose/restless-legs-syndrom-was-tun-wenn-die-beine-zucken-a-6e37b125-dd09-40a5-b430-838252ec5231",
      "image_title": "Was tun bei unruhigen Beinen? Mögliche Ursachen und Therapien - Janine Mclaren / EyeEm / Getty Images",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Gewalt auf TikTok, Instagram und Co. Ist Social Media für Jugendliche gefährlich?",
      "teaser": "Immer wieder machen Gewalttaten Minderjähriger Schlagzeilen, die durch Beiträge in sozialen Netzwerken ausgelöst oder dort verbreitet werden. Hier erklärt eine Cyberbullying-Forscherin, warum selbst App-Verbote das Problem nicht lösen. Ein Interview von Nils Frenzel",
      "url": "https://www.spiegel.de/netzwelt/web/cyberbullying-auf-tiktok-instagram-und-co-ist-social-media-fuer-jugendliche-gefaehrlich-a-ceb00703-7696-49e3-a7f4-b31e364dada2",
      "image_title": "Ist Social Media für Jugendliche gefährlich? - Siegfried Kuttig / imageBROKER / picture alliance"
    },
    {
      "title": "Volle Speicher, fallende Preise Ist die Gaskrise jetzt endgültig vorbei?",
      "teaser": "Die kalte Jahreszeit endet, und von Gasmangel ist keine Spur in Deutschland. Die Speicher sind voll, die Preise fallen: Warum es trotzdem für Endverbraucher noch mal richtig teuer werden könnte. Von Claus Hecking und Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/ist-die-gaskrise-jetzt-endgueltig-vorbei-a-636ab7a3-9988-4849-9fe9-4bda89cd6067",
      "image_title": "Ist die Gaskrise jetzt endgültig vorbei? - [M] Amelie Rubin / DER SPIEGEL; Fotos: R. Rebmann / blickwinkel / IMAGO; M. Gstettenbauer / IMAGO; J. Tack / IMAGO",
      "author": "Claus Hecking und Holger Dambeck"
    },
    {
      "title": "Verbrenner-Aus in der EU »Manche Politiker lassen die Leute absichtlich im Dunkeln«",
      "teaser": "Mit ihrem Einsatz für E-Fuels hat die FDP den Verbrennungsmotor keinesfalls gerettet, erklärt Autoprofessor Stefan Reindl – und das sei richtig so. Der Porschefahrer macht den Liberalen einen schweren Vorwurf. Ein Interview von Lukas Kissel",
      "url": "https://www.spiegel.de/auto/verbrenner-aus-in-der-eu-was-stefan-reindl-der-fdp-vorwirft-a-42c45c80-15b5-4cc3-8517-d9eaa24a3f87",
      "image_title": "»Manche Politiker lassen die Leute absichtlich im Dunkeln« - iStockphoto / Getty Images"
    },
    {
      "title": "Taipeh entdeckt die Schönheit der Vielfalt Wo Technoparty und Sexausstellung auf traditionelle Schlachtzeremonien treffen",
      "teaser": "Beats wie im Berghain, mutige Museen und eine junge Generation, die ihre Identität neu aushandelt: Unser Autor hat sich durch die energiegeladene Hauptstadt Taiwans treiben lassen. Aus Taipeh berichtet Tobias Sauer",
      "url": "https://www.spiegel.de/reise/fernweh/taipeh-und-taiwan-wo-technoparty-und-sexausstellung-auf-traditionelle-zeremonien-treffen-a-9240d5d0-728e-4f59-bdc0-c21babbc3b23",
      "image_title": "Wo Technoparty und Sexausstellung auf traditionelle Schlachtzeremonien treffen - Sam Yeh / AFP"
    },
    {
      "title": "Nachruf auf WM-Fußballer Manfred Schaefer Der australische Milchmann, der in Deutschland zum Medienstar wurde",
      "teaser": "Er war eines der Gesichter der Fußball-WM 1974: Der deutschstämmige Manfred Schaefer sorgte bei seinem Auftritt mit Australiens Nationalelf damals für Schlagzeilen. Im Alter von 80 Jahren ist Schaefer nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manfred-schaefer-der-australische-milchmann-der-in-deutschland-zum-medienstar-wurde-a-2681e552-b4a6-41e5-a02b-28b3559ca1ba",
      "image_title": "Der australische Milchmann, der in Deutschland zum Medienstar wurde - IMAGO /Horstmüller",
      "author": "Peter Ahrens"
    }
  ]
}