{
  "timestamp": "2023-04-13T14:10:56",
  "url": "https://www.spiegel.de/plus/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland gegen den Strom",
      "teaser": "Am Samstag ist Schluss: Die drei letzten deutschen Kernkraftwerke gehen vom Netz. Ein Blick auf Europa zeigt, wie allein die Bundesrepublik mit dieser Entscheidung dasteht – und wo sogar noch zugebaut wird. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/historischer-atomausstieg-deutschland-gegen-den-strom-a-c00f3469-8454-4268-b5ab-a9530a371423",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1dd136bd-2b36-4da8-bada-b80f81865d3f_w948_r2.194_fpx36_fpy50.jpg",
      "image_title": "Deutschland gegen den Strom - Titgemeyer / osnapix / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Enthüllungen um Mathias Döpfner »Die ossis werden nie Demokraten«",
      "teaser": "Die »Zeit« veröffentlicht Mails und Chatnachrichten von Axel-Springer-Chef Mathias Döpfner. Darin beleidigt er Ostdeutsche, begrüßt den Klimawandel – und weist den damaligen »Bild«-Chef an, vor der Wahl die FDP hochzuschreiben. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/enthuellungen-um-mathias-doepfner-die-ossis-werden-nie-demokraten-a-f117fb4d-4f1d-49f2-929a-c416d65971bd",
      "image_title": "»Die ossis werden nie Demokraten« - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Mutmaßlicher Machtmissbrauch Axel Springer prüft rechtliche Schritte gegen Julian Reichelt",
      "teaser": "Vor eineinhalb Jahren setzte Axel Springer seinen damaligen »Bild«-Chefredakteur vor die Tür. Nun erwägt der Verlag nach SPIEGEL-Informationen Klagen in Millionenhöhe. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-prueft-rechtliche-schritte-gegen-julian-reichelt-a-61cb0d32-9b87-4012-a659-c8865a7d7908",
      "image_title": "Axel Springer prüft rechtliche Schritte gegen Julian Reichelt - Norbert Schmidt / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Streit über chinesische Übernahme Verkauf des Hamburger Containerterminals könnte noch scheitern",
      "teaser": "Der geplante Einstieg der chinesischen Reederei Cosco im Hamburger Hafen könnte doch noch verboten werden. Warum die Bundesregierung nun erneut prüft, ob der Deal rechtens ist. Von Alexander Preker und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburger-hafen-behoerden-stufen-terminal-als-kritische-infrastruktur-ein-streit-ueber-chinesische-uebernahme-a-cf10ee7d-820f-4e7c-8a4e-155744128aeb",
      "image_title": "Verkauf des Hamburger Containerterminals könnte noch scheitern - Markus Scholz / dpa",
      "author": "Alexander Preker und Gerald Traufetter"
    },
    {
      "title": "Hersteller von Haushaltsbehältern droht Pleite Ausgetuppert",
      "teaser": "Tupperware ist wie Tempo oder Tesa ein Synonym für eine gesamte Produktkategorie. Nun könnte die Ikone der Nachkriegszeit in die Insolvenz rutschen. Ein Pandemieboom half dem US-Hersteller nicht lange. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tupperware-warum-das-unternehmen-vor-der-pleite-steht-a-82822932-48a3-4957-bc0e-f875c226c082",
      "image_title": "Ausgetuppert - Stephen M. Dowell / ZUMA Press / IMAGO",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Sprengung von Geldautomaten »Es gibt Extremfälle, da war das ganze Haus baufällig«",
      "teaser": "Fast täglich jagen Verbrecher in Deutschland Geldautomaten in die Luft – das ist nicht nur gefährlich, sondern auch teuer. Experte Torsten Lund sagt, wie viel der Ärger kostet und was man dagegen tun kann. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/sprengung-von-geldautomaten-es-gibt-extremfaelle-wo-danach-das-ganze-haus-baufaellig-war-a-50962efe-7ea6-44eb-844a-eec84e8d39e0",
      "image_title": "»Es gibt Extremfälle, da war das ganze Haus baufällig« - picture alliance / dpa"
    },
    {
      "title": "Chinesische Drohgebärden Deshalb ist Taiwan so wichtig für die Weltwirtschaft",
      "teaser": "Ob Handys oder Autos: In Taiwan schlägt das Herz der globalen Computerchip-Industrie. Ein Angriff Chinas auf die Inseldemokratie hätte auch ökonomisch fatale Folgen – und könnte zu einer neuen Mangelwirtschaft führen. Von Katharina Koerth, Stefan Schultz und Matthias Kremp",
      "url": "https://www.spiegel.de/wirtschaft/soziales/taiwan-so-wichtig-ist-die-provinz-fuer-die-weltwirtschaft-a-10448adc-8591-4103-8f16-8135f6962bac",
      "image_title": "Deshalb ist Taiwan so wichtig für die Weltwirtschaft - JERRY LAMPEN / AFP",
      "author": "Katharina Koerth, Stefan Schultz und Matthias Kremp"
    },
    {
      "title": "Arbeitszeitverkürzung Das Märchen von der Viertagewoche Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Neue Studien behaupten: Wer weniger arbeitet, kann trotzdem mehr leisten. Stimmt das?",
      "url": "https://www.spiegel.de/wirtschaft/streit-ueber-arbeitszeitverkuerzung-das-maerchen-von-der-viertagewoche-kommentar-a-9deefff9-bc07-4439-a4b0-2f317f1e8bba"
    },
    {
      "title": "Schlingerkurs des Start-ups VanMoof Wie das Hipster-Rad so abstürzen konnte",
      "url": "https://www.spiegel.de/wirtschaft/vanmoof-fahrrad-start-up-auf-schlingerkurs-warum-es-an-der-wachstumsstory-kratzt-a-6923d175-40ac-46cd-b87b-1cf6cc7d0d45",
      "image_title": "Wie das Hipster-Rad so abstürzen konnte - PR"
    },
    {
      "title": "Plötzlich unter acht Prozent Wird die Inflation künstlich kleingerechnet?",
      "teaser": "Vor Kurzem war sie noch zweistellig – nun ist die Teuerungsrate in Deutschland auf 7,4 Prozent gesunken. Eine veränderte Rechenformel des Statistischen Bundesamts lädt zu Verschwörungsmythen ein. Was dahinter steckt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-warum-die-inflationsrate-nachtraeglich-geschrumpft-wurde-a-b5bb3671-fded-4a33-a683-c82386107d9b",
      "author": "David Böcking"
    },
    {
      "title": "»19 Euro nach Mallorca wird es nicht mehr geben« Wie stark die Flugpreise gestiegen sind – und was das für Ihren Urlaub bedeutet",
      "teaser": "Flüge sind bei einigen Airlines doppelt so teuer wie vor Corona. Eine Datenanalyse zeigt, bei welchen Zielen in Europa die Preise besonders hoch sind. Wie sieht es in Ihrem Urlaubsland aus? Von Bastian Mühling und Amelie Rubin",
      "url": "https://www.spiegel.de/wirtschaft/fluege-wie-stark-die-flugpreise-gestiegen-sind-und-was-das-fuer-ihren-urlaub-bedeutet-a-ee066059-d869-455b-84b9-c97a4890c101",
      "image_title": "Wie stark die Flugpreise gestiegen sind – und was das für Ihren Urlaub bedeutet - [M] Amelie Rubin / DER SPIEGEL; Foto: Naomi Rahim / Getty Images",
      "author": "Bastian Mühling und Amelie Rubin"
    },
    {
      "title": "Blankoscheck fürs Militär",
      "teaser": "Der Kreml braucht Soldaten – und peitscht deshalb eine Reform der Einberufung durchs Parlament. Was die Änderungen über Putins Staat aussagen. Von Christian Esch, Moskau",
      "url": "https://www.spiegel.de/ausland/moskau-russisches-parlament-verschaerft-regeln-fuer-einberufung-a-c2982031-7f3b-467f-8d8f-59c62eccd55f",
      "image_title": "Blankoscheck fürs Militär - Yulia Morozova / REUTERS",
      "author": "Christian Esch, Moskau"
    },
    {
      "title": "Putins Krieg im Netz Unter Kontrolle (Folge 4)",
      "teaser": "Russland erobert die ukrainische Stadt Cherson und leitet das Internet um: Statt YouTube gibt es russische Propaganda. Teil des Informationskriegs – das passende Werkzeug dafür liefert die Firma Vulkan. Ein Podcast von Hakan Tanriverdi, Hannes Munzinger und Alexandra Rojkov",
      "url": "https://www.spiegel.de/ausland/putins-krieg-im-netz-unter-kontrolle-folge-4-a-117a209d-3ff7-42fd-9dea-7b9132d93788",
      "image_title": "Unter Kontrolle (Folge 4) - Fotos [M]: daitoZen / Getty Images; Westend61 / Getty Images; smartstock / Getty Images; Mikhail Tereshchenko / TASS / dpa / picture alliance"
    },
    {
      "title": "Militärtechnik Warum die Ukraine um ihren Drohnenvorteil bangt",
      "teaser": "Moskau und Kiew nutzen chinesische DJI-Drohnen, um Frontstellungen auszukundschaften. Nun fürchten ukrainische Soldaten, dass Russland die fliegenden Augen weitgehend nutzlos machen könnte. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukrainekrieg-warum-kiew-um-seinen-drohnenvorteil-bangt-a-d8b9ec6a-6c7a-484e-b09a-b9894eda8efa",
      "image_title": "Warum die Ukraine um ihren Drohnenvorteil bangt - Oleksandr Ratushniak / REUTERS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Geheime US-Dokumente Wie sich das Pentagon-Leak auf den Ukrainekrieg auswirkt",
      "teaser": "Seit Monaten bereitet die Ukraine eine Gegenoffensive vor. Geheime US-Dokumente legen nun Erkenntnisse zur Armee des Landes offen – und könnten Kiews Kriegspläne durcheinanderbringen. Eine Analyse von Oliver Imhof und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/geheime-dokumente-aus-den-usa-wie-sich-das-pentagon-leak-auf-den-ukraine-krieg-auswirkt-a-dcd44f01-c5a6-4013-9915-96f57f485d2d",
      "image_title": "Wie sich das Pentagon-Leak auf den Ukrainekrieg auswirkt - Gleb Garanich / REUTERS"
    },
    {
      "title": "Militär-Leak über den Krieg in der Ukraine So wurden die US-Geheimdienste in der Gaming-Community bloßgestellt",
      "teaser": "Der Skandal um geleakte Ukraine-Dokumente hat globale Schockwellen ausgelöst. Offenbar sind die Papiere größtenteils echt – eine Blamage für die US-Geheimdienste. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/ausland/ukraine-leaks-wie-die-geheimdienste-in-der-gaming-community-blossgestellt-wurden-a-66babf10-8683-4443-856b-045c8f402e18",
      "image_title": "So wurden die US-Geheimdienste in der Gaming-Community bloßgestellt - Joshua Roberts / REUTERS",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Putins Krieg Die verschleppten Kinder der Ukraine",
      "teaser": "Der Kreml lässt ukrainische Jungen und Mädchen nach Russland bringen – und will russische Bürger aus ihnen machen. Eltern aus der Ukraine kämpfen verzweifelt um ihre Familien. Von Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-wladimir-putins-verschleppte-kinder-a-fd1e85a7-9d1c-4406-9ace-98fb4173f345",
      "image_title": "Die verschleppten Kinder der Ukraine - Fedir Petrov / DER SPIEGEL",
      "author": "Ann-Dorit Boy, Fedir Petrov und Alexander Sarovic"
    },
    {
      "title": "Eine ukrainische Zeitzeugin erzählt Swetlanas doppelte Flucht aus Kiew",
      "teaser": "Als jüdisches Mädchen floh Swetlana Petrowskaja 1941 vor der deutschen Wehrmacht nach Russland. Und 2022 vor russischen Angriffen nach Berlin, ins Land der einstigen Täter. Wie blickt die Geschichtslehrerin auf ihr Leben? Von Andrea Walter",
      "url": "https://www.spiegel.de/geschichte/ukrainische-zeitzeugin-swetlana-petrowskajas-doppelte-flucht-aus-kiew-a-48df2db7-8993-42bb-af25-505bf04fd690",
      "image_title": "Swetlanas doppelte Flucht aus Kiew - Maurice Weiss / Ostkreuz",
      "author": "Andrea Walter"
    },
    {
      "title": "Kiffen, aber evidenzbasiert",
      "teaser": "Die Ampel wollte das Hanf freigeben, doch mit der geplanten Legalisierung im großen Stil wird es erst mal nichts. Über ein Prestigeprojekt – und was davon noch übrig ist. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-was-bleibt-von-den-plaenen-der-ampel-uebrig-a-3897ecc7-b89b-4a42-9a65-9a8ac232e36e",
      "image_title": "Kiffen, aber evidenzbasiert - Clemens Bilan / EPA",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Boris Pistorius’ neuer Mann Jetzt wird der YouTube-General zum Planungschef der Bundeswehr",
      "teaser": "Als Ukraine-Erklärer ist Christian Freuding zum Social-Media-Star geworden. Jetzt wird der Panzergeneral einer der engsten Berater des Verteidigungsministers – und muss den wohl schwierigsten Job des Hauses meistern. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-erklaerer-christian-freuding-boris-pistorius-neuer-mann-a-f03a9091-627f-4e49-9983-781b419ec8e5",
      "image_title": "Jetzt wird der YouTube-General zum Planungschef der Bundeswehr - Kay Nietfeld / dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Heikler Peking-Besuch Baerbock muss die Scherben zusammenkehren",
      "teaser": "Die deutsche Außenministerin bricht am Mittwoch zu ihrem Antrittsbesuch nach China auf. Die Reise an sich ist heikel genug – und nun stellt Frankreichs Präsident die Deutsche vor eine kaum lösbare Aufgabe. Von Marina Kormbaki und Ralf Neukirch, Berlin und Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-ihr-antrittsbesuch-in-china-sie-muss-die-scherben-zusammenkehren-a-37400889-b82e-4902-8c6f-39422a5af68c",
      "image_title": "Baerbock muss die Scherben zusammenkehren - Christophe Gateau / dpa",
      "author": "Marina Kormbaki und Ralf Neukirch, Berlin und Brüssel"
    },
    {
      "title": "Markus Söder und seine CSU-Strategie »Wenn wirklich alles so toll wäre in Bayern, müsste man es ja nicht ständig betonen«",
      "teaser": "Die Politikwissenschaftlerin Ursula Münch erklärt, warum Markus Söder im Wahlkampf Bayern als Opfer der Bundespolitik inszenieren wird – und wie ihm die Wahlrechtsreform der Ampel dabei hilft. Ein Interview von Anna Clauß und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/csu-expertin-ursula-muench-ueber-markus-soeder-und-den-bayerischen-wahlkampf-a-274c765c-3f4c-4378-8997-b50245cfa15a",
      "image_title": "»Wenn wirklich alles so toll wäre in Bayern, müsste man es ja nicht ständig betonen« - Smith / IMAGO"
    },
    {
      "title": "CDU-Mann Ploß über Israel und die Proteste in Berlin »Antisemitische Netzwerke in Deutschland müssen zerschlagen werden«",
      "teaser": "Der CDU-Abgeordnete Christoph Ploß ist Chef der Parlamentariergruppe für Nahost. Hier spricht er über die Lage in Israel, antisemitische Proteste in Deutschland und bringt ein Verbot des Vereins Samidoun ins Spiel. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-ploss-cdu-antisemitische-netzwerke-in-deutschland-muessen-zerschlagen-werden-a-be7c281c-e12e-4037-911c-a3f7767be76d",
      "image_title": "»Antisemitische Netzwerke in Deutschland müssen zerschlagen werden« - NIR ELIAS / REUTERS"
    },
    {
      "title": "Sozialpolitische Unschärfe der SPD Partei der kleinen Laute",
      "teaser": "Das Land leidet unter Inflation und hohen Energiepreisen, die Gerechtigkeitsfrage stellt sich so drängend wie lange nicht mehr. Doch ausgerechnet die SPD taucht in der Ampel sozialpolitisch ab. Von Sophie Garbe, Marina Kormbaki, Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-sozialpolitik-partei-der-kleinen-laute-a-ff161c43-02a4-423f-b230-1b3c29120526",
      "image_title": "Partei der kleinen Laute - Bildgehege / IMAGO",
      "author": "Sophie Garbe, Marina Kormbaki, Jonas Schaible und Severin Weiland"
    },
    {
      "title": "Strategien gegen den Personalmangel bei der Bundeswehr »Keiner will gern andere Menschen erschießen«",
      "teaser": "Wie holt man junge Menschen zur Truppe, die gewaltfrei und antiautoritär erzogen wurden? Mit weniger Gebrüll und Drill, sagt General Markus Kurczyk, und mit dem Fokus auf einen höheren Sinn – wie bei der »Letzten Generation«. Ein Interview von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-personalmangel-keiner-will-gerne-andere-menschen-erschiessen-a-e2325ade-a73c-44c3-9d45-59eb861fcf89",
      "image_title": "»Keiner will gern andere Menschen erschießen« - Axel Heimken / dpa"
    },
    {
      "title": "»Es ist ein PR-Desaster«",
      "teaser": "Kein »Mitläufer« der USA: Emmanuel Macron sorgt mit seiner Äußerung zur europäischen Taiwanpolitik für Kritik. Im Gespräch mit dem SPIEGEL zeigt sich auch ein Chinaexperte irritiert, der Frankreichs Präsident selbst kürzlich beraten hat. Ein Interview von Francesco Collini",
      "url": "https://www.spiegel.de/ausland/emmanuel-macron-china-experte-antoine-bondaz-ueber-taiwan-aeusserungen-es-ist-ein-pr-desaster-a-deaa8a05-ecf5-4276-848d-58d580dc4ffd",
      "image_title": "»Es ist ein PR-Desaster« - Ng Han Guan / Getty Images"
    },
    {
      "title": "Französischer Präsident in Peking Wer Taiwan so abtut, ist naiv oder ein Populist. Oder beides Ein Kommentar von Christoph Giesen, Peking",
      "teaser": "Als »hirntot« hat Emmanuel Macron die Nato einmal bezeichnet. Das war vor dem Krieg in der Ukraine und ein Fehler. Nun bandelt Frankreichs Präsident mit China an. Schamlos, ohne Strategie – und ohne Rücksicht auf die Verbündeten.",
      "url": "https://www.spiegel.de/ausland/macron-und-seine-verfehlte-china-politik-kommentar-a-b0a4846f-3e82-42e9-8c35-71724271a36b",
      "image_title": "Wer Taiwan so abtut, ist naiv oder ein Populist. Oder beides - Ludovic Marin / AFP"
    },
    {
      "title": "Russische Söldner in Afrika So weitet die Wagner-Gruppe ihren Einfluss aus",
      "teaser": "Die private Militärfirma Wagner kämpft in der Ukraine – und in vielen Ländern Afrikas. Dort plündern Söldner Bodenschätze, überfallen Dörfer, töten Zivilisten. Die Grafikanalyse zeigt, wo und wie die Milizen aktiv sind. Von Alexander Epp und Klaas Neumann",
      "url": "https://www.spiegel.de/ausland/soeldner-aus-russland-wie-die-wagner-gruppe-ihren-einfluss-in-afrika-ausweitet-a-f86d4800-d424-494a-b623-b120b7730b47",
      "image_title": "So weitet die Wagner-Gruppe ihren Einfluss aus - [M] Amelie Rubin / DER SPIEGEL; Fotos: Florent Vergnes, Barbara Debout / AFP, Nacer Talel / Anadoulu Agency",
      "author": "Alexander Epp und Klaas Neumann"
    },
    {
      "title": "Proteste in Israel Warum sich Israels Frauen als Mägde verkleiden",
      "teaser": "Die geplante Justizreform der israelischen Regierung würde auch für Frauen negative Konsequenzen haben. Eine feministische Gruppe kämpft dagegen an – in Kostümen der amerikanischen Serie »The Handmaid’s Tale«. Von Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/proteste-in-israel-warum-sich-israels-frauen-wie-in-the-handmaid-s-tale-verkleiden-a-984771d5-8b8a-4ae9-a049-4a3359c7bfcd",
      "image_title": "Warum sich Israels Frauen als Mägde verkleiden - Atef Safadi / EPA",
      "author": "Richard C. Schneider"
    },
    {
      "title": "Vor den Wahlen in der Türkei Wie Erdoğan Kritiker zum Schweigen bringen will",
      "teaser": "Wenige Wochen vor den Präsidentschafts- und Parlamentswahlen erhöht der türkische Präsident Erdoğan den Druck auf Journalistinnen und Journalisten. Auch ein deutsches Medienunternehmen ist betroffen. Von Şebnem Arsu und Maximilian Popp",
      "url": "https://www.spiegel.de/ausland/tuerkei-vor-den-wahlen-wie-recep-tayyip-erdogan-kritiker-zum-schweigen-bringen-will-a-cb8a0e9f-65d8-4695-a574-13f27b0779f6",
      "image_title": "Wie Erdoğan Kritiker zum Schweigen bringen will - Adem Altan / AFP",
      "author": "Şebnem Arsu und Maximilian Popp"
    },
    {
      "title": "Pakistans Ex-Premier Khan »Meine Gegner werden wieder versuchen, mich zu ermorden«",
      "teaser": "Imran Khan will ein Jahr nach seinem erzwungenen Rückzug erneut Regierungschef von Pakistan werden. Der Machtkampf mit der aktuellen Führung stürzt das Land immer tiefer ins Chaos. Ein Interview von Susanne Koelbl",
      "url": "https://www.spiegel.de/ausland/imran-khan-meine-gegner-werden-wieder-versuchen-mich-zu-ermorden-a-444765c2-e130-41ef-b1fa-0dff0ba58c8e",
      "image_title": "»Meine Gegner werden wieder versuchen, mich zu ermorden« - K.M. Chaudary / AP"
    },
    {
      "title": "Donald Trump und die US-Präsidentenwahl Beginnt jetzt sein Comeback?",
      "teaser": "Donald Trump könnte von den Gerichtsprozessen gegen ihn erst mal profitieren. Zwar ist eine zweite Präsidentschaft unwahrscheinlicher geworden – eine Gefahr für die amerikanische Demokratie bleibt er trotzdem. Eine Analyse von Roland Nelles, Washington",
      "url": "https://www.spiegel.de/ausland/donald-trump-laeuten-die-justizverfahren-sein-comeback-ein-a-7d335af4-aff7-4872-8454-1870e0c3e8cd",
      "image_title": "Beginnt jetzt sein Comeback? - Brendan Smialowski / AFP"
    },
    {
      "title": "Corona, Verbrechen, Seitensprung Wann es gesünder und zufriedener macht, zu verzeihen",
      "teaser": "Er betrügt sie mit einer Jüngeren – und sie vergibt ihm. Dumm, meinen Sie? Studien zeigen, wie gut es uns tut, nachsichtig zu sein. Doch manchmal kann Verzeihen auch schaden. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/vergeben-wann-es-gesuender-und-zufriedener-macht-zu-verzeihen-a-f1e3724c-f6ea-4cc7-9cb5-364095339553",
      "image_title": "Wann es gesünder und zufriedener macht, zu verzeihen - INIMAGES / Westend61"
    },
    {
      "title": "Entführungsopfer Jan Philipp Reemtsma »Können Sie Ihren Entführern verzeihen, Herr Reemtsma?«",
      "teaser": "Er forschte zu Gewalt und wurde Opfer von Gewalt. Die Entführung des Sozialwissenschaftlers und Mäzens Jan Philipp Reemtsma vor 27 Jahren ging in die Geschichte ein. Er sagt, man müsse auch hassen können. Ein Interview von Susanne Beyer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/jan-philipp-reemtsma-kann-und-will-er-den-taetern-verzeihen-a-565b9214-8da6-4a96-b73a-a09af0fbb85c",
      "image_title": "»Können Sie Ihren Entführern verzeihen, Herr Reemtsma?« - Fotos: Melina Mörsdorf / DER SPIEGEL; Polizei / picture-alliance / dpa"
    },
    {
      "title": "Direkte Demokratie – das Einfallstor der Wutromantiker Eine Kolumne von Sascha Lobo",
      "teaser": "Wann wird es endlich wieder so, wie es nie war? – So lautet das inoffizielle Motto der Wutromantiker. Sie verbinden ein illusorisches Weltbild mit schierer Wut. Das kann toxisch werden, wie in Paris und Berlin.",
      "url": "https://www.spiegel.de/netzwelt/netzpolitik/e-scooter-in-paris-klimaschutz-in-berlin-direkte-demokratie-als-einfallstor-der-wutromantiker-kolumne-a-7980e304-bfea-48c6-aa9d-2473f85efe90",
      "image_title": "Direkte Demokratie – das Einfallstor der Wutromantiker - Manngold / IMAGO"
    },
    {
      "title": "Klimaaktivisten unschuldig an Tod der Radfahrerin",
      "teaser": "Entlastung für die »Letzte Generation«: Wegen ihrer Straßenblockade war ein Rettungswagen zu spät zu einer verunglückten Radfahrerin gelangt. Verantwortung für deren Tod tragen die Aktivisten laut den Ermittlern trotzdem nicht.",
      "url": "https://www.spiegel.de/panorama/justiz/berlin-klimaaktivisten-unschuldig-an-tod-der-ueberfahreren-radfahrerin-a-adb44cde-fd5a-41c4-9d0d-2b5f44dcc594",
      "image_title": "Klimaaktivisten unschuldig an Tod der Radfahrerin - Paul Zinken / dpa"
    },
    {
      "title": "Intensivpädagoge über Fälle wie Wunsiedel »Die Herabsetzung der Strafmündigkeit fördert eigentlich mehr Gewalt«",
      "teaser": "An dem Tod eines Mädchens in Wunsiedel soll ein Elfjähriger beteiligt gewesen sein. Der Intensivpädagoge Menno Baumann sagt, wie der Fall einzuordnen ist – und was ihn an der Debatte über Kinder und Gewalt stört. Ein Interview von Silke Fokken",
      "url": "https://www.spiegel.de/panorama/bildung/wunsiedel-wer-die-herabsetzung-der-strafmuendigkeit-fordert-foerdert-eigentlich-mehr-gewalt-a-9daada08-8864-44c0-89e5-9477ee09a653",
      "image_title": "»Die Herabsetzung der Strafmündigkeit fördert eigentlich mehr Gewalt« - Daniel Vogl / dpa"
    },
    {
      "title": "Haushaltsbuch, Eigenverantwortung, »Cash-Stuffing« Jung und in der Schuldenfalle – was Expertinnen raten",
      "teaser": "Manche ihrer Klienten sind gerade erst bei den Eltern ausgezogen und stehen schon mit 10.000 Euro in der Kreide: Zwei Schuldenberaterinnen von der Awo sagen, wie sie vorgehen und worauf es ankommt. Von Sarah Heidi Engel",
      "url": "https://www.spiegel.de/panorama/gesellschaft/haushaltsbuch-cash-stuffing-eigenverantwortung-jung-und-verschuldet-was-expertinnen-raten-a-53c7422c-bf93-4db4-8232-8e58078cf40e",
      "image_title": "Jung und in der Schuldenfalle – was Expertinnen raten - The Good Brigade / Getty Images",
      "author": "Sarah Heidi Engel"
    },
    {
      "title": "Legendärer Verbrennungstriebwagen Wie Freiwillige einen DDR-Schnellzug retten",
      "teaser": "Millionen für einen alten Zug: In Sachsen-Anhalt restaurieren Helfer den einstigen Europa-Express »Vindobona« – ehrenamtlich und mit großem Aufwand. Was macht diesen Oldtimer so besonders? Aufgezeichnet von Peter Maxwill",
      "url": "https://www.spiegel.de/panorama/leute/vindobona-der-ice-des-ostens-wie-freiwillige-einen-ddr-schnellzug-retten-a-7ae35f79-b943-431b-b177-81887a560eac",
      "image_title": "Wie Freiwillige einen DDR-Schnellzug retten - Sven Döring / DER SPIEGEL"
    },
    {
      "title": "Organisierte Banden sprengen Geldautomaten »Deutschland: BOOM!«",
      "teaser": "Noch nie wurden in der Bundesrepublik so viele Geldautomaten gesprengt wie im vergangenen Jahr. Die Täter, häufig aus den Niederlanden, planen ihre Raubzüge professionell – und profitieren von der Trägheit der Banken.",
      "url": "https://www.spiegel.de/panorama/justiz/der-boom-boom-die-gefaehrlichen-verbrechen-der-geldautomaten-sprenger-a-5fb7b6ad-435d-4e27-9e0f-49c26d438f4f",
      "image_title": "»Deutschland: BOOM!« - Landeskriminalamt Baden-Württemberg"
    },
    {
      "title": "Wenn Menschen mit Demenz weglaufen Wo ist Heide Howind?",
      "teaser": "Demenzkranke haben einen hohen Bewegungsdrang und verirren sich oft, manchmal endet das tödlich. Vor zwei Monaten verschwand eine 81-Jährige aus Cuxhaven. Ihr Fall zeigt, wie schwierig es ist, solche Menschen zu schützen. Von Maik Großekathöfer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wenn-menschen-mit-demenz-weglaufen-wo-ist-heide-howind-aus-cuxhaven-a-26ceca3e-f832-4584-b83c-0fa6eeb487eb",
      "image_title": "Wo ist Heide Howind? - Emha / BILD",
      "author": "Maik Großekathöfer"
    },
    {
      "title": "Lebensstil und Finanzen der Hohenzollern Prassen und Prozessieren",
      "teaser": "Neu aufgetauchte Aufzeichnungen zeigen, wie die Hohenzollern Erbstücke versilberten, um ihren luxuriösen Lebensstil zu finanzieren. Weil das Geld trotzdem knapp war, kam ihr ehemaliger Verwalter auf eine Idee. Von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/panorama/gesellschaft/hohenzollern-lebensstil-und-finanzen-prassen-und-prozessieren-a-808eb761-b802-4cae-9792-219e4a3e15ec",
      "image_title": "Prassen und Prozessieren - Patrick Junker / laif",
      "author": "Klaus Wiegrefe"
    },
    {
      "title": "Hype um Edelmetall Auf der Suche nach dem schnellen Gold",
      "teaser": "Goldschürfen ist wieder Trend. Ein Outdoor-Hobby, das Reichtum verspricht, aber meistens nur geistigen. Zu Besuch in einem alten Abbaugebiet in Thüringen, wo Urlauber Bäche durchkämmen – und auf die große Belohnung hoffen. Aus Neumannsgrund im Grümpental berichtet Florian Kistler",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gold-schuerfen-nach-dem-edelmetall-liegt-voll-im-trend-aber-wie-erfolgreich-sind-laien-a-ca5db7a0-6686-4fdf-810c-193c1a3c7eed",
      "image_title": "Auf der Suche nach dem schnellen Gold - Florian Kistler / DER SPIEGEL"
    },
    {
      "title": "Umgang mit jungen Geflüchteten »Man bekommt ein gutes Zuhause in Deutschland, das habe ich gewusst«",
      "teaser": "Es kommen wieder mehr unbegleitete minderjährige Flüchtlinge nach Deutschland, die Schutz und Hilfe brauchen. Doch es fehlt an Geld, Betreuern und Unterkünften. Wie bekommen die jungen Menschen eine Perspektive?",
      "url": "https://www.spiegel.de/panorama/fluechtlinge-man-bekommt-ein-gutes-zuhause-in-deutschland-das-habe-ich-gewusst-a-fbfee819-36e8-4ec5-b4ae-fdd67e3796b6",
      "image_title": "»Man bekommt ein gutes Zuhause in Deutschland, das habe ich gewusst« - Annette Cardinale / DER SPIEGEL"
    },
    {
      "title": "»Offenheit ist für Männer viel gefährlicher als für Frauen«",
      "teaser": "Konflikte, Überlastung, Ängste: Auch Männer holen sich zunehmend psychologische Hilfe – anonym und digital. Bernadette Frech, CEO der Plattform Instahelp, über krankmachendes Verhalten im Job. Und woher es stammt. Das Interview führte manager-magazin-Autorin Gisela Maria Freisinger",
      "url": "https://www.spiegel.de/karriere/instahelp-chefin-bernadette-frech-das-maennlichkeitsklischee-von-leistung-und-erfolg-stimmt-nicht-mit-der-realitaet-ueberein-a-2cd4ea33-d4a1-4a84-9e15-db1a56b3b51d",
      "image_title": "»Offenheit ist für Männer viel gefährlicher als für Frauen« - Florian Rainer für manager magazin"
    },
    {
      "title": "...die ganze Bärenbande brüllt: Wer hat das Koks geklaut?",
      "teaser": "In »Cocaine Bear« jagen Tiere und Menschen in einem US-Nationalpark einer verloren gegangenen Kokainladung hinterher. Die Horrorkomödie wurde vorab auf sozialen Kanälen gehypt – und ist tatsächlich ein Vergnügen. Von Wolfgang Höbel",
      "url": "https://www.spiegel.de/kultur/kino/cocaine-bear-kritik-der-koks-baer-ist-los-a-432b0fbf-a573-419e-8a06-0882cd929c2c",
      "image_title": "...die ganze Bärenbande brüllt: Wer hat das Koks geklaut? - Pat Redmond / Universal Studios",
      "author": "Wolfgang Höbel"
    },
    {
      "title": "Ex-Daft-Punk-Mitglied Die Menschwerdung",
      "teaser": "Thomas Bangalter wurde mit Daft Punk zu einem der bekanntesten Popstars der Welt. Dabei versteckte er sein Gesicht mehr als 20 Jahre lang hinter einer Maske. Jetzt zeigt er es – und erfindet sich neu. Von Jurek Skrobala",
      "url": "https://www.spiegel.de/kultur/musik/ex-daft-punk-musiker-thomas-bangalter-die-menschwerdung-a-bfa91eb5-f70d-4d30-b652-1e024af7f6d9",
      "image_title": "Die Menschwerdung - Fotos: Dean Chalkley / Camera Press / ddp; Tara-Jay Bangalter",
      "author": "Jurek Skrobala"
    },
    {
      "title": "Gleichberechtigung Radikale Einseitigkeit Ein Gastbeitrag von Jutta Allmendinger",
      "teaser": "Macht ein Opferfeminismus glückliche Frauen klein? Das behauptet der Soziologe Martin Schröder in seinem neuen Buch. Eine Replik.",
      "url": "https://www.spiegel.de/kultur/macht-ein-neuer-opferfeminismus-glueckliche-frauen-klein-replik-von-jutta-allmendinger-a-4a32c754-6664-4a9e-b88b-d2e90c17a09a",
      "image_title": "Radikale Einseitigkeit - Jesco Denzel / laif"
    },
    {
      "title": "Zum Tod von »Barton Fink«-Star Michael Lerner Keiner verkörperte das alte Hollywood so raumfüllend wie er",
      "teaser": "Er hatte die Rolle des Alphamännchens abonniert – und stellte Machtgeilheit virtuos in all ihrer Albernheit aus. Seinen größten Triumph feierte Michael Lerner in »Barton Fink«. Nun ist er im Alter von 81 Jahren gestorben. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/kino/zum-tod-von-michael-lerner-keiner-verkoerperte-das-alte-hollywood-so-raumfuellend-wie-er-a-f5c7439c-1412-4207-b6b3-b9adda498793",
      "image_title": "Keiner verkörperte das alte Hollywood so raumfüllend wie er - 20thCentFox / Everett Collection / IMAGO",
      "author": "Christian Buß"
    },
    {
      "title": "Neue Doku über Boris Becker Gefallener Götterliebling",
      "url": "https://www.spiegel.de/kultur/tv/boris-becker-doku-bei-appletv-gefallener-goetterliebling-a-05e856d6-37e1-40be-9d43-ba391c12b8cd",
      "image_title": "Gefallener Götterliebling - Andy Hayt / Apple TV+"
    },
    {
      "title": "Neuer Erinnerungsroman von Andreas Maier An der Pissrinne",
      "teaser": "Kann man es sich in der Vergangenheit gemütlich machen? Der Schriftsteller Andreas Maier denkt in seinem neuen Buch über seine deutsche Heimat nach – und über deren Abgründe. Von Tobias Becker",
      "url": "https://www.spiegel.de/kultur/literatur/die-heimat-von-andreas-maier-an-der-pissrinne-a-510762c8-560d-4f6d-90f4-ae4a397e047e",
      "author": "Tobias Becker"
    },
    {
      "title": "Rassismusdebatte Den Tisch zertrümmern",
      "url": "https://www.spiegel.de/kultur/literatur/betiel-berhe-ueber-rassismus-und-die-neue-migrantische-mittelschicht-den-tisch-zertruemmern-a-4a7f5870-ce72-4d2f-be1a-d3162410b87f",
      "image_title": "Den Tisch zertrümmern - Priscillia Grubo"
    },
    {
      "title": "Musik der Renaissance Zum Heulen schön",
      "teaser": "Vor wenigen Jahren tauchte ein Büchlein mit 50 Liedern aus dem 15. Jahrhundert auf. Zwölf davon waren bis dahin unbekannt. Nun sind sie erstmals auf einer CD erschienen: grandiose Musik aus längst vergangener Zeit. Von Thomas Schmoll",
      "url": "https://www.spiegel.de/kultur/musik-der-renaissance-zum-heulen-schoen-a-0813898d-f076-4cf0-a00e-499222f3a9c1",
      "image_title": "Zum Heulen schön - G. DAgli Orti / De Agostini / Getty Images",
      "author": "Thomas Schmoll"
    },
    {
      "title": "Serie über Frauen bei der Mafia Wer spricht, stirbt",
      "teaser": "Familie ist nur ein anderes Wort für Gefängnis: »The Good Mothers« erzählt von den Frauen in der ’Ndrangheta. Es fließt weniger Blut als in anderen Mafia-Serien – die Gewalt ist trotzdem stets präsent. Von Christian Buß",
      "url": "https://www.spiegel.de/kultur/tv/mafia-serie-the-good-mothers-bei-disney-wer-spricht-stirbt-a-ba896a31-6dee-4088-831f-385ace49705b",
      "image_title": "Wer spricht, stirbt - Disney+",
      "author": "Christian Buß"
    },
    {
      "title": "»Tagesschau«-Sprecher über Newsmüdigkeit »Einfach mal die Glotze auslassen«",
      "teaser": "Abend für Abend berichtet Constantin Schreiber über die Krisen der Welt. Hier erzählt er, warum er privat lieber nicht über Politik redet – und wie er aktiv trainiert, glücklich zu sein. Ein Interview von Martin Reichert",
      "url": "https://www.spiegel.de/kultur/tagesschau-sprecher-constantin-schreiber-einfach-mal-die-glotze-auslassen-a-e0161876-6d0a-4122-9a28-0fcdc732fb51",
      "image_title": "»Einfach mal die Glotze auslassen« - Saskia Allers / DER SPIEGEL"
    },
    {
      "title": "Als Christian Dior einmal nicht auf seine Hellseherin hörte",
      "teaser": "Kleeblätter, Maiglöckchen und Sternzeichen bei Dior und immer wieder die Nummer fünf bei Chanel: Warum große Modehäuser ihre Legenden pflegen und auf Astrologie, Zahlen und andere Glückssymbole schwören. Von Barbara Markert",
      "url": "https://www.spiegel.de/stil/s-magazin/der-sinn-des-uebersinnlichen-a-58addc38-0002-0001-0000-000209709338",
      "image_title": "Als Christian Dior einmal nicht auf seine Hellseherin hörte - Dior",
      "author": "Barbara Markert"
    },
    {
      "title": "Elternrollen anders verteilt Mein Vater war Vollzeit zu Hause. Es war sein größtes Glück Ein Zwischenruf von Frauke Suhr",
      "teaser": "Kurz nach meiner Geburt ging es los: Mein Vater war fast immer da, meine Mutter fast immer arbeiten. Bis heute finden das viele in meinem Umfeld irritierend – dabei kann man von meiner Kindheit eine Menge lernen.",
      "url": "https://www.spiegel.de/familie/rollenverteilung-und-carearbeit-wenn-die-mutter-arbeiten-geht-und-der-vater-vollzeit-zu-hause-bleibt-a-17fdfa43-1f81-4038-9685-f976ebada0bf",
      "image_title": "Mein Vater war Vollzeit zu Hause. Es war sein größtes Glück - Anchiy / Getty Images"
    },
    {
      "title": "Naschibox, intuitives Essen, klare Regeln So bringen Sie Ihren Kindern einen gesunden Umgang mit Süßigkeiten bei",
      "teaser": "Zucker: Kaum ein Thema polarisiert auf Spielplätzen wie dieses. Manche Eltern verbieten Süßes komplett, andere teilen es penibel ein – oder erlauben alles. Zwei Experten erklären, was für Kinder das Beste ist. Von Hanna Zobel",
      "url": "https://www.spiegel.de/gesundheit/schwangerschaft/kinder-und-suessigkeiten-wie-eltern-einen-gesunden-umgang-mit-zucker-beibringen-koennen-a-44946210-e358-40ad-ac6c-43c34af52f9c",
      "image_title": "So bringen Sie Ihren Kindern einen gesunden Umgang mit Süßigkeiten bei - Nasos Zovoilis / Stocksy United",
      "author": "Hanna Zobel"
    },
    {
      "title": "Prävention im Alltag Wie man das Risiko, an Krebs zu erkranken, selbst senken kann",
      "teaser": "Milch, Sonnenlicht, Benzin: Angeblich soll das alles Krebs auslösen. Und gleichzeitig unbedenklich sein, je nach Menge – und je nachdem, wen man fragt. Wo aber ist wirklich Vorsicht geboten? Von Christian Heinrich",
      "url": "https://www.spiegel.de/gesundheit/krebs-wie-man-das-risiko-einer-erkrankung-im-alltag-senkt-a-ee285d8e-49e8-4ad9-8957-21235a7dc797",
      "image_title": "Wie man das Risiko, an Krebs zu erkranken, selbst senken kann - m-imagephotography / iStockphoto / Getty Images",
      "author": "Christian Heinrich"
    },
    {
      "title": "Fitnesstrainerin gibt Tipps für Übungen im Alltag »Spannen Sie mal die rechte Pobacke an«",
      "teaser": "Die meisten Menschen wissen, dass sie sich mehr bewegen müssten. Und doch fällt es vielen schwer. Eine Personal Trainerin verrät, wie Sie Ihren inneren Schweinehund überlisten und welche Muskelgruppen am wichtigsten sind. Ein Interview von Jule Lutteroth",
      "url": "https://www.spiegel.de/gesundheit/fitnesstrainerin-gibt-tipps-fuer-uebungen-im-alltag-alles-was-knirscht-und-knackt-ist-zu-wenig-bewegt-a-2e427e11-4c29-4368-95d7-8a02d45295d9",
      "image_title": "»Spannen Sie mal die rechte Pobacke an« - Radoslav Zilinsky / Getty Images"
    },
    {
      "title": "Was alte Holzkohle über den Wald der Zukunft verrät",
      "teaser": "Wie überstehen deutsche Wälder die Erderhitzung? Auf der Suche nach klimaresilienten Bäumen sind Forstwirte in Sachsen nun eine ungewöhnliche Allianz eingegangen – mit Archäologen. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/natur/was-alte-holzkohle-ueber-den-wald-der-zukunft-verraet-a-9152aeba-ce55-4caa-9c35-e722830cbd6b",
      "image_title": "Was alte Holzkohle über den Wald der Zukunft verrät - Florian Gaertner / Photothek / Getty Images",
      "author": "Christoph Seidler"
    },
    {
      "title": "Indien überholt China bei Einwohnerzahl Ein Testfall für die Welt",
      "teaser": "China ist seit Langem das bevölkerungsreichste Land der Erde. Jetzt wird es von Indien überholt. Falls es dem Land gelingt, seine »demografische Dividende« zu nutzen, könnte es zum Vorbild werden. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/mensch/indien-ueberholt-china-bei-einwohnerzahl-ein-testfall-fuer-die-welt-a-7ae3bc76-5c96-4c8d-9c22-e8d1abfc62bf",
      "image_title": "Ein Testfall für die Welt - Anuwar Hazarika / NurPhoto / Getty Images",
      "author": "Philip Bethge"
    },
    {
      "title": "Europäische Weltraummission »Juice« Warum eine Sonde zum Jupiter fliegt, aber erst in zehn Jahren Daten schickt",
      "teaser": "Die Europäische Weltraumorganisation schickt die aufwendigste Mission des Jahrzehnts zu den Monden des Jupiter. Die Forscher erhoffen sich auch Antworten auf die Frage: Gibt es in den eisbedeckten Ozeanen Leben? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/esa-mission-juice-warum-eine-sonde-zum-jupiter-fliegt-aber-erst-in-zehn-jahren-daten-schickt-a-2e9e05d6-4e98-45a7-9196-7d096e3bed1b",
      "image_title": "Warum eine Sonde zum Jupiter fliegt, aber erst in zehn Jahren Daten schickt - Jean-Baptiste Accariez / AIRBUS",
      "author": "Christoph Seidler"
    },
    {
      "title": "Künstliche Intelligenz Im Gruseltal der Roboter",
      "teaser": "Mit Vertrauen, sogar Zuneigung – aber auch Angst: So reagieren Menschen auf Androiden und Bots wie ChatGPT. Technikpsychologin Martina Mara erforscht, wie die Beziehung zwischen Mensch und Maschine gelingen kann. Von Philip Bethge",
      "url": "https://www.spiegel.de/wissenschaft/technik/kuenstliche-intelligenz-im-gruseltal-der-roboter-a-045b7d8d-ef8c-4f0c-9cf1-a8a16f5516a5",
      "image_title": "Im Gruseltal der Roboter - Florian Voggeneder / DER SPIEGEL",
      "author": "Philip Bethge"
    },
    {
      "title": "Zurück zum Galgenhumor",
      "teaser": "Nie zuvor hat ein Verein so viel Geld investiert wie Chelsea – doch der Ertrag lässt auf sich warten. Nach einer 0:2-Pleite bei Real Madrid stehen die Londoner vor dem Aus in der Champions League. Wohin steuert der Klub? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-chelsea-verliert-bei-real-madrid-zurueck-zum-galgenhumor-a-ba43621d-4050-45d3-b68f-c82a5911c7fd",
      "image_title": "Zurück zum Galgenhumor - Cebolla-Senis / ALFAQUI / Lagencia / IMAGO"
    },
    {
      "title": "Bayerns 0:3-Pleite in Manchester Ist das Projekt Tuchel schon gescheitert? Aus Manchester berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-unterliegt-manchester-city-ist-thomas-tuchel-schon-gescheitert-a-f4d84619-db1b-497f-b029-48d10c55e33e"
    },
    {
      "title": "Sky-Doku über Anschlag auf BVB-Teambus »Ich habe mich vom Sitz abgerollt, bin kriechend durch den Gang« Von Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/sky-doku-ueber-anschlag-auf-bvb-teambus-dortmund-spieler-felix-passlack-erinnert-sich-a-b1f995e0-529a-4c17-a844-ad929e6cc75e"
    },
    {
      "title": "Das Winterproblem des IOC Olympiagastgeber verzweifelt gesucht Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/ioc-und-olympische-winterspiele-gastgeber-verzweifelt-gesucht-a-ccb9f720-6a41-4f89-ad63-1b29c81c0014"
    },
    {
      "title": "Frau Stillstand und Herr Aufstieg",
      "teaser": "Beide hatten einen schweren Start ins Leben, beiden versuchte der Sozialstaat zu helfen. Heute ist er Jurist, sie lebt am Existenzminimum. Was muss passieren, damit der Weg aus dem Prekariat gelingt? Von Andreas Unger und Stefanie Witterauf",
      "url": "https://www.spiegel.de/geschichte/erbliche-armut-in-deutschland-frau-stillstand-und-herr-aufstieg-a-d29650eb-c8c4-45d1-a331-6027c6d5ce29",
      "image_title": "Frau Stillstand und Herr Aufstieg - Johannes Arlt / SPIEGEL Geschichte",
      "author": "Andreas Unger und Stefanie Witterauf"
    },
    {
      "title": "Soziale Ungleichheit in Deutschland Es geht uns weit besser, als wir denken",
      "teaser": "Viel ist von sozialer Spaltung die Rede, von steigender Armutsgefahr und Wohlstandsverlust. Doch gibt es einen Grund für diesen »Immerschlimmerismus«? Eigentlich nicht. Ein Essay von Holger Lengfeld",
      "url": "https://www.spiegel.de/geschichte/soziale-ungleichheit-in-deutschland-es-geht-uns-weit-besser-als-wir-denken-a-bc40ac9b-21de-40c2-ab1c-4341e0ed4f3d",
      "image_title": "Es geht uns weit besser, als wir denken - Ralph Peters / IMAGO"
    },
    {
      "title": "Familiengeschichte im Nationalsozialismus Waren Ihre Vorfahren Nazitäter?",
      "teaser": "Kaum jemand weiß genau, was (Ur-)Opa oder (Ur-)Oma im Nationalsozialismus gemacht haben. Dabei lässt sich das mit etwas Hartnäckigkeit herausfinden. Hier erfahren Sie, wie Sie am besten vorgehen. Von Friederike Bieber",
      "url": "https://www.spiegel.de/geschichte/familiengeschichte-im-nationalsozialismus-waren-ihre-vorfahren-nazi-taeter-a-dea82e03-f2b1-4c5f-aa04-be38d6550491",
      "image_title": "Waren Ihre Vorfahren Nazitäter? - sepp spiegl / IMAGO",
      "author": "Friederike Bieber"
    },
    {
      "title": "Wer hebt denn sowas auf? Ein jüdisches Kind schrieb in Schönschrift: »Deutschland, Deutschland über alles«",
      "teaser": "Erst schikanierten sie ihn über Monate, dann vertrieben die Nazis Geoff Kroniks Vater aus dessen Heimstadt Wien und aus dessen Kindheit. Es blieben ein Paar Schlittschuhe – und eine lebenslange Sehnsucht nach Kontrolle. Geoff Kronik erzählt, aufgezeichnet von Hauke Goos",
      "url": "https://www.spiegel.de/geschichte/ein-juedisches-kind-schrieb-in-schoenschrift-deutschland-deutschland-ueber-alles-a-b3a7f8b1-70df-4211-a66a-e36c88efe878",
      "image_title": "Ein jüdisches Kind schrieb in Schönschrift: »Deutschland, Deutschland über alles« - Fotos: Asia Kepka / Der Spiegel"
    },
    {
      "title": "Günstiger, grüner, schneller geladen",
      "teaser": "Eine neue Akkugeneration elektrisiert die Autobranche: Natrium-Ionen-Speicher benötigen weniger kritische Rohstoffe, die Preise dürften sinken. Aber können deutsche Hersteller den Vorsprung Chinas aufholen? Von Arvid Haitsch",
      "url": "https://www.spiegel.de/auto/natrium-ionen-akkus-guenstiger-und-gruener-die-neuen-batterien-fuer-e-autos-kommen-a-df6d356a-10bb-4c43-89e8-b34e29ee904f",
      "image_title": "Günstiger, grüner, schneller geladen - Jiangling Motors",
      "author": "Arvid Haitsch"
    },
    {
      "title": "KPMG-Prüfer belastet Wirecard-Bosse »Da gehen alle Alarmglocken an«",
      "teaser": "Im Wirecard-Prozess sagt der Leiter der Sonderuntersuchung durch KPMG aus – die das Ende des Konzerns einleitete. An Ex-Chef Markus Braun und den flüchtigen Jan Marsalek hat er sehr spezielle Erinnerungen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/kpmg-pruefer-belastet-wirecard-bosse-da-gehen-alle-alarmglocken-an-a-91b755a4-4d2f-4369-ad38-12d737d9dadb",
      "image_title": "»Da gehen alle Alarmglocken an« - Angelika Warmuth / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Rückschlag für Reformprojekt Vatikan verbietet Laien Beteiligung an Bischofswahl in Paderborn",
      "teaser": "Der Vatikan spricht ein Machtwort: In Paderborn dürfen sich katholische Laien nicht an der Wahl des neuen Erzbischofs beteiligen. Ein Schlag ins Gesicht für alle, die mehr Demokratie in der Kirche wollen. Von Annette Langer",
      "url": "https://www.spiegel.de/panorama/erzbistum-paderborn-vatikan-verbietet-laien-beteiligung-an-bischofswahl-a-97690810-c561-4a31-9591-bb0ce34d24c8",
      "image_title": "Vatikan verbietet Laien Beteiligung an Bischofswahl in Paderborn - Bernd Thissen / dpa",
      "author": "Annette Langer"
    },
    {
      "title": "Europas Chinapolitik Wo Macron richtigliegt Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der französische Präsident fordert eine eigenständige europäische Chinapolitik – und wird dafür gescholten, als hätte er Frieden und Freiheit verraten. Dabei fordert er nur das Notwendige.",
      "url": "https://www.spiegel.de/politik/deutschland/europas-china-politik-wo-macron-richtig-liegt-a-fcc036e3-85de-4106-b57e-e1b34aa77d77",
      "image_title": "Wo Macron richtigliegt - Mischa Schoemaker / AP"
    },
    {
      "title": "Mord in Altona Warum Hamburg keinen NSU-Untersuchungsausschuss will",
      "teaser": "Die Hamburger Grünen haben sich lange für einen Untersuchungsausschuss zum Altonaer NSU-Mord im Jahr 2001 ausgesprochen. Nun möchten sie lieber etwas anderes. Von Florian Bayer",
      "url": "https://www.spiegel.de/panorama/justiz/nsu-warum-hamburg-keinen-untersuchungsausschuss-will-a-ead323a7-5040-4f36-817b-e8ef15e0c172",
      "image_title": "Warum Hamburg keinen NSU-Untersuchungsausschuss will - Daniel Reinhardt/ dpa",
      "author": "Florian Bayer"
    },
    {
      "title": "IT-Sicherheit bei Jugendlichen Unsere Kinder wurden gehackt – Ihre vielleicht auch? Eine Elternkolumne von Judith Horchert",
      "teaser": "Name, Adresse, Passwörter: In einem von Hackern veröffentlichten Datensatz haben wir Infos über unsere Teenager gefunden. Sie hatten sich Schadsoftware eingefangen – offenbar beim Daddeln. Jetzt bloß nicht schimpfen.",
      "url": "https://www.spiegel.de/familie/it-sicherheit-bei-jugendlichen-unsere-kinder-wurden-gehackt-ihre-vielleicht-auch-a-5cfd1a34-c394-4369-a138-1c2364e349c8",
      "image_title": "Unsere Kinder wurden gehackt – Ihre vielleicht auch? - Ute Grabowsky / Photothek / Getty Images"
    },
    {
      "title": "Neue Regeln für Akutversorgung Das Ende der Notaufnahme, wie wir sie kennen",
      "teaser": "Mit einem Schnupfen ins Krankenhaus? Viele Notaufnahmen sind auch wegen solcher Fälle völlig überlastet. Hinter den Kulissen wird deshalb an einem Plan gearbeitet: Kassenpatienten sollen künftig nicht mehr so einfach kommen dürfen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/notaufnahme-warum-kassenpatienten-kuenftig-wohl-nicht-mehr-so-einfach-kommen-duerfen-a-17245bcc-81ec-4534-9f5c-d45c109ba201",
      "image_title": "Das Ende der Notaufnahme, wie wir sie kennen - Erik-Holm Langhof / LausitzNews / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Pflegefachkraft für eine Schicht »Wir sollten viel öfter mal die Perspektive wechseln«",
      "teaser": "CDU-Chef Friedrich Merz wurde für sein Mini-Praktikum auf einer Intensivstation verspottet. Was kann man schließlich an einem Tag lernen? Eine ganze Menge, meint Pflegewissenschaftlerin Susanne Karner. Ein Interview von Verena Töpper",
      "url": "https://www.spiegel.de/karriere/ausbildung-in-der-pflege-was-bringt-ein-praktikum-von-einem-tag-a-1560c101-2e43-4627-be19-c1b5fea7ac0f",
      "image_title": "»Wir sollten viel öfter mal die Perspektive wechseln« - Carles Rodrigo Monzo / Stocksy United"
    },
    {
      "title": "Scholz und die Warburg-Bank So will die Union den Kanzler in der Cum-ex-Affäre vor sich hertreiben",
      "teaser": "Die Union macht Ernst: Dem SPIEGEL liegt der Untersuchungsausschuss-Antrag von CDU und CSU vor. Er soll die Rolle von Olaf Scholz im Zusammenhang mit Cum-ex-Geschäften der Warburg-Bank beleuchten. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-cum-ex-affaere-untersuchungsausschuss-rueckt-naeher-a-a907cfee-aff8-4046-ba2e-8b8ba394c357",
      "image_title": "So will die Union den Kanzler in der Cum-ex-Affäre vor sich hertreiben - Ronny Hartmann / AFP",
      "author": "Florian Gathmann"
    },
    {
      "title": "Starskipper Boris Herrmann »Dann segele ich eben frei Schnauze«",
      "teaser": "Einmal auf dem Wasser um die Erde? Segelstar Boris Herrmann weiß, was das bedeutet. Hier spricht er über Seekarten, Untiefen – und die Folgen des Klimawandels.",
      "url": "https://www.spiegel.de/sport/segler-boris-herrmann-dann-segele-ich-eben-frei-schnauze-a-f79045da-2ff1-4ea2-ae5b-6ad27f47587d",
      "image_title": "»Dann segele ich eben frei Schnauze« - Antoine Auriol / dpa"
    },
    {
      "title": "Berufseinstieg als Logopädin »Wir therapieren Menschen, die am Beginn oder Ende ihres Lebens stehen – und alle mittendrin«",
      "teaser": "Als Logopädin behandelt Katharina Augustin Sprach-, Stimm- und Schluckstörungen. Wie eine solche Therapie funktioniert und warum sie parallel zum Job studiert, erzählt sie hier. Aufgezeichnet von Antonia Fischer",
      "url": "https://www.spiegel.de/start/berufseinstieg-als-logopaedin-katharina-augustin-ueber-ausbildung-job-und-gehalt-a-88cfc264-7f32-419d-a117-de442a79503d",
      "image_title": "»Wir therapieren Menschen, die am Beginn oder Ende ihres Lebens stehen – und alle mittendrin« - Privat"
    },
    {
      "title": "Ziele erreichen (6/8) Transferleistungen",
      "teaser": "Es muss nicht immer radikal sein: Man kommt Zielen auch durch kleine Veränderungen im Alltag näher – und festigt neue Verhaltensweisen.",
      "url": "https://www.spiegel.de/psychologie/ziele-erreichen-transferleistung-spiegel-coaching-podcast-a-e9785196-2827-47f8-a65c-c44b0b4dd8f3",
      "image_title": "Transferleistungen"
    },
    {
      "title": "Real Madrid bezwingt den FC Chelsea Die selbstverständlichen Gewinner",
      "teaser": "Seit 2005 schießt Karim Benzema in der Champions League Tore – und das ganz besonders gern gegen den FC Chelsea. Carlo Ancelotti kann sich auf ein Team von Siegertypen verlassen, Frank Lampard muss seinen Boss enttäuschen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-bezwingt-fc-chelsea-die-selbstverstaendlichen-gewinner-a-810a4352-6b14-412c-a9c6-466e7a042c7a",
      "image_title": "Die selbstverständlichen Gewinner - Oscar del Pozo / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nipped in the Bud Germany To Push Ahead With Limited Legalization of Cannabis",
      "teaser": "The coalition government in Berlin had big plans to legalize the possession and sale of cannabis in Germany. But the government was never as enthusiastic about the issue as it let on, and the plans it unveiled on Wednesday are very limited in scope compared to legalization efforts in the United States. By Milena Hassenkamp, Jonas Schaible, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/international/germany/nipped-in-the-bud-germany-to-push-ahead-with-limited-legalization-of-cannabis-a-ad5483f8-3389-4acc-9c9c-af2560edfffd",
      "image_title": "Germany To Push Ahead With Limited Legalization of Cannabis - Nikita Teryoshin / DER SPIEGEL"
    },
    {
      "title": "Geltinger Birk an der Ostsee Wenn im Norden die Sonne aufgeht",
      "teaser": "Wer sich früh am Morgen auf die Geltinger Birk begibt, erlebt ein stilles Naturschutzgebiet mit Wildpferden, Kormoranen und Galloway-Rindern. Eine Radtour mit Geschichte und Geschichtchen. Von Antje Blinda",
      "url": "https://www.spiegel.de/reise/deutschland/geltinger-birk-an-der-ostsee-wenn-im-norden-die-sonne-aufgeht-a-bbe1ff4c-2f14-4f8c-9054-1b29a23903e9",
      "image_title": "Wenn im Norden die Sonne aufgeht - Antje Blinda / DER SPIEGEL",
      "author": "Antje Blinda"
    },
    {
      "title": "Tuchels Bayern mit hoher Pleite bei Manchester City »Hochzufrieden« mit dem 0:3",
      "teaser": "Der FC Bayern verlangt City in Manchester 70 Minuten lang alles ab – und kassiert doch eine deutliche Niederlage. Erling Haaland baut seine verrücktesten Rekorde aus, Thomas Tuchel fand bemerkenswerte Worte. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-verliert-viertelfinal-hinspiel-bei-manchester-city-a-6a45b2a7-c3ed-4642-b26c-1ed84f45eaa0",
      "image_title": "»Hochzufrieden« mit dem 0:3 - Tom Weller / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Frankreichs Präsident Macron Provokation oder diplomatischer Ausrutscher?",
      "teaser": "Mit nur zwei Interviews gelang es Emmanuel Macron, sowohl viele Europäer als auch die USA gegen sich aufzubringen. Aber was steckt hinter der umstrittenen Taiwan-Äußerung des französischen Präsidenten? Von Georg Fahrion und Britta Sandberg, Peking und Paris",
      "url": "https://www.spiegel.de/ausland/was-steckt-hinter-der-taiwan-aeusserung-des-franzoesischen-praesidenten-emmanuel-macron-a-0e62a7a4-6c47-40d1-9812-a8485081abf3",
      "image_title": "Provokation oder diplomatischer Ausrutscher? - Ludovic Marin / AFP",
      "author": "Georg Fahrion und Britta Sandberg, Peking und Paris"
    },
    {
      "title": "Stressprävention statt Events im Metaverse Wie Unternehmen junge Mitarbeiter gewinnen Ein Gastbeitrag von Ronja Ebeling",
      "teaser": "Der Kampf um gute Arbeitskräfte wird sich verschärfen. Wer ihn für sich entscheiden will, muss sich mit den Bedürfnissen junger Mitarbeiter auseinandersetzen. Denn die sehen anders aus, als viele Arbeitgeber denken.",
      "url": "https://www.spiegel.de/start/warum-die-generation-z-kein-homogener-haufen-ist-oder-wie-unternehmen-junge-mitarbeiter-gewinnen-a-58550a45-67e4-486d-9b14-4448c6c7a20e",
      "image_title": "Wie Unternehmen junge Mitarbeiter gewinnen - Santi Nuñez / Stocksy United"
    },
    {
      "title": "Rentenproteste in Frankreich Daumen drücken für Macron! Eine Kolumne von Michael Sauga",
      "teaser": "Als guter Europäer kann man nur hoffen, dass Frankreichs Präsident mit seiner Rentenreform durchkommt.",
      "url": "https://www.spiegel.de/wirtschaft/rentenproteste-in-frankreich-bitte-daumen-druecken-fuer-emmanuel-macron-kommentar-a-eae93cd1-0a5f-49dd-a1e9-02a70c0d374d",
      "image_title": "Daumen drücken für Macron! - Christophe Ena / dpa"
    },
    {
      "title": "Trainerduell Tuchel vs. Guardiola in der Champions League Fanboy war einmal",
      "teaser": "Pep Guardiola war einst das große Vorbild von Thomas Tuchel. Am Abend treffen die beiden mit ihren Klubs Manchester City und FC Bayern aufeinander. Inzwischen hat Tuchel seinem Idol sogar etwas voraus. Aus Manchester berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-vs-pep-guardiola-manchester-city-gegen-bayern-muenchen-wird-zum-duell-der-startrainer-a-91bb004b-c585-4945-b1c9-63612d2b49f7",
      "image_title": "Fanboy war einmal - Pierre Philippe Marcou / dpa"
    },
    {
      "title": "Diplomatische Krise Deutschland weist Botschafterin des Tschad aus",
      "teaser": "Die Bundesregierung reagiert auf den Affront des Tschad: Nach der Ausweisung des deutschen Diplomaten am Wochenende muss Botschafterin Mariam Ali Moussa nun Berlin binnen 48 Stunden verlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/tschad-deutschland-weist-botschafterin-aus-a-6ff99f57-e21d-4d22-a86c-884d7e8f7f32",
      "image_title": "Deutschland weist Botschafterin des Tschad aus - Annegret Hilse / REUTERS"
    }
  ]
}