{
  "timestamp": "2023-09-21T13:15:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalation in Bergkarabach Alijews Krieg, sein Gas und wir Ein Kommentar von Felix Dachsel",
      "teaser": "Der aserbaidschanische Autokrat führt Krieg gegen Armenier in Bergkarabach. Warum Deutschland an diesem Gewaltausbruch nicht unschuldig ist.",
      "url": "https://www.spiegel.de/politik/deutschland/alijews-krieg-warum-deutschland-an-der-eskalation-in-bergkarabach-nicht-unschuldig-ist-kommentar-a-7df3a0ea-d8de-4120-bcd2-75afd8986cf1",
      "image_title": "Alijews Krieg, sein Gas und wir - Azerbaijani Presidential Press Office / AFP"
    },
    {
      "title": "Windkraft-, Schienen- und Trassenausbau 17 Seiten gegen den Planungszoff mit dem Bund – Länder gehen in die Offensive",
      "teaser": "Bauvorhaben sollen schneller, die Bürokratie einfacher werden: Die Länder haben Vorschläge zum Ausbau wichtiger Zukunftsprojekte gemacht. Damit gibt es erstmals eine Diskussionsgrundlage mit dem Bund.",
      "url": "https://www.spiegel.de/politik/deutschland/17-seiten-gegen-den-planungs-zoff-mit-dem-bund-laender-gehen-in-die-offensive-a-cf6c5e0a-41aa-40a0-8ef8-863876033919",
      "image_title": "17 Seiten gegen den Planungszoff mit dem Bund – Länder gehen in die Offensive - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Migration nach Europa Meloni fordert »Krieg« gegen Menschenhändler",
      "teaser": "Täglich erreichen weiterhin Hunderte Flüchtlinge die Mittelmeerinsel Lampedusa und europäische Rechtspolitiker überbieten sich mit Rufen nach mehr Härte. Allen voran: Italiens Ministerpräsidentin Meloni – und AfD-Chefin Weidel.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-giorgia-meloni-fordert-krieg-gegen-menschenhaendler-a-482db9a4-e866-4435-b9ca-2bd77cbc12a8",
      "image_title": "Meloni fordert »Krieg« gegen Menschenhändler - MIGUEL RODRIGUEZ / EPA"
    },
    {
      "title": "Migrationsdebatte Wie wär’s mal mit ein bisschen Wahrheit? Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Deutschland steckt in einer neuen Migrationskrise, die Umfragewerte für die AfD schnellen in die Höhe – auch weil die Politik seit Jahrzehnten eine verlogene Debatte führt.",
      "url": "https://www.spiegel.de/politik/debatte-ueber-migration-wie-waer-s-mal-mit-ein-bisschen-wahrheit-kommentar-a-1e2973c8-5289-413b-9121-3d8ca698fcbf",
      "image_title": "Wie wär’s mal mit ein bisschen Wahrheit? - Hannes P Albert / picture alliance / dpa"
    },
    {
      "title": "Zerstörerische Billigdroge Crack flutet deutsche Städte – das steckt dahinter",
      "teaser": "An Bahnhöfen und auf öffentlichen Plätzen wird die Verelendung sichtbar: Crackkonsum führt schnell zum Absturz – und die Droge breitet sich in Deutschland immer weiter aus. Welche Gegenmittel hat die Politik? Ein Podcast von Tobias Großekemper, Rebecca Habtemariam und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/drogen-welle-crack-flutet-deutsche-staedte-das-steckt-dahinter-a-e9f69483-0eeb-4129-b629-b81fb201a556",
      "image_title": "Crack flutet deutsche Städte – das steckt dahinter - Boris Roessler / dpa"
    },
    {
      "title": "Starker Zuwachs rechtsextremer Positionen Teile der Gesellschaft distanzieren sich von der Demokratie",
      "teaser": "Das Weltbild jedes zwölften Deutschen ist rechtsextrem geprägt, geht aus der »Mitte-Studie« der Friedrich-Ebert-Stiftung hervor – ein starker Anstieg gegenüber den Vorjahren. Mehr als sechs Prozent befürworten gar eine Diktatur.",
      "url": "https://www.spiegel.de/politik/deutschland/studie-jeder-zwoelfte-in-deutschland-teilt-rechtsextreme-positionen-a-856a7332-c2d1-4da5-b038-4eef65f444a8",
      "image_title": "Teile der Gesellschaft distanzieren sich von der Demokratie - Adam Berry / Getty Images"
    },
    {
      "title": "Zeremonie in New York Bundesregierung unterzeichnet Uno-Abkommen zum Schutz der Hochsee",
      "teaser": "Deutschland hat als einer der ersten Staaten das internationale Abkommen zum Schutz der Meere unterzeichnet. Außenministerin Annalena Baerbock nannte die Vereinbarung einen »Hoffnungsschimmer für die Menschen auf dieser Welt«.",
      "url": "https://www.spiegel.de/politik/deutschland/uno-bundesregierung-unterzeichnet-hochseeschutzabkommen-a-5903383b-e0f3-47e2-b6f0-c13d8faad18e",
      "image_title": "Bundesregierung unterzeichnet Uno-Abkommen zum Schutz der Hochsee - Michael Kappeler / dpa"
    },
    {
      "title": "Olaf Scholz bei den Vereinten Nationen Erst eine Rede ins Nichts, dann wird der Kanzler deutlich",
      "teaser": "Bundeskanzler Scholz versucht in New York, die Allianz gegen Russland zusammenzuhalten. Während andere westliche Staats- und Regierungschefs das Treffen der Vereinten Nationen meiden, verdammt er Putins Krieg mit klaren Worten. Aus New York berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-den-vereinten-nationen-erst-eine-rede-ins-nichts-dann-wird-der-kanzler-deutlich-a-1f6d1603-9f92-427a-90d5-590c89d06d69",
      "image_title": "Erst eine Rede ins Nichts, dann wird der Kanzler deutlich - JUSTIN LANE / EPA"
    },
    {
      "title": "Die Lage am Morgen Wolodymyr Selenskyj in Washington – Besuch mit Tücken Von Roland Nelles",
      "teaser": "Der ukrainische Präsident hofft auf noch mehr Hilfe aus den USA. Die CSU liegt in Bayern vorn. Und: Was soll das dekadente Essen für den König? Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-washington-markus-soeder-csu-freie-waehler-huawei-koenig-charles-a-71578f1e-f3bd-4fbb-b9f8-08a0e4e56058",
      "image_title": "Wolodymyr Selenskyj in Washington – Besuch mit Tücken - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage zur Bayernwahl CSU stabil vorn, Dreikampf um Platz zwei zeichnet sich ab",
      "teaser": "In der aktuellen Sonntagsfrage nehmen die Christsozialen Kurs auf ihr letztes Wahlergebnis – das kein gutes war. Dahinter ist das Rennen spannend. Und eine Partei ist im neuen Landtag womöglich nicht mehr vertreten.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-bayern-csu-stabil-vorn-dreikampf-um-platz-zwei-zeichnet-sich-ab-a-40cdfdae-7a30-450b-a920-34c442d52232",
      "image_title": "CSU stabil vorn, Dreikampf um Platz zwei zeichnet sich ab - Peter Kneffel / dpa"
    },
    {
      "title": "Wahlen in der FDP-Bundestagsfraktion Um 13.28 Uhr verkündet Schäffler seine Kampfkandidatur",
      "teaser": "Bei den Wahlen zum FDP-Fraktionsvorstand zeigt sich die Unzufriedenheit mit der Koalition: Ampelskeptiker schneiden besser ab, manche Linksliberale schlechter – und ein Heizungsrebell will es wissen. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-bundestagsfraktion-um-13-28-uhr-verkuendet-schaeffler-seine-kampfkandidatur-a-9d367c38-bbae-4881-9fda-2d878b75380e",
      "image_title": "Um 13.28 Uhr verkündet Schäffler seine Kampfkandidatur - Friso Gentsch / picture alliance / dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Nancy Faeser zur Schönbohm-Affäre Die Selbstverteidigungsministerin",
      "teaser": "Ist BSI-Chef Arne Schönbohm nach einer Satiresendung zu Unrecht geschasst worden? Fast drei Stunden haben die Abgeordneten Nancy Faeser im Ausschuss befragt. Sie erklärt die Angelegenheit nun für »beendet«. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-zur-schoenbohm-affaere-die-selbstverteidigungsministerin-a-6fa7f737-c592-4c56-83d1-32231fc3b5c4",
      "image_title": "Die Selbstverteidigungsministerin - Clemens Bilan / EPA",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Die CDU blamiert sich mit ihrer Kuppel-Show Von Oliver Trenkamp",
      "teaser": "Wie die Partei von Friedrich Merz mit ihrem neuen Imagefilm in der Symbolbildhölle landet. Wie Nancy Faeser und ihre Hessen-SPD durch den Wahlkampf stolpern. Und warum die Armenier in Bergkarabach die Waffen niederlegen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-cdu-blamiert-sich-mit-flascher-kuppel-in-imagefilm-nancy-faeser-bergkarabach-a-c217668a-5ed3-4bf2-99b8-82466281161a",
      "image_title": "Die CDU blamiert sich mit ihrer Kuppel-Show - DER SPIEGEL"
    },
    {
      "title": "Innenausschuss zum Fall Schönbohm Faeser hält Vorwürfe für ausgeräumt, Opposition sieht offene Fragen",
      "teaser": "Mehrmals sagte sie ab, nun hat sich Innenministerin Nancy Faeser im Innenausschuss zur Ablösung des Behördenchefs Arne Schönbohm geäußert. Den Vorwürfen der Opposition begegnete sie kämpferisch.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-arne-schoenbohm-nancy-faeser-haelt-vorwuerfe-fuer-ausgeraeumt-a-d6f14ac1-f877-471f-8208-435efd784095",
      "image_title": "Faeser hält Vorwürfe für ausgeräumt, Opposition sieht offene Fragen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Generaldebatte bei Uno-Vollversammlung Bröckelt die Ukraine-Unterstützung?",
      "teaser": "Olaf Scholz hat Wolodymyr Selenskyj den Rücken gestärkt, für andere Uno-Mitglieder gibt es aber wichtigere Themen als den Ukrainekrieg. Auch in den USA schwindet der Rückhalt. Einschätzungen von SPIEGEL-Korrespondent Marc Pitzke.",
      "url": "https://www.spiegel.de/politik/wolodymyr-selenskij-vor-der-uno-vollversammlung-ringen-um-ukraine-unterstuetzung-a-8dfc7973-14af-4cd9-97fd-68ec5d5a937a"
    },
    {
      "title": "Missglückte Partei-PR CDU-Imagefilm verwechselt Reichstag mit georgischem Präsidentenpalast",
      "teaser": "Konrad Adenauer, Ludwig Erhard, Helmut Kohl und Angela Merkel: Die CDU präsentiert in einem neuen Imagefilm die Größen der Partei. Aber was nur hat es mit dem Gebäude mit Kuppel auf sich, das definitiv nicht der Reichstag ist?",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-imagefilm-verwechselt-offenbar-reichstag-mit-georgischem-praesidentenpalast-a-8b6828cc-c8ce-4bcd-bab4-8cf09abb19d2",
      "image_title": "CDU-Imagefilm verwechselt Reichstag mit georgischem Präsidentenpalast - CDU / X"
    },
    {
      "title": "Bundespräsident vor Sizilienreise Steinmeier sieht Deutschland bei Flüchtlingsaufnahme an Belastungsgrenze",
      "teaser": "Tausende Migranten kommen momentan fast täglich in Italien an, Deutschland hat die Übernahme von Menschen aus dem Land jedoch ausgesetzt. Nun fordert Bundespräsident Steinmeier mehr Kontrolle an den Außengrenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-sieht-deutschland-bei-aufnahme-gefluechteter-an-der-belastungsgrenze-a-2fd17265-c77e-4fc1-894c-09c9d0827e1b",
      "image_title": "Steinmeier sieht Deutschland bei Flüchtlingsaufnahme an Belastungsgrenze - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Deutliche Verluste SPD in Mecklenburg-Vorpommern spielt hohe AfD-Umfragewerte herunter",
      "teaser": "Laut einer Umfrage würde die AfD in Mecklenburg-Vorpommern derzeit stärkste Kraft, die SPD von Ministerpräsidentin Manuela Schwesig rutscht dagegen ab. Die Sozialdemokraten verweisen nun auf den »bundesweiten Trend«.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-spd-spielt-hohe-afd-umfragewerte-herunter-a-12b4d328-6a18-4caa-aa2f-88cb4ce89096",
      "image_title": "SPD in Mecklenburg-Vorpommern spielt hohe AfD-Umfragewerte herunter - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Hat sich die Welt an Russlands Krieg gegen die Ukraine gewöhnt? Von Özlem Topçu",
      "teaser": "Der ukrainische Präsident Selenskyj appelliert an die Welt. Aserbaidschan greift Bergkarabach an. Und: Wie die katholische Kirche immer wieder Gläubige vergrätzt. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-selenskyjs-rede-vor-der-uno-vollversammlung-bergkarabach-katholische-kirche-gegen-gleichgeschlechtliche-paare-a-37e24875-7706-480b-91ae-ec2c4dd26dc2",
      "image_title": "Hat sich die Welt an Russlands Krieg gegen die Ukraine gewöhnt? - DER SPIEGEL"
    },
    {
      "title": "Steigende Flüchtlingszahlen Und die Polizei patrouilliert im 24-Stunden-Modus",
      "teaser": "An Deutschlands Grenzen herrscht wieder Hochbetrieb. Viele Kommunen sind mit der Versorgung der Flüchtlinge überfordert, die Polizei ist mancherorts im Dauereinsatz. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/politik/steigende-fluechtlingszahlen-und-die-polizei-patrouilliert-im-24-stunden-modusam-limit-fluechtlingskrise-2-0-spiegel-tv-a-51c02a76-489a-4244-a1e6-1df94eaf2290"
    }
  ]
}