{
  "timestamp": "2023-12-06T23:12:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwierige Integration Warum Deutschland mit der Zuwanderung überfordert ist",
      "teaser": "Die deutsche Bürokratie kann ein Alptraum sein. Doch beim Thema Integration lassen besonders absurde Vorschriften und starre Regeln nicht nur Geflüchtete, sondern auch Arbeitgeber und Kommunen verzweifeln. Ein SPIEGEL-TV-Film von Melina Hemmer und Henrik Neumann",
      "url": "https://www.spiegel.de/politik/deutschland/schwierige-integration-warum-deutschland-mit-der-zuwanderung-ueberfordert-ist-spiegel-tv-a-3011f413-598e-46e6-8428-f1f5053ee309"
    },
    {
      "title": "Allein im Amt Scholzeinsamkeit Eine Bildbetrachtung von Stefan Kuzmany",
      "teaser": "Woher sollen sie bloß kommen, die Milliarden? Wo sparen, was aufgeben? Nichts ist geklärt in der Ampel. Ein Foto, aufgenommen im Dunkeln vor dem Kanzleramt, sagt viel über Olaf Scholz und seine Lage aus.",
      "url": "https://www.spiegel.de/politik/deutschland/scholzeinsamkeit-oder-was-ein-bild-ueber-den-kanzler-aussagt-a-f2f1e5f9-2d7d-46b9-9285-a46993e0f4df",
      "image_title": "Scholzeinsamkeit - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Die explosivste Ampelphase Von Alexander Smoltczyk",
      "teaser": "Was welche Steuererhöhung bringen würde. Warum vielen der Dreisatz so schwerfällt. Und warum Sie sich das Wort »Baustroh« merken sollten. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-steuererhoehungen-pisa-studie-bauen-mit-stroh-a-2311db4d-d511-4f85-b8ba-659ce8d91398",
      "image_title": "Die explosivste Ampelphase - DER SPIEGEL"
    },
    {
      "title": "Gewalt gegen Palästinenser Deutschland will Einreisebeschränkungen für radikale israelische Siedler auch in der EU",
      "teaser": "Nach den USA drängt nun auch die Bundesregierung auf einen schärferen Umgang mit extremistischen Siedlern in Israel. Laut einem Sprecher werde sich Berlin dafür auf EU-Ebene einsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-deutschland-will-eu-einreise-fuer-radikale-siedler-beschraenken-a-f05b0a85-a5ac-4826-add9-a8d760b226d9",
      "image_title": "Deutschland will Einreisebeschränkungen für radikale israelische Siedler auch in der EU - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Forderung nach Einsparungen Union wirft Ampel Untätigkeit in der Haushaltskrise vor",
      "teaser": "Weil die Ampel noch keine Einigung im Haushaltsstreit erzielt hat, macht der CDU-Spitzenpolitiker Frei Druck auf die Regierung. Sie müsse »endlich ihrer Verantwortung gerecht werden und beginnen, ihre Vorhaben zu priorisieren«. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-politiker-thorsten-frei-zum-haushaltsstreit-ampelkoalition-beschert-uns-eine-phase-der-unsicherheit-a-8545b978-a1d0-494a-ab6d-7e75eac3faad",
      "image_title": "Union wirft Ampel Untätigkeit in der Haushaltskrise vor - Bernd Elmenthaler / Geisler-Fotopress / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "Streit über Haushalt Grüne stemmen sich gegen Kürzungen bei Entwicklungshilfen",
      "teaser": "Das Haushaltschaos setzt die Ampelregierung unter Druck. Finanzminister Christian Lindner will nun vor allem sparen – etwa bei den Entwicklungshilfen. Doch bei den Koalitionspartnern gibt es heftigen Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-gruene-stemmen-sich-gegen-kuerzungen-bei-internationalen-hilfen-a-23880d0e-9f4c-4d1a-a61c-59b8c8b8a3ea",
      "image_title": "Grüne stemmen sich gegen Kürzungen bei Entwicklungshilfen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Rechtsausschuss im Bundesrat Justizminister der Länder lehnen Tonaufnahmen in Gerichtsverfahren ab",
      "teaser": "Das Gesetz zur Einführung von Ton- und Bildaufzeichnungen bei Gerichtsprozessen stößt auf massiven Widerstand in den Justizministerien der Länder. Sie verlangen im Bundesrat grundlegende Nachbesserungen.",
      "url": "https://www.spiegel.de/politik/gerichtsverfahren-justizminister-der-laender-lehnen-tonaufnahmen-in-gerichtsverfahren-ab-a-fd784921-ddcb-4347-a8ef-22bc1f66f457",
      "image_title": "Justizminister der Länder lehnen Tonaufnahmen in Gerichtsverfahren ab - Joko / IMAGO"
    },
    {
      "title": "Sparzwänge und Organisationsprobleme Familienministerin Paus prüft offenbar weiteren Aufschub der Kindergrundsicherung",
      "teaser": "Die Kindergrundsicherung ist eines der sozialpolitischen Großprojekte der Ampel. Doch erst wurden die Gelder gekürzt, nun wackelt laut einem Bericht der für 2025 anvisierte Starttermin.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-familienministerium-lisa-paus-prueft-weiteren-aufschub-a-d8981f36-862b-4231-9455-df14e0ca300c",
      "image_title": "Familienministerin Paus prüft offenbar weiteren Aufschub der Kindergrundsicherung - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Stefan Müller CSU-Spitzenpolitiker wird Chef von Finanzverbund",
      "teaser": "Formal war er einer der wichtigsten Vertreter der CSU im Bundestag – allerdings drängte er nie in den Vordergrund. Nun wechselt der Parlamentarische Geschäftsführer Stefan Müller zum Genossenschaftsverband Bayern.",
      "url": "https://www.spiegel.de/politik/deutschland/stefan-mueller-csu-politiker-wird-chef-von-finanzverbund-a-4b525197-2c71-423a-b183-8f1f2a9d39f2",
      "image_title": "CSU-Spitzenpolitiker wird Chef von Finanzverbund - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Biorevolution im Bundestag Was im Parlament auf den Teller kommt",
      "teaser": "Zu teuer, zu schlecht: Mit dem Essen in den Kantinen des Bundestags sind viele unzufrieden. Das soll sich ändern. Es wird mehr Bio geben – und Informationen zum CO₂-Fußabdruck der Mahlzeiten. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-bio-revolution-in-den-kantinen-a-6dd8e198-9a16-44f1-b507-6c9394ae9267",
      "image_title": "Was im Parlament auf den Teller kommt - Ponizak / picture alliance / Caro",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "AfD-Hoch in den Umfragen Handelt, bevor es zu spät ist! Ein Kommentar von Ann-Katrin Müller",
      "teaser": "Laut einer SPIEGEL-Umfrage ist die AfD stärkste Kraft in den ostdeutschen Bundesländern. Höchste Zeit für Politik und Gesellschaft, die Demokratie zu stärken.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hoch-in-den-umfragen-handelt-bevor-es-zu-spaet-ist-kommentar-a-733216af-ac8b-4875-bd5c-6b6199ba750b",
      "image_title": "Handelt, bevor es zu spät ist! - Martin Schutt / dpa"
    },
    {
      "title": "Grünenpolitikerin über ihre Herkunft Warum las Ihr Vater »Mein Kampf«, Frau Göring-Eckardt?",
      "teaser": "Eine der prominentesten Grünenpolitikerinnen ist die Bundestags-Vizepräsidentin Katrin Göring-Eckardt. Hier spricht sie über Tanzen in der DDR, einen Vater, der Hitler verehrte, und ihre Rolle als ostdeutsche Erklärbärin. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-ueber-ihre-herkunft-warum-las-ihr-vater-mein-kampf-podcast-a-ede8bb39-6be8-46e0-99b4-9eda66a1be76",
      "image_title": "Warum las Ihr Vater »Mein Kampf«, Frau Göring-Eckardt? - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Mutmaßlicher russischer Spion beim BND Codename »Puffotter«",
      "teaser": "Ein Agent des BND und ein möglicher Komplize kommen wegen mutmaßlichen Landesverrats vor Gericht – es ist das größte Spionageverfahren seit Jahrzehnten. Und der Schaden für Deutschland war wohl gravierender als bislang bekannt. Von Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/mutmasslicher-russischer-spion-beim-bnd-codename-puffotter-a-e8e835aa-28b9-4a6c-92eb-4bd9e5c3d758",
      "image_title": "Codename »Puffotter« - Privat",
      "author": "Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Monitor zu Bürgerfreiheiten Deutsche laut Menschenrechtsorganisation in Freiheitsrechten »eingeengt«",
      "teaser": "Lange Jahre galt Deutschland im Freiheits-Ranking von Civicus als »offen« – nun wurde die Bundesrepublik herabgestuft. Die Organisation bemängelt vor allem eine »Erosion« der Rechte von Klimaschützenden.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-civicus-bewertet-freiheitsrechte-als-eingeengt-a-1cdf20e5-8c03-4d83-ad74-a71212d2bc2e",
      "image_title": "Deutsche laut Menschenrechtsorganisation in Freiheitsrechten »eingeengt« - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "SPIEGEL-Umfrage AfD in Ostdeutschland bei 32 Prozent – deutlich vor der CDU",
      "teaser": "In Ostdeutschland hat die AfD enormen Zulauf: Rund ein Drittel der Bevölkerung würde die Partei wählen, wie eine aktuelle Umfrage zeigt. Für die Ampelparteien sieht es dagegen düster aus.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-ostdeutschland-laut-umfrage-bei-32-prozent-deutlich-vor-der-cdu-a-3b008d96-0c97-4d11-9caa-7a08b3bd49a9",
      "image_title": "AfD in Ostdeutschland bei 32 Prozent – deutlich vor der CDU - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Ende als Fraktion Seit Mitternacht ist die Linke im Bundestag Geschichte",
      "teaser": "Lange hatte sie es ankündigt, im Oktober dann verließ Sahra Wagenknecht mit einigen Abtrünnigen die Linke. Die Spaltung bedeutete das Aus für die Bundestagsfraktion. So geht es nun für die Verbliebenen weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-fraktion-im-bundestag-wird-in-gruppe-umgewandelt-a-a7e3ccf8-07a6-460d-9eb4-0b72252890d2",
      "image_title": "Seit Mitternacht ist die Linke im Bundestag Geschichte - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen In der Not wackeln Lindners Überzeugungen Von Philipp Wittrock",
      "teaser": "Der Finanzminister prüft in der Haushaltskrise Zugeständnisse an SPD und Grüne. Das Versagen der israelischen Sicherheitsbehörden. Und: Boris Johnson erklärt seine Coronapartys. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-haushalt-christian-lindner-israel-gaza-krieg-boris-johnson-corona-die-linke-a-770cd151-87e2-453f-ace5-1c6216284c50",
      "image_title": "In der Not wackeln Lindners Überzeugungen - DER SPIEGEL"
    },
    {
      "title": "Streit, Machtkämpfe und Skandale Das sind die wichtigsten Momente aus 18 Jahren Linksfraktion",
      "teaser": "Nach 18 Jahren löst sich die Linksfraktion an diesem Mittwoch im Bundestag auf. Damit geht eine turbulente Geschichte zu Ende. Ein Rückblick in Bildern. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-bundestag-das-sind-die-wichtigsten-momente-aus-18-jahren-linksfraktion-a-9347e9b8-c461-45c5-918b-13f244b86e12",
      "image_title": "Das sind die wichtigsten Momente aus 18 Jahren Linksfraktion - Rainer Jensen / picture alliance / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Fake-Anruf beim Wirtschaftsminister Russische Trolle legen Habeck rein",
      "teaser": "Der Anrufer gab sich als Vertreter der Afrikanischen Union aus, kurz darauf taucht ein angeblicher Mitschnitt von dem Gespräch mit Robert Habeck im Netz auf. Dahinter steckt ein Duo, das auch schon Angela Merkel täuschen konnte.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-russische-trolle-legen-ihn-mit-fake-anruf-rein-a-5bfc1066-a1ba-4bae-8f3b-7506d4b37c00",
      "image_title": "Russische Trolle legen Habeck rein - Britta Pedersen / dpa"
    },
    {
      "title": "Haushaltskrise der Ampel Hier könnte Lindner SPD und Grünen entgegenkommen",
      "teaser": "Bürgergeld, Entwicklungshilfe, Subventionen: An drei Stellen will der Finanzminister 2024 sparen. Aber er muss den Koalitionspartnern für ihre Zustimmung etwas bieten – und lässt konkrete Ideen durchrechnen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-im-etatstreit-hier-koennte-der-finanzminister-spd-und-gruenen-entgegenkommen-a-500aecd0-177d-431c-a5bf-b2e9bffdf70b",
      "image_title": "Hier könnte Lindner SPD und Grünen entgegenkommen - Annegret Hilse / REUTERS",
      "author": "Christian Reiermann"
    }
  ]
}