{
  "timestamp": "2023-07-22T10:10:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "25 Jahre Strafkolonie Putins Rache an Kremlkritiker Wladimir Kara-Mursa",
      "teaser": "Wladimir Kara-Mursa ist einer der größten Kritiker Putins. Das brachte ihn erst in Haft, dann wurde er zu 25 Jahren Strafkolonie verurteilt. SPIEGEL TV hat seine Mutter, die Ehefrau und seinen Anwalt getroffen.",
      "url": "https://www.spiegel.de/politik/25-jahre-strafkolonie-putins-rache-an-kreml-kritiker-wladimir-kara-mursa-spiegel-tv-a-53c48b2d-2c26-4ee7-a54d-63cb886d54d2"
    },
    {
      "title": "Viele Ankünfte über Belarus-Route Bundespolizei registriert mehr unerlaubte Einreisen nach Deutschland",
      "teaser": "Sie haben keine Visa, Aufenthaltstitel oder Ausweispapiere: Tausende Menschen sind in den vergangenen Monaten unerlaubt nach Deutschland gekommen. Besonders frequentiert: die deutsch-polnische Grenze.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-bundespolizei-registriert-mehr-unerlaubte-einreisen-a-ae91551d-d737-46fb-a7f6-e48c3bc9bf78",
      "image_title": "Bundespolizei registriert mehr unerlaubte Einreisen nach Deutschland - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Abend Berlin hat nur Schwein gehabt Von Anna Clauß",
      "teaser": "Der Bundestag rührt die demokratische Lostrommel. Derweil kämpft Deutschland gegen den Wassermangel und einen Geburtenrückgang. Immerhin: In Berlin gibt es Löwen-Entwarnung. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-buergerrat-wassermangel-geburtenrueckgang-a-4eb90662-2dd8-4182-aedf-39edc4abc6cb",
      "image_title": "Berlin hat nur Schwein gehabt - DER SPIEGEL"
    },
    {
      "title": "Bürgerrat des Bundestags Was für eine scheinheilige Aktion! Ein Kommentar von Serafin Reiber",
      "teaser": "160 zufällig ausgewählte Bürger sollen jetzt das Parlament beraten. Das ist gut gemeint, zeigt aber, wie wenig die Politik dem Volk vertraut.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-des-bundestags-was-fuer-eine-scheinheilige-aktion-kommentar-a-46296622-6164-40bd-afc2-0876b07897b1",
      "image_title": "Was für eine scheinheilige Aktion! - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "Justizpanne in Berlin »Reichsbürger« arbeitete erneut als Gerichtsgutachter",
      "teaser": "Seine radikalen Umtriebe waren bekannt, dennoch beauftragte ein Gericht einen Psychiater als Sachverständigen. Im Netz fordert der »Reichsbürger«-Ideologe die »Auflösung aller BRD-Strukturen« – inklusive der Gerichte.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-justizpanne-reichsbuerger-erneut-als-gerichtsgutachter-taetig-a-d92e368d-fe43-41ca-890e-5d0975bcc7a6",
      "image_title": "»Reichsbürger« arbeitete erneut als Gerichtsgutachter - Ralph Peters / IMAGO"
    },
    {
      "title": "Plan in Baden-Württemberg Landkreise wollen Flüchtlinge zur Arbeit verpflichten",
      "teaser": "»Wichtig, dass Geflüchtete rasch in Arbeit kommen«: Die Landkreise in Baden-Württemberg setzen auf bessere Integration durch Beschäftigung, nicht aber auf Freiwilligkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-fluechtlinge-sollen-zur-arbeit-verpflichtet-werden-a-d31af6bd-4a38-40e1-9b6a-93b3db619574",
      "image_title": "Landkreise wollen Flüchtlinge zur Arbeit verpflichten - Philipp von Ditfurth / dpa"
    },
    {
      "title": "So gesehen Nicht fressen lassen Eine Kolumne von Stefan Kuzmany",
      "teaser": "Tipps und Tricks gegen frei laufende Löwen",
      "url": "https://www.spiegel.de/politik/deutschland/tipps-und-tricks-gegen-frei-laufende-loewen-nicht-fressen-lassen-kolumne-a-08621e7d-63cc-4353-8915-7b51bcdba886",
      "image_title": "Nicht fressen lassen - Fabian Sommer / dpa"
    },
    {
      "title": "Streit um DDR-Prachtbau Auferstanden aus Ruinen, abgerissen für den Flugzeugparkplatz der Minister",
      "teaser": "Im Generalshotel empfing die DDR-Regierung Gäste wie Fidel Castro und Leonid Breschnew. Die Bundesregierung will den einstigen Prachtbau jetzt abreißen, Denkmalschützer sind empört. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/flughafen-schoenefeld-historisches-generalshotel-soll-regierungsmaschinen-weichen-a-4a12c573-5549-4423-8958-f001637f9d40",
      "image_title": "Auferstanden aus Ruinen, abgerissen für den Flugzeugparkplatz der Minister - Patrick Pleul / picture alliance / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Streit über Asylrecht Bei Kopfschmerz Kopf ab? Der SPIEGEL-Leitartikel von Markus Becker, Brüssel",
      "teaser": "Das Individualrecht auf Asyl muss erhalten bleiben. Dafür allerdings braucht es Zuwanderungsregeln, die sich an den Interessen Deutschlands und der EU orientieren.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-asylrecht-bei-kopfschmerz-kopf-ab-leitartikel-a-444c510c-dbb8-4e35-a38e-19d0d80b0939",
      "image_title": "Bei Kopfschmerz Kopf ab? - Nicolas Economou / NurPhoto / IMAGO"
    },
    {
      "title": "Vorwürfe entkräftet Kölner Uni sieht kein Fehlverhalten bei Bewerbung von Karl Lauterbach",
      "teaser": "In einem Zeitungsbericht wurde Karl Lauterbach vorgeworfen, in seinem Lebenslauf geschummelt zu haben. Eine Kommission der Universität zu Köln hat die Vorwürfe geprüft – und kann kein wissenschaftliches Fehlverhalten erkennen.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-koelner-uni-sieht-kein-fehlverhalten-bei-bewerbung-a-2755dd96-44fa-47f5-8f9b-222577855c93",
      "image_title": "Kölner Uni sieht kein Fehlverhalten bei Bewerbung von Karl Lauterbach - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bürgerrat des Bundestags Beteiligung per Lotterie",
      "teaser": "Ist Losen die Lösung? Der Bundestag bekommt seinen ersten per Losentscheid ausgewählten Bürgerrat: Er soll Vorschläge zum Thema Ernährung erarbeiten. Was hinter der Idee steckt, wer sie unterstützt und wer sie kritisiert. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-des-bundestags-buergerbeteiligung-per-lotterie-a-5b556c97-39b6-4ab7-a534-e3a204ac29cc",
      "image_title": "Beteiligung per Lotterie - Michael Kappeler / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Die Lage am Morgen Haben wir keine größeren Probleme als Löwen und Freibäder? Von Mathieu von Rohr",
      "teaser": "Was SPIEGEL-Leser zur Lage in deutschen Badeanstalten sagen. Warum der neueste Partner der EU zur Migrationsabwehr wohl selbst ein Schlepper ist. Wie groß Putins Angst vor Nawalny sein muss. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-freibad-alexej-nawalny-khalifa-haftar-wladimir-putin-a-78d8d112-dead-4ffd-b92b-e4e5586e539e",
      "image_title": "Haben wir keine größeren Probleme als Löwen und Freibäder? - DER SPIEGEL"
    },
    {
      "title": "Drei Monate SPD plant Anlauf für sozialen Pflichtdienst in Deutschland",
      "teaser": "Der Anstoß kam vom Bundespräsidenten: Es würde »dem Land guttun«, wenn sich junge Menschen »in den Dienst der Gesellschaft« stellten. Jetzt greift die SPD die Idee auf – und denkt an einen dreimonatigen Pflichtdienst.",
      "url": "https://www.spiegel.de/politik/spd-plant-anlauf-fuer-sozialen-pflichtdienst-in-deutschland-a-4d663535-95a7-4e12-aa14-e35efa4ac152",
      "image_title": "SPD plant Anlauf für sozialen Pflichtdienst in Deutschland - Thomas Kienzle/ AP"
    },
    {
      "title": "»Deutschlandtrend« Grüne in Umfrage mit tiefstem Wert seit 2018",
      "teaser": "Die Grünen büßen weiter an Popularität ein. In einer neuen Umfrage für die ARD erreicht die Partei den schlechtesten Wert seit mehr als fünf Jahren. Der Höhenflug der AfD setzt sich fort.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlandtrend-die-gruenen-in-umfrage-mit-tiefstem-wert-seit-2018-a-0e1b950c-db70-4e99-b840-347c52c5c2ce",
      "image_title": "Grüne in Umfrage mit tiefstem Wert seit 2018 - Michael Kappeler / dpa"
    },
    {
      "title": "Streit über Gentechnik Die Grünen und ihr Problem mit dem Fortschritt",
      "teaser": "Die Ablehnung der Gentechnik ist bei vielen Grünen tief verwurzelt. Darum wollen sie eine EU-Regelung verhindern, die den Pestizideinsatz verringern könnte. Steht die Ökopartei ihren eigenen Zielen im Weg? Von Julia Merlot, Serafin Reiber, Jonas Schaible und Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/gentechnik-die-gruenen-und-ihr-problem-mit-dem-fortschritt-a-d93520eb-be64-4b83-a231-682062ff3fb5",
      "image_title": "Die Grünen und ihr Problem mit dem Fortschritt - BASF SE/ Detlef W. Schmalow",
      "author": "Julia Merlot, Serafin Reiber, Jonas Schaible und Franziska Schindler"
    },
    {
      "title": "Vorstoß zum Asylrecht »Die CDU schürt Frust, von dem am Ende die AfD profitiert«",
      "teaser": "Kontingente statt individuelles Recht auf Asyl – Unions-Fraktionsmanager Thorsten Frei hat eine Debatte ausgelöst. Migrationsexperten teilen die Analyse – aber nicht seine Schlussfolgerung. Von Markus Becker, Konstantin von Hammerstein, Marina Kormbaki und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/thorsten-frei-cdu-und-sein-vorschlag-zum-asylrecht-schleichende-radikalisierung-a-241dc306-6849-4655-aba2-2253829b0254",
      "image_title": "»Die CDU schürt Frust, von dem am Ende die AfD profitiert« - Ying Tang / NurPhoto / IMAGO",
      "author": "Markus Becker, Konstantin von Hammerstein, Marina Kormbaki und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Wirtschaftsminister Habeck in Indien Wo das Heizungsgesetz weit weg ist",
      "teaser": "Bei seinem Besuch in Indien betreibt Robert Habeck Imagepflege für die deutsche Industrie – und ein wenig auch für sich selbst. Die größte Herausforderung der Reise steht dem Vizekanzler aber noch bevor. Aus Neu-Delhi berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-indien-wie-der-vizekanzler-fuer-deutschland-und-sich-selbst-wirbt-a-8d72ebc1-0a26-4b8d-9b65-97cc33edc739",
      "image_title": "Wo das Heizungsgesetz weit weg ist - Britta Pedersen / dpa"
    },
    {
      "title": "Die Lage am Abend Der Hundertjährige, der mit den Mächtigen der Welt parliert Von Wolfgang Höbel",
      "teaser": "Henry Kissinger spricht in privater Mission mit Chinas mächtigsten Männern. Die US-Börsen sind im Höhenrausch. Und Berliner und Brandenburger Polizisten suchen eine Löwin. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-henry-kissinger-in-china-us-boerse-loewe-entflohen-a-2e6f70ec-285d-475f-a5b6-6551b034c0c7",
      "image_title": "Der Hundertjährige, der mit den Mächtigen der Welt parliert - DER SPIEGEL"
    },
    {
      "title": "Aussagen bei CSU-Sommerklausur Merz will mit Union »Alternative für Deutschland – mit Substanz« sein",
      "teaser": "Auf welche Themen soll die Union in der Opposition setzen? CDU-Chef Friedrich Merz will mit Vorstößen zu Wirtschaftsthemen punkten – und nutzt eine zumindest unglückliche Wortwahl.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-mit-union-alternative-fuer-deutschland-mit-substanz-sein-a-6b6e7687-ba67-4fac-9a3a-2b707b096d10",
      "image_title": "Merz will mit Union »Alternative für Deutschland – mit Substanz« sein - Sven Hoppe / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Deutsche uneins über EU-Flüchtlingsdeal mit Tunesien",
      "teaser": "Ein Abkommen der Europäischen Kommission mit Tunesien soll irreguläre Migration nach Europa eindämmen. An der Vereinbarung gibt es Kritik – auch in Deutschland gehen die Meinungen auseinander.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-deutsche-uneins-ueber-eu-fluechtlingsdeal-mit-tunesien-a-0381afb9-d0a7-4070-a8a6-edbbf9254474",
      "image_title": "Deutsche uneins über EU-Flüchtlingsdeal mit Tunesien - Mohamed Messara / EPA"
    }
  ]
}