{
  "timestamp": "2023-10-10T22:10:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Spitzengespräch Friedman wirft Deutschland Appeasement gegenüber Iran vor",
      "teaser": "Iran gilt als Schutzmacht der Hamas – nach dem Angriff der Terroristen auf Israel kritisiert Michel Friedman den Umgang mit dem Regime in Teheran. FDP-Politikerin Marie-Agnes Strack-Zimmermann attestiert an anderer Stelle Blauäugigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-angriff-auf-israel-michel-friedman-wirft-deutschland-appeasement-gegenueber-iran-vor-a-96aba48c-c8be-47f5-a93f-63d2af9cc46b",
      "image_title": "Friedman wirft Deutschland Appeasement gegenüber Iran vor - Premiere Pro / DER SPIEGEL"
    },
    {
      "title": "Reaktion auf den Hamas-Terror Sind Israels Militärschläge in Gaza angemessen, Herr Friedman?",
      "teaser": "Was folgt auf den Albtraum in Nahost? Im SPIEGEL-Talk diskutieren FDP-Politikerin Marie-Agnes Strack-Zimmermann und Publizist Michel Friedman über Israels Antwort auf den Hamas-Angriff und Judenhass in Deutschland. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-michel-friedman-und-marie-agnes-strack-zimmermann-zum-terror-der-hamas-a-49aaf1b8-bc0f-4167-b431-7866ae4d8024"
    },
    {
      "title": "Vor Treffen der Ministerpräsidenten SPD-Länder nehmen Bund bei Flüchtlingskosten in die Pflicht",
      "teaser": "Unterbringung, Arbeitserlaubnis, Geld vom Staat: Die Asyldebatte ist beim Treffen der Ministerpräsidenten zentral. In einem Entwurf stecken die SPD-Länder ihre Positionen ab. Ein Konflikt mit dem Bund ist vorgezeichnet.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-spd-laender-nehmen-bund-bei-fluechtlingskosten-in-die-pflicht-a-5b647387-652b-4089-8117-908c8aaf1147",
      "image_title": "SPD-Länder nehmen Bund bei Flüchtlingskosten in die Pflicht - Paul Zinken / dpa"
    },
    {
      "title": "Forscher Tweet zu Palästina-Hilfen Wie ein Kommissar die Europäische Union blamierte",
      "teaser": "Friert die EU ihre Zahlungen an die Palästinenser sofort ein? Oder irgendwann? Oder vielleicht auch gar nicht? Der Tweet eines Kommissars wurde für die Europäische Union zum Imagedesaster. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/palaestina-hilfen-wie-oliver-varhelyi-mit-einem-tweet-die-europaeische-union-blamierte-a-63dd5ba8-0dc2-41e4-a8f7-a8cb3fd45210",
      "image_title": "Wie ein Kommissar die Europäische Union blamierte - Pontus Lundahl / TT / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Die Lage am Abend Wenn ein Berliner Rathaus eine israelische Flagge nur noch unter Polizeischutz hissen kann Von Janko Tietz",
      "teaser": "Die Neuköllner Integrationsbeauftragte berichtet über erschreckende Beobachtungen in ihrem Stadtteil, Deutschlands Wirtschaft kommt nicht auf die Beine und die Jugend erhofft sich bei der AfD Gehör. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israelhass-in-berlin-neukoelln-deutschlands-wirtschaft-in-der-rezession-viele-jugendliche-waehlen-afd-a-63afd10b-eb53-4188-b140-af17308bb73e",
      "image_title": "Wenn ein Berliner Rathaus eine israelische Flagge nur noch unter Polizeischutz hissen kann - DER SPIEGEL"
    },
    {
      "title": "Gemeinsamer Antrag im Bundestag zu Israel Linke werfen Ampel und Union »dümmste Parteipolitik« vor",
      "teaser": "Die Ampelkoalition und die Union planen im Bundestag einen gemeinsamen Antrag zu Israel. Die Linksfraktion wurde nicht gefragt, sie übt scharfe Kritik an dem Verfahren.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-linke-werfen-ampel-und-union-duemmste-parteipolitik-vor-a-5bc3a197-ffe6-487c-a6aa-80fc8b648716",
      "image_title": "Linke werfen Ampel und Union »dümmste Parteipolitik« vor - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "Scholz und Macron in Hamburg Sag’s mit einem Fischbrötchen",
      "teaser": "Kanzler Scholz lädt Präsident Macron und die Regierungsspitzen beider Länder in seine Hamburger Heimat. Das Treffen soll der Wiederannäherung dienen – wird aber von der Krise in Nahost überschattet. Aus Hamburg berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-emmanuel-macron-in-hamburg-sag-s-mit-einem-fischbroetchen-a-998f91e9-fbc7-4398-a89b-3d02d1ae96db",
      "image_title": "Sag’s mit einem Fischbrötchen - Fabian Bimmer / AFP"
    },
    {
      "title": "Erfolge der extremen Rechten Warum so viele junge Leute die AfD gewählt haben",
      "teaser": "Ist es Tiktok? Oder das Ideal der »richtigen Männlichkeit«, das verfängt? So erklären Forscher die Wahlerfolge der AfD in der Generation U30. Von Ann-Katrin Müller, Marco Rauch und Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-in-bayern-und-hessen-warum-junge-leute-die-partei-gewaehlt-haben-a-1bc58d84-b8ab-41c1-b904-c596d2824d12",
      "image_title": "Warum so viele junge Leute die AfD gewählt haben - Political-Moments / IMAGO",
      "author": "Ann-Katrin Müller, Marco Rauch und Sarah Vojta"
    },
    {
      "title": "Stimmenzuwachs in Hessen und Bayern NRW-Ministerpräsident Wüst bezeichnet AfD als »Nazipartei«",
      "teaser": "Die AfD hat bei den Landtagswahlen in Hessen und Bayern starke Ergebnisse eingefahren. Nun warnt Unionspolitiker Hendrik Wüst in drastischen Worten vor der Partei – und begründet das mit Björn Höcke.",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-hendrik-wuest-bezeichnet-afd-als-nazi-partei-a-71318bc2-3c87-416e-a1e9-5a98d4278feb",
      "image_title": "NRW-Ministerpräsident Wüst bezeichnet AfD als »Nazipartei« - Thomas Banneyer / dpa"
    },
    {
      "title": "Linke in der Krise Wagenknecht-Lager stemmt sich gegen Parteiausschluss",
      "teaser": "Prominente Linkenpolitiker wollen Sahra Wagenknecht aus der Partei ausschließen. Aus der Partei gibt es dafür Zustimmung – aber auch sehr scharfe Kritik. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/harte-auseinandersetzung-in-der-linken-wagenknecht-lager-stellt-sich-gegen-parteiausschluss-a-349e8ad0-4e4d-4132-8890-43731fad9a57",
      "image_title": "Wagenknecht-Lager stemmt sich gegen Parteiausschluss - Britta Pedersen / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Einsatz gegen »Vereinte Patrioten« Razzia im Umfeld der Verschwörer gegen Lauterbach",
      "teaser": "Seit Mai steht eine mutmaßliche Terrortruppe vor Gericht, die Gesundheitsminister Karl Lauterbach entführen wollte. Jetzt gehen die Behörden nach SPIEGEL-Informationen gegen weitere mögliche Mitverschwörer vor. Von Matthias Bartsch, Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/einsatz-gegen-vereinte-patrioten-razzia-im-umfeld-der-lauterbach-verschwoerer-a-f36a9479-8272-411a-9d34-c3d9a9c97a2b",
      "image_title": "Razzia im Umfeld der Verschwörer gegen Lauterbach - Filip Singer / EPA",
      "author": "Matthias Bartsch, Roman Lehberger, Fidelius Schmid und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Migration Zahl der Asylanträge in Europa nähert sich Höchstwert von 2016",
      "teaser": "In Europa suchen wieder mehr Menschen Schutz vor Krieg und Vertreibung. Die Zahl der Asylanträge schwankt jedoch zwischen den Ländern zum Teil massiv. In Deutschland drängt die Politik auf einen härteren Asylkurs.",
      "url": "https://www.spiegel.de/politik/deutschland/zahl-der-asylantraege-in-europa-naehert-sich-hoechstwert-von-2016-a-6cf46a86-ac2b-42fc-a11b-d98288336e07",
      "image_title": "Zahl der Asylanträge in Europa nähert sich Höchstwert von 2016 - Fabian Sommer / dpa"
    },
    {
      "title": "Nach dem Wahldesaster in Bayern und Hessen Mit der Ampel Richtung Abgrund",
      "teaser": "Die Regierungskoalitionäre im Bund haben in Bayern und Hessen verloren. In den drei Parteien wächst die Unzufriedenheit, auch über die eigenen Spitzenleute. Wie wollen SPD, FDP und Grüne die Wende schaffen?",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-desaster-in-bayern-und-hessen-mit-der-ampel-in-den-abgrund-a-14b2f803-b377-40c7-94b3-0aa40bf61188",
      "image_title": "Mit der Ampel Richtung Abgrund - Sean Gallup / Getty Images"
    },
    {
      "title": "Milliardenprojekt der Bundeswehr Funkgeräte-Chaos als Warnung für Pistorius",
      "teaser": "Vom Vorzeige- zum Pannenprojekt: Ein vertrauliches Dokument zeigt das Planungschaos bei der Einführung von Digitalfunkgeräten für die Bundeswehr. Der Verteidigungsminister muss daraus Lehren ziehen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-funkgeraete-chaos-beim-einkauf-warnung-fuer-boris-pistorius-a-05775828-1c2c-4feb-b14a-c4ec909753b9",
      "image_title": "Funkgeräte-Chaos als Warnung für Pistorius - Florian Gaertner / photothek / IMAGO",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Nach der Wahl in Bayern Fingerhakeln zwischen »mädchenhaft« und »pubertär«",
      "teaser": "Vor Beginn der Koalitionsverhandlungen in Bayern wird es zwischen CSU und Freien Wählern plötzlich garstig. Rächt sich jetzt für Söder, dass er sich vor der Wahl so eindeutig auf die Aiwanger-Partei festgelegt hat? Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-fingerhakeln-zwischen-markus-soeder-und-hubert-aiwanger-a-aaaa1146-a961-4ab1-b701-cc98da017eaf",
      "image_title": "Fingerhakeln zwischen »mädchenhaft« und »pubertär« - Lukas Barth-Tuttas / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Unionserfolge in Hessen und Bayern Der Merz-Faktor",
      "teaser": "Friedrich Merz sieht sich nach den Unionserfolgen in Hessen und Bayern gestärkt. Doch mit Boris Rhein gewann ein Gegenmodell zum Parteivorsitzenden. Gelang der Sieg wegen Merz – oder trotz des CDU-Chefs? Von Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/union-erfolgreich-in-hessen-und-bayern-welche-rolle-spielte-friedrich-merz-a-562bb4ae-270e-472e-af25-b00fe8f10aa8",
      "image_title": "Der Merz-Faktor - Michael Kappeler / dpa",
      "author": "Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Juso-Vize zum SPD-Wahldesaster »Die erste Halbzeit der Ampel war nix«",
      "teaser": "Wie reagiert die SPD auf die herben Niederlagen in Hessen und Bayern? Juso-Vize Philipp Türmer spricht über die Fehler von Nancy Faeser, die Schwäche der Regierungsparteien – und seine Erwartungen an den Kanzler. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-juso-vize-philipp-tuermer-ueber-spd-niederlage-und-die-fehler-von-nancy-faeser-a-3b1dc7c8-308b-487d-8bb5-351d3816570b",
      "image_title": "»Die erste Halbzeit der Ampel war nix« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Das Ende der Geschichte? Von Jens Radü",
      "teaser": "Was Israelis und Palästinensern jetzt bevorsteht. Warum so viele Junge rechts gewählt haben. Und warum Olaf Scholz mehr Herz wagen sollte. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-israel-wahl-in-bayern-und-hessen-paris-a-39cf6b95-be27-4d0d-b6aa-1511d382cc70",
      "image_title": "Das Ende der Geschichte? - DER SPIEGEL"
    },
    {
      "title": "Mit Unterstützung aus der Parteiführung Prominente Linkenpolitiker wollen Wagenknecht ausschließen",
      "teaser": "Nach SPIEGEL-Informationen haben mehrere Linkenpolitiker einen Parteiausschlussantrag gegen Sahra Wagenknecht gestellt. Unterstützung soll es dafür aus der Parteispitze geben. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-prominente-linken-politiker-wollen-sie-aus-der-partei-ausschliessen-a-19041e96-39ae-4693-a2ea-3f6f62511ee8",
      "image_title": "Prominente Linkenpolitiker wollen Wagenknecht ausschließen - IPON / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Streit der Bayern-Koalitionäre Söder fordert mehr Leistung von Freien Wählern, Aiwanger nennt CSU »mädchenhaft«",
      "teaser": "CSU-Chef Söder hatte sich vor der Wahl klar zur Koalition mit den Freien Wählern bekannt. Nun will er deren Höhenflug wieder bremsen. Doch FW-Chef Aiwanger geht bereits in die Offensive.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-markus-soeder-nennt-freie-waehler-hauptkonkurrenten-aiwanger-die-csu-maedchenhaft-a-f303308f-e2ba-48dc-ae13-0ec3cc278145",
      "image_title": "Söder fordert mehr Leistung von Freien Wählern, Aiwanger nennt CSU »mädchenhaft« - Peter Kneffel / dpa"
    }
  ]
}