{
  "timestamp": "2023-06-09T06:15:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Europa einigt sich – und spaltet die Grünen Von Philipp Wittrock",
      "teaser": "Die Abschottungspläne der EU setzen den Grünen zu. ChatGPT betet für die Besucher des Kirchentages. Und Ex-»Bild«-Chef Julian Reichelt und Springer treffen sich vor Gericht. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gruene-asylrecht-eu-kirchentag-julian-reichelt-springer-verlag-edward-snowden-a-216931e3-90ef-4a71-9051-488021d23f99",
      "image_title": "Europa einigt sich – und spaltet die Grünen - DER SPIEGEL"
    },
    {
      "title": "Asylreform der EU Die Grünen stehen jetzt vor der Zerreißprobe",
      "teaser": "Die Partei hat ein Jahr voller Zumutungen hinter sich. Die Verschärfung der europäischen Asylpolitik trifft sie ins Mark. Ist dies das Ende der Geschlossenheit? Von Marina Kormbaki und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-partei-nach-asylreform-vor-der-zerreissprobe-a-0e07d8e2-3583-470d-bd41-13bb59c691bb",
      "image_title": "Die Grünen stehen jetzt vor der Zerreißprobe - Bernd von Jutrczenka / picture alliance/dpa",
      "author": "Marina Kormbaki und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "EU beschließt Asylreform Europa schottet sich ab",
      "teaser": "In der Asylpolitik beugt sich Deutschland der Mehrheit in Europa. Innenministerin Nancy Faeser feiert den Kompromiss, Teile der Grünen sind in Aufruhr – darunter die Parteichefin. Von Ralf Neukirch, Steffen Lüdke und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/eu-beschliesst-asylreform-europa-schottet-sich-ab-a-16df552b-4b36-42e1-b377-afda1662d26a",
      "image_title": "Europa schottet sich ab - JULIEN WARNAND / EPA",
      "author": "Ralf Neukirch, Steffen Lüdke und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Scholz bei Meloni in Italien Eine Reise nach rechts außen",
      "teaser": "Sozialdemokrat trifft Postfaschistin: Kanzler Scholz arrangiert sich mit einer politisch schwierigen Partnerin. Im Zentrum der Gespräche steht auch das Thema Migration. Aus Rom berichtet Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besucht-giorgia-meloni-in-italien-eine-reise-nach-rechtsaussen-a-17e30d6a-f9b5-4598-a223-8bb3089ac826",
      "image_title": "Eine Reise nach rechts außen - Michael Kappeler / dpa"
    },
    {
      "title": "Verkleinerung des Bundestags Steinmeier unterzeichnet Wahlrechtsreform – Union kündigt baldige Klage an",
      "teaser": "Die umstrittene Wahlrechtsreform kann bald in Kraft treten, der Bundespräsident hat das Gesetz unterzeichnet. Der politische Zwist ist damit aber noch längst nicht beendet.",
      "url": "https://www.spiegel.de/politik/deutschland/bundespraesident-frank-walter-steinmeier-unterzeichnet-umstrittene-wahlrechtsreform-union-kuendigt-baldige-klage-an-a-ed8775f3-dd4d-4ac6-912e-b321f071477d",
      "image_title": "Steinmeier unterzeichnet Wahlrechtsreform – Union kündigt baldige Klage an - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Abend Central Dark Von Janko Tietz",
      "teaser": "Wegen der Waldbrände in Kanada wirkt New York wie die »Blade Runner«-Kulisse. Die Zerstörung des Kachowka-Staudamms verursacht massive Umweltschäden. Und die Grünen überlegen, wie sie die AfD bis zu den Landtagswahlen kleinkriegen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-smog-in-new-york-umweltschaeden-am-fluss-dnjepr-ueberlegungen-zu-vierkoalitionen-gegen-die-afd-a-29a72189-62bc-41cd-9e51-03ba6520e2de",
      "image_title": "Central Dark - DER SPIEGEL"
    },
    {
      "title": "Rache der Übergangenen Wie die Medien die AfD groß machen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wer Aufmerksamkeit will, muss AfD wählen. Die Ohnmachtsgeste, die man aus dem Osten kennt, überträgt sich jetzt aufs ganze Land.",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-wie-die-medien-die-afd-gross-machen-a-483a2d1f-dd70-4d8d-9c9e-4e35e75a4a18",
      "image_title": "Wie die Medien die AfD groß machen - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Äußerungen über Grünenministerin Touré CDU-Politikerin Prien reagiert auf Rassismusvorwürfe",
      "teaser": "Schleswig-Holsteins Bildungsministerin Prien hat ihrer Kabinettskollegin Touré vorgeworfen, persönliche Erlebnisse nicht von der Politik zu trennen – und erntete Kritik. Die CDU-Politikerin sieht sich unvollständig zitiert.",
      "url": "https://www.spiegel.de/politik/deutschland/karin-prien-cdu-politikerin-reagiert-nach-aeusserungen-ueber-gruenen-ministerin-aminata-toure-auf-kritik-a-7c63d47a-3a30-47bd-b70a-5cd33592ac24",
      "image_title": "CDU-Politikerin Prien reagiert auf Rassismusvorwürfe - Wolfgang Kumm / picture alliance / dpa"
    },
    {
      "title": "Viererbündnis gegen Rechtsaußen Thüringer Grüne zeigen sich offen für Anti-Höcke-Koalition",
      "teaser": "In Erfurt regiert eine Minderheitsregierung, toleriert von der CDU – die rechtsextreme AfD ist außen vor. Damit das nach den Landtagswahlen 2024 so bleibt, bringt die Grünen-Fraktionschefin jetzt ein Viererbündnis ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-ohne-bjoern-hoecke-astrid-rothe-beinlich-offen-fuer-vierer-koalition-a-e4653d54-694a-40a8-b353-daeaa10bb5bf",
      "image_title": "Thüringer Grüne zeigen sich offen für Anti-Höcke-Koalition - Jacob Schröter / IMAGO"
    },
    {
      "title": "Bestandsaufnahme des Innenministeriums Zahl der Bunkerplätze in Deutschland offenbar niedriger als gedacht",
      "teaser": "Wegen des russischen Angriffskriegs ließ das Bundesamt für Bevölkerungsschutz die Bunker und Schutzräume im Land neu auszählen. Platz wäre demnach nur für einen Bruchteil der Bevölkerung.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesinnenministerium-zahl-der-bunkerplaetze-in-deutschland-niedriger-als-gedacht-a-1b447c3c-4274-4a01-b01d-7490b351e271",
      "image_title": "Zahl der Bunkerplätze in Deutschland offenbar niedriger als gedacht - Angerer /Hoch Zwei / IMAGO"
    },
    {
      "title": "Gipfel in Luxemburg Faeser dringt in EU-Asylstreit auf offene Grenzen",
      "teaser": "Die EU arbeitet an einer Verschärfung ihrer Asylpolitik, auch Innenministerin Faeser erwägt härtere Regeln. Vor Beginn des Gipfels in Luxemburg hat sie nun jedoch rote Linien für mögliche Kompromisse gezogen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-dringt-in-eu-asylstreit-auf-offene-grenzen-a-07175dbc-5e74-443e-8d81-84e2ee5bb1ef",
      "image_title": "Faeser dringt in EU-Asylstreit auf offene Grenzen - Clemens Bilan / EPA"
    },
    {
      "title": "Lina E. und die militante Elite Was linksextreme Gewalt mit Neonazis zu tun hat",
      "teaser": "Neonazis machen sich breit, der Staat versagt: So rechtfertigen Linksextremisten brutale Angriffe auf politische Gegner. Droht eine Spirale der Gewalt? Ein Podcast von Jörg Diehl, Marius Mestermann und Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/lina-e-und-die-militante-elite-was-linksextreme-gewalt-mit-neonazis-zu-tun-hat-podcast-a-c1b11af5-8bd5-425a-98bb-244dd8af1aa6",
      "image_title": "Was linksextreme Gewalt mit Neonazis zu tun hat - Jan Woitas / dpa"
    },
    {
      "title": "Vor EU-Gipfeltreffen Faeser erteilt CDU-Vorschlag zu überparteilicher Asylkommission Absage",
      "teaser": "Die Ampel ringt um einen schärferen Asylkurs. Die CDU bietet ihre Mitarbeit an – inklusive einer möglichen Änderung des Grundgesetzes. Doch Innenministerin Faeser wittert ein »dreckiges Spiel«.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-nancy-faeser-lehnt-cdu-vorschlag-zu-ueberparteilicher-kommission-ab-a-18569d54-c850-402e-a9f7-80ccbcda1e7f",
      "image_title": "Faeser erteilt CDU-Vorschlag zu überparteilicher Asylkommission Absage - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Morgen Droht wegen des Asyldeals ein heißer Herbst? Von Melanie Amann",
      "teaser": "Innenministerin Nancy Faeser kämpft um ihre Zukunft und die des Asylrechts. Olaf Scholz besucht Italiens rechte Regierungschefin. Und die EU-Kommission hat sich eine neue Behörde ausgedacht. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-giorgia-meloni-asylrecht-nancy-faeser-annalena-baerbock-eu-a-78bd6cce-b6b9-439e-b08a-fba36e3648b9",
      "image_title": "Droht wegen des Asyldeals ein heißer Herbst? - DER SPIEGEL"
    },
    {
      "title": "Showdown bei den Innenministern Darum könnte der EU-Asyldeal noch platzen",
      "teaser": "Der Kampf um die Reform des EU-Asylsystems geht ins Finale. Stunden vor dem entscheidenden Treffen der EU-Innenminister ist völlig offen, ob es überhaupt eine Einigung geben wird. Doch der Druck ist gewaltig. Von Markus Becker, Marina Kormbaki und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/darum-koennte-der-eu-asyldeal-noch-platzen-a-2188dbfa-c4da-4c1b-8151-f1f309243598",
      "image_title": "Darum könnte der EU-Asyldeal noch platzen - Sakis Mitrolidis / AFP",
      "author": "Markus Becker, Marina Kormbaki und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Befürwortung von Raketenangriffen Israelfeindliche Plakate aufgetaucht – Polizei ermittelt wegen Volksverhetzung",
      "teaser": "In Berlin-Neukölln haben Unbekannte offenbar mit Plakaten zu militanter Unterstützung für Palästina aufgerufen. Das Bezirksamt hat bereits eine Organisation in Verdacht. Israels Botschafter zieht Parallelen zu Gaza.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoelln-israelfeindliche-plakate-aufgetaucht-polizei-ermittelt-wegen-volksverhetzung-a-b1da5a34-73a8-45c7-ae2b-b93c62a53fd7",
      "image_title": "Israelfeindliche Plakate aufgetaucht – Polizei ermittelt wegen Volksverhetzung - Fabian Sommer / dpa"
    },
    {
      "title": "Die Lage am Abend Stoppt der Dammbruch die Befreier? Von Oliver Trenkamp",
      "teaser": "Ausgerechnet Putin beklagt die ökologische Katastrophe nach dem Dammbruch; im Baltikum trainieren Zivilisten für den Ernstfall. Viele Deutsche hadern mit E-Autos. Und eine Kinderärztin mahnt: Eltern, traut euch, Schmerzmittel zu geben! Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kachowka-staudamm-elektroautos-schmerzen-bei-kindern-a-09e1a254-ac66-42b5-b423-d138aedc0c80",
      "image_title": "Stoppt der Dammbruch die Befreier? - DER SPIEGEL"
    },
    {
      "title": "Fischsterben in der Oder Die nächste Oderkatastrophe naht – und keinen kümmert’s Ein Kommentar von Serafin Reiber",
      "teaser": "Fast ein Jahr nach dem Fischsterben sind die Ursachen des Problems noch immer nicht gelöst. Die polnische Regierung bleibt stur. Berlin lässt sie gewähren. Das muss aufhören.",
      "url": "https://www.spiegel.de/politik/deutschland/oder-katastrophe-die-naechste-oderkatastrophe-steht-bevor-und-keinen-kuemmert-s-kommentar-a-8c176180-aef9-4c35-97ee-839eebdaf1fe",
      "image_title": "Die nächste Oderkatastrophe naht – und keinen kümmert’s - Olaf Wagner / IMAGO"
    },
    {
      "title": "Vorfall in Osnabrück Schüsse auf Büro der Querdenkerpartei »Die Basis« – Staatsschutz ermittelt",
      "teaser": "In Osnabrück ist ein Büro der Basisdemokratischen Partei Deutschlands angegriffen worden. Auch an einem Wohnhaus in der Nachbarschaft fielen Schüsse. Die Polizei prüft nun einen möglichen Zusammenhang.",
      "url": "https://www.spiegel.de/politik/deutschland/osnabrueck-schuesse-auf-buero-der-querdenkerpartei-die-basis-staatsschutz-ermittelt-a-516a4dd8-74c8-4e83-840f-0d4fd65984e7",
      "image_title": "Schüsse auf Büro der Querdenkerpartei »Die Basis« – Staatsschutz ermittelt - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Einflussnahme auf Abgeordnete Ampel will Lobbyregister-Regeln verschärfen",
      "teaser": "Mehr Angaben zu finanziellem Aufwand und Kontakten in Ministerien: Die Bundesregierung plant eine Reform des Lobbyregisters. An den konkreten Ideen haben nicht nur NGOs etwas auszusetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-will-lobbyregister-regeln-verschaerfen-a-e8e5f0db-1281-43a1-98b9-4b4ab56b2c65",
      "image_title": "Ampel will Lobbyregister-Regeln verschärfen - IMAGO / IMAGO/Political-Moments"
    }
  ]
}