{
  "timestamp": "2023-02-05T14:10:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berliner CDU-Spitzenkandidat Wegner Man hat schon ganz anderen nichts zugetraut",
      "teaser": "Kai Wegner hat bereits die letzte Wahl in Berlin verloren, seine Partei hat seit mehr als 20 Jahren in der Hauptstadt nichts mehr zu sagen. Warum glaubt er trotzdem, dass er es diesmal schaffen kann? Von Guido Mingels",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-kai-wegner-cdu-man-hat-schon-ganz-anderen-nichts-zugetraut-a-0769f5d0-61f6-43df-a62e-db47dd180628",
      "image_title": "Man hat schon ganz anderen nichts zugetraut - Carsten Koall / dpa",
      "author": "Guido Mingels"
    },
    {
      "title": "Zustand der Bundeswehr Marineinspekteur schlägt Wehrpflicht nach dem Modell Norwegens vor",
      "teaser": "In der Debatte über den Pflichtdienst an der Waffe verweist Marineinspekteur Kaack auf das norwegische Modell: Dort sei weitgehend Konsens, dass junge Menschen einmal in ihrem Leben etwas für den Staat tun könnten.",
      "url": "https://www.spiegel.de/politik/deutschland/keine-gespensterdiskussion-marineinspekteur-schlaegt-wehrpflicht-nach-dem-modell-norwegens-vor-a-dd126cd1-43ca-4699-b1f0-d0f2d9381b8b",
      "image_title": "Marineinspekteur schlägt Wehrpflicht nach dem Modell Norwegens vor - Christophe Gateau / dpa"
    },
    {
      "title": "Früherer Verfassungsschutzpräsident Maaßen lässt CDU-Frist für Parteiaustritt verstreichen",
      "teaser": "5. Februar, zwölf Uhr: Das war die Frist, die die CDU Hans-Georg Maaßen für einen Parteiaustritt gestellt hatte. Der Partei zufolge gab es von ihm keine Reaktion. Jetzt soll ein Ausschlussverfahren eingeleitet werden.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-laesst-cdu-frist-fuer-parteiaustritt-verstreichen-a-ed1a717c-1d5b-42bb-bd04-6b06afb0b453",
      "image_title": "Maaßen lässt CDU-Frist für Parteiaustritt verstreichen - Michael Sohn / AP"
    },
    {
      "title": "Bundeskanzler Scholz über Telefonate mit russischem Präsidenten »Putin hat weder mir gedroht noch Deutschland«",
      "teaser": "Der frühere britische Premierminister Boris Johnson behauptete, Putin habe ihm im Februar 2022 mit einem Raketenschlag gedroht, Russland widersprach. Nun hat der Bundeskanzler von seinen Telefonaten mit dem Kremlchef erzählt.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-putin-hat-weder-mir-gedroht-noch-deutschland-a-8a37efe9-877e-47c7-88b9-36b620cc14cf",
      "image_title": "»Putin hat weder mir gedroht noch Deutschland« - Reuhl / Fotostand / IMAGO"
    },
    {
      "title": "Wie die Deutschen über den Krieg sprechen Die Bescheidwisser Eine Kolumne von Susanne Beyer",
      "teaser": "In Deutschland herrscht Verunsicherung über die militärische Bedrohung inmitten Europas – gleichzeitig sind viele Debatten rund um den Krieg geprägt von Allwisserei und einem eigentümlich lässigen Ton. Woher kommt das?",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wie-die-deutschen-ueber-den-krieg-sprechen-kolumne-a-4deae3df-69f1-4d6a-b7d3-db8726a24780",
      "image_title": "Die Bescheidwisser - IMAGO/Klaus W. Schmidt / IMAGO/Bonnfilm"
    },
    {
      "title": "Steigende Verbraucherpreise Grüne wollen Indexmieten regulieren",
      "teaser": "Indexmieten sind an die Inflation gekoppelt. Vielen Mietern drohe bei der nächsten Erhöhung durch den Vermieter »ein Schock«, sagt Grünenfraktionschefin Dröge und setzt auf eine Reform – die FDP ist bislang dagegen.",
      "url": "https://www.spiegel.de/politik/gruene-wollen-indexmieten-regulieren-a-68ffcf99-a7e8-46e3-9681-71004d07202a",
      "image_title": "Grüne wollen Indexmieten regulieren - Kay Nietfeld / dpa"
    },
    {
      "title": "Karl Lauterbachs Reformpläne Notfall Krankenhaus",
      "teaser": "Zwei Krankenhäuser, beide in Brandenburg: Das eine erhofft sich von der »revolutionären« Krankenhausreform mehr Geld und mehr Personal. Droht dem anderen die Schließung? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-von-karl-lauterbach-notfall-krankenhaus-a-353b25ea-4777-4386-9b91-37bd469fe31b",
      "image_title": "Notfall Krankenhaus - Julia Steinigeweg / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "2200 Menschen betroffen »Letzte Generation« stellte Daten von Aktivisten ins Netz",
      "teaser": "Telefonnummern, Wohnorte und Auskunft über die Bereitschaft, ins Gefängnis zu gehen: Die »Letzte Generation« sammelte laut einem Medienbericht haufenweise persönliche Daten von Unterstützern – und machte sie zugänglich.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-stellte-daten-von-aktivisten-ins-netz-a-9f7bb28a-55b9-4956-bfd9-d73f3bfba5bc",
      "image_title": "»Letzte Generation« stellte Daten von Aktivisten ins Netz - Benedict Bartsch / xcitepress / IMAGO/"
    },
    {
      "title": "Streit übers Erben 20.000 Euro für alle?",
      "teaser": "Reiche Eltern, reiche Kinder – das Erbschaftssystem sorgt dafür, dass in Deutschland Vermögen ungerecht verteilt bleiben. Jetzt kursiert im Bundestag ein umstrittener Vorschlag. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/erbe-fuer-alle-im-bundestag-diskutieren-ampel-abgeordnete-einen-umstrittenen-vorschlag-a-efd46ff1-4e3c-471f-b125-0dab70081230",
      "image_title": "20.000 Euro für alle? - Maskot / Getty Images",
      "author": "Marc Röhlig"
    },
    {
      "title": "Partnerschaft auf Augenhöhe Wenn die neue Liebe 26 Jahre älter ist Eine Kolumne von Anna Clauß",
      "teaser": "Die Parität im Kabinett ist dahin – dafür setzt sie sich im siebten Himmel immer mehr durch. Jedenfalls dann, wenn man der Meldung eines Boulevardmediums glauben darf.",
      "url": "https://www.spiegel.de/politik/deutschland/gleichberechtigung-im-siebten-himmel-wenn-die-neue-liebe-26-jahre-aelter-ist-kolumne-a-a2c2345c-6192-4042-82be-e7e4f116ab86",
      "image_title": "Wenn die neue Liebe 26 Jahre älter ist - Cavan Images / imago images/Cavan Images"
    },
    {
      "title": "Die Lage am Morgen Amerika im China-Ballon-Fieber Von Roland Nelles",
      "teaser": "Republikaner werfen Joe Biden Schwäche im Umgang mit Peking vor. Warum die deutschen Banken mit der Zinswende schöne Gewinne machen. Und: Donald Trumps neueste Attacken gegen Ron DeSantis. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-usa-china-donald-trump-a-d3e898bb-bde8-4b1c-a1f6-8f7d0fc0716e",
      "image_title": "Amerika im China-Ballon-Fieber - DER SPIEGEL"
    },
    {
      "title": "Die Woche Kampfjet-Debatte, Silicon Valley in der Krise, Streit um Stromnetze",
      "teaser": "Welchen militärischen Effekt hätten Kampfjets für die Ukraine? Gehen der Hightechindustrie im Silicon Valley die Ideen aus? Woran hakt es beim Netzausbau in Deutschland? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-kampfjet-debatte-krise-im-silicon-valley-ausbau-der-stromnetze-podcast-a-93a09c69-85ea-4d77-9140-4cf5a56acf50",
      "image_title": "Kampfjet-Debatte, Silicon Valley in der Krise, Streit um Stromnetze"
    },
    {
      "title": "Nancy Faeser als Spitzenkandidatin nominiert Schaulaufen in Hessen",
      "teaser": "Die Hessen-SPD kürt Bundesinnenministerin Nancy Faeser offiziell zur Spitzenkandidatin. Die schärft ihren Genossen eine Verteidigungslinie gegen harte Kritik ein. Doch die Opposition plant bereits den nächsten Angriff. Von Matthias Bartsch Friedewald (Hessen)",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faesers-kandidatur-in-hessen-ich-spiele-auf-sieg-a-39b48b9a-b031-4a4f-811f-c575150bfac8",
      "image_title": "Schaulaufen in Hessen - Hannes P Albert / dpa",
      "author": "Matthias Bartsch Friedewald (Hessen)"
    },
    {
      "title": "Waffenhilfe für die Ukraine Der Kanzler redet den Panzer-Partnern ins Gewissen",
      "teaser": "Nach der Leopard-2-Entscheidung für die Ukraine hakt es bei der Umsetzung. Nach SPIEGEL-Informationen gibt es bisher kaum Panzerzusagen europäischer Partner. Die Lage ist prekär, der Kanzler schaltet sich ein. Von Matthias Gebauer, Marina Kormbaki und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/waffenhilfe-fuer-die-ukraine-kanzler-olaf-scholz-redet-den-panzer-partnern-ins-gewissen-a-9a1da89b-0b76-4c2d-a93a-d7116dca071f",
      "image_title": "Der Kanzler redet den Panzer-Partnern ins Gewissen - Sascha Schuermann / Getty Images",
      "author": "Matthias Gebauer, Marina Kormbaki und Gerald Traufetter"
    },
    {
      "title": "Besuch von Giorgia Meloni Bundesregierung will auch mit rechter Regierung in Rom kooperieren",
      "teaser": "Mit Giorgia Meloni ist in Italien seit Kurzem eine Postfaschistin an der Macht. Kanzler Scholz versicherte bei ihrem Besuch in Berlin dennoch weitere Zusammenarbeit mit dem »Sehnsuchtsland« Italien.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-will-auch-mit-rechter-regierung-von-giorgia-meloni-kooperieren-a-dd4c6554-16ba-4b8b-9fe0-f79e43325b27",
      "image_title": "Bundesregierung will auch mit rechter Regierung in Rom kooperieren - Christian Mang / REUTERS"
    },
    {
      "title": "Extremismus Wenn Einsamkeit die Demokratie gefährdet",
      "teaser": "16- bis 23-Jährige, die sich allein fühlen, sind anfälliger für Verschwörungsideologien – und glauben weniger an die Demokratie. Das zeigt eine neue Studie, die dem SPIEGEL vorliegt. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/wenn-einsamkeit-die-demokratie-gefaehrdet-a-64711463-fd78-42cd-947d-f2aeee05dfd0",
      "image_title": "Wenn Einsamkeit die Demokratie gefährdet - Ole Schwander / iStockphoto / Getty Images",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Abend Dass sowas von sowas kommt Von Oliver Trenkamp",
      "teaser": "Ein Spionageballon belastet das ohnehin angespannte Verhältnis zwischen den USA und China. Die Russen attackieren Bachmut so massiv wie kaum eine andere ukrainische Stadt. Und die Deutschen werden immer dicker. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spionageballon-chinas-ueber-den-usa-kampf-um-bachmut-uebergewicht-in-deutschland-a-e10aa9b5-a613-4054-b244-bc72d237617b",
      "image_title": "Dass sowas von sowas kommt - DER SPIEGEL"
    },
    {
      "title": "»Kampagne gegen meine Person« Früherer Frankfurter Oberbürgermeister Feldmann kündigt SPD-Austritt an",
      "teaser": "Im November wurde Peter Feldmann als Frankfurter Bürgermeister nach mehreren Affären abgewählt. Von seiner Partei fühlt er sich ungerecht behandelt – und will nicht mehr Mitglied sein.",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-ex-ob-peter-feldmann-kuendigt-spd-austritt-an-a-c46710d1-c6cd-40c1-8910-9426cb6d172d",
      "image_title": "Früherer Frankfurter Oberbürgermeister Feldmann kündigt SPD-Austritt an - Sebastian Gollnow / AFP"
    },
    {
      "title": "Unfaire Kritik Innenministerin und Spitzenkandidatin? Kein Problem! Ein Kommentar von Timo Lehmann",
      "teaser": "Die Erregungswelle über Nancy Faesers Pläne ist nur Wahlkampfgetöse der politischen Gegner.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-innenministerin-und-spitzenkandidatin-kein-problem-a-af852808-0f02-4613-bd3c-9623c134e7ac",
      "image_title": "Innenministerin und Spitzenkandidatin? Kein Problem! - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Stromversorgung für riesiges Werk Sachsen-Anhalt erwägt eigenen Windpark für Intel-Chipfabrik",
      "teaser": "In Magdeburg soll eine »Megafab« des US-Konzerns Intel entstehen. Um den Industriepark mit günstiger Energie zu versorgen, ist nach SPIEGEL-Informationen nun ein weiteres Großprojekt im Gespräch. Von Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-intel-chipfabrik-koennte-eigenen-windpark-bekommen-a-1644918f-1985-4219-9fb4-00518936ef71",
      "image_title": "Sachsen-Anhalt erwägt eigenen Windpark für Intel-Chipfabrik - Jens Wolf / dpa",
      "author": "Peter Maxwill"
    }
  ]
}