{
  "timestamp": "2023-10-28T20:11:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parteitag der nordrhein-westfälischen CDU Von Merz gibt es auch Lob – aber nicht für Wüst",
      "teaser": "Friedrich Merz und Hendrik Wüst treffen beim Parteitag der NRW-CDU aufeinander. Die Kanzlerkandidatur soll diesmal keine Rolle spiele – und tut es unterschwellig doch. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-der-nordrhein-westfaelischen-cdu-von-merz-gibt-es-auch-lob-aber-nicht-fuer-wuest-a-c27cab81-6dd5-459d-b710-fd967bbc3cd5",
      "image_title": "Von Merz gibt es auch Lob – aber nicht für Wüst - Christoph Reichwein / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Antisemitismus bei Fridays for Future Das ist das Ende der Klimabewegung, wie wir sie kennen",
      "teaser": "Die Klimabewegung war zuletzt auch in Deutschland nicht besonders beliebt. Nach antisemitischen Äußerungen gerät sie nun massiv unter Druck. Wie viel Einfluss werden die Frauen und Männer um Greta Thunberg künftig noch haben? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-das-ende-der-klimabewegung-wie-wir-sie-kennen-a-b5e506d3-31df-4adc-97e2-0fefb7979d67",
      "image_title": "Das ist das Ende der Klimabewegung, wie wir sie kennen - Daniel Leal / AFP"
    },
    {
      "title": "Versammlungsverbote wegen Hetze gegen Israel Berliner Polizei geht gegen propalästinensische Spontandemos vor",
      "teaser": "Am Freitagabend hat die Polizei am Brandenburger Tor eine unangemeldete Versammlung aufgelöst und nahm 74 Menschen in Gewahrsam. Zwei Beamte wurden verletzt.",
      "url": "https://www.spiegel.de/politik/brandenburger-tor-in-berlin-polizei-geht-gegen-propalaestinensische-spontan-demos-vor-a-e23483a9-9d17-4643-927e-3f6be77bc172",
      "image_title": "Berliner Polizei geht gegen propalästinensische Spontandemos vor - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Wagenknecht über ihr Parteiprojekt »Friedrich Merz ist nicht koalitionsfähig«",
      "teaser": "Aufregende Woche für Sahra Wagenknecht: Ihr neues Parteiprojekt BSW ist vorgestellt, Kritik folgte sogleich. Warum sie für mehr Abschiebungen ist und gegen deutsche Waffenlieferungen nach Israel. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-friedrich-merz-ist-nicht-koalitionsfaehig-a-38dc5755-af51-4175-b801-31784443ba6f",
      "image_title": "»Friedrich Merz ist nicht koalitionsfähig« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Hasspredigten gegen Israel Neuköllner Politiker kritisieren Moscheevereine scharf",
      "teaser": "Neuköllns Bürgermeister und die Integrationsbeauftragte des Berliner Bezirks wollen nicht mit Moscheevereinen kooperieren. Deren Imame hätten einen »politischen Auftrag«. Sie zu »hofieren«, sei schwierig.",
      "url": "https://www.spiegel.de/politik/hasspredigten-gegen-israel-neukoellner-politiker-kritisieren-moscheevereine-a-9cf9fbb8-fc09-4106-a815-9cf51f5ee29d",
      "image_title": "Neuköllner Politiker kritisieren Moscheevereine scharf - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Vorwurf der sexuellen Belästigung Bundeswehrgeneral nach angeblich versuchtem Kuss in Ruhestand versetzt",
      "teaser": "Vor gut einem Monat wurde der bisherige Kommandeur des Zentrums Innere Führung, Generalmajor Markus Kurczyk, suspendiert. Nun hat er seine Entlassungsurkunde bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-general-markus-kurczyk-nach-angeblich-versuchtem-kuss-in-ruhestand-versetzt-a-ad55e035-f4ee-4e0b-b343-b183e4633de0",
      "image_title": "Bundeswehrgeneral nach angeblich versuchtem Kuss in Ruhestand versetzt - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "Nach umstrittenen Nahost-Posts Neubauer geht auf Distanz zu globalem Netzwerk von Fridays for Future",
      "teaser": "Klimaaktivistin Luisa Neubauer beklagt den Missbrauch internationaler Accounts von Fridays for Future für Desinformation und Antisemitismus. Sie will nun Konsequenzen ziehen. Aktivistin Thunberg legt derweil nach.",
      "url": "https://www.spiegel.de/politik/luisa-neubauer-klimaaktivistin-geht-auf-distanz-zu-globalem-friday-for-future-netzwerk-a-067207c4-5206-4c58-bde0-8e0955e75efa",
      "image_title": "Neubauer geht auf Distanz zu globalem Netzwerk von Fridays for Future - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Neue Welle des Antisemitismus Schutzlos im Land der Täter",
      "teaser": "Der Terror der Hamas und Israels Gegenangriffe haben eine neue Welle des Antisemitismus ausgelöst. Jüdinnen und Juden leben in Angst und fragen sich, ob sie Deutschland verlassen sollen. Und die Politik? Wirkt hilflos. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-im-land-der-taeter-a-0452c7e0-e028-4ca8-8e54-445742c414cf",
      "image_title": "Schutzlos im Land der Täter - Stefan Boness / IPON"
    },
    {
      "title": "»Irreguläre Migration« Lindner und Buschmann fordern Senkung von Leistungen für Asylbewerber",
      "teaser": "Die beiden FDP-Minister fordern in einem Gastbeitrag eine Kürzung von Leistungen für Asylbewerber – unter bestimmten Bedingungen sogar »quasi auf ›null‹«.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-marco-buschmann-fordern-senkung-von-leistungen-fuer-asylbewerber-a-54903f5b-3232-40a8-ad02-05afdfa7d5f8",
      "image_title": "Lindner und Buschmann fordern Senkung von Leistungen für Asylbewerber - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Das Schweigen der Literaten zu Israel Von Melanie Amann",
      "teaser": "Ein offener Brief durchbricht die dröhnende Stille im Literaturbetrieb. Ein CDU-Minister verzichtet freiwillig auf ein Parteiamt. Und eine junge Liberale will sich wohl unbeliebt machen. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-antisemitismus-in-deutschland-die-kulturszene-und-der-hamas-angriff-junge-liberale-a-8510dde4-95a8-45e6-b43b-e9d9f05d2fdb",
      "image_title": "Das Schweigen der Literaten zu Israel - DER SPIEGEL"
    },
    {
      "title": "Migrationsexperte zur Ampelpolitik »Was neu beschlossen wurde, ist in anderen Mitgliedstaaten schon lange möglich«",
      "teaser": "Die Bundesregierung will Abschiebungen vereinfachen, doch schon gibt es Zoff über die Frage, wie wirkungsvoll die neuen Regeln überhaupt sind. Experte Gerald Knaus spricht hier über Anreize und notwendige Deals. Ein Interview von Marco Rauch",
      "url": "https://www.spiegel.de/politik/deutschland/was-neu-beschlossen-wurde-ist-in-anderen-mitgliedstaaten-schon-lange-moeglich-a-37a2afb7-1296-451b-936f-1b61f9de77a4",
      "image_title": "»Was neu beschlossen wurde, ist in anderen Mitgliedstaaten schon lange möglich« - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Kurz vor der konstituierenden Sitzung Haftbefehl gegen AfD-Landtagsabgeordneten in Bayern erlassen",
      "teaser": "Gegen einen Abgeordneten der Bayern-AfD liegt nach Angaben der Partei ein Haftbefehl vor. Um wen es sich handelt, sagt die Fraktionschefin bisher nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-haftbefehl-gegen-afd-landtagsabgeordneten-erlassen-a-38473578-fa5f-4a4f-a63b-050325a8156e",
      "image_title": "Haftbefehl gegen AfD-Landtagsabgeordneten in Bayern erlassen - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Anonyme Drohschreiben Internet-Trolle stecken offenbar hinter Bombendrohungen",
      "teaser": "Seit Tagen schrecken Anschlagsdrohungen gegen Schulen, Medien und ausländische Botschaften Deutschland auf. Nach Recherchen von SPIEGEL und ARD-»Kontraste« stammen sie wohl von kriminellen Trittbrettfahrern. Von Roman Höfner, Sven Röbel und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/bundesweite-bombendrohungen-gegen-schulen-medien-und-botschaften-spur-fuehrt-zu-kriminellen-internet-trollen-a-8035216a-0100-47fc-b74a-009b23182530",
      "image_title": "Internet-Trolle stecken offenbar hinter Bombendrohungen - Pia Bayer / dpa",
      "author": "Roman Höfner, Sven Röbel und Christoph Schult"
    },
    {
      "title": "Schröder feiert 60-jähriges Parteijubiläum Viel Lobhudelei, wenig Kritik",
      "teaser": "Die SPD tut sich schwer mit ihrem Altbundeskanzler Gerhard Schröder. In Hannover fand nun eine kleine Feier zu seinem 60. Parteijubiläum statt. Aktive Politiker blieben der Veranstaltung fern. Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-sein-spd-jubilaeum-viel-lobhudelei-wenig-kritik-a-996fd0b3-5467-4f9c-9568-dcdc045871ae",
      "image_title": "Viel Lobhudelei, wenig Kritik - Michael Matthey / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Die Lage am Abend Wenn die Idioten wieder auf die Straße gehen Von Jonas Leppin",
      "teaser": "Weshalb Jüdinnen und Juden Angst haben in Deutschland. Warum eine Bodenoffensive in Gaza bald beginnen muss, aber gezögert wird. Und: Die Arktis sollte uns nicht kaltlassen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-judenhass-in-deutschland-bodenoffensive-in-gaza-klima-in-der-arktis-a-f1a6fc8c-d19e-4584-bad3-7311a2943048",
      "image_title": "Wenn die Idioten wieder auf die Straße gehen - DER SPIEGEL"
    },
    {
      "title": "EU-Gipfel zum Nahostkonflikt Das Solo des Herrn Macron",
      "teaser": "Die EU-Staaten wollten eine gemeinsame Position zum Konflikt in Nahost finden, stattdessen arbeiteten die Regierungschefs ihre Differenzen heraus. Frankreichs Präsident Emmanuel Macron trug dazu in besonderer Weise bei. Von Michael Sauga",
      "url": "https://www.spiegel.de/politik/eu-gipfel-zum-nahostkonflikt-das-solo-der-emmanuel-macron-a-a333d845-2c37-4ba9-9397-da383d309709",
      "image_title": "Das Solo des Herrn Macron - John Macdougall / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Mögliche Regierungsoptionen CDU diskutiert Verhältnis zur kommenden Wagenknecht-Partei",
      "teaser": "In der CDU wird debattiert, ob eine Koalition in Ostdeutschland mit dem neuen »Bündnis Sahra Wagenknecht« möglich wäre. Derweil gibt es einen weiteren Übertritt von der Linken zum neuen Projekt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-diskutiert-verhaeltnis-zur-kommenden-sahra-wagenknecht-partei-a-82507e03-b54a-49b7-b999-c23b29931619",
      "image_title": "CDU diskutiert Verhältnis zur kommenden Wagenknecht-Partei - Michele Tantussi / AFP"
    },
    {
      "title": "Waffenhilfe für Kiew Ukraine erhält drittes Flugabwehrsystem Iris-T aus Deutschland",
      "teaser": "Deutschland hat Kiew ein drittes Exemplar des deutschen Flugabwehrsystems geliefert. Trotz der Eskalation in Nahost sicherte Verteidigungsminister Pistorius der Ukraine weitere Unterstützung zu.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-kiew-erhaelt-drittes-flugabwehrsystem-iris-t-aus-deutschland-a-05493b72-5723-47f9-912e-289eecb83c5a",
      "image_title": "Ukraine erhält drittes Flugabwehrsystem Iris-T aus Deutschland - Marcus Brandt / dpa"
    },
    {
      "title": "Umstrittener Altkanzler SPD ehrt Schröder für 60 Jahre Mitgliedschaft",
      "teaser": "Die SPD-Führung in Berlin hatte sich immer wieder von ihm distanziert. In Hannover feiert die Partei Ex-Kanzler Gerhard Schröder trotzdem. Auch ein Mitglied seines früheren Bundeskabinetts war vor Ort.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-spd-ehrt-altkanzler-fuer-60-jahre-mitgliedschaft-a-0c17498a-2bb2-45e0-a751-146a7a413244",
      "image_title": "SPD ehrt Schröder für 60 Jahre Mitgliedschaft - Moritz Frankenberg / dpa"
    },
    {
      "title": "Verfassungsschutzchef über Antisemitismus »Wir müssen damit rechnen, dass gezielt Gewalt gegen Juden verübt werden könnte«",
      "teaser": "Thomas Haldenwang, Präsident des Bundesamts für Verfassungsschutz, sorgt sich um die Sicherheit von Jüdinnen und Juden in Deutschland. Die aktuelle Welle des Antisemitismus erinnere an schlimmste Zeiten der deutschen Geschichte. Ein Interview von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-thomas-haldenwang-sorgt-sich-um-die-sicherheit-von-juedinnen-und-juden-a-9f26e255-1245-44dd-91cb-130452c074ea",
      "image_title": "»Wir müssen damit rechnen, dass gezielt Gewalt gegen Juden verübt werden könnte« - Hendrik Schmidt / dpa"
    }
  ]
}