{
  "timestamp": "2023-02-17T02:48:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berliner Wahlchaos Wozu noch wählen? Eine Kolumne von Sabine Rennefanz",
      "teaser": "In Berlin werden Stimmen der Wählerinnen und Wähler entweder ignoriert, verbummelt oder vergessen. Ein Aufschrei.",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-wahlchaos-wozu-noch-waehlen-a-8ab691e1-90bf-4dae-88aa-a4f190d8cca0",
      "image_title": "Wozu noch wählen? - Wolfgang Kumm / dpa"
    },
    {
      "title": "Flüchtlingsgipfel endet im Streit »Das ist leider nicht der Fall«",
      "teaser": "Die Hoffnungen beim Flüchtlingsgipfel in Berlin waren groß. Am Ende erhielten Länder und Kommunen keine Zusage für weitere Hilfen. Ihre Enttäuschung über SPD-Innenministerin Faeser konnten einige kaum kaschieren.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-mit-nancy-faeser-endet-im-streit-a-fd9e5bd3-641b-4867-bc37-2ceeacca0455"
    },
    {
      "title": "Flüchtlingsgipfel in Berlin Ernüchterung, Enttäuschung und ein düsteres Bild",
      "teaser": "Steigende Zahlen, begrenzte Mittel: Die Erwartungen an Nancy Faesers Flüchtlingsgipfel waren hoch – die Ergebnisse sind überschaubar. Auch die angekündigte »Rückführungsoffensive« wird zum Geduldsspiel. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-von-bund-laendern-und-kommunen-ratlos-in-berlin-a-b84368e1-e28c-42ac-80cc-2eeabf949fa9",
      "image_title": "Ernüchterung, Enttäuschung und ein düsteres Bild - MICHELE TANTUSSI / REUTERS",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der FDP-Anhänger befürwortet konfrontativen Kurs in der Ampel",
      "teaser": "Nach der Pleite bei der Berlin-Wahl rumort es in der FDP: Wie sollen die Liberalen künftig in der Ampel auftreten? Ihre Wähler haben laut Umfrage eine Präferenz – die Gesamtbevölkerung sieht es anders.",
      "url": "https://www.spiegel.de/politik/deutschland/mehrheit-der-fdp-anhaenger-setzt-auf-konfrontativen-kurs-in-der-ampel-spiegel-umfrage-a-4e6db6f2-2f90-4349-90a3-dd06a4739b31",
      "image_title": "Mehrheit der FDP-Anhänger befürwortet konfrontativen Kurs in der Ampel - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Ausschlussforderung gegen CDU-Vize Prien Gegenangriff der Maaßen-Fans",
      "teaser": "Karin Prien hatte besonders lautstark auf den Ausschluss von Hans-Georg Maaßen gedrängt – nun fordern Fans von ihm, die CDU-Vizechefin aus der Partei zu werfen. Gegenüber dem SPIEGEL reagiert sie auf die Angriffe.",
      "url": "https://www.spiegel.de/politik/deutschland/ausschluss-forderung-gegen-cdu-vize-prien-gegenangriff-der-maassen-fans-a-2135b061-02a9-4369-b8c9-7abe2a415e3b",
      "image_title": "Gegenangriff der Maaßen-Fans - John MacDougall / AFP"
    },
    {
      "title": "Die Lage am Abend Sabotiert Peking die deutsche Energiewende? Von Wolfgang Höbel",
      "teaser": "China droht, die Solartechnik in Europa auszubremsen. Großbritannien will trotz Brexit viele EU-Bürger im Land dulden. Und die Staatsoper Hannover feuert ihren Ballettdirektor. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-solarindustrie-brexit-hundekot-attacke-a-b940756a-7dee-4323-9941-78ab324a12ca",
      "image_title": "Sabotiert Peking die deutsche Energiewende? - DER SPIEGEL"
    },
    {
      "title": "Stimmenfang-Podcast Wie viel Macht hat Annalena Baerbock?",
      "teaser": "Die Außenministerin lässt Diplomatie aufwendig inszenieren. Hinter den Kulissen führt ihr Ressort einen Machtkampf mit dem Kanzleramt. Es geht um die Frage, wer die deutsche Außenpolitik bestimmt. Ein Podcast von Marius Mestermann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-wie-viel-macht-hat-die-aussenministerin-podcast-a-42509499-b7ab-455e-8ec3-165f4c576244",
      "image_title": "Wie viel Macht hat Annalena Baerbock? - IMAGO/Thomas Koehler / IMAGO/photothek"
    },
    {
      "title": "Sicherheitskonferenz-Chef Heusgen »Putin ist verantwortlich für Zehntausende Tote, Entführte, Vergewaltigte«",
      "teaser": "In München beginnt die Sicherheitskonferenz MSC, im Zentrum steht Russlands Überfall auf die Ukraine. Christoph Heusgen über die Perspektiven des Kriegs, Verhandlungen – und darüber, wie man Kremlchef Putin zur Rechenschaft ziehen kann. Ein Interview von Fidelius Schmid und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-heusgen-wladimir-putin-ist-verantwortlich-fuer-zehntausende-tote-und-entfuehrte-a-a914b978-acda-4f4a-a0f4-820b075c7b05",
      "image_title": "»Putin ist verantwortlich für Zehntausende Tote, Entführte, Vergewaltigte« - Jörg Carstensen / dpa"
    },
    {
      "title": "Gipfel mit Innenministerin Faeser Bund verspricht Ländern vorerst kein neues Geld für Flüchtlingsversorgung",
      "teaser": "Noch immer kommen viele Flüchtlinge nach Deutschland, Wohnraum ist knapp. Innenministerin Faeser vermeidet bei einem Treffen mit Ländern und Kommunen aber finanzielle Zusagen. Stattdessen soll es eine Arbeitsgruppe geben.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-keine-entscheidung-ueber-finanzverteilung-a-85a88ce9-60b5-4129-9c03-1c39a4ab7d5d",
      "image_title": "Bund verspricht Ländern vorerst kein neues Geld für Flüchtlingsversorgung - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Umstrittenes Album Neonazi-Vorwürfe gegen Band Weimar – Universal-Chefs unter Druck",
      "teaser": "Der Milliardenkonzern Universal hat das Album einer Band vertrieben, von deren Mitgliedern mehrere aus der Neonaziszene stammen. Wurde das wirklich nie geprüft – oder wusste doch jemand Bescheid? Von Ann-Katrin Müller, Maik Baumgärtner und Andreas Borcholte",
      "url": "https://www.spiegel.de/politik/deutschland/weimar-neonazi-vorwuerfe-gegen-band-universal-chef-unter-druck-a-f353b3ab-ca62-4db4-9f14-8f203df650a6",
      "image_title": "Neonazi-Vorwürfe gegen Band Weimar – Universal-Chefs unter Druck - Weimar Offiziell / YouTube",
      "author": "Ann-Katrin Müller, Maik Baumgärtner und Andreas Borcholte"
    },
    {
      "title": "Schwarzer und Wagenknecht verteidigen »Friedenskundgebung« Was, wenn Rechtsextreme mit Ihnen protestieren? – »Jeder ist willkommen, der für Frieden demonstrieren möchte«",
      "teaser": "Sie warnen vor einem russischen Atomschlag: Hier sprechen Sahra Wagenknecht und Alice Schwarzer erstmals gemeinsam über ihren Aufruf gegen Waffenlieferungen an die Ukraine – und sind empört über die massive Kritik. Ein SPIEGEL-Gespräch von Susanne Beyer und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/alice-schwarzer-und-sahra-wagenknecht-im-interview-es-wird-ernst-lasst-uns-schluss-machen-mit-diesem-krieg-a-1445cd6b-9c00-4504-8403-3b0c429f0bad",
      "image_title": "Was, wenn Rechtsextreme mit Ihnen protestieren? – »Jeder ist willkommen, der für Frieden demonstrieren möchte« - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Pressekonferenz Hilft die Bundesregierung den Kommunen in der Flüchtlingskrise?",
      "teaser": "Bei der Versorgung von Migranten sind Deutschlands Kommunen längst am Anschlag. Der Flüchtlingsgipfel mit Innenministerin Faeser soll Antworten liefern. Hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/hilft-die-bundesregierung-den-kommunen-in-der-fluechtlingskrise-a-2098b776-4348-4d5b-b6a6-d8042359f771",
      "image_title": "Hilft die Bundesregierung den Kommunen in der Flüchtlingskrise? - IMAGO / IMAGO/Mike Schmidt"
    },
    {
      "title": "Folgen des russischen Überfalls Etwa eine Million Menschen flohen 2022 aus der Ukraine nach Deutschland",
      "teaser": "Seit Russlands Überfall sind zahlreiche Menschen aus der Ukraine nach Deutschland geflohen. Sie machen nun mehr als ein Prozent der Gesamtbevölkerung aus – und wurden zur zweitgrößten ausländischen Bevölkerungsgruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-etwa-eine-million-menschen-flohen-2022-aus-der-ukraine-nach-deutschland-a-c0961d82-dc14-4bb3-bc97-1431ad685177",
      "image_title": "Etwa eine Million Menschen flohen 2022 aus der Ukraine nach Deutschland - Jens Schicke / IMAGO"
    },
    {
      "title": "FDP-Fraktionschef Wird die Ampel zum Grab der FDP in den Ländern, Herr Dürr?",
      "teaser": "Die Liberalen rätseln über die Wahlniederlage in Berlin: Braucht es jetzt mehr Krawall? Oder gar einen neuen Parteichef? FDP-Fraktionschef Dürr will lieber auf Straßenbau setzen – und die Bundeswehr stärken. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/christian-duerr-fdp-wird-die-ampel-zum-grab-der-fdp-in-den-laendern-herr-duerr-a-c3001fd8-66bc-45e7-87b1-11b974eb7a7b",
      "image_title": "Wird die Ampel zum Grab der FDP in den Ländern, Herr Dürr? - Katrin Hanske / Bundeswehr"
    },
    {
      "title": "Gleichberechtigung in der CDU Warum Frauen mit Merz fremdeln – und er mit ihnen",
      "teaser": "Nur 26,6 Prozent der Mitglieder sind weiblich – und Friedrich Merz schafft es trotz Quote nicht, das Frauenproblem zu lösen. Wird die CDU unter ihm wieder zur Altherrenpartei? Von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/gleichberechtigung-in-der-cdu-warum-frauen-mit-merz-fremdeln-und-er-mit-ihnen-a-cfe039de-c85c-4b45-8af1-5f215046e81c",
      "image_title": "Warum Frauen mit Merz fremdeln – und er mit ihnen - Christian Spicker / IMAGO",
      "author": "Sara Sievert"
    },
    {
      "title": "Medienbericht Spahn verkauft offenbar Berliner Villa für 5,3 Millionen Euro",
      "teaser": "Die Finanzierung einer Villa durch Ex-Gesundheitsminister Jens Spahn warf viele Fragen auf. Nun hat sich der CDU-Politiker laut einem Bericht von der Immobilie getrennt. Das Anwesen sei nie ein »Rückzugsort« geworden.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-verkauft-laut-bericht-villa-in-berlin-fuer-5-3-millionen-euro-a-176073af-e33b-4b69-a19c-f841b49623a9",
      "image_title": "Spahn verkauft offenbar Berliner Villa für 5,3 Millionen Euro - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Appell vor Flüchtlingsgipfel »Viele Städte sind am Limit«",
      "teaser": "Bei der Unterbringung von Geflüchteten kommt es zu Engpässen. Deshalb lädt Innenministerin Nancy Faeser heute nach Berlin zum Flüchtlingsgipfel. Die Erwartungen sind riesig – die Ministerin dämpft sie schon im Vorfeld.",
      "url": "https://www.spiegel.de/politik/nancy-faeser-laedt-zum-fluechtlingsgipfel-nach-berlin-die-erwartungen-sind-hoch-a-113a4832-531c-4fc2-9766-fb435493658d",
      "image_title": "»Viele Städte sind am Limit« - Jürgen Held / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie viele Geflüchtete verträgt das Land? Von Martin Knobbe",
      "teaser": "Innenministerin Faeser eröffnet einen vermutlich hitzigen Flüchtlingsgipfel. Sahra Wagenknecht und Alice Schwarzer verteidigen ihre Petition. Der Chef der Münchner Sicherheitskonferenz fordert weiter Waffen. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nancy-faeser-fluechtlingsgipfel-sahra-wagenknecht-alice-schwarzer-waffen-lieferungen-a-a2ecc9f3-cdd7-49b4-8f59-fa825bf42787",
      "image_title": "Wie viele Geflüchtete verträgt das Land? - DER SPIEGEL"
    },
    {
      "title": "Briefwechsel zwischen Ampelministern Haushalt sorgt für Ärger zwischen Lindner und Habeck",
      "teaser": "Die Aufstellung des nächsten Haushalts führt in Berlin zu Spannungen. Vizekanzler Habeck beklagt in einem Brief die »Vorfestlegungen« des Finanzministers. Der zeigt sich in seinem Antwortschreiben verwundert.",
      "url": "https://www.spiegel.de/politik/ampel-koalition-christian-lindner-und-robert-habeck-streiten-ueber-haushalt-a-e583fc17-2514-4249-b836-b2076334c2d3",
      "image_title": "Haushalt sorgt für Ärger zwischen Lindner und Habeck - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Ausbildung in Deutschland So trainieren ukrainische Soldaten mit der Patriot-Flugabwehr",
      "teaser": "Erstmals erlaubt die Bundeswehr Einblick in ihr Trainingsprogramm: 70 ukrainische Soldaten werden am Flugabwehrsystem Patriot ausgebildet. Report von einem geheimen Ort. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-soldaten-in-der-patriot-ausbildung-wir-versuchen-vom-westlichen-denken-zu-lernen-a-b057dc5c-9351-498e-b7df-e57dc8375dcf",
      "image_title": "So trainieren ukrainische Soldaten mit der Patriot-Flugabwehr - Bundeswehr",
      "author": "Konstantin von Hammerstein"
    }
  ]
}