{
  "timestamp": "2023-02-15T04:16:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Millioneninvestition Zukunftszentrum Deutsche Einheit soll in Halle gebaut werden",
      "teaser": "Fünf Städte im Osten hatten sich als Standort für das neue Zukunftszentrum Deutsche Einheit beworben. Nun hat eine Jury entschieden: Gebaut wird in Halle an der Saale.",
      "url": "https://www.spiegel.de/politik/deutschland/zukunftszentrum-deutsche-einheit-soll-in-halle-gebaut-werden-a-b615a908-cf5c-45ca-9237-e738a2a66697",
      "image_title": "Zukunftszentrum Deutsche Einheit soll in Halle gebaut werden - Hendrik Schmidt / dpa"
    },
    {
      "title": "Wahlpanne in Berlin Liegengebliebene Stimmen werden öffentlich ausgezählt",
      "teaser": "466 ungezählte Briefwahlstimmen sorgen für Unruhe nach der Wiederholungswahl in Berlin. Der zuständige Bezirk will nun schnell gegensteuern – vor den Augen der Öffentlichkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-berlin-liegengebliebene-wahlbriefe-werden-oeffentlich-ausgezaehlt-a-2d510b81-6737-4033-b54d-7621d2297226",
      "image_title": "Liegengebliebene Stimmen werden öffentlich ausgezählt - Paul Zinken / dpa"
    },
    {
      "title": "Korruptionsskandal EU-Kommission zahlte Millionen Euro an verdächtige NGO",
      "teaser": "Der Chef von »No Peace Without Justice« sitzt seit dem Korruptionsskandal im Europaparlament in Untersuchungshaft. Nach SPIEGEL-Informationen hat seine NGO fast sechs Millionen Euro von der EU-Kommission erhalten. Von Markus Becker, Straßburg",
      "url": "https://www.spiegel.de/politik/korruptionsskandal-eu-kommission-zahlte-millionen-euro-an-verdaechtige-ngo-a-55e920ff-9a4a-402e-b3f9-b59a0567d926",
      "image_title": "EU-Kommission zahlte Millionen Euro an verdächtige NGO - Beata Zawrzel / NurPhoto / IMAGO",
      "author": "Markus Becker, Straßburg"
    },
    {
      "title": "Reise nach Nordeuropa Baerbocks Sicherheitsmission",
      "teaser": "Außenministerin Baerbock besucht die Nato-Aspiranten Finnland und Schweden. Die Grüne wirbt für ein Sicherheitsverständnis, das über Militärisches hinausgeht. Aber auch sie muss Panzerdiplomatie betreiben. Aus Helsinki und Stockholm berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-auf-sicherheitsmission-in-finnland-und-schweden-a-b13dd885-faaf-4a4d-bf67-2a371a6d86a0",
      "image_title": "Baerbocks Sicherheitsmission - Christophe Gateau / dpa"
    },
    {
      "title": "Die Lage am Abend Die systematische Zerstörung der Wahrheit Von Anna Clauß",
      "teaser": "Eine internationale Recherche enthüllt, wie die weltweite Desinformationsindustrie funktioniert. In Berlin wurden ungezählte Briefwahlstimmen entdeckt. Und Elektroautos sind bei den Deutschen nicht besonders beliebt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wahl-in-berlin-verkehrswende-storykillers-a-d719d449-4e68-412f-a285-02f5cc2cca61",
      "image_title": "Die systematische Zerstörung der Wahrheit - DER SPIEGEL"
    },
    {
      "title": "Prozess in Düsseldorf Gericht verurteilt zwei IS-Anhängerinnen zu mehrjährigen Freiheitsstrafen",
      "teaser": "Ein deutscher IS-Terrorist hatte 2014 in Syrien mit abgetrennten Köpfen posiert, später wurde er selbst getötet. Seine Frau war ihm einst gefolgt. Nun wurde sie verurteilt – neben einer weiteren Anhängerin der Miliz.",
      "url": "https://www.spiegel.de/politik/deutschland/duesseldorf-oberlandesgericht-verurteilt-zwei-is-anhaengerinnen-zu-mehrjaehrigen-haftstrafen-a-b0079a87-93d0-4c07-8280-db86901f03f0",
      "image_title": "Gericht verurteilt zwei IS-Anhängerinnen zu mehrjährigen Freiheitsstrafen - Marius Becker / picture alliance/dpa"
    },
    {
      "title": "Berliner Koalitionspoker Warum Schwarz-Grün der Hauptstadt guttäte Ein Kommentar von Florian Gathmann",
      "teaser": "Berlin ist eine zerrissene Stadt. Und zwar vor allem zwischen Innen- und Außenbezirken. Am ehesten könnte eine Koalition aus CDU und Grünen die Gegensätze zusammenführen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-warum-schwarz-gruen-der-hauptstadt-gut-taete-kommentar-a-0149dd71-636e-48b7-ab82-f88f8671a472",
      "image_title": "Warum Schwarz-Grün der Hauptstadt guttäte - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Abstimmung in der Hauptstadt Panne in Berlin – ungezählte Briefwahlstimmen entdeckt",
      "teaser": "Muss die SPD um ihren zweiten Platz zittern? Die Berliner Verwaltung zählt nach SPIEGEL-Informationen noch Briefwahlstimmen aus – durch einen »internen Fehler« seien diese liegen geblieben. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/panne-in-berlin-ungezaehlte-briefwahlstimmen-entdeckt-a-238dc65a-fe29-40f8-bc07-86c8267fc12a",
      "image_title": "Panne in Berlin – ungezählte Briefwahlstimmen entdeckt - CLEMENS BILAN / EPA",
      "author": "Veit Medick"
    },
    {
      "title": "Waffenlieferungen an die Ukraine Panzerkoalition läuft laut Pistorius »nicht ganz so berauschend«",
      "teaser": "Wenn es um Kampfpanzer für die Ukraine geht, galt Deutschland im Ausland lange als Bremser. Jetzt will die Regierung liefern – doch die Drängler von einst zaudern. Verteidigungsminister Pistorius ist frustriert.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-spd-panzerkoalition-fuer-ukraine-laeuft-nicht-ganz-so-berauschend-a-34da9cf5-c947-43dc-afb3-fb79995fe4d4",
      "image_title": "Panzerkoalition läuft laut Pistorius »nicht ganz so berauschend« - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Sicherheitskonferenzchef Heusgen über Panzerlieferungen »Die USA wurden zu etwas gezwungen, was sie eigentlich nicht tun wollten«",
      "teaser": "Hat der Streit über Kampfpanzer das Verhältnis zwischen Deutschland und den USA nachhaltig belastet? Christoph Heusgen spricht von »Verärgerung« in Washington – und drängt die Bundesregierung zu höheren Wehrausgaben.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchner-sicherheitskonferenz-christoph-heusgen-spricht-in-panzerdebatte-von-zwang-gegen-die-usa-a-c3f0bbe0-95be-4038-9eed-bd5ffebae695",
      "image_title": "»Die USA wurden zu etwas gezwungen, was sie eigentlich nicht tun wollten« - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "CDU nach der Berlin-Wahl Bloß nicht die Backen aufblasen",
      "teaser": "Die mögliche Wiederauflage von Rot-Grün-Rot schmälert die Freude der CDU über den Wahlsieg. Hat Spitzenkandidat Wegner überhaupt Chancen auf den Chefposten im Rathaus? Er rüstet maximal ab – anders als mancher Parteifreund. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-nach-der-wahl-in-berlin-bloss-nicht-die-backen-aufblasen-a-36ce0ae7-623c-4fc8-87a9-f916be845a64",
      "image_title": "Bloß nicht die Backen aufblasen - ANNEGRET HILSE / REUTERS",
      "author": "Florian Gathmann"
    },
    {
      "title": "Berlins Ex-Regierungschef Michael Müller »Für die SPD ein furchtbares Ergebnis in der ganzen Stadt«",
      "teaser": "Was folgt aus dem SPD-Debakel bei den Wahlen in Berlin? Der ehemalige Regierende Bürgermeister Michael Müller über die Rolle seiner Nachfolgerin Giffey, die Gründe für die Schlappe und künftige Koalitionen. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/michael-mueller-zu-spd-debakel-bei-berlin-wahlen-ein-furchtbares-ergebnis-in-der-ganzen-stadt-a-e240aa66-d9fc-4310-af07-1622feeee2fb",
      "image_title": "»Für die SPD ein furchtbares Ergebnis in der ganzen Stadt« - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Fünfte Schlappe seit Ampelstart Welche Lehren FDP-Chef Lindner aus der Berlin-Pleite zieht",
      "teaser": "Nach der fünften Wahlschlappe seit Ampelbeginn sucht die FDP ihre Rolle im Bund. Parteichef Lindner will an der generellen Strategie nichts ändern – zieht aber spezielle Lehren aus dem Berlin-Wahlkampf. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-der-berliner-wahlpleite-lindner-will-auch-ein-bisschen-autopolitiker-sein-a-d13f0a8c-09dc-4024-a181-60450837e521",
      "image_title": "Welche Lehren FDP-Chef Lindner aus der Berlin-Pleite zieht - Kirchner-Media/Wedel / imago images/Kirchner-Media",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Behördenversagen Tatverdächtiger von Brokstedt hätte abgeschoben werden können",
      "teaser": "Im Fall des Verdächtigen der Regionalzugattacke in Schleswig-Holstein kamen zuletzt Hinweise auf ein Behördenversagen ans Licht. Bundesinnenministerin Faeser gab nun zu: Fehlinformationen verhinderten wohl eine Abschiebung.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-spd-tatverdaechtiger-von-brokstedt-haette-abgeschoben-werden-koennen-a-ecbb1f7c-406b-494f-b838-5fad32b5ab38",
      "image_title": "Tatverdächtiger von Brokstedt hätte abgeschoben werden können - John Macdougall / AFP"
    },
    {
      "title": "Die Lage am Morgen Rückt Giffey in die zweite Reihe? Von Martin Knobbe",
      "teaser": "In Berlin ist die GroKo wieder im Gespräch. Vor dem Treffen der Ukraine-Kontaktgruppe fehlen noch Leopard-Panzer. In Essen wird eine neue Missbrauchsstudie veröffentlicht. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-berlin-wahl-groko-option-franziska-giffey-leopard-lieferung-fuer-ukraine-missbrauchs-studie-a-9deb73cd-e20b-4781-97d2-48fcf0841eea",
      "image_title": "Rückt Giffey in die zweite Reihe? - DER SPIEGEL"
    },
    {
      "title": "SPD-Vorsitzender Klingbeil wünscht sich weiter Giffey als Bürgermeisterin in Berlin",
      "teaser": "Franziska Giffey hat mit ihrer Berliner SPD bei der Wahl am Sonntag ein historisch schlechtes Ergebnis erzielt. Aus der Parteizentrale erhält sie dennoch Zuspruch.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spd-chef-wuenscht-sich-weiter-franziska-giffey-als-buergermeisterin-in-berlin-a-43a8ae89-9c4c-4fa2-8bd6-62c245fec76d",
      "image_title": "Klingbeil wünscht sich weiter Giffey als Bürgermeisterin in Berlin - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Giffeys persönliches Berlin-Debakel Wie ein Kfz-Meister die Regierende Bürgermeisterin bezwang",
      "teaser": "Franziska Giffey erlitt in Berlin auch eine ganz eigene Niederlage – sie verlor in Neukölln das Direktmandat, in ihrer politischen Heimat. Über einen Bezirk, der nie so links war wie sein Image. Von Guido Mingels und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-berlin-franziska-giffey-verlor-ihr-direktmandat-ist-neukoelln-etwa-gar-nicht-links-a-188cc5a3-e17f-4bf6-a26d-daef1f0c5f19",
      "image_title": "Wie ein Kfz-Meister die Regierende Bürgermeisterin bezwang - CLEMENS BILAN / EPA",
      "author": "Guido Mingels und Hannes Schrader"
    },
    {
      "title": "Grüne nach Berlin-Wahl Glücklich im Mittelmaß",
      "teaser": "Sie sind angetreten, um das Rote Rathaus zu erobern. Jetzt freuen sich die Grünen über Platz drei. Den Anspruch, über die eigene Nische hinauszuwachsen, hat die Partei derzeit verloren. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-nach-der-berlin-wahl-gluecklich-im-mittelmass-a-54408143-1c3f-43a9-8779-e73fd3965beb",
      "image_title": "Glücklich im Mittelmaß - Axel Heimken / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Gedenken zum 78. Jahrestag der Zerstörung Dresdner setzen Zeichen gegen rechtsextreme Vereinnahmung",
      "teaser": "Vor 78 Jahren wurde Dresden in Schutt und Asche gebombt. Rechtsextreme versuchen, mit der Tat die Schoa zu relativieren. Nun haben die Menschen in der Stadt erneut ein Zeichen für Frieden und Versöhnung gesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/dresden-buerger-setzen-zeichen-gegen-rechtsextreme-vereinnahmung-von-gedenktag-a-de6ce638-4508-44cc-a92c-fc4a9882ce65",
      "image_title": "Dresdner setzen Zeichen gegen rechtsextreme Vereinnahmung - Jens Schlüter / AFP"
    },
    {
      "title": "Franziska Giffey nach der Berlin-Wahl Auf der Kippe",
      "teaser": "Wie geht es weiter mit Franziska Giffey? In der Berliner SPD rumort es nach der Wahlniederlage, die Bundespartei will sie unbedingt halten. Warum das gelingen könnte. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-nach-der-berlin-wahl-spd-buergermeisterin-auf-der-kippe-a-2397fabe-fda0-4d27-8b42-61789d2585a4",
      "image_title": "Auf der Kippe - Felix Zahn / photothek / IMAGO",
      "author": "Christian Teevs"
    }
  ]
}