{
  "timestamp": "2023-01-13T03:14:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Spitzengespräch Trittin verteidigt Polizei-Einsatz in Lützerath",
      "teaser": "Beim SPIEGEL-Talk zum Thema Lützerath hat die Aktivistin Carla Reemtsma den Grünen Lügen vorgeworfen. Jürgen Trittin hielt dagegen und teilte gegen CDU-Chef Merz aus. Von Tim Neumann",
      "url": "https://www.spiegel.de/politik/deutschland/luetzerath-juergen-trittin-verteidigt-polizei-einsatz-a-a0751210-4707-44ee-b4df-cc654f60476d",
      "image_title": "Trittin verteidigt Polizei-Einsatz in Lützerath - DER SPIEGEL",
      "author": "Tim Neumann"
    },
    {
      "title": "Polittalk zur Räumung in Lützerath »Wollen Sie behaupten, ich hätte gelogen?«",
      "teaser": "Jürgen Trittin (Grüne) findet den Polizeieinsatz nicht so schlimm, Carla Reemtsma (Fridays for Future) ist wütend, Linda Teuteberg (FDP) will nicht auf Atomkraft verzichten. Im SPIEGEL-Spitzengespräch streiten sie über Lützerath und die Folgen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/luetzerath-juergen-trittin-und-carla-reemtsma-streiten-ueber-raeumung-und-gruenen-deal-wollen-sie-behaupten-ich-haette-gelogen-a-a292b47a-d86e-44b7-9a3f-89c501ef89b2"
    },
    {
      "title": "Versprochene Einmalzahlung für Studierende Wo bleibt das Geld?",
      "teaser": "Studierende in Deutschland warten immer noch auf die 200 Euro, die ihnen wegen der gestiegenen Kosten zugesagt worden sind. Viele leiden noch unter den Folgen der Coronakrise – und fühlen sich im Stich gelassen. Von Christoph Söller",
      "url": "https://www.spiegel.de/politik/versprochene-einmalzahlung-fuer-studierende-wo-bleibt-das-geld-a-4585cc60-41e3-4e00-ab1f-5197cbabe8e4",
      "image_title": "Wo bleibt das Geld? - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Christoph Söller"
    },
    {
      "title": "Lambrecht bei der Panzertruppe Das ist der Marder – kommt bald der Leopard?",
      "teaser": "Christine Lambrecht besucht in Sachsen zwei Bundeswehrkompanien – und äußert sich zu Panzerlieferungen. Der Marder geht sicher in die Ukraine, beim Leopard blieb die Verteidigungsministerin vage.",
      "url": "https://www.spiegel.de/politik/christine-lambrecht-besucht-kompanien-der-nato-und-aeussert-sich-zu-panzerlieferungen-a-260369df-07aa-42b0-8591-9c109785db9f"
    },
    {
      "title": "CDU-Generalsekretär über Integrationspolitik Warum tut sich die CDU beim Thema Migration so schwer, Herr Czaja?",
      "teaser": "Die Berliner CDU wollte die Vornamen der Verdächtigen bei den Silvesterkrawallen in Erfahrung bringen. Mario Czaja hält das für Aufklärungsarbeit – will aber Menschen mit Migrationshintergrund für seine Partei begeistern. Ein Interview von Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-generalsekretaer-mario-czaja-ein-vorname-allein-sagt-nichts-darueber-aus-ob-jemand-deutsch-ist-a-ca5a15b6-b328-4e7f-9762-258c7162c126",
      "image_title": "Warum tut sich die CDU beim Thema Migration so schwer, Herr Czaja? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Umgang mit Klimaprotesten in Lützerath Feuer mit Feuer Der SPIEGEL-Leitartikel von Sophie Garbe",
      "teaser": "Wie die Politik mit der Klimaschutzbewegung umgeht, ist zunehmend problematisch – besonders in Lützerath. Dort wirkt es, als würde der Staat mit Baggern und Polizei ein Gestern gegen das Morgen verteidigen.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-klimaprotesten-in-luetzerath-feuer-mit-feuer-a-675683d5-b37a-4814-b8a8-09f46c9e0618",
      "image_title": "Feuer mit Feuer - Sebastian Mölleken"
    },
    {
      "title": "Die Lage am Abend Champagner in den Chefetagen Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Vertreter deutscher Großkonzerne könnten im Geldspeicher baden gehen. Wohnungssuchende sind auf Jahre gekniffen – und der Papstsekretär Gänswein macht einen auf Prinz Harry. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-siemens-roland-busch-rekordgewinne-wohnungsnot-georg-gaenswein-tatjana-patitz-a-dddeacff-8695-4a42-ad91-753d46d90b8e",
      "image_title": "Champagner in den Chefetagen - DER SPIEGEL"
    },
    {
      "title": "Stimmzettel in Neukölln fehlerhaft Schon wieder Panne bei der Wahl in Berlin",
      "teaser": "Für die wiederholte Wahl des Berliner Abgeordnetenhauses können Briefwähler bereits ihre Stimme abgeben. Das führt schon jetzt zu Problemen: In Neukölln stand ein FDP-Kandidat auf dem Zettel, der gar nicht mehr antritt.",
      "url": "https://www.spiegel.de/politik/deutschland/schon-wieder-panne-bei-der-wahl-in-berlin-a-b2d7488a-5cd8-4870-a323-f2e73bd9250c",
      "image_title": "Schon wieder Panne bei der Wahl in Berlin - Mauersberger / IMAGO"
    },
    {
      "title": "Haltung zum Krieg Eskens Ukraine-Vorstoß überrascht die SPD",
      "teaser": "Russland dürfe nicht gewinnen, betont der Kanzler mantrahaft. SPD-Chefin Saskia Esken verändert nun die Tonlage und fordert einen Sieg der Ukraine. Die Reaktionen: Erleichterung und Entsetzen. Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-saskia-eskens-vorstoss-ueberrascht-die-spd-a-99753f46-1a4f-495b-8ff1-01ceb03c506e",
      "image_title": "Eskens Ukraine-Vorstoß überrascht die SPD - Odd Andersen / AFP",
      "author": "Veit Medick und Christian Teevs"
    },
    {
      "title": "SPIEGEL-Umfrage zur Abgeordnetenhauswahl CDU in Berlin stabil vorn – SPD und Grüne Kopf an Kopf dahinter",
      "teaser": "Berlin steht nach dem Wahlchaos 2021 die nächste Abstimmung bevor, schon in einem Monat. Die SPIEGEL-Umfrage zeigt: Davon profitiert die CDU. Warum es mit einer Regierungsbeteiligung trotzdem schwierig wird – und wie die Stimmung im Bund ist.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-zur-berlin-wahl-cdu-stabil-vorn-spd-und-gruene-kopf-an-kopf-dahinter-a-cf0fa3f8-cd7f-423e-ab11-3eadf65b54e2",
      "image_title": "CDU in Berlin stabil vorn – SPD und Grüne Kopf an Kopf dahinter - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Lützerath und die Grünen Eine Partei wie jede andere Eine Kolumne von Sabine Rennefanz",
      "teaser": "In Lützerath zeigen sich die Folgen einer zerstörerischen Energie- und Klimapolitik. Und es zeigt sich einmal mehr, dass die Grünen zwar höchste moralische Ansprüche haben, an der Macht aber nicht danach handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/luetzerath-und-die-gruenen-eine-partei-wie-jede-andere-a-45f2c15a-2e2b-4dd2-8921-35ac4d45e831",
      "image_title": "Eine Partei wie jede andere - David Young / picture alliance/dpa"
    },
    {
      "title": "Ab 1. Februar Bremen und Niedersachsen beenden Corona-Isolationspflicht",
      "teaser": "Immer mehr Bundesländer lockern ihre Coronaregeln. In Bremen und Niedersachsen entfällt in wenigen Wochen die Isolationspflicht bei einem positiven Test. Anders sieht es bei der Maskenpflicht im ÖPNV aus.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-bremen-und-niedersachsen-beenden-isolationspflicht-a-f31c5376-6575-4aaa-b9e3-bd54d4aaea86",
      "image_title": "Bremen und Niedersachsen beenden Corona-Isolationspflicht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Jahresauftakt-Klausur SPD-Fraktion beharrt auf Diplomatie – Kiew weist Darstellung zurück",
      "teaser": "Kriege werden nicht auf dem Schlachtfeld entschieden, finden SPD-Abgeordnete. Daher müssen auch zu Putin Gesprächskanäle offen bleiben. Die Regierungsfraktion will ein entsprechendes Positionspapier dazu beschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/jahresauftakt-klausur-der-spd-fraktion-sozialdemokraten-beharren-auf-diplomatie-im-umgang-mit-wladimir-putin-a-868fb6ae-5da3-4a10-9af9-f2d7e2aec32b",
      "image_title": "SPD-Fraktion beharrt auf Diplomatie – Kiew weist Darstellung zurück - Uwe Koch / Eibner / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Können Sie mit den Namen Katharina Dröge und Britta Haßelmann etwas anfangen? Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die Lützerath-Proteste und das Parlament. Die Grünen-Stars und ihre Fraktion. Die Pannenministerin und die Panzer. Und: der Coronaerklärer und sein Abgang. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-luetzerath-gruene-spd-ukraine-panzer-lothar-wieler-rki-a-f0badabc-c523-43c7-9bc8-de41b900d270",
      "image_title": "Können Sie mit den Namen Katharina Dröge und Britta Haßelmann etwas anfangen? - DER SPIEGEL"
    },
    {
      "title": "Nach polnischem Vorstoß Leopard-Panzer für Kiew? Grüne machen Druck auf Scholz",
      "teaser": "Polen will Kampfpanzer an die Ukraine weitergeben. Dafür braucht es eine Genehmigung aus Deutschland. In der Ampelkoalition werden Forderungen laut, sie möglichst rasch zu erteilen. Von Matthias Gebauer, Marina Kormbaki und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/leopard-panzer-fuer-kiew-gruene-machen-druck-auf-scholz-a-9ace0925-01ea-49bd-aa32-231c8bb7d7fd",
      "image_title": "Leopard-Panzer für Kiew? Grüne machen Druck auf Scholz - Clemens Niesner/ DPA",
      "author": "Matthias Gebauer, Marina Kormbaki und Gerald Traufetter"
    },
    {
      "title": "Umgang der Grünen mit Lützerath Auf beiden Seiten der Barrikaden",
      "teaser": "Die Grünen sind das Feindbild vieler Klimaaktivisten in Lützerath. Zugleich sind Abgeordnete und die eigene Jugendorganisation selbst vor Ort. Schadet dieser Spagat der Partei? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/luetzerath-und-der-zwiespalt-der-gruenen-auf-beiden-seiten-der-barrikaden-a-41e3d4af-4453-4846-84fc-3b2a62611cf4",
      "image_title": "Auf beiden Seiten der Barrikaden - Ina Fassbender / AFP",
      "author": "Jonas Schaible"
    },
    {
      "title": "Abgang beim RKI Wie das Ende einer Ehe",
      "teaser": "In der Pandemie hielt Karl Lauterbach zu ihm, obwohl es knirschte. Nun verlässt Lothar Wieler das Robert Koch-Institut. Beide Seiten haben nur auf den richtigen Moment für die Trennung gewartet. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/lothar-wieler-und-karl-lauterbach-wie-das-ende-einer-ehe-a-942f6e54-792e-4e87-8590-8ceae32b6c83",
      "image_title": "Wie das Ende einer Ehe - Wolfgang Kumm / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Verbaler Ausrutscher oder Methode? Selber Pascha Ein Kommentar von Sara Sievert",
      "teaser": "Schon wieder fischt Friedrich Merz mit missverständlichen Aussagen zu Migranten am rechten Rand nach Stimmen. Damit schadet er nicht nur sich selbst, sondern der gesamten Union.",
      "url": "https://www.spiegel.de/politik/deutschland/selber-pascha-friedrich-merz-schadet-mit-seinen-fremdenfeindlichen-parolen-der-gesamten-union-a-46e89425-0546-4b2e-925f-7372ed050e46",
      "image_title": "Selber Pascha - Kay Nietfeld / dpa"
    },
    {
      "title": "Wahlkampf in Berlin Giffeys Gipfelchen",
      "teaser": "Das Ergebnis nach dem zweieinhalbstündigen Treffen zu Jugendgewalt in Berlin ist überschaubar. Doch es liefert der Regierenden Bürgermeisterin genau das, was sie braucht. Von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wie-franziska-giffey-die-silvesterausschreitungen-fuer-sich-zu-nutzen-versucht-a-d235472a-da42-4abd-a911-2328b6813775",
      "image_title": "Giffeys Gipfelchen - Christian Spicker / IMAGO",
      "author": "Hannes Schrader"
    },
    {
      "title": "Die Lage am Abend Sie sitzen auf Kohlen Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Aktivisten und Polizei ringen um das Kohle-Dorf Lützerath. Karl Lauterbach verabschiedet Lothar Wieler – und die Handball-WM der Herren beginnt unter dem Eindruck von Tyrannei in der Damen-Bundesliga. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-luetzerath-lothar-wieler-handball-weltmeisterschaft-dieter-bohlen-und-dsds-a-6e855e8e-7896-41ae-969b-48f4e8012481",
      "image_title": "Sie sitzen auf Kohlen - DER SPIEGEL"
    }
  ]
}