{
  "timestamp": "2023-09-05T10:12:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Haushaltsdebatte im Bundestag Lindner witzelt über Scholz’ Augenklappe",
      "teaser": "Im Bundestag verteidigt Finanzminister Christian Lindner seine Sparpläne, hat aber auch Zeit für liebevollen Spott über Olaf Scholz gefunden. Dank Augenklappe kann der Kanzler eine bestimmte Fraktion im Plenarsaal nicht mehr sehen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-christian-lindner-witzelt-ueber-olaf-scholz-augenklappe-a-94e3e540-0be5-47c7-845d-5368b6fd04e6",
      "image_title": "Lindner witzelt über Scholz’ Augenklappe - John Macdougall / AFP"
    },
    {
      "title": "Seit Januar 2023 Mehr als 500.000 Menschen beantragen Asyl in Europa – fast ein Drittel in Deutschland",
      "teaser": "Die Asylagentur der Europäischen Union verzeichnet weiter steigende Zahlen bei den Asylanträgen. Bis Ende des Jahres könnte die Millionenmarke geknackt werden. Dies war zuletzt 2015 und 2016 der Fall.",
      "url": "https://www.spiegel.de/politik/migration-eu-verzeichnet-halbe-million-asylantraege-in-europa-seit-januar-knapp-ein-drittel-in-deutschland-a-29128499-bb54-4ce6-9a5a-7c0b952ec407",
      "image_title": "Mehr als 500.000 Menschen beantragen Asyl in Europa – fast ein Drittel in Deutschland - Patrick Pleul / dpa"
    },
    {
      "title": "Digitales Event – nur für Abonnenten Müssen wir anders essen?",
      "teaser": "Tofu statt Rind – brauchen wir eine Ernährungsrevolution? Darüber diskutieren Politikerin Sarah Wiener, Mediziner Stephan Martin und Rezepte-Kolumnist Sebastian Maas am heutigen Dienstag. Stellen auch Sie Ihre Fragen!",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-event-muessen-wir-wirklich-anders-essen-a-bcbd6f44-2af3-47be-a296-c0fa7356c195",
      "image_title": "Müssen wir anders essen? - Christian Kaufmann; Tobias Martin; Melina Mörsdorf"
    },
    {
      "title": "Einsparungen im Haushalt 2024 Hier plant Lindner mit Einschnitten",
      "teaser": "Demokratieförderung, Radwege, Pflege, Elterngeld – Finanzminister Lindner will die Schuldenbremse einhalten. Das bedeutet auch: An vielen Stellen fließt künftig weniger Geld. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-plant-massive-kuerzungen-der-ueberblick-a-ea2a4ac4-56a0-4f0e-a0ca-a97411f710bc",
      "image_title": "Hier plant Lindner mit Einschnitten - Robert Michael / dpa"
    },
    {
      "title": "Die Lage am Morgen Sind die Grünen gefährlicher als Hubert Aiwanger? Von Sebastian Fischer",
      "teaser": "Unionsgranden wittern die grüne Gefahr. Der Finanzminister wittert höhere Steuern. Und in München stehen reichlich unästhetische Autos. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-feindbild-gruene-auf-dem-gillamoos-volksfest-haushaltswoche-im-bundestag-iaa-in-muenchen-a-f8bec70f-0a79-4f38-981e-c3a3c81a9982",
      "image_title": "Sind die Grünen gefährlicher als Hubert Aiwanger? - DER SPIEGEL"
    },
    {
      "title": "Vor Beratung im Bundestag Bund der Steuerzahler fordert Nachbesserungen am Haushaltsentwurf",
      "teaser": "Finanzminister Christian Lindner bringt den Haushaltsentwurf 2024 in den Bundestag ein. Der Bund der Steuerzahler verlangt grundlegende Nachbesserungen – und wirft der Ampel vor, zu wenig Weitblick zu haben.",
      "url": "https://www.spiegel.de/politik/bund-der-steuerzahler-fordert-nachbesserungen-am-haushaltsentwurf-a-607566ab-c9b3-4d96-89da-4693e8685585",
      "image_title": "Bund der Steuerzahler fordert Nachbesserungen am Haushaltsentwurf - Fabian Sommer / dpa"
    },
    {
      "title": "Bericht der »New York Times« Kim Jong Un will sich Putin als Waffenlieferant andienen",
      "teaser": "Kim Jong Un will mit Russlands Präsident Putin verhandeln, berichten US-Medien. Nordkoreas Staatschef bietet Nachschub an Waffen und Munition für den Ukrainekrieg an – und hofft auf diverse Gegenleistungen.",
      "url": "https://www.spiegel.de/politik/russland-nordkoreas-staatschef-kim-jong-un-will-putin-diesen-monat-in-moskau-treffen-a-3b60bbda-d0b3-4171-bcb9-5faaf2c145dd",
      "image_title": "Kim Jong Un will sich Putin als Waffenlieferant andienen - Alexander Zemlianichenko / REUTERS"
    },
    {
      "title": "Bei Söder und Aiwanger im Bierzelt Operation Weiter-so",
      "teaser": "Zwei Stammtischreden, eine Strategie: Wie Markus Söder und Hubert Aiwanger die Flugblattaffäre kleinschweigen und der CSU-Chef ein politisch riskantes Bekenntnis abgibt. Ein Stimmungsbild aus Bayern. Eine Videoreportage von Janita Hämäläinen und Anne Martin",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-bayern-hubert-aiwanger-und-markus-soeder-sprechen-beim-gillamoos-a-6154160d-48cb-4bb9-9f32-3dc5b8a37143"
    },
    {
      "title": "Aiwanger beim Volksfest in Niederbayern Bejubelt wie ein Schlagerstar",
      "teaser": "Hubert Aiwanger und Markus Söder machen im Bierzelt Wahlkampf, als sei nichts gewesen. Für den bayerischen Wirtschaftsminister ein Heimspiel vor Stammwählern. Doch die Flugblattaffäre ist noch nicht ausgestanden. Aus Abensberg berichten Jan Friedmann und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-hubert-aiwanger-auf-dem-gillamoos-wie-ihre-auftritte-zu-bewerten-sind-a-bdcae73e-08b0-4d76-a699-57c3bc012781",
      "image_title": "Bejubelt wie ein Schlagerstar - Hannes Magerstaedt / Getty Images"
    },
    {
      "title": "Kritik an Plänen zum Sondervermögen Bundesrechnungshof warnt Ampel vor Rechtsbruch",
      "teaser": "Die Bundesregierung will den Verwendungszweck des Sondervermögens für die Bundeswehr ausweiten. Die obersten Finanzkontrolleure deuten das nach SPIEGEL-Informationen als »unzulässige Mischfinanzierung«. Von Marina Kormbaki und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-warnt-ampel-vor-rechtsbruch-a-471d7291-3b56-4342-8e00-91278c02b4e7",
      "image_title": "Bundesrechnungshof warnt Ampel vor Rechtsbruch - IMAGO/Frank Ossenbrink",
      "author": "Marina Kormbaki und Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend »Hubsi Aiwanger« – jetzt kommt die neue Staffel Von Jens Radü",
      "teaser": "Im Bierzelt schimpft Markus Söder über die »Hampel-Ampel«, Hubert Aiwanger sagt wenig zu seinem persönlichen Kasperletheater. Und der Kanzler trägt Augenklappe. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hubert-aiwanger-im-bierzelt-olaf-scholz-mit-augenklappe-automesse-iaa-in-muenchen-a-099b6250-319b-4210-ae10-58e708d58ba2",
      "image_title": "»Hubsi Aiwanger« – jetzt kommt die neue Staffel - DER SPIEGEL"
    },
    {
      "title": "Mit großer Mehrheit Rolf Mützenich als SPD-Fraktionschef bestätigt",
      "teaser": "Er bekam fast 95 Prozent der Stimmen: Rolf Mützenich ist für zwei weitere Jahre zum Fraktionsvorsitzenden der SPD gewählt worden. Eine Gegenkandidatur gab es nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-rolf-muetzenich-als-fraktionschef-bestaetigt-a-8d3f6d77-cd0a-4234-a789-3f3565776cb5",
      "image_title": "Rolf Mützenich als SPD-Fraktionschef bestätigt - Kay Nietfeld / dpa"
    },
    {
      "title": "Frühere Justizsenatorin in Hamburg und Berlin Lore Maria Peschel-Gutzeit ist tot",
      "teaser": "Lore Maria Peschel-Gutzeit arbeitete als Familienrichterin und kämpfte ihr Leben lang für Gleichberechtigung. Jetzt ist die frühere Justizsenatorin im Alter von 90 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/lore-maria-peschel-gutzeit-fruehere-hamburger-und-berliner-justizsenatorin-ist-tot-a-0eac24e1-5acd-47bf-979d-dc40bc85ff4e",
      "image_title": "Lore Maria Peschel-Gutzeit ist tot - Eventpress MP / IMAGO/Eventpress"
    },
    {
      "title": "SPD-Chef über Söder »Der hat den Buckel gemacht vor dem Aiwanger«",
      "teaser": "Die Flugblattaffäre um Hubert Aiwanger lähmte tagelang die bayerische Staatsregierung. Beim Gillamoos ließen Regierungschef Söder und sein Wirtschaftsminister das Thema aus, anders als die Konkurrenz.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-lars-klingbeil-kritisiert-umgang-mit-flugblattaffaere-a-eb3f6a4e-3bcb-4378-850a-f6d8d7dade15",
      "image_title": "»Der hat den Buckel gemacht vor dem Aiwanger« - Daniel Löb / dpa"
    },
    {
      "title": "Currywurst bei VW Der Rollback des Sozialstaats hat begonnen Eine Kolumne von Nikolaus Blome",
      "teaser": "Vom Comeback der Currywurst bis zum Sparen bei der Kindergrundsicherung: Man darf hoffen, dass ab sofort wieder vernünftig Politik gemacht wird.",
      "url": "https://www.spiegel.de/politik/deutschland/currywurst-bei-vw-der-rollback-des-sozialstaats-hat-begonnen-kolumne-a-ef30eb8c-1424-4789-93a9-d2180b42ec7f",
      "image_title": "Der Rollback des Sozialstaats hat begonnen - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Auftritte im Bierzelt Söder und Aiwanger schweigen zu Flugblattaffäre",
      "teaser": "Ein antisemitisches Flugblatt löste in Bayern ein politisches Beben aus. Beim Jahrmarkt Gillamoos ignorierten der Ministerpräsident und sein Stellvertreter nun das Thema und beschworen stattdessen alte Feindbilder.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-hubert-aiwanger-beim-gillamoos-hubert-gesaenge-fuer-den-freie-waehler-chef-a-517e6499-81c5-4798-b982-42573216908e",
      "image_title": "Söder und Aiwanger schweigen zu Flugblattaffäre - Sven Hoppe / dpa"
    },
    {
      "title": "Taurus-Marschflugkörper für die Ukraine Strack-Zimmermann wirft Scholz Blockadepolitik vor",
      "teaser": "Die Bundesregierung gibt sich bisher in der Frage nach Taurus-Lieferungen an die Ukraine zurückhaltend. FDP-Verteidigungspolitikerin Strack-Zimmermann sieht den Kanzler in der Pflicht und nennt ihn »verantwortungslos«.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-und-die-taurus-marschflugkoerper-marie-agnes-strack-zimmermann-kritisiert-olaf-scholz-fuer-zoegerlichkeit-a-19e0bb40-d3cf-4a93-bef2-800e60b8e557",
      "image_title": "Strack-Zimmermann wirft Scholz Blockadepolitik vor - Achille Abboud / IMAGO"
    },
    {
      "title": "Foto mit Augenklappe Scholz witzelt über Sportverletzung",
      "teaser": "Ein Hauch von »Fluch der Karibik« im Kanzleramt: Nach seinem Joggingunfall zeigt sich Olaf Scholz mit Augenklappe. Auf die zu erwartenden Reaktionen ist der Kanzler offenbar gefasst.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mit-augenklappe-bundeskanzler-witzelt-ueber-augenverletzung-nach-sturz-beim-joggen-a-a36e4246-b16f-4edd-9c0f-f3ef839d47c9",
      "image_title": "Scholz witzelt über Sportverletzung - Kugler / Bundesregierung"
    },
    {
      "title": "Ärger in der Union JU-Chef Winkel kritisiert Merz in Debatte über höheren Spitzensteuersatz",
      "teaser": "Der CDU-Vorsitzende Merz hat sich offen für eine Erhöhung des Spitzensteuersatzes gezeigt – das stößt beim Unionsnachwuchs auf Widerspruch. JU-Chef Winkel sagt dem SPIEGEL: Es gibt keinen Anlass für Steuererhöhungen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vorstoss-um-spitzensteuersatz-ju-chef-johannes-winkel-kritisiert-cdu-chef-a-3f2006c1-22d5-4525-a0dd-9dafc3bcd9a5",
      "image_title": "JU-Chef Winkel kritisiert Merz in Debatte über höheren Spitzensteuersatz - dts Nachrichtenagentur / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Flugblattaffäre Charlotte Knobloch lehnt Aiwanger-Entschuldigung ab",
      "teaser": "Die Präsidentin der Israelitischen Kultusgemeinde in München hat sich zu einem direkten Austausch mit Hubert Aiwanger geäußert. Sie signalisierte auch Verständnis dafür, dass Bayerns Ministerpräsident an seinem Minister festhält.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-charlotte-knobloch-nimmt-entschuldigung-des-freie-waehler-chefs-nicht-an-a-c1ef2c50-9cf3-4b22-8a1d-7f32ffc94a7b",
      "image_title": "Charlotte Knobloch lehnt Aiwanger-Entschuldigung ab - Angelika Warmuth / picture alliance / dpa"
    }
  ]
}