{
  "timestamp": "2023-09-07T08:14:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Früherer Hamburger Bürgermeister Hans-Ulrich Klose ist tot",
      "teaser": "Er war von 1974 bis 1981 Regierungschef in Hamburg und von 1991 bis 1994 Fraktionsvorsitzender der SPD im Bundestag. Nun ist Hans-Ulrich Klose im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-frueherer-buergermeister-hans-ulrich-klose-ist-tot-a-da068543-8eb2-4c1a-93cc-1a84b4ed149f",
      "image_title": "Früherer Hamburger Bürgermeister Hans-Ulrich Klose ist tot - Jörg Carstensen / dpa"
    },
    {
      "title": "Ex-Regierungsberater über Russlandpolitik »Putin war so nervös, dass seine Wangenmuskeln zitterten«",
      "teaser": "Was lief schief in Deutschlands Ostpolitik? Rolf Nikel hat für die Regierungen von Kohl, Schröder und Merkel gearbeitet. Hier schildert er Erfahrungen mit Russlands Präsident Putin – und drängt auf eine strukturierte Aufarbeitung. Ein Interview von Klaus Wiegrefe",
      "url": "https://www.spiegel.de/politik/deutsche-russland-politik-was-lief-schief-ex-regierungsberater-rolf-nikel-draengt-auf-eine-enquetekommission-a-67f96819-d540-41ca-827c-6a297d3d066b",
      "image_title": "»Putin war so nervös, dass seine Wangenmuskeln zitterten« - ITAR-TASS / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Traut sich Aiwanger ans Rednerpult? Von Sebastian Fischer",
      "teaser": "Der bayerische Landtag debattiert die Affäre Aiwanger. Deutschlands Ministerpräsidenten wünschen sich Billigstrom. Und am Ende ist alles Wurst. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fall-hubert-aiwanger-im-bayerischen-landtag-ministerpraesidentenkonferenz-mpk-in-bruessel-wurst-und-kleingaerten-a-51a70581-87ba-4df9-a359-699edf7d0ebc",
      "image_title": "Traut sich Aiwanger ans Rednerpult? - DER SPIEGEL"
    },
    {
      "title": "Ministerpräsidenten bei von der Leyen Nur beim Wolf ist man sich einig",
      "teaser": "Industriestrompreis, Migration, Wildtiere: Mit einem großen Forderungskatalog sind die 16 Länderchefs aus Deutschland nach Brüssel gereist. Die EU-Spitze reagiert auf die meisten Wünsche eher reserviert. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidenten-bei-ursula-von-der-leyen-nur-beim-wolf-ist-man-sich-einig-a-995968d8-1f31-4daf-aa0e-357ac6ca2c83",
      "image_title": "Nur beim Wolf ist man sich einig - Thomas Banneyer / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "SPIEGEL-Umfrage zur Bayernwahl CSU verliert nach Flugblattaffäre leicht",
      "teaser": "Die Flugblattaffäre hat den Wahlkampf in Bayern aufgerüttelt – trifft aber laut einer SPIEGEL-Umfrage offenbar CSU-Chef Söder mehr als seinen Koalitionspartner Aiwanger. Die AfD steigt in der Wählergunst.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-csu-verliert-nach-flugblatt-affaere-prozente-freie-waehler-stabil-a-e41bbb0a-1253-4b4f-ab46-6beec48c0956",
      "image_title": "CSU verliert nach Flugblattaffäre leicht - Smith / IMAGO/Smith"
    },
    {
      "title": "Umstrittene Abberufung des BSI-Präsidenten Sondersitzung im Innenausschuss findet wohl doch ohne Faeser statt",
      "teaser": "Kommt Nancy Faeser zur zweiten Sitzung des Innenausschusses zum Fall Schönbohm? Einem Bericht zufolge soll die SPD-Politikerin auch dieses Mal nicht erscheinen. Demnach werde sie durch eine Parlamentarische Staatssekretärin vertreten.",
      "url": "https://www.spiegel.de/politik/nancy-faeser-sondersitzung-im-innenausschuss-findet-wohl-doch-ohne-die-spd-politikerin-statt-a-65344213-201d-465c-ac24-e075b1f1f4c3",
      "image_title": "Sondersitzung im Innenausschuss findet wohl doch ohne Faeser statt - Christian Spicker / IMAGO"
    },
    {
      "title": "Einsparungen im Sozialbereich SPD und Grüne wollen im Haushalt hart nachverhandeln",
      "teaser": "Weniger Geld für Freiwilligendienste, Jugendprojekte und politische Bildung: Der Haushaltsentwurf von Finanzminister Lindner sieht zum Teil radikale Kürzungen im Sozialbereich vor. SPD und Grüne sind alarmiert.",
      "url": "https://www.spiegel.de/politik/deutschland/etatkuerzungen-im-sozialbereich-spd-und-gruene-wollen-im-haushalt-hart-nachverhandeln-a-bdeb7dcc-da9a-4719-863b-2ae9b114038b",
      "image_title": "SPD und Grüne wollen im Haushalt hart nachverhandeln - Political-Moments / IMAGO"
    },
    {
      "title": "Sitzung des Innenausschusses Faeser soll nun doch zu Schönbohm-Absetzung aussagen",
      "teaser": "Der deutsche Chef für Cybersicherheit, Arne Schönbohm, wurde nach einer Sendung der Satireshow »ZDF Magazin Royale« abgesetzt. Das ist fast ein Jahr her. Innenministerin Faeser verfolgt die Personalie noch immer.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-arne-schoenbohm-innenministerin-soll-vor-innenausschuss-aussagen-a-368cade5-2b56-4103-b1af-b3742daecc14",
      "image_title": "Faeser soll nun doch zu Schönbohm-Absetzung aussagen - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Aiwanger trotzt Flugblattskandal Heimspiel für Hubsi",
      "teaser": "Rauswurf? Rücktritt? Umfragehoch! Hubert Aiwanger und die Freien Wähler walzen über den Flugblattskandal hinweg. Eindrücke aus Niederbayern zeigen, warum das funktioniert. Ein Podcast von Anna Clauß, Jan Friedmann und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-und-die-freien-waehler-trotzen-dem-flugblattskandal-was-steckt-dahinter-podcast-a-1ea38ff1-d5df-413f-99b9-bfb4d3ac560a",
      "image_title": "Heimspiel für Hubsi - Sven Hoppe / dpa"
    },
    {
      "title": "Früherer Fraktionschef Gysi legt Amt als außenpolitischer Sprecher der Linksfraktion nieder",
      "teaser": "Gregor Gysi wird ab der nächsten Sitzungswoche nicht mehr als außenpolitischer Sprecher der Linken im Bundestag dienen – einen Grund dafür nannte er nicht. Wegen eines Richtungsstreits steckt die Partei in der Krise.",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-legt-amt-als-aussenpolitischer-sprecher-der-linksfraktion-nieder-a-9fbbe5d9-8ba8-41ed-b0a9-53667e5a36f2",
      "image_title": "Gysi legt Amt als außenpolitischer Sprecher der Linksfraktion nieder - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Die Lage am Abend Liebling Kreuzberg Von Janko Tietz",
      "teaser": "Friedrich Merz erntet im Bundestag Kritik für sein Kreuzberg-Bashing. Eine Studie kürt lebenswerte Regionen in Deutschland. Und die AfD zeigt ein interessantes Verständnis von Heimatliebe. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedrich-merz-und-kreuzberg-lebenswerte-landkreise-alice-weidel-und-unwetter-in-griechenland-a-0b9d52ea-b7dc-43cf-ae6b-6867315c72da",
      "image_title": "Liebling Kreuzberg - DER SPIEGEL"
    },
    {
      "title": "Berliner CDU-Mann Timur Husein »Kreuzberg ist zur Chiffre geworden«",
      "teaser": "Auf dem bayerischen Volksfest sagte Friedrich Merz: »Nicht Kreuzberg ist Deutschland, Gillamoos ist Deutschland.« Was denkt sein Berliner Parteifreund Timur Husein darüber? Ein Interview von Johanna Wagner",
      "url": "https://www.spiegel.de/politik/deutschland/timur-husein-von-der-berliner-cdu-kreuzberg-ist-zur-chiffre-geworden-a-8b143211-5ae7-4826-8c7c-86513b9435db",
      "image_title": "»Kreuzberg ist zur Chiffre geworden« - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Schlagabtausch im Bundestag »Es funktioniert nicht mit den Popanzen in dieser Republik«",
      "teaser": "CDU-Chef Friedrich Merz nutzt die Generaldebatte im Bundestag für eine Abrechnung mit der Ampel. Bundeskanzler Olaf Scholz reagiert energisch – und bietet der Opposition dann einen Pakt an. Die Höhepunkte im Video. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/politik/so-streiten-sich-bundeskanzler-olaf-scholz-und-cdu-chef-friedrich-merz-im-bundestag-a-6bf2aee8-7334-413b-94b7-1f0897e62708",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Sympathiebekundung für Aktivisten Ex-CSU-Chef Huber verteidigt Letzte Generation gegen seine Partei",
      "teaser": "Für die CSU ist die Klimabewegung Letzte Generation eine kriminelle Vereinigung. Nicht so für ihren Ex-Vorsitzenden: Erwin Huber spricht die Aktivisten vom Vorwurf frei, »Staatsfeinde« zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/erwin-huber-aktivisten-der-letzten-generation-laut-csu-chef-keine-staatsfeinde-a-9e970846-c9a4-4cce-ae50-ca0107c1533a",
      "image_title": "Ex-CSU-Chef Huber verteidigt Letzte Generation gegen seine Partei - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Scholz bei der Generaldebatte im Bundestag Erst Peitsche, dann Pakt",
      "teaser": "Eigentlich will Olaf Scholz der Opposition an diesem Tag eine Zusammenarbeit anbieten. Doch Friedrich Merz bringt den Kanzler derart in Rage, dass er aus der Generaldebatte ein Duell macht – und erst am Ende versöhnlicher wird. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-bei-der-generaldebatte-im-bundestag-erst-peitsche-dann-pakt-a-78458e25-a469-4c96-a27a-1be036bb7c4b",
      "image_title": "Erst Peitsche, dann Pakt - Kay Nietfeld / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Schlagabtausch im Bundestag Merz warnt vor Bundeswehr-Loch, Scholz kontert mit »Deutschlandpakt«",
      "teaser": "Militär, Kindergrundsicherung, Energiepolitik: Oppositionsführer Merz hat die Haushaltsdebatte für eine Abrechnung mit der Ampel genutzt. Kanzler Scholz reagierte scharf – und warb für eine gemeinsame Kraftanstrengung.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-wirft-ampel-unterfinanzierung-der-bundeswehr-vor-a-7de716d1-c788-46b0-82c1-e50de5137f7b",
      "image_title": "Merz warnt vor Bundeswehr-Loch, Scholz kontert mit »Deutschlandpakt« - Michael Kappeler / dpa"
    },
    {
      "title": "Schlagabtausch im Parlament So lief die Generaldebatte im Bundestag",
      "teaser": "Die Sommerpause ist vorbei, es wurde wieder laut im Bundestag. In der Generaldebatte liefern sich Regierung und Opposition traditionell einen Schlagabtausch. Im Mittelpunkt: Der Kanzler mit Augenklappe. Sehen Sie hier die Debatte in voller Länge.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-generaldebatte-im-bundestag-livestream-a-df2ef6a7-a970-42e0-ba3b-a182821fafe2",
      "image_title": "So lief die Generaldebatte im Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Wilde 16 auf großer Fahrt Von Sebastian Fischer",
      "teaser": "Olaf Scholz tritt an zur Generaldebatte im Bundestag. Hubert Aiwanger hat sein politisches Geschäftsmodell gefunden. Die MPK geht auf Klassenreise nach Brüssel. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-in-der-generaldebatte-des-bundestags-hubert-aiwanger-in-der-opferrolle-mpk-in-bruessel-a-11c3d737-4f0e-4669-b211-4062f9500349",
      "image_title": "Die Wilde 16 auf großer Fahrt - DER SPIEGEL"
    },
    {
      "title": "Auf 118 von 169 Seiten Plagiatsjäger kritisieren etliche Stellen in Doktorarbeit von Berliner Senatorin Schreiner",
      "teaser": "Die Wissenschaftsplattform VroniPlag Wiki attestiert der Dissertation von Berlins Verkehrssenatorin Schreiner viele Mängel. Der Berliner Senat will jedoch erst einmal die Untersuchung der Universität Rostock abwarten.",
      "url": "https://www.spiegel.de/politik/manja-schreiner-plagiatsjaeger-kritisieren-etliche-stellen-in-doktorarbeit-von-berliner-verkehrssenatorin-a-d89b7645-4229-4779-bf38-8682420f384c",
      "image_title": "Plagiatsjäger kritisieren etliche Stellen in Doktorarbeit von Berliner Senatorin Schreiner - Christophe Gateau / dpa"
    },
    {
      "title": "Rechtsrock-Konzerte Jetzt probiert es die Polizei mit der Strategie der Nadelstiche",
      "teaser": "Mit Waffen-SS-Tattoo zum Liederabend: Neonazis narren die Behörden mit Rechtsrock-Konzerten. Nun greift der Staat hart durch, Veranstaltungen werden verboten. Doch die Verfassungsfeinde finden neue Schlupflöcher. Von Johannes Grunert",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsrock-konzerte-wie-behoerden-mit-einer-strategie-der-nadelstiche-gegen-sie-vorgehen-a-57043ad7-d41b-4431-b17e-9234704bc84c",
      "image_title": "Jetzt probiert es die Polizei mit der Strategie der Nadelstiche - recherche-nord",
      "author": "Johannes Grunert"
    }
  ]
}