{
  "timestamp": "2023-12-29T14:10:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Niedersachsen bittet Bundeswehr um Hilfe bei Hochwasser-Einsatz",
      "teaser": "Die Bundeswehr bereitet sich nach SPIEGEL-Informationen auf einen Einsatz in Niedersachsens Hochwassergebieten vor. Mit Hubschraubern soll sie Deiche schützen. Geplant sind aber auch weitere Aufgaben. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-niedersachsen-bittet-bundeswehr-um-hilfe-a-1c45f763-a6b4-46c4-85b0-f522d781d358",
      "image_title": "Niedersachsen bittet Bundeswehr um Hilfe bei Hochwasser-Einsatz - dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "So gesehen Scholz muss reden Eine Kolumne von Stefan Kuzmany",
      "teaser": "Personaldesaster bei der Neujahrsansprache",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-personaldesaster-bei-der-neujahrsansprache-glosse-a-3bd129b0-25c4-491d-be4f-dbbbcd7a952f",
      "image_title": "Scholz muss reden - Michael Kappeler / dpa"
    },
    {
      "title": "Wüst, Söder, Merz Das Dreiecksverhältnis",
      "teaser": "Im inoffiziellen Rennen um die Kanzlerkandidatur der Union liegt CDU-Chef Friedrich Merz im Moment eindeutig vorn. Doch seine Verfolger Markus Söder und Hendrik Wüst lauern auf Fehler. Von Lukas Eberle, Jan Friedmann, Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-markus-soeder-und-hendrik-wuest-das-dreiecksverhaeltnis-a-5cc45064-f2f9-47b3-8b0b-6662f4615301",
      "image_title": "Das Dreiecksverhältnis - Kay-Helge Hercher / IMAGO",
      "author": "Lukas Eberle, Jan Friedmann, Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Feminismus in der Krise Barbie, bitte übernehmen! Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Wie diese Welt endlich besser werden könnte? Mit mehr Frauen an der Macht. Und mit mehr Männern, die sich ein Vorbild an Ken nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/feminismus-in-der-krise-barbie-bitte-uebernehmen-a-4e0dedd5-a85a-403a-a454-7c124acc22cd",
      "image_title": "Barbie, bitte übernehmen! - Warner Bros."
    },
    {
      "title": "Kulturdiplomatie Jetzt wollen die Saudis die Kunst aus dem Pergamonmuseum",
      "teaser": "Saudi-Arabien will sein Image mit spektakulären Museen aufpolieren – mit Leihgaben aus Deutschland. Es geht um viel Geld. Kulturstaatsministerin Claudia Roth war eine scharfe Kritikerin des Königreichs. Jetzt ist sie gesprächsbereit. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/saudi-arabien-interessiert-sich-fuer-die-kunst-im-pergamonmuseum-a-207e5121-7926-4b7f-86ff-3e4d63fea04b",
      "image_title": "Jetzt wollen die Saudis die Kunst aus dem Pergamonmuseum - Felix Zahn / BKM / photothek",
      "author": "Christoph Schult"
    },
    {
      "title": "Möglicher Bundeswehreinsatz im Roten Meer Kollision in Brüssel",
      "teaser": "Berlin wollte sich mit einer EU-Mission an der US-Operation im Roten Meer beteiligen. Nach SPIEGEL-Informationen setzten sich Annalena Baerbock und Boris Pistorius persönlich dafür ein – vergebens. Nun läuft Plan B an. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-moeglicher-einsatz-im-roten-meer-kollision-in-bruessel-a-cdf458f4-a576-487e-b14b-ca01b2ebf88c",
      "image_title": "Kollision in Brüssel - Hauke-Christian Dittrich / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Kanzlerkandidatur Merz will keinen unionsinternen Machtkampf zulassen",
      "teaser": "Markus Söder lauert, Hendrik Wüst fordert ein Mitspracherecht: Die Debatte über die Kanzlerkandidatur in der Union nimmt Fahrt auf. Nun äußert sich auch Friedrich Merz – und ermahnt seine Konkurrenten.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-keinen-unionsinternen-machtkampf-um-kanzlerkandidatur-zulassen-a-a9052daa-919b-48fa-a448-d2d05d3c4c82",
      "image_title": "Merz will keinen unionsinternen Machtkampf zulassen - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Christen sind auch nur Menschen Von Markus Feldenkirchen",
      "teaser": "Die Union könnte nicht allzu viel aus ihrem Desaster im Jahr 2021 gelernt haben. Michael Kretschmer verbreitet neue, spannende Thesen. Und Andreas Scheuer muss nicht blechen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-merz-soeder-wuest-cdu-k-frage-kretschmer-ukraine-putin-sternsinger-scheuer-a-e81afe0e-e95a-4551-b486-c77696a67aff",
      "image_title": "Christen sind auch nur Menschen - DER SPIEGEL"
    },
    {
      "title": "Vor Gipfel mit Lauterbach Ärzteverband droht mit längeren Praxisschließungen im Januar",
      "teaser": "Zwischen den Feiertagen bleiben viele Arztpraxen aus Protest zu. Und das könnte sich laut Verband nach Neujahr durchaus wiederholen – wenn die Gespräche mit dem Gesundheitsminister scheitern.",
      "url": "https://www.spiegel.de/politik/deutschland/arztpraxen-aerzteverband-droht-mit-laengeren-praxisschliessungen-im-januar-a-5c4f7ad6-d6c0-4edb-b68b-730c7d6185b3",
      "image_title": "Ärzteverband droht mit längeren Praxisschließungen im Januar - Christian Ohde / IMAGO"
    },
    {
      "title": "»Wir schlafwandeln in ein Desaster hinein« Thüringens Innenminister Maier drängt auf Verfassungsänderung",
      "teaser": "Ministerpräsident mit einer einzigen Abgeordnetenstimme? Thüringens Innenminister Maier hält ein solches Szenario für denkbar – und warnt vor Tricks der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-thueringen-innenminister-georg-maier-spd-draengt-auf-verfassungsaenderung-a-05bfad3a-10b7-4299-a536-56a571e7666d",
      "image_title": "Thüringens Innenminister Maier drängt auf Verfassungsänderung - Jacob Schröter / dpa"
    },
    {
      "title": "Die Lage am Abend Sein Reich zerbröckelt, der Milliardär schweigt Von Wolfgang Höbel",
      "teaser": "René Benkos Imperium zerbröselt. Iran betrauert einen offenbar von Israel getöteten General. Und deutsche Straßenkatzen führen ein Hundeleben. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rene-benko-iran-strassenkatzen-in-deutschland-a-c3a3f6e4-7560-4417-8de9-01908d50b03b",
      "image_title": "Sein Reich zerbröckelt, der Milliardär schweigt - DER SPIEGEL"
    },
    {
      "title": "Gesetzentwurf Heil plant zeitweise Streichung des Bürgergelds bei Totalverweigerung",
      "teaser": "Wer Jobangebote dauerhaft nicht annimmt, soll bald bis zu zwei Monate kein Bürgergeld bekommen. Dies sieht ein Gesetzentwurf von Arbeitsminister Hubertus Heil vor. So will der Bund eine dreistellige Millionensumme sparen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heil-plant-zeitweise-streichung-bei-totalverweigerung-a-a08976db-0a09-490d-85d3-0ad4a22145f4",
      "image_title": "Heil plant zeitweise Streichung des Bürgergelds bei Totalverweigerung - Kay Nietfeld / dpa"
    },
    {
      "title": "Kanzlerkandidatur der Union Wüst hält K-Frage nicht für entschieden – und fordert Mitsprache",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst appelliert an die Union, in größerem Kreis über die Kanzlerkandidatur zu entscheiden. Rechnet er sich selbst Chancen aus? Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-hendrik-wuest-haelt-k-frage-nicht-fuer-entschieden-und-fordert-mitsprache-a-40b90d87-f982-440f-8b39-1914143cbcab",
      "image_title": "Wüst hält K-Frage nicht für entschieden – und fordert Mitsprache - Rolf Vennenbernd / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Wo Schäuble recht hatte Junge Menschen brauchen Widerstand Ein Kommentar von Felix Dachsel",
      "teaser": "Vor der letzten Bundestagswahl löste Wolfgang Schäuble einen Shitstorm aus. Er forderte, dass man jungen Menschen mehr widersprechen solle. Recht hatte er! Zu viel Generationenharmonie ist gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/tod-von-wolfgang-schaeuble-junge-menschen-brauchen-widerstand-a-f8993866-4ee6-4091-ba78-8d32578ed7b6",
      "image_title": "Junge Menschen brauchen Widerstand - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "»Wenn ein Feuer zu heiß wird, hält keine Brandmauer mehr«",
      "teaser": "Es ist kompliziert: Konservative und Rechtsautoritäre sind grundverschieden. Und doch arbeiten sie oft zusammen. Der Politologe Thomas Biebricher und der Historiker Thomas Schlemmer sagen, warum. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-gefahr-wenn-ein-feuer-zu-heiss-wird-haelt-keine-brandmauer-mehr-a-1a17ce90-d8c9-44f2-bef8-0f85bc6cc52b",
      "image_title": "»Wenn ein Feuer zu heiß wird, hält keine Brandmauer mehr« - Alessandra Tarantino / AP"
    },
    {
      "title": "Bürgergeld Bund gibt mehr Milliarden für Wohnkosten",
      "teaser": "Im Januar steigt das Bürgergeld um zwölf Prozent. Für die Wohnkosten der Empfänger sind auch Länder und Kommunen zuständig. Doch der Bund schießt immer mehr Geld zu. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-bund-gibt-mehr-milliarden-fuer-wohnkosten-a-89ae093f-5479-4700-8593-0e8b1da4058e",
      "image_title": "Bund gibt mehr Milliarden für Wohnkosten - Carsten Koall / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Ex-Verfassungsrichter Voßkuhle »Es kann sein, dass sich unsere Demokratie nur als Phase in der Geschichte erweist«",
      "teaser": "Der frühere Präsident des Bundesverfassungsgerichts, Andreas Voßkuhle, zeigt sich besorgt über wachsenden Antisemitismus und das Erstarken der AfD. Die Partei strebe eine »grundsätzliche Systemveränderung« an.",
      "url": "https://www.spiegel.de/politik/deutschland/ex-bundesverfassungsgerichtspraesident-andreas-vosskuhle-es-kann-sein-dass-sich-unsere-demokratie-nur-als-phase-in-der-geschichte-erweist-a-65f6bccd-7b28-4c99-9673-9f06792ac000",
      "image_title": "»Es kann sein, dass sich unsere Demokratie nur als Phase in der Geschichte erweist« - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Vor Landtagswahlen in Ostdeutschland Klingbeil hält AfD-Kandidaten für überzeugte Rechtsextremisten",
      "teaser": "Bei den Wahlen in Sachsen, Thüringen und Brandenburg könnte die AfD 2024 triumphieren. SPD-Chef Lars Klingbeil kritisiert nun jene, die Verantwortung für die Partei übernehmen – zeigt aber Verständnis für ihre Wähler.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-haelt-afd-kandidaten-fuer-ueberzeugte-rechtsextremisten-a-08d870ab-7fd2-4c3d-8430-294ed547f469",
      "image_title": "Klingbeil hält AfD-Kandidaten für überzeugte Rechtsextremisten - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Großeinsatz in Berlin Linksextremisten bekennen sich offenbar zu Brandanschlag auf Betonhersteller",
      "teaser": "Am Mittwochmorgen stand in Berlin-Kreuzberg ein Betonwerk in Flammen, die Feuerwehr rückte mit einem Großaufgebot an. Nun ist auf einer einschlägigen Onlineplattform ein Bekennerschreiben aufgetaucht.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-linksextremisten-bekennen-sich-offenbar-zu-brandanschlag-auf-betonhersteller-a-3157925c-62c8-4459-ab21-cf1f00290758",
      "image_title": "Linksextremisten bekennen sich offenbar zu Brandanschlag auf Betonhersteller - John McDoughall / AFP"
    },
    {
      "title": "Die Lage am Morgen Ein konservativer Gentleman Von Markus Feldenkirchen",
      "teaser": "Wolfgang Schäuble hinterlässt eine gewaltige Lücke. Deutsche Waffenexporte steigen drastisch. Die Nachfrage nach Silvesterraketen vermutlich auch. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-schaeuble-ruestungsexporte-ukraine-silvester-boellern-clayderman-a-3e6570e8-bb23-4ed8-89ec-c42252b6d8d4",
      "image_title": "Ein konservativer Gentleman - DER SPIEGEL"
    }
  ]
}