{
  "timestamp": "2023-11-29T18:15:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Gil Ofarim – Gewinner oder Spinner? Von Janko Tietz",
      "teaser": "Unterstützer von Gil Ofarim zeigen sich erschüttert. René Benkos Signa Holding ist pleite. Und die Klimakonferenz beginnt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rene-benko-gil-ofarim-klimakonferenz-in-dubai-a-2edd4a66-f6fd-4775-b710-27efb9d6e7a5",
      "image_title": "Gil Ofarim – Gewinner oder Spinner? - DER SPIEGEL"
    },
    {
      "title": "Schmähkritik auf Facebook SPD-Politikerin Chebli klagt erfolgreich gegen Beleidigung",
      "teaser": "Ein Facebook-Nutzer hatte Sawsan Chebli in einem Kommentar übel beschimpft. Die SPD-Politikerin ging vor Gericht dagegen vor – und hatte nun Erfolg. Schmerzensgeld soll es jedoch nicht geben.",
      "url": "https://www.spiegel.de/politik/deutschland/sawsan-chebli-spd-politikerin-muss-schmaehkritik-nicht-hinnehmen-a-561e9d86-9db7-4db6-abe3-80ca927b1e7f",
      "image_title": "SPD-Politikerin Chebli klagt erfolgreich gegen Beleidigung - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Terrorgefahr in Deutschland Zwei Teenager sollen Anschlag auf Weihnachtsmarkt geplant haben",
      "teaser": "In Deutschlands Islamisten-Szene brodelt es seit Ausbruch des Nahostkriegs. Ermittler und Verfassungsschützer sind alarmiert. Zwei Verdächtige wollten offenbar in Leverkusen angreifen.",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachtsmarkt-und-synagoge-teenager-sollen-anschlaege-geplant-haben-a-53e6f620-6930-4422-99f9-5496a570e2a5",
      "image_title": "Zwei Teenager sollen Anschlag auf Weihnachtsmarkt geplant haben - Hannibal Hanschke / picture alliance / dpa / Reuters"
    },
    {
      "title": "Militärische Abschreckung Politologe Herfried Münkler rät Europa zur atomaren Aufrüstung",
      "teaser": "»Wir brauchen einen gemeinsamen Koffer mit rotem Knopf«: Aus Sicht des renommierten Politologen Herfried Münkler sollte Europa ein Arsenal mit Nuklearwaffen aufbauen – auch als Schutz vor Wladimir Putin.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigung-herfried-muenkler-raet-europa-zur-atomaren-aufruestung-a-49e8f606-1ca4-4b48-82dd-099d611f33d6",
      "image_title": "Politologe Herfried Münkler rät Europa zur atomaren Aufrüstung - Reiner Zensen / IMAGO"
    },
    {
      "title": "Islamistische Anschläge Terrorgefahr laut Verfassungsschutz so hoch wie lange nicht",
      "teaser": "Durch den Angriff der Hamas auf Israel ist die Terrorgefahr auch in Deutschland massiv gestiegen – davon geht der Verfassungsschutz aus. Die Behörde warnt besonders vor Einzeltätern.",
      "url": "https://www.spiegel.de/politik/deutschland/islamistische-anschlaege-terrorgefahr-laut-verfassungsschutz-so-hoch-wie-lange-nicht-a-0941c9d7-d9ad-488b-8595-2d4410bbc84e",
      "image_title": "Terrorgefahr laut Verfassungsschutz so hoch wie lange nicht - Bernd von Jutrczenka/ DPA"
    },
    {
      "title": "Steinmeiers ungewöhnliche Ankunft in Katar Bundespräsident muss im Flugzeug warten",
      "teaser": "Bundespräsident Frank-Walter Steinmeier will mit Katar über die Freilassung der Hamas-Geiseln sprechen. Bei der Ankunft in Doha kam es aber zu einem Zwischenfall.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-muss-bei-ankunft-in-katar-im-flugzeug-warten-a-e378475e-a3fc-4e53-8391-5a42120324f6",
      "image_title": "Bundespräsident muss im Flugzeug warten - Panajotis Gavrilis / Dlf"
    },
    {
      "title": "Entscheidung in Karlsruhe Wahlrechtsreform von 2020 war verfassungsgemäß",
      "teaser": "Die jüngste Bundestagswahl 2021 fand nach verfassungsgemäßen Regeln statt. Das hat das Bundesverfassungsgericht nun entschieden – und damit die damalige Reform der Großen Koalition bestätigt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-von-2020-war-verfassungsgemaess-a-ecc0ad34-35f3-4c39-b310-29d1e308cccb",
      "image_title": "Wahlrechtsreform von 2020 war verfassungsgemäß - Uli Deck / dpa"
    },
    {
      "title": "Einstige Weggefährten Schröder und Lafontaine haben bei Gespräch Kontroverses ausgeklammert",
      "teaser": "Fast ein Vierteljahrhundert sind sich Altbundeskanzler Gerhard Schröder und Ex-SPD-Chef Oskar Lafontaine aus dem Weg gegangen. Im Mai kam es zum Versöhnungstreffen. Jetzt hat der Saarländer erzählt, worüber sie sich unterhalten haben.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-oskar-lafontaine-haben-bei-gespraech-kontroverses-ausgeklammert-a-831721a0-d4a4-42f5-ac5c-2a5e401f7b8f",
      "image_title": "Schröder und Lafontaine haben bei Gespräch Kontroverses ausgeklammert - Melanie Grande / WDR"
    },
    {
      "title": "CDU-Streit über Schuldenbremse Wegner kontert Kritik von Merz",
      "teaser": "Kai Wegner spricht sich für eine Reform der Schuldenbremse aus – und wurde deshalb von Friedrich Merz abgekanzelt. Jetzt reagiert Berlins Regierender Bürgermeister auf die Kritik des CDU-Chefs.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-streit-ueber-schuldenbremse-kai-wegner-kontert-kritik-von-friedrich-merz-a-112c9f0c-c185-4af0-b28e-5d6524d1e19a",
      "image_title": "Wegner kontert Kritik von Merz - Christoph Soeder / dpa"
    },
    {
      "title": "Ruf nach Neuwahlen Warum Markus Söder recht haben könnte Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Die Union fordert Neuwahlen. Der Kanzler tut alles, um diesen Wunsch plausibel erscheinen zu lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/neuwahlen-in-deutschland-warum-markus-soeder-recht-haben-koennte-meinung-a-94904af5-8a54-4799-96c2-1855bf8e1a15",
      "image_title": "Warum Markus Söder recht haben könnte - Moritz Frankenberg / dpa"
    },
    {
      "title": "Konter auf CDU-Chef Nach Merz’ Spott rühmt der Kanzler das Klempnerhandwerk",
      "teaser": "Als »Klempner der Macht« bezeichnete Friedrich Merz den Kanzler im Bundestag. Olaf Scholz wertet das als Kompliment: »Ich bin stolz auf dieses Lob.«",
      "url": "https://www.spiegel.de/politik/olaf-scholz-ruehmt-nach-spott-von-friedrich-merz-das-klempner-handwerk-a-df536421-ca98-41c1-a589-c33eebead918",
      "image_title": "Nach Merz’ Spott rühmt der Kanzler das Klempnerhandwerk - Clemens Bilan / EPA"
    },
    {
      "title": "Schlagabtausch im Bundestag zum Milliardenloch »You walk without Kristschen Democratic Union«",
      "teaser": "Laut war es heute im Bundestag: Mitten in der Haushaltskrise versuchte sich Olaf Scholz zu erklären, CDU-Chef Friedrich Merz arbeitete sich am Kanzler ab, die Grünen setzten auf Angriff. Aber wissen wir nun, wie es weitergeht? Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-haushaltskrise-so-lief-der-schlagabtausch-im-bundestag-a-fc1ac7a4-0e3f-4935-8794-d1c8868c431d"
    },
    {
      "title": "Vorwurf der Vetternwirtschaft in der NRW-Justiz »Das sind Verhältnisse, die an Polen und Ungarn erinnern«",
      "teaser": "Bei der Besetzung eines Richterpostens soll der NRW-Justizminister Benjamin Limbach von den Grünen seine Favoritin bevorteilt und andere ausgebootet haben. Jetzt droht ihm ein Untersuchungsausschuss. Von Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/vetternwirtschaft-in-der-nrw-justiz-das-sind-verhaeltnisse-die-an-polen-und-ungarn-erinnern-a-3d564d6d-4108-45b2-885b-2a71d3743d92",
      "image_title": "»Das sind Verhältnisse, die an Polen und Ungarn erinnern« - Oliver Berg / dpa",
      "author": "Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Die Lage am Abend Der karibische Stundenlohn des FDP-Vizes Von Jens Radü",
      "teaser": "Warum der Kanzler heute unter seiner Liga geboxt hat. Wie sich unsere Reporterinnen in Krisengebieten schützen. Und was 120 Minuten Wolfgang Kubicki wert sind. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-israel-gaza-krieg-wolfgang-kubicki-a-12be7c76-356f-4587-81f1-1c0af2241752",
      "image_title": "Der karibische Stundenlohn des FDP-Vizes - DER SPIEGEL"
    },
    {
      "title": "Kreuzfahrt des FDP-Vizes Durfte sich Wolfgang Kubicki auf einen Luxustrip einladen lassen?",
      "teaser": "Für einen Kurzauftritt auf der »Europa 2« durfte Wolfgang Kubicki mit seiner Ehefrau tagelang durch die Karibik schippern. Nun muss sich der Bundestagsvizepräsident heikle Fragen gefallen lassen. Seine Partei reagiert mit Schweigen. Von Sven Becker, Sven Röbel und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-und-die-kreuzfahrt-durfte-er-sich-auf-einen-luxustrip-einladen-lassen-a-5562941b-bd38-4c04-8346-905f5e734934",
      "image_title": "Durfte sich Wolfgang Kubicki auf einen Luxustrip einladen lassen? - Markus Scholz / picture alliance / dpa",
      "author": "Sven Becker, Sven Röbel und Christoph Schult"
    },
    {
      "title": "Freigelassene Kindergeiseln Nach 50 Tagen zurück in Israel",
      "teaser": "Im Kampf um seine nach Gaza verschleppten Enkel hatte sich Gilad Korngold auch an die Bundesregierung gewandt. Jetzt ist klar: Die beiden Kinder mit deutschen Pässen sind unter den Geiseln, die von der Hamas freigelassen wurden. Von Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-kinder-geiseln-der-hamas-nach-50-tagen-zurueck-in-israel-a-2aa4e9c9-8d9f-4a33-bfec-5feedd1f342f",
      "image_title": "Nach 50 Tagen zurück in Israel - Fabrizio Bensch / REUTERS",
      "author": "Sarah Vojta"
    },
    {
      "title": "Haushaltschaos Ampelparteien wollen im Koalitionsausschuss beraten",
      "teaser": "Der Koalitionsausschuss tritt am Mittwochabend zusammen – der Termin sei schon länger geplant gewesen, heißt es aus Koalitionskreisen. Doch wegen der Haushaltskrise gewinnt das Zusammentreffen der Ampelspitzen an Brisanz.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-ampelparteien-wollen-im-koalitionsausschuss-beraten-a-44f51b8e-ba1c-42ed-ac2f-79aa3bb1a2e2",
      "image_title": "Ampelparteien wollen im Koalitionsausschuss beraten - Tobias Schwarz / AFP"
    },
    {
      "title": "Treffen der Außenminister Deutschland wird laut Baerbock Zweiprozentziel der Nato erfüllen",
      "teaser": "Außenministerin Baerbock hat bekräftigt, dass Deutschland das Zweiprozentziel für die Verteidigung erfüllen wird. Sie übte außerdem scharfe Kritik an der Türkei.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-deutschland-wird-laut-annalena-baerbock-zwei-prozent-ziel-erfuellen-a-24f4cc6d-3c34-45bf-b879-e50a7e0ca359",
      "image_title": "Deutschland wird laut Baerbock Zweiprozentziel der Nato erfüllen - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Bundestagsdebatte zur Haushaltskrise Merz attackiert Scholz scharf",
      "teaser": "»Sie können es nicht«: Friedrich Merz macht Olaf Scholz direkt für die Haushaltskrise verantwortlich – und wirft ihm vor, dem Kanzleramt nicht gewachsen zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-attackiert-olaf-scholz-in-haushaltskrise-scharf-a-acbb8bfc-33fd-4f29-87a9-095214091f63",
      "image_title": "Merz attackiert Scholz scharf - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Kanzler im Bundestag Auf diese Rede haben alle gewartet – warum noch mal?",
      "teaser": "Olaf Scholz spricht im Bundestag, aber er sagt nichts. Die Regierung wirkt mitten in der großen Haushaltskrise führungsschwach. Oppositionsführer Friedrich Merz weiß die Lücken zu nutzen. Eine Analyse von Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/regierungserklaerung-von-olaf-scholz-auf-diese-rede-haben-alle-gewartet-warum-noch-mal-a-f91456c9-6761-4414-9ac3-cab2747105eb",
      "image_title": "Auf diese Rede haben alle gewartet – warum noch mal? - Markus Schreiber / AP"
    }
  ]
}