{
  "timestamp": "2023-06-26T17:12:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD-Sieg in Sonneberg Merz kündigt schärferen Kurs gegen Grüne an",
      "teaser": "Friedrich Merz zieht aus dem AfD-Triumph in Sonneberg Konsequenzen. Nach Ansicht des CDU-Chefs sind härtere Angriffe gegen die Grünen angezeigt. In Thüringen gratulierte die Junge Union derweil zum AfD-Wahlsieg.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-nach-afd-wahlsieg-in-sonneberg-gruene-staerker-angreifen-a-ba1585a6-e6d9-4235-a080-c4c4cc1eb8b9",
      "image_title": "Merz kündigt schärferen Kurs gegen Grüne an - Jens Büttner / dpa"
    },
    {
      "title": "Truppenbesuch an der Ostflanke Überraschungs-Manöver aus dem Bendlerblock",
      "teaser": "In Litauen sagt Verteidigungsminister Pistorius kurz entschlossen die dauerhafte Stationierung einer deutschen Kampfbrigade zu. Damit punktet er beim Nato-Partner. Aber kann er die Ankündigung einhalten? Aus Pabrade berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-litauen-ueberraschungs-manoever-aus-dem-bendlerblock-a-28fa5635-b248-41b8-a7f7-bbc94bbd8aa5",
      "image_title": "Überraschungs-Manöver aus dem Bendlerblock - PETRAS MALUKAS / AFP"
    },
    {
      "title": "Die Lage am Abend Wird Putin zum Rasputin? Von Janko Tietz",
      "teaser": "Zerbröselt die Macht des russischen Präsidenten? Sind 41 Cent mehr Mindestlohn angemessen? Und wie heiß ist zu heiß? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putin-sergej-schoigu-jewgenij-prigoschin-mindestlohn-extremhitze-a-a07b25f7-7cae-4b04-b421-983fd7d44f09",
      "image_title": "Wird Putin zum Rasputin? - DER SPIEGEL"
    },
    {
      "title": "Mutmaßlich aus Russland Hackerangriff auf E-Mail-Konten der SPD-Zentrale",
      "teaser": "Über eine Sicherheitslücke von Microsoft haben Hacker E-Mail-Konten der Bundes-SPD attackiert. Laut Generalsekretär Kevin Kühnert gibt es »fundierte Anhaltspunkte«, dass der Angriff aus Russland kam.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-hackerangriff-auf-parteispitze-mutmasslich-aus-russland-a-5bc07e63-bfae-45df-bc7d-e6504822a181",
      "image_title": "Hackerangriff auf E-Mail-Konten der SPD-Zentrale - IMAGO/Simone Kuhlmey / IMAGO/Pacific Press Agency"
    },
    {
      "title": "Folgen des Klimawandels Lauterbach will Hitzeschutzplan diesen Sommer umsetzen",
      "teaser": "Der Schutz vor Hitze wird in Anbetracht steigender globaler Temperaturen immer wichtiger. Gesundheitsminister Lauterbach arbeitet mit Fachleuten an einem Schutzplan. Besonders vier Personengruppen sollen profitieren.",
      "url": "https://www.spiegel.de/politik/deutschland/lauterbach-will-hitzeschutzplan-diesen-sommer-umsetzen-a-1c46209b-dd81-441d-adda-1cb72cdb280b",
      "image_title": "Lauterbach will Hitzeschutzplan diesen Sommer umsetzen - Fabian Sommer / dpa"
    },
    {
      "title": "Neue Position für Frau von Marco Buschmann CSU kritisiert Postenvergabe in FDP-Finanzministerium",
      "teaser": "Die Frau von Justizminister Marco Buschmann hat einen neuen Posten – im von Buschmanns Parteifreund Christian Lindner geleiteten Finanzministerium. Die CSU wittert Vetternwirtschaft, das Ministerium weist Kritik zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-kritisiert-postenvergabe-in-fdp-finanzministerium-a-8d173f62-2236-4101-8d33-7c4692c35f07",
      "image_title": "CSU kritisiert Postenvergabe in FDP-Finanzministerium - Daniel Hinz / Agency People Image"
    },
    {
      "title": "AfD-Höhenflug Ist das der Dank, Sonneberg? Eine Kolumne von Nikolaus Blome",
      "teaser": "Neue Ost-Versteher haben herzerwärmende Erklärungen, was seit 1989 schiefgelaufen ist. AfD-Siege wie jetzt in Thüringen sind trotzdem eine Sauerei.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hoehenflug-ist-das-der-dank-sonneberg-kolumne-a-c1e8e8e5-03e5-46f2-ba3d-dc799c613d65",
      "image_title": "Ist das der Dank, Sonneberg? - Martin Schutt / dpa"
    },
    {
      "title": "Bildung, Klima, Stadtentwicklung Rot-Grün-Rot in Bremen stellt Koalitionsvertrag vor",
      "teaser": "Die rot-grün-rote Regierung in Bremen hat ihre Schwerpunkte für die kommenden vier Jahre präsentiert: Neben Klimaschutz soll das Thema Bildung im Mittelpunkt stehen. Offene Fragen gibt es noch bei der Postenverteilung.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-rot-gruen-rot-setzt-auf-bildung-arbeit-klima-a-327b2d48-a103-4012-9153-9f808a890633",
      "image_title": "Rot-Grün-Rot in Bremen stellt Koalitionsvertrag vor - Marco Rauch / dpa"
    },
    {
      "title": "Zentralrat der Juden über AfD-Erfolg »Diese Wahl beunruhigt mich zutiefst« Ein Gastbeitrag von Josef Schuster, Zentralrat der Juden in Deutschland",
      "teaser": "Der AfD-Erfolg in Sonneberg ist eine Erschütterung unserer politischen Landschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/zentralrat-der-juden-zum-afd-erfolg-diese-wahl-beunruhigt-mich-zutiefst-gastbeitrag-a-b069084e-8023-4f1d-b210-4f33b9b248c7",
      "image_title": "»Diese Wahl beunruhigt mich zutiefst« - Martin Schutt / dpa"
    },
    {
      "title": "Nato-Ostflanke Pistorius stellt dauerhafte Stationierung einer Brigade in Litauen in Aussicht",
      "teaser": "Die Bundeswehr will ihre Präsenz in Litauen festigen: Laut Verteidigungsminister Pistorius ist die Truppe bereit, eine Brigade mit 4000 Soldaten dauerhaft in dem Land zu stationieren. Allzu rasch wird das aber nicht gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-stellt-dauerhafte-stationierung-einer-brigade-in-litauen-in-aussicht-a-97b2d7bd-429e-4eee-82fb-5db494c28e8f",
      "image_title": "Pistorius stellt dauerhafte Stationierung einer Brigade in Litauen in Aussicht - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Bundesregierung will Kiew langfristig mit Haubitzenmunition versorgen",
      "teaser": "Mit einem Megadeal will Verteidigungsminister Pistorius den Munitionsmangel bei der Bundeswehr entschärfen. Gleichzeitig soll auch die Ukraine selbstständig Haubitzengeschosse bestellen dürfen – Berlin zahlt. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-will-kiew-langfristig-mit-haubitzen-munition-versorgen-a-2b386274-f5b7-45a3-b95b-57ca87554ca8",
      "image_title": "Bundesregierung will Kiew langfristig mit Haubitzenmunition versorgen - Axel Heimken / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Morgen Wer hat Angst vorm Sesselmann? Von Melanie Amann",
      "teaser": "Sonneberg hat seine Schattenseiten, der Kreml wirft Nebelkerzen, und Karl Lauterbach versammelt die besten Hitzköpfe des Landes bei sich. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-landratswahl-sonneberg-afd-putsch-putin-prigoschin-klimawandel-eu-special-olympic-world-games-a-c799f8e7-3dfe-445f-9243-256e058c586b",
      "image_title": "Wer hat Angst vorm Sesselmann? - DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Deutsche Außenpolitiker befürchten nach Aufstand noch aggressiveren Putin",
      "teaser": "Der Kampf gegen die Prigoschin-Söldner ist abgewendet, aber welche Spuren hat er hinterlassen? Außenpolitiker von Union, FDP, Grünen und SPD sagen: Putin wird noch brutaler agieren als zuvor – denn er hat etwas zu beweisen.",
      "url": "https://www.spiegel.de/politik/deutschland/aufstand-in-russland-deutsche-aussenpolitiker-befuerchten-noch-aggressiveren-putin-a-0c62f755-070f-4806-91ab-e823c6a77731",
      "image_title": "Deutsche Außenpolitiker befürchten nach Aufstand noch aggressiveren Putin - Pavel Bednyakov / AP"
    },
    {
      "title": "AfD-Erfolg in Südthüringen Diese Wahl ist ziemlich egal Der SPIEGEL-Leitartikel von Peter Maxwill",
      "teaser": "In Thüringen hat die AfD eine Landratswahl gewonnen – und nichts wäre sinnloser, als nun tagelang darüber zu debattieren. Denn das Problem liegt woanders und hat erstaunlich wenig mit der Rechtsaußenpartei zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-in-sonneberg-thueringen-diese-wahl-ist-ziemlich-egal-a-e930afae-01a3-4079-b052-dea8e76bfb5b",
      "image_title": "Diese Wahl ist ziemlich egal - Martin Schutt / dpa"
    },
    {
      "title": "Kritik an öffentlich-rechtlicher Berichterstattung nach Wagner-Aufstand Menschen, die auf Fernsehröhren starren wollen Ein Kommentar von Jonas Leppin",
      "teaser": "Wieder haben ARD und ZDF ihr Programm bei einer großen Nachrichtenlage nicht umgehend unterbrochen. Und wieder stellt sich die Frage, ob das überhaupt nötig ist. Wer sich auf Twitter darüber beschwert, nicht sofort lineare Fernseh-Sondersendungen schauen zu können, hat ganz andere Absichten.",
      "url": "https://www.spiegel.de/politik/deutschland/kommentar-zur-kritik-an-oeffentlich-rechtlicher-berichterstattung-nach-wagner-aufstand-menschen-die-auf-fernsehroehren-starren-wollen-a-9bab09c6-7141-4b14-b7ee-76dab08a1d51",
      "image_title": "Menschen, die auf Fernsehröhren starren wollen - Erik Romanenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Reaktionen zur Landratswahl in Thüringen »Ich glaube, wir müssen den Geist der deutschen Einheit neu definieren«",
      "teaser": "Erschütterung beim Zentralrat der Juden, Jubel bei der AfD, Frustration bei den anderen Parteien – und der Ruf nach Lösungen: die Reaktionen zur Landratswahl im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/landratswahl-in-thueringen-ich-glaube-wir-muessen-den-geist-der-deutschen-einheit-neu-definieren-a-4347c558-cf37-485a-a1fc-8cc346cd20d3",
      "image_title": "»Ich glaube, wir müssen den Geist der deutschen Einheit neu definieren« - Jakob Schröter / IMAGO"
    },
    {
      "title": "Sonneberg in Thüringen Robert Sesselmann als erster AfD-Politiker zum Landrat gewählt",
      "teaser": "Es ist eine Zäsur in Deutschland: Der Rechtsextreme Robert Sesselmann ist in der Stichwahl zum Landrat von Sonneberg gewählt worden. Sein Kontrahent Jürgen Köpper von der CDU war von Grünen, SPD, FDP und Linken unterstützt worden.",
      "url": "https://www.spiegel.de/politik/deutschland/sonneberg-robert-sesselmann-als-erster-afd-politiker-zum-landrat-gewaehlt-a-50987ad1-fe09-4de3-a631-7ac612ff1517",
      "image_title": "Robert Sesselmann als erster AfD-Politiker zum Landrat gewählt - Martin Schutt / dpa"
    },
    {
      "title": "Deutsche Reaktion auf den Putschversuch »Wir müssen uns in der Nato tief in die Augen schauen«",
      "teaser": "Geheimdienste hielten einen erfolgreichen Marsch der Aufständischen auf Moskau für möglich – und gingen davon aus, dass Putin die Stadt verlassen hat. Am Tag danach beginnt die politische Diskussion: Wie hilft man der Ukraine, diese Lage zu nutzen? Von Matthias Gebauer und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/putschversuch-in-russland-wie-reagiert-die-deutsche-politik-a-58c823d4-e35f-4d94-8003-ffdd05091d70",
      "image_title": "»Wir müssen uns in der Nato tief in die Augen schauen« - Fabrizio Bensch / REUTERS",
      "author": "Matthias Gebauer und Jonas Schaible"
    },
    {
      "title": "Was wusste der BND? Wie die Bundesregierung vom Wagner-Aufstand überrascht wurde",
      "teaser": "Der deutsche Auslandsnachrichtendienst teilte seine Erkenntnisse mit den Ampel-Spitzen, als der Wagner-Vormarsch bereits im Gange war. Die Behörde steht im Verdacht, nicht gut genug vernetzt zu sein – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/politik/wagner-aufstand-in-russland-bnd-informierte-bundesregierung-erst-samstagvormittag-a-aa9a07aa-3a6c-4e3e-8cfd-7ba7ad459c0b",
      "image_title": "Wie die Bundesregierung vom Wagner-Aufstand überrascht wurde - Christophe Gateau / dpa"
    },
    {
      "title": "SPD bekommt das Innenressort, die Grünen die Finanzen Rot-grün-rotes Regierungsbündnis für Bremen steht",
      "teaser": "Im Mai gewann SPD-Bürgermeister Andreas Bovenschulte die Wahl in Bremen. Seine Partei will die rot-grün-rote Koalition fortsetzen. Nun ist die nächste Hürde genommen.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-rot-gruen-rotes-regierungsbuendnis-steht-a-4fcb0224-aec4-44ef-9d08-c3e36de386fe",
      "image_title": "Rot-grün-rotes Regierungsbündnis für Bremen steht - Lisi Niesner / REUTERS"
    }
  ]
}