{
  "timestamp": "2023-01-14T05:11:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückzug von Christine Lambrecht Bundesministerin der Verstörung",
      "teaser": "Nun also doch: Christine Lambrecht will zurücktreten und die Bundeswehr atmet auf. Die Verteidigungsministerin ist ihrer Aufgabe nie gerecht geworden – nur wer soll ihr folgen? Von Christoph Hickmann, Matthias Gebauer und Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-rueckzug-der-bundesverteidigungsministerin-a-1b4137ef-abe4-473c-8a52-8e2399c26ef0",
      "image_title": "Bundesministerin der Verstörung - Jens Schlueter / Getty Images",
      "author": "Christoph Hickmann, Matthias Gebauer und Veit Medick"
    },
    {
      "title": "Pleiten, Pech und Pannen Lambrechts Fehler, Lambrechts Fettnäpfchen",
      "teaser": "Der Rücktritt der deutschen Verteidigungsministerin steht wohl kurz bevor. Für Christine Lambrecht ist es das Ende einer Amtszeit mit unglücklichen Auftritten – von der »Helikopter-Affäre« bis zur Neujahrsbotschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-spd-als-verteidigungsministerin-pleiten-pech-und-pannen-a-15c4613b-d099-4a96-b2ce-99e2705b5be1",
      "image_title": "Lambrechts Fehler, Lambrechts Fettnäpfchen - Kay Nietfeld / dpa"
    },
    {
      "title": "Bundesverteidigungsministerin Lambrecht will zurücktreten",
      "teaser": "Schon nächste Woche soll es so weit sein: Nach zahlreichen Pannen will Bundesverteidigungsministerin Christine Lambrecht ihren Posten nach SPIEGEL-Informationen aufgeben – auf eigenen Wunsch.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-verteidigungsministerin-will-offenbar-zuruecktreten-a-159526a1-d30d-4ee9-b76d-743afe8312a8",
      "image_title": "Lambrecht will zurücktreten - INTS KALNINS / REUTERS"
    },
    {
      "title": "Annalena Baerbock in Ostafrika Zum Kaffee nach Äthiopien",
      "teaser": "Außenministerin Baerbock reist nach Äthiopien und reicht der Führung die Hand zur Zusammenarbeit. Einer Regierung, die eben noch Partei in einem verheerenden Bürgerkrieg war. Ein Testfall für wertebasierte Außenpolitik. Aus Addis Abeba berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-aethiopien-zum-kaffee-nach-addis-abeba-a-16b62320-6f9f-4c0b-a3b4-6b770dc1b022",
      "image_title": "Zum Kaffee nach Äthiopien - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "»Bin kein Anhänger der Verzichtserzählung« Scholz stellt sich gegen Einschränkungen bei Autofahren und Fleischkonsum",
      "teaser": "Weniger Fleisch essen und weniger Auto fahren, um die Klimaziele zu erreichen? Bundeskanzler Scholz spricht sich gegen entsprechende Vorschriften aus. In einem Interview kritisierte er auch die Braunkohlegegner in Lützerath.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bundeskanzler-gegen-staatliche-einschraenkungen-bei-autofahren-und-fleischkonsum-a-d9b2edd0-a05d-456e-9478-74bd390b1ecd",
      "image_title": "Scholz stellt sich gegen Einschränkungen bei Autofahren und Fleischkonsum - FILIP SINGER / EPA"
    },
    {
      "title": "Kampf um Lützerath »Es ist richtig, die Grenzen des Legalen zu überschreiten«",
      "teaser": "Haben die Grünen mit ihrer Zustimmung, Lützerath abzubaggern, ihre Basis verraten? Darüber streiten Grünen-Urgestein Jürgen Trittin und Klimaaktivistin Carla Reemtsma. Die Highlights des SPIEGEL-Spitzengesprächs.",
      "url": "https://www.spiegel.de/politik/deutschland/carla-reemtsma-zu-luetzerath-es-ist-richtig-die-grenzen-des-legalen-zu-ueberschreiten-a-81e498bd-2fa4-4894-a19a-f26782ee1063"
    },
    {
      "title": "Möglicher Rechtsextremismusfall Personenschützer von Ministerpräsident Haseloff abgezogen",
      "teaser": "Vier Polizeibeamte in Sachsen-Anhalt sollen in Chats mit rechtsextremen Inhalten unterwegs gewesen sein. Neben zwei SEK-Beamten sind auch zwei Bodyguards von Ministerpräsident Haseloff betroffen.",
      "url": "https://www.spiegel.de/politik/reiner-haseloff-personenschuetzer-von-sachsen-anhalts-ministerpraesident-abgezogen-a-6c85a061-f1ca-4443-ae78-d23f04794aeb",
      "image_title": "Personenschützer von Ministerpräsident Haseloff abgezogen - Ronny Hartmann / dpa"
    },
    {
      "title": "Die Lage am Abend Es hat sich ausspioniert Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Neue Details über das Leben des enttarnten BND-Doppelagenten, Moderatorin Anne Will gibt ihre Talkshow auf – und Lisa Marie Presley stirbt an einem Herzstillstand. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-geheimdienste-anne-will-lisa-marie-presley-a-e0d4b9b6-93d4-4a75-b4a2-74b65a797bc4",
      "image_title": "Es hat sich ausspioniert - DER SPIEGEL"
    },
    {
      "title": "Coronaschutzmaßnahme fällt Bundesländer beenden Maskenpflicht im Nahverkehr Anfang Februar",
      "teaser": "Im Fernverkehr mit Bus und Bahn fällt die Maskenpflicht zum 2. Februar. In einigen Bundesländern galten im Nahverkehr bereits ähnliche Regeln – nun wollen die verbliebenen nachziehen.",
      "url": "https://www.spiegel.de/politik/corona-bundeslaender-beenden-maskenpflicht-im-nahverkehr-anfang-februar-a-631d8223-45d6-4374-b6ed-1e4fa4b08131",
      "image_title": "Bundesländer beenden Maskenpflicht im Nahverkehr Anfang Februar - Marijan Murat / dpa"
    },
    {
      "title": "Gesetzentwurf führt zu Koalitionskrach Lindner bremst Faeser bei schärferem Waffenrecht aus",
      "teaser": "Innenministerin Nancy Faeser hat Pläne für ein strengeres Waffengesetz vorgelegt. Nach SPIEGEL-Informationen stellt sich FDP-Finanzminister Christian Lindner gegen den Entwurf – und stellt der SPD-Politikerin Bedingungen. Von Severin Weiland und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/waffenrecht-christian-lindner-bremst-nancy-faesers-vorhaben-aus-a-9c928319-cb3e-4b45-aae1-51a2f393c1cb",
      "image_title": "Lindner bremst Faeser bei schärferem Waffenrecht aus - Christoph Soeder / dpa",
      "author": "Severin Weiland und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Pressekonferenz Wie steht es um den Schützenpanzer Puma, Frau Lambrecht?",
      "teaser": "Im Dezember waren bei einer Bundeswehrübung alle 18 eingesetzten Puma-Schützenpanzer ausgefallen. Nun liegt eine Analyse der Rüstungsindustrie vor. Ministerin Lambrecht und Generalinspekteur Zorn zum Stand der Dinge.",
      "url": "https://www.spiegel.de/politik/deutschland/puma-der-bundeswehr-christine-lambrecht-und-generalinspekteur-eberhard-zorn-zu-dem-schuetzenpanzer-a-53769d3b-a399-46da-a379-cfcaff70c150",
      "image_title": "Wie steht es um den Schützenpanzer Puma, Frau Lambrecht? - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Aussöhnungsabkommen nach Völkermord Deutschland will Geld an Namibia schneller auszahlen",
      "teaser": "Wegen des Völkermords an Herero und Nama vereinbarte die Bundesregierung mit Namibia ein Aussöhnungsabkommen. Passiert ist seitdem nichts. Vertrauliche Gespräche sollen die Sache nach SPIEGEL-Informationen nun beschleunigen. Von Florian Pütz",
      "url": "https://www.spiegel.de/politik/deutschland/voelkermord-an-herero-und-nama-deutschland-will-geld-an-namibia-schneller-auszahlen-a-5ba80f08-90d3-4668-bba4-5c0e1c121acd",
      "image_title": "Deutschland will Geld an Namibia schneller auszahlen - Jürgen Bätz / picture alliance/dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Ein Jahr Krieg in der Ukraine Steinmeier und Scholz verständigen sich auf Gedenktag im Schloss Bellevue",
      "teaser": "Wie begeht Berlin den Jahrestag des russischen Überfalls auf die Ukraine? Nach SPIEGEL-Informationen berieten darüber der Bundespräsident und Kanzler Scholz. Die zentrale Veranstaltung soll im Schloss Bellevue stattfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-und-olaf-scholz-einigen-sich-auf-ukraine-gedenktag-im-schloss-bellevue-a-323be4d1-9055-4da0-97c2-bf55b5013445",
      "image_title": "Steinmeier und Scholz verständigen sich auf Gedenktag im Schloss Bellevue - Britta Pedersen / dpa"
    },
    {
      "title": "Leopard-2-Forderungen Olaf Scholz kritisiert »uncoole« Panzerdebatte",
      "teaser": "Hinter verschlossenen Türen verteidigt der Kanzler vor SPD-Abgeordneten vehement seinen vorsichtigen Kurs in der Panzerfrage. Doch auch in seiner Partei wächst nach SPIEGEL-Informationen die Ungeduld. Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/leopard-2-forderungen-olaf-scholz-kritisiert-uncoole-panzerdebatte-a-816e6de4-896c-4435-9654-6cef3fd5ab9d",
      "image_title": "Olaf Scholz kritisiert »uncoole« Panzerdebatte - Hannibal Hanscke / epa",
      "author": "Veit Medick und Christian Teevs"
    },
    {
      "title": "Inhaftierter Kremlkritiker Bundesregierung zeigt sich besorgt über Nawalnys Zustand",
      "teaser": "Laut Unterstützern haben sich Alexej Nawalnys Gesundheitsprobleme in der Haft verschärft. Nun drängt die deutsche Regierung Moskau zum Handeln. Der 46-Jährige brauche »dringend medizinische Hilfe«.",
      "url": "https://www.spiegel.de/politik/deutschland/alexej-nawalny-bundesregierung-zeigt-sich-besorgt-ueber-zustand-des-kremlkritikers-a-91c1ce91-f237-4278-b90e-1371a2c7a4b3",
      "image_title": "Bundesregierung zeigt sich besorgt über Nawalnys Zustand - Alexander Zemlianichenko / AP"
    },
    {
      "title": "Generationswechsel in der CDU Friedrich Merz, die Kanzlerkandidatenfrage – und der Elefant im Raum",
      "teaser": "In der CDU wächst eine neue Riege von Landesfürsten heran, die ganz anders ticken als der Parteichef. Warum das für Merz vor der nächsten Wahl zum Problem werden könnte. Von Florian Gathmann, Jannik Höntsch und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-der-cdu-generationswechsel-hier-die-neuen-da-der-alte-a-863c1710-e659-4733-b810-cc54c2152445",
      "image_title": "Friedrich Merz, die Kanzlerkandidatenfrage – und der Elefant im Raum - Michael Kappeler / dpa",
      "author": "Florian Gathmann, Jannik Höntsch und Sara Sievert"
    },
    {
      "title": "Warmer Winter Schnee von gestern Eine Kolumne von Anna Clauß",
      "teaser": "Der Klimawandel bedroht Deutschland und Bayerns Berge ganz besonders. Doch die Menschen im Freistaat haben eine Geheimwaffe: Hubert Aiwanger.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-hubert-aiwanger-mit-schneekanonen-den-klimawandel-aufhalten-will-kolumne-a-355d9bf4-7602-428a-92a6-cf899aeea6c9",
      "image_title": "Schnee von gestern - IMAGO/Rolf Poss"
    },
    {
      "title": "Mögliche Spaltung der Linken Wagenknecht-Gruppe berät Zeitplan für Parteigründung",
      "teaser": "Die Pläne für die Gründung einer Wagenknecht-Partei werden nach SPIEGEL-Informationen konkreter. Linken-Altstar Gregor Gysi versucht, eine Spaltung der Partei noch zu verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-gruppe-um-sahra-wagenknecht-beraet-zeitplan-fuer-parteigruendung-a-26725d66-9d59-484b-b365-c08ae85d0c75",
      "image_title": "Wagenknecht-Gruppe berät Zeitplan für Parteigründung - Christian Spicker / IMAGO"
    },
    {
      "title": "So gesehen Gesprächsbereit Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die Antworten der Grünen zu Lützerath.",
      "url": "https://www.spiegel.de/politik/deutschland/die-antworten-der-gruenen-zu-luetzerath-kolumne-a-d62e338f-f755-4298-9800-c663662e8c96",
      "image_title": "Gesprächsbereit - IMAGO/Fabian Steffens / IMAGO/Eibner"
    },
    {
      "title": "Zeitenwende bei der Bundeswehr Heerjemine – wie schlimm es um die Truppe wirklich steht",
      "teaser": "Regelungswut und Risikoscheu ersticken die Truppe. Ausrüstung, Waffen und Panzer fehlen oder funktionieren nicht. Und die Verteidigungsministerin? Führt »palliativ«, wie es im Ministerium heißt. Die SPIEGEL-Titelstory. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/zeitenwende-bei-der-bundeswehr-wo-bleibt-die-revolution-a-8e7485f2-2c67-46df-b718-70a81ce506ea",
      "image_title": "Heerjemine – wie schlimm es um die Truppe wirklich steht - Illustration: Pete Reynolds / DER SPIEGEL",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    }
  ]
}