{
  "timestamp": "2023-12-13T19:09:57",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lösung im Haushaltsstreit Ist der Kanzler wirklich so cool, oder tut er nur so?",
      "teaser": "Vier Wochen lang stand viel auf der Kippe: Haushalt, Hilfen für die Wirtschaft, vielleicht die Zukunft der Ampel. Doch am Tag der Einigung wirkt Olaf Scholz, als wäre nichts gewesen. Immerhin, einmal muss er grinsen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-der-haushaltskrise-ist-der-kanzler-wirklich-so-cool-oder-tut-er-nur-so-a-df9e6812-1de4-4d61-b3d8-fe4abc2abd24",
      "image_title": "Ist der Kanzler wirklich so cool, oder tut er nur so? - Clemens Bilan / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Einigung im Haushaltsstreit Habeck muss am stärksten bluten Ein Kommentar von Gerald Traufetter",
      "teaser": "Die Grünen mussten im Haushaltsstreit die schmerzhaftesten Kompromisse machen. Das gefährdet den ökologischen Umbau der Wirtschaft.",
      "url": "https://www.spiegel.de/politik/einigung-im-haushaltsstreit-habeck-muss-am-staerksten-bluten-a-55589058-0b1e-40d5-aef4-9b57ff1953bb",
      "image_title": "Habeck muss am stärksten bluten - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Führungskrise im Landesverband Eine Rudi Völler soll die Berliner Grünen retten",
      "teaser": "Den Grünen in Berlin fehlt eine Vorsitzende, die einzige Kandidatin scheiterte beim Parteitag und verließ weinend den Saal. Was ist los bei der einstigen Regierungspartei in der Hauptstadt? Von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-fuehrungskrise-im-landesverband-der-gruenen-eine-rudi-voeller-soll-die-berliner-gruenen-retten-a-e07e363d-7b01-421d-9402-1d2ec5d3f4f6",
      "image_title": "Eine Rudi Völler soll die Berliner Grünen retten - Monika Skolimowska / picture alliance / dpa / dpa-Zentralbild",
      "author": "Hannes Schrader"
    },
    {
      "title": "Die Lage am Abend Das bisschen Haushalt macht sich von allein … Von Arno Frank",
      "teaser": "Nach mehreren Wochen und einer durchwachten Nacht hat Deutschland einen neuen Haushalt und die Welt einen neuen Beschluss zur Klimakrise. Und nach knapp zwei Jahren hat die Ukraine bald kein Geld mehr. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-einigung-im-haushaltsstreit-weltklimagipfel-in-dubai-wolodymyr-selenskyj-in-den-usa-a-164cdc9b-1e61-454d-91c6-d5651f57f613",
      "image_title": "Das bisschen Haushalt macht sich von allein … - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Laschet vermutet bei Söder neue Ambitionen auf Kanzlerkandidatur",
      "teaser": "Er wollte Kanzler werden und scheiterte. Wie blickt Armin Laschet heute auf den Kampf um die Macht in Berlin? Im SPIEGEL-Talk unterstützt er Friedrich Merz – und misstraut seinem Ex-Rivalen Markus Söder.",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-vermutet-neue-ambitionen-auf-unions-kanzlerkandidatur-bei-markus-soeder-a-54dc27b8-bea8-4a68-aed4-bcf0ec7f3b33",
      "image_title": "Laschet vermutet bei Söder neue Ambitionen auf Kanzlerkandidatur - DER SPIEGEL"
    },
    {
      "title": "Cem Özdemir Grüner Minister kritisiert Verteuerung beim Agrardiesel",
      "teaser": "Die Ampel will die Steuervergünstigungen für Land- und Forstwirtschaft streichen – ein alter Wunsch der Grünen. Doch ausgerechnet Cem Özdemir ist jetzt dagegen. Der Deutsche Bauernverband spricht gar von einer »Kampfansage«.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-gruener-minister-kritisiert-verteuerung-beim-agrardiesel-a-fd32c881-ecb9-4643-b32c-bf6026583aef",
      "image_title": "Grüner Minister kritisiert Verteuerung beim Agrardiesel - Michael Kappeler / dpa"
    },
    {
      "title": "Enge Vertraute Helmut Kohls langjährige Büroleiterin Juliane Weber ist tot",
      "teaser": "Nur zwei Menschen wüssten alles über ihn, soll der frühere Bundeskanzler Helmut Kohl einst über sich selbst gesagt haben: seine Frau und »die Juliane«. Nun ist Kohls Bürochefin Juliane Weber mit 84 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/juliane-weber-helmut-kohls-langjaehrige-bueroleiterin-ist-tot-a-3557b6bb-7c68-45ab-9162-770f3257dea5",
      "image_title": "Helmut Kohls langjährige Büroleiterin Juliane Weber ist tot - Eva Oertwig / SCHROEWIG / picture-alliance"
    },
    {
      "title": "Trotz FDP-Versprechen Ampel will Steuer auf Plastik und auf Kerosin für innerdeutsche Flüge einführen",
      "teaser": "Die FDP stemmte sich strikt gegen Steuererhöhungen, nun kommen nach SPIEGEL-Informationen doch welche. Plastik und Kerosin sollen teurer werden – ebenso wie Strom und Sprit.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-will-steuer-auf-plastik-und-auf-kerosin-fuer-innerdeutsche-fluege-einfuehren-a-e4ef5808-a8ad-4525-8fb2-998787e849ec",
      "image_title": "Ampel will Steuer auf Plastik und auf Kerosin für innerdeutsche Flüge einführen - Robert Michael / dpa"
    },
    {
      "title": "Bundestag streitet über Haushalt Merz wirft Scholz »finanzpolitische Trickserei« vor",
      "teaser": "Die Ampel hat einen neuen Haushalt, Schulden will sie dafür nicht aufnehmen, versprach Kanzler Scholz im Bundestag. Oppositionsführer Merz traut der Ansage nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-friedrich-merz-wirft-scholz-finanzpolitische-trickserei-vor-a-69222ff6-1cbc-49f0-83ef-53ec6a5a3c28",
      "image_title": "Merz wirft Scholz »finanzpolitische Trickserei« vor - Tobias Schwarz / AFP"
    },
    {
      "title": "Lösung im Etatstreit Endlich steht der Haushalt – wer hat wo gepunktet?",
      "teaser": "Die Schuldenbremse wird nicht nochmals ausgesetzt, klimaschädliche Subventionen werden gestrichen: Die Regierungsspitze hat sich auf Einsparungen für den Haushalt 2024 geeinigt. Wer sich wo durchgesetzt hat.",
      "url": "https://www.spiegel.de/politik/deutschland/endlich-steht-der-haushalt-wer-hat-wo-gepunktet-a-38e04d9f-bba0-401e-ba53-980e0583efd4",
      "image_title": "Endlich steht der Haushalt – wer hat wo gepunktet? - LISI NIESNER / REUTERS"
    },
    {
      "title": "Integrationspolitik Ampel vertagt Gesetz zur erleichterten Einbürgerung auf kommendes Jahr",
      "teaser": "Zugewanderte sollen schneller Deutsche werden können. Doch mit dem Gesetz wird es länger dauern: Die Innenexperten der Ampel konnten sich noch nicht auf das Gesetz einigen. Es ist nicht die einzige Baustelle.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-vertagt-gesetz-zur-erleichterten-einbuergerung-auf-kommendes-jahr-a-bbcfd9bb-f6d9-4dc5-afb7-15a785e2f276",
      "image_title": "Ampel vertagt Gesetz zur erleichterten Einbürgerung auf kommendes Jahr - Martin Schutt / dpa"
    },
    {
      "title": "+++ Livestream +++ Die Bundestagsdebatte vor dem EU-Gipfel",
      "teaser": "Geld, Ukraine, Naher Osten: Wie ist der Kurs der Bundesregierung? Vor dem EU-Gipfel in Brüssel hat sich der Bundeskanzler geäußert, jetzt haben die Abgeordneten das Wort. Der Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagt-der-bundeskanzler-vor-dem-eu-gipfel-a-d055ec19-be12-4e5e-8813-74926954e7ea",
      "image_title": "Die Bundestagsdebatte vor dem EU-Gipfel - Z1015 Bernd Settnik/ dpa/dpaweb"
    },
    {
      "title": "Nachgebesserter Haushalt Scholz kündigt Einsparungen an – vor allem beim Klimafonds",
      "teaser": "Im November erklärte das Verfassungsgericht die Etat-Experimente der Ampel für nichtig. Erst 28 Tage später hat sich die Koalition auf einen neuen Haushalt geeinigt. Nun verriet Kanzler Scholz, wo gespart wird.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kuendigt-einsparungen-beim-haushalt-fuer-2024-an-a-02afd877-4df7-40dd-aa15-a46ee06c4f8b",
      "image_title": "Scholz kündigt Einsparungen an – vor allem beim Klimafonds - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Reaktionen auf Ampeleinigung Grüne Jugend verlangt Nachverhandlungen beim Haushalt",
      "teaser": "Die Ampelspitzen haben sich auf einen Haushaltsentwurf verständigt. Doch die Grüne Jugend spricht von einem »Armutszeugnis«. Lob gab es von anderen – wenn auch eher Eigenlob.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltseinigung-lob-aus-den-regierungsparteien-ungeduld-bei-der-opposition-a-5ddd85ac-68cc-4cfb-ba01-73c314b0a12b",
      "image_title": "Grüne Jugend verlangt Nachverhandlungen beim Haushalt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Pressestatement Darauf hat sich die Ampel im Haushaltsstreit geeinigt",
      "teaser": "Endlich eine Lösung, nach wochenlangen Diskussionen: Wie die Bundesregierung die Haushaltskrise lösen will. Das Statement von Scholz, Habeck und Lindner in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/darauf-hat-sich-die-ampel-im-haushaltsstreit-geeinigt-a-512cb9be-aff4-403d-a139-1028f1b9b3a5",
      "image_title": "Darauf hat sich die Ampel im Haushaltsstreit geeinigt - Tobias Schwarz / AFP"
    },
    {
      "title": "Etat für 2024 Ampel beendet nach Nachtsitzung den Haushaltsstreit",
      "teaser": "Ein Urteil des Bundesverfassungsgerichts warf die Haushaltsplanungen der Regierung über den Haufen. Die Neuverhandlungen innerhalb des Kabinetts zogen sich über Wochen. Nun gibt es einen Durchbruch.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-ampel-einigt-sich-auf-etat-fuer-2024-a-80a35cc4-b959-4bdb-8c2d-adc1fdb07f82",
      "image_title": "Ampel beendet nach Nachtsitzung den Haushaltsstreit - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler muss heute Antworten liefern Von Maria Fiedler",
      "teaser": "Olaf Scholz hält eine Regierungserklärung. Die EU-Staaten treffen sich mit den Westbalkanländern. Und die Union will die Linkenpolitikerin Petra Pau zum Rücktritt drängen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-regierungserklaerung-olaf-scholz-eu-westbalkan-gipfel-petra-pau-a-0c2586ba-b376-425b-9f70-0ca6f578b1d5",
      "image_title": "Der Kanzler muss heute Antworten liefern - DER SPIEGEL"
    },
    {
      "title": "Green Deal Mit diesen Technologien will die EU ihre Klimaziele erreichen",
      "teaser": "Welche Energien gelten in Europa künftig als sauber? Von der Entscheidung hängen Milliarden ab, in Brüssel wird heftig gestritten – und Berlin gibt bereits seinen Widerstand gegen die Atomenergie auf. Von Florian Pütz, Brüssel",
      "url": "https://www.spiegel.de/politik/gruene-technologien-eu-ringt-um-den-weg-in-die-gruene-zukunft-a-5953ae60-f8cd-437d-b9a8-8f8f4376ad96",
      "image_title": "Mit diesen Technologien will die EU ihre Klimaziele erreichen - OLIVIER HOSLET / EPA",
      "author": "Florian Pütz, Brüssel"
    },
    {
      "title": "Die Lage am Abend Sag mir, wo die fehlenden Haushaltsmilliarden sind Von Wolfgang Höbel",
      "teaser": "Deutsche Banken kassieren 40 Milliarden Euro von der Bundesbank – ohne Risiko. Die Drohnenabwehr der Bundeswehr wird teurer als geplant. Und Tricia Tuttle wird Chefin der Berlinale. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-weltklimakonferenz-haushaltsloch-anti-drohnen-system-bei-der-bundeswehr-tricia-tuttle-wird-berlinale-chefin-a-b0a818fd-41db-4219-a320-7cfa6ca7b122",
      "image_title": "Sag mir, wo die fehlenden Haushaltsmilliarden sind - DER SPIEGEL"
    },
    {
      "title": "Erste Pressekonferenz Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht",
      "teaser": "Die Abgeordneten um die einstige Linken-Ikone haben sich als Gruppe im Bundestag konstituiert. An diesem Dienstag luden sie zur ersten Pressekonferenz. Ein Ortstermin. Von Rasmus Buchsteiner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/als-sahra-wagenknecht-reden-will-funktioniert-das-mikro-nicht-a-dba692e5-e2e7-4bc7-8678-8e5451f83b8c",
      "image_title": "Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht - Kay Nietfeld / dpa",
      "author": "Rasmus Buchsteiner und Timo Lehmann"
    }
  ]
}