{
  "timestamp": "2023-10-31T02:19:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Festnahme von bayerischem Abgeordneten Gericht setzt Haftbefehl gegen AfD-Politiker Halemba außer Kraft",
      "teaser": "Die Polizei hatte den Politiker tagelang gesucht, nun ist er wieder auf freiem Fuß: Das Amtsgericht Würzburg hat am Montag den Haftbefehl für den AfD-Politiker Daniel Halemba außer Vollzug gesetzt – unter Auflagen.",
      "url": "https://www.spiegel.de/politik/gericht-setzt-haftbefehl-gegen-afd-politiker-halemba-ausser-kraft-a-aae322f0-097f-4cbe-b6b1-a722a9c00bb4",
      "image_title": "Gericht setzt Haftbefehl gegen AfD-Politiker Halemba außer Kraft - Peter Kneffel / dpa"
    },
    {
      "title": "Rücknahme abgelehnter Asylbewerber Die komplizierte Marokko-Mission der Nancy Faeser",
      "teaser": "Bei ihrem Besuch in Marokko will Nancy Faeser das Königreich zu mehr Kooperation bei Abschiebungen bewegen. Nach der Pleite bei der Hessenwahl muss die Bundesinnenministerin Ergebnisse liefern. Kann das gelingen? Aus Rabat berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-die-komplizierte-marokko-mission-der-bundesinnenministerin-a-415344ad-8976-452a-a405-7c6b276c706c",
      "image_title": "Die komplizierte Marokko-Mission der Nancy Faeser - Christophe Gateau / dpa"
    },
    {
      "title": "Die Lage am Abend Was der Tod von Shani Louk bedeutet Von Jens Radü",
      "teaser": "Schwindet die Hoffnung auf eine Rettung der Hamas-Geiseln? Würde SPIEGEL-Erfinder Rudolf Augstein heute ein KI-Start-up gründen? Und was macht eigentlich Bauministerin »Crazy Klara« (so nennt sie sich selbst) Geywitz? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israel-gaza-shani-louk-klara-geywitz-rudolf-augstein-a-afbade79-41b0-475a-bc4e-9d9219402e29",
      "image_title": "Was der Tod von Shani Louk bedeutet - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz in Nigeria Das schwer einlösbare Kanzlerversprechen",
      "teaser": "Olaf Scholz hat eine Abschiebe-Offensive angekündigt. Doch dafür ist der Kanzler auf die Kooperation der Herkunftsländer angewiesen. Bei seinem Besuch in Nigeria zeigt sich: Er muss noch viel Überzeugungsarbeit leisten. Aus Lagos berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-nigeria-das-schwer-einloesbare-kanzlerversprechen-a-dfe4dcd5-bdc0-43df-a3e9-c30c6c6e995d",
      "image_title": "Das schwer einlösbare Kanzlerversprechen - Michael Kappeler / dpa"
    },
    {
      "title": "Steigende Mitgliederzahlen Linkspartei meldet Hunderte Parteieintritte nach Abgang von Wagenknecht",
      "teaser": "Noch vor einem Jahr sorgte eine Russlandrede von Sahra Wagenknecht für den größten Massenaustritt in der Geschichte der Linken. Nun soll ihre Abspaltung Ähnliches bewirkt haben – aber in umgekehrter Richtung.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-linkspartei-meldet-hunderte-parteieintritte-nach-ihrem-abgang-a-e64a04a0-0ec9-4e8c-8d63-d1cd91a695ca",
      "image_title": "Linkspartei meldet Hunderte Parteieintritte nach Abgang von Wagenknecht - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Ärger über »BSW« Die vielen Namensvetter des Wagenknecht-Bündnisses",
      "teaser": "Seit Sahra Wagenknechts angekündigter Parteineugründung erhält das Beamten-Selbsthilfewerk ungewöhnliche Mitgliedsanfragen. Grund ist das gemeinsame Kürzel: BSW. Vielen anderen Organisationen könnte es ähnlich ergehen. Von Sarah Vojta",
      "url": "https://www.spiegel.de/politik/buendnis-sahra-wagenknecht-abkuerzung-bsw-beschert-anderen-organisationen-mitgliedsanfragen-a-2c6a31ee-77f7-48a6-ad85-3d5e14777881",
      "image_title": "Die vielen Namensvetter des Wagenknecht-Bündnisses - Sean Gallup / Getty Images",
      "author": "Sarah Vojta"
    },
    {
      "title": "Antisemitismus in der Umweltbewegung Die Fridays gehen an ihrem moralischen Größenwahn zugrunde Eine Kolumne von Nikolaus Blome",
      "teaser": "Die verstörende Haltung Greta Thunbergs zu Juden und Palästina zerstört eine Bewegung, der Moral stets wichtiger war als Klimaschutz.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-bei-fridays-for-future-die-bewegung-geht-an-ihrem-moralischen-groessenwahn-zugrunde-kolumne-a-e5583e12-c294-48bd-8d79-55f2f66776f0",
      "image_title": "Die Fridays gehen an ihrem moralischen Größenwahn zugrunde - Anna Gordon / REUTERS"
    },
    {
      "title": "Kanzler auf Afrikareise Scholz will Migrationszentren in Nigeria ausbauen",
      "teaser": "Bundeskanzler Olaf Scholz hat in Lagos für eine engere Zusammenarbeit zur Steuerung der Migration geworben. Dafür solle in Einrichtungen in Nigeria investiert werden – auch, um Fachkräfte zu beraten.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-afrika-reise-kanzler-will-migrationszentren-in-nigeria-ausbauen-a-314d73b5-692a-4f76-b63e-93a6c3fb2700",
      "image_title": "Scholz will Migrationszentren in Nigeria ausbauen - Michael Kappeler / dpa"
    },
    {
      "title": "Deutsche Debatte über Krieg in Nahost Antisemitismus lässt sich nicht abschieben Der SPIEGEL-Leitartikel von Özlem Topçu",
      "teaser": "Man könnte in diesen Tagen den Eindruck bekommen, Hass gegen Juden gäbe es nur unter Zuwanderern. Verdrängt scheint, dass die größere Gefahr von Rechtsextremisten ausgeht. Deutsch sind sie alle.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-deutschland-das-sind-eure-leute-a-3a5ae837-6180-45f1-83b8-fe32b070bf52",
      "image_title": "Antisemitismus lässt sich nicht abschieben - IMAGO/Noah Wedel"
    },
    {
      "title": "Vorwurf der Volksverhetzung Bayerischer AfD-Politiker Halemba verhaftet",
      "teaser": "Kurz vor der konstituierenden Sitzung des Bayerischen Landtags ist der frisch gewählte AfD-Politiker Daniel Halemba verhaftet worden. Der 22-Jährige wurde per Haftbefehl gesucht.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-bayrischer-afd-politiker-festgenommen-ermittlungen-wegen-volksverhetzung-a-edc97fe2-ff43-4293-ad2a-240fed1235e7",
      "image_title": "Bayerischer AfD-Politiker Halemba verhaftet - Peter Kneffel / dpa"
    },
    {
      "title": "Reisen der Ampelregierung Flugbereitschaft der Bundeswehr absolviert fast tausend Leerflüge",
      "teaser": "1184-mal sind Ampelpolitikerinnen und -politiker in ihren ersten 21 Monaten im Amt mit der Bundeswehr geflogen. Die hohe Zahl liegt unter anderem am Standort der Maschinen und den daraus resultierenden Leerflügen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelregierung-reisen-der-ampelregierung-bundeswehr-absolviert-fast-tausend-leerfluege-a-732a3734-4f33-4088-91ab-268cfaf10e56",
      "image_title": "Flugbereitschaft der Bundeswehr absolviert fast tausend Leerflüge - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Kritik Scholz verteidigt deutsche Enthaltung bei Uno-Abstimmung über Gaza",
      "teaser": "120 Länder stimmten für eine Uno-Resolution über eine Waffenruhe in Gaza. Deutschland enthielt sich und erntete damit Kritik aus Israel. Der Bundeskanzler hat nun die Entscheidung verteidigt.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-olaf-scholz-verteidigt-deutsche-enthaltung-bei-uno-abstimmung-a-e09c7ae2-7c32-4263-aeed-fd20aa5bf782",
      "image_title": "Scholz verteidigt deutsche Enthaltung bei Uno-Abstimmung über Gaza - Hatim Kaghat / dpa"
    },
    {
      "title": "Die Lage am Morgen Was machen Bundespräsident, Kanzler und Innenministerin in Afrika? Von Christoph Hickmann",
      "teaser": "Die Spitzen von Staat und Regierung sind auf Dienstreise. Israels Soldaten bleiben trotz des Krieges heiter. Und in München stellt die SPD jetzt die kleinste Fraktion. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-israel-afd-bayern-a-a9211959-7a8c-46bf-984d-c893cac3bac2",
      "image_title": "Was machen Bundespräsident, Kanzler und Innenministerin in Afrika? - DER SPIEGEL"
    },
    {
      "title": "Vorstoß zu Waffenruhe in Gaza Kritik aus der FDP an deutscher Enthaltung bei Uno-Resolution",
      "teaser": "Deutschland hat sich bei den Vereinten Nationen enthalten, als es um eine »sofortige humanitäre Waffenruhe« im Gazastreifen ging. Das sorgt auch in der Ampel teils für Unverständnis.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-fdp-kritisiert-deutsche-enthaltung-bei-uno-abstimmung-zu-waffenruhe-in-gaza-a-6af30158-142d-483f-ba11-97e2f4b93a95",
      "image_title": "Kritik aus der FDP an deutscher Enthaltung bei Uno-Resolution - CLEMENS BILAN / EPA"
    },
    {
      "title": "SPD-Verteidigungsminister Boris Pistorius »Wir müssen kriegstüchtig werden«",
      "teaser": "Boris Pistorius warnt vor Kriegsgefahren in Europa und mahnt die Modernisierung der Bundeswehr an. Auch zwei grüne Spitzenpolitiker fordern mehr Geld für Armee und Sicherheitsbehörden.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-ueber-die-bundeswehr-wir-muessen-kriegstuechtig-werden-a-24366e1b-6689-4ee0-a4c0-d0c7ee0f854d",
      "image_title": "»Wir müssen kriegstüchtig werden« - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "FDP-Finanzminister Deutsche Sozialleistungen wirken laut Lindner »wie ein Magnet«",
      "teaser": "Christian Lindner verteidigt seinen Vorstoß, Sozialleistungen für Asylbewerber zu kürzen. Kritik bekommt er dafür indirekt vom grünen Koalitionspartner.",
      "url": "https://www.spiegel.de/politik/christian-lindner-zu-migration-deutsche-sozialleistungen-wirken-wie-ein-magnet-a-2dc02fae-8bea-4ee0-bde0-a2e246953dce",
      "image_title": "Deutsche Sozialleistungen wirken laut Lindner »wie ein Magnet« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Flucht nach Deutschland EKD-Ratsvorsitzende sieht Ende der Aufnahmekapazität »noch lange nicht erreicht«",
      "teaser": "Wie viele Geflüchtete verträgt Deutschland? Die oberste Vertreterin der evangelischen Kirche hat dazu eine klare Haltung: »Grundsätzlich müsste unser reiches Land in der Lage sein, noch mehr Menschen aufzunehmen.«",
      "url": "https://www.spiegel.de/politik/deutschland/migration-ekd-ratsvorsitzende-annette-kurschus-haelt-aufnahmekapazitaet-noch-lange-nicht-erreicht-a-1325065b-53d8-419d-8450-06e9faefcb4e",
      "image_title": "EKD-Ratsvorsitzende sieht Ende der Aufnahmekapazität »noch lange nicht erreicht« - Matthias Rietschel / dpa"
    },
    {
      "title": "Umstrittene Geburtstagsfeier Mohring gibt CDU-Kreisvorsitz nach Privatparty-Vorwürfen ab",
      "teaser": "Hat der CDU-Politiker Mike Mohring eine private Geburtstagsparty aus der Parteikasse bezahlt? Während dazu noch eine Untersuchung läuft, sucht der Weimarer Kreisverband bereits den personellen Neuanfang.",
      "url": "https://www.spiegel.de/politik/deutschland/mike-mohring-gibt-cdu-kreisvorsitz-nach-privatparty-vorwuerfen-ab-a-d98f3f98-449a-4b36-a9b9-06b7571daaf1",
      "image_title": "Mohring gibt CDU-Kreisvorsitz nach Privatparty-Vorwürfen ab - Jacob Schröter / IMAGO"
    },
    {
      "title": "Flucht und Migration Merz stellt Bedingungen für Zusammenarbeit mit der Ampel",
      "teaser": "Kanzler Olaf Scholz hatte der Union einen »Deutschlandpakt« in der Migrationspolitik angeboten. CDU-Chef Merz stellt nun klar: Er habe »nicht die Absicht, eine Mitverantwortung zu übernehmen für dieses Problem«.",
      "url": "https://www.spiegel.de/politik/cdu-friedrich-merz-stellt-bedingungen-fuer-zusammenarbeit-mit-der-ampel-a-bce015c2-0d50-4238-aeb7-ac663654bb05",
      "image_title": "Merz stellt Bedingungen für Zusammenarbeit mit der Ampel - Christoph Reichwein / dpa"
    },
    {
      "title": "Zum Statement von Fridays for Future Über Israel reden Eine Kolumne von Susanne Beyer",
      "teaser": "Es ist zum Prinzip der Israelkritik geworden, über die Opfer des Holocaust zu schweigen. Dabei macht das Gedenken an die von Deutschen getöteten Jüdinnen und Juden eine Auseinandersetzung mit Israel überhaupt erst möglich.",
      "url": "https://www.spiegel.de/politik/statement-von-fridays-for-future-ueber-israel-reden-a-15362088-84b9-4fa1-ae78-80f8add18885",
      "image_title": "Über Israel reden - John MacDougall / AFP"
    }
  ]
}