{
  "timestamp": "2023-06-28T13:22:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Agrarökologie Deutschland macht bei Allianz für fortschrittliche Landwirtschaft mit",
      "teaser": "Deutschland will den Kampf gegen Hunger und für mehr Ökologie in der Landwirtschaft in einer internationalen Allianz vorantreiben. Auf ein Instrument verzichtet die Bundesregierung aber weiterhin.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-macht-bei-allianz-fuer-fortschrittliche-landwirtschaft-mit-a-ec340a26-5a55-462b-98b3-a42adcc9a98f",
      "image_title": "Deutschland macht bei Allianz für fortschrittliche Landwirtschaft mit - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ressentiments und Extremismus Mehr als die Hälfte der Ostdeutschen ist unzufrieden mit der Demokratie",
      "teaser": "Demokratieverdrossenheit und rechtsextreme Einstellungen sind in den östlichen Bundesländern weitverbreitet, zeigt eine Erhebung der Uni Leipzig. Dabei gibt es deutliche Unterschiede zwischen den Bundesländern. Von Johannes Grunert",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-mehr-als-die-haelfte-der-ostdeutschen-unzufrieden-mit-der-demokratie-a-02976dd9-788d-42fc-bdb1-88ee86b62a97",
      "image_title": "Mehr als die Hälfte der Ostdeutschen ist unzufrieden mit der Demokratie - Michael Reichel / picture alliance/dpa",
      "author": "Johannes Grunert"
    },
    {
      "title": "Streit in NRW Gekündigter Mietvertrag – Linke schmeißt Wagenknecht aus Parteibüro",
      "teaser": "Sahra Wagenknecht braucht für ihr Bürgerbüro in NRW eine neue Bleibe: Ihre Parteifreunde in Soest wollen sie wegen ihrer Abspaltungstendenzen nicht mehr als Untermieterin haben.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-linke-kuendigt-mietvertrag-fuer-parteibuero-in-soest-a-91a1abe3-2c83-4b5f-ba8e-8cbfb11307f9",
      "image_title": "Gekündigter Mietvertrag – Linke schmeißt Wagenknecht aus Parteibüro - IPON / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Trump und die 13 Zwerge Von Melanie Amann",
      "teaser": "Der Kanzler empfängt einen wohl schlecht gelaunten Nordmazedonier. Berlins Bürgermeister muss sich Enteignungen öffnen. Donald Trump stellt sich einer Horde von Herausforderern. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-republikaner-gegen-donald-trump-digitaler-euro-a-fd0cf9a7-74c9-4882-9bfd-70aa6da5a65c",
      "image_title": "Trump und die 13 Zwerge - DER SPIEGEL"
    },
    {
      "title": "Kampfansage des CDU-Chefs »Hauptgegner« der Union? Grüne erinnern Merz an Länder-Koalitionen",
      "teaser": "Nach dem AfD-Erfolg in Sonneberg forderte der CDU-Chef eine härtere Auseinandersetzung mit dem politischen Gegner – vor allem den Grünen. Die reagieren irritiert und weisen auf gemeinsame Regierungsverantwortung hin.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-hauptgegner-der-union-gruene-irritiert-ueber-kampfansage-a-0c544561-42be-48ce-817d-9411c1883ff1",
      "image_title": "»Hauptgegner« der Union? Grüne erinnern Merz an Länder-Koalitionen - Jonas Walzberg / dpa"
    },
    {
      "title": "Französische Elitehochschule Pariser Sciences Po zeichnet Merkel mit Ehrendoktorwürde aus",
      "teaser": "»Wir schaffen das«: Für diesen Satz wird Angela Merkel gleichermaßen verehrt oder verachtet. Die Pariser Elite-Uni Sciences Po würdigte die Altkanzlerin nun für ihre Verdienste in der Flüchtlingskrise 2015.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-sciences-po-in-paris-zeichnet-alt-bundekanzlerin-mit-ehrendoktorwuerde-aus-a-84d2a2ba-e7da-4cad-a08c-387e60b27d77",
      "image_title": "Pariser Sciences Po zeichnet Merkel mit Ehrendoktorwürde aus - Bertrand Guay / dpa"
    },
    {
      "title": "Einigung nach Ampelkrach Wie mit einem Trick zu später Stunde der Durchbruch im Heizungsstreit gelang",
      "teaser": "Das umstrittene Heizungsgesetz kommt wohl doch noch vor der Sommerpause durch den Bundestag. Um ihren Zoff beizulegen, verständigten sich die Ampelkoalitionäre auf einen Kompromiss – auf Kosten aller drei Parteien. Eine Analyse von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-streit-um-heizungsgesetz-wie-mit-einem-trick-zu-spaeter-stunde-der-durchbruch-gelang-a-83f2f35b-bbbe-4f03-ace9-ec7fe7def8ea",
      "image_title": "Wie mit einem Trick zu später Stunde der Durchbruch im Heizungsstreit gelang - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Baerbocks Ringen um Hilfe für Kiew Scharfe Spitzen in Südafrika",
      "teaser": "Außenministerin Baerbock will Südafrika zur Solidarität mit der Ukraine bewegen. Doch das Land am Kap pocht auf das, was es unter »Neutralität« versteht – und sieht sich damit im Vorteil gegenüber Deutschland. Aus Pretoria berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-suedafrika-so-ringt-die-aussenministerin-um-solidaritaet-mit-der-ukraine-a-9193e0cb-0bc6-4788-ad7f-3ef80f30d0e8",
      "image_title": "Scharfe Spitzen in Südafrika - Alet Pretorius / REUTERS"
    },
    {
      "title": "Die Lage am Abend Der Preis ist heiz Von Anna Clauß",
      "teaser": "Wie die Regierung besonders schnelle Heizungstauscher belohnen will. Warum Putins Widersacher Prigoschin wohl um sein Leben bangen muss. Und warum Deutschland 755 Millionen Masken verbrennen lassen will. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-heizungsfoerderung-wladimir-putin-jewgenij-prigoschin-maskenverbrennung-a-3ec1e80e-3163-4093-aef7-e4fe2f778259",
      "image_title": "Der Preis ist heiz - DER SPIEGEL"
    },
    {
      "title": "Sonneberg und die Folgen Warum Friedrich Merz jetzt die Keule gegen die Grünen rausholt",
      "teaser": "Der Parteichef hat die Grünen zum Hauptgegner der Union im Bund erkoren. Aber was sagen die CDU-Ministerpräsidenten, die mit ihnen koalieren? Die Strategie hat ihre Tücken – und ruft intern Kritik hervor. Von Florian Gathmann, Jonas Schaible und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-warum-der-cdu-chef-jetzt-die-keule-gegen-die-gruenen-rausholt-a-77175749-7fa1-4d86-a112-e4d8ce153a8d",
      "image_title": "Warum Friedrich Merz jetzt die Keule gegen die Grünen rausholt - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Florian Gathmann, Jonas Schaible und Ansgar Siemens"
    },
    {
      "title": "Wirtschaftszahlen, Demografie, politische Stimmung Das Rätsel von Sonneberg",
      "teaser": "Warum erobert die AfD ausgerechnet in Südthüringen erstmals ein Landratsamt? Daten zeigen, welche Faktoren eine Rolle gespielt haben könnten – und woran es definitiv nicht lag.",
      "url": "https://www.spiegel.de/politik/deutschland/sonneberg-in-thueringen-die-afd-gewinnt-aber-warum-ein-ueberblick-in-zahlen-a-f62f319e-34d5-4ccc-bce3-3e879a850f26",
      "image_title": "Das Rätsel von Sonneberg - Martin Schutt / dpa"
    },
    {
      "title": "Starker Anstieg 2022 So viele Menschen wie nie stellen Anfragen wegen Diskriminierung",
      "teaser": "Die Antidiskriminierungsstelle des Bundes bekommt immer mehr zu tun. Im vergangenen Jahr haben sich so viele Menschen beraten lassen wie nie zuvor – vor allem wegen Erfahrungen mit Rassismus.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-so-viele-menschen-wie-nie-stellen-anfragen-wegen-diskriminierung-a-7c0a8e29-7a13-4d4f-9bfb-86344b852f03",
      "image_title": "So viele Menschen wie nie stellen Anfragen wegen Diskriminierung - Michael Kappeler / dpa"
    },
    {
      "title": "Antisemitismusbericht 2022 Fälle extremer Gewalt gegen Juden erreichen Höchststand",
      "teaser": "Beschimpfungen, Drohungen, Anschläge: Extreme Gewalttaten gegen Jüdinnen und Juden haben 2022 zugenommen. Gefahr geht von islamistischen oder rechtsextremen Tätern aus – und besonders von Verschwörungsanhängern.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-deutschland-faelle-extremer-gewalt-gegen-juden-erreichen-hoechststand-a-1ce73796-8286-4806-aa21-3f6681e54237",
      "image_title": "Fälle extremer Gewalt gegen Juden erreichen Höchststand - Fabian Sommer / dpa"
    },
    {
      "title": "Mitversicherung bei der Krankenkasse Wer arbeitet, ist die Dumme Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Experten schlagen vor, die beitragsfreie Mitversicherung von Ehepartnern abzuschaffen, wenn diese nicht arbeiten oder Kinder erziehen. Doch die Ampel drückt sich vor der Debatte – leider.",
      "url": "https://www.spiegel.de/politik/mitversicherung-bei-der-krankenkasse-wer-arbeitet-ist-die-dumme-kolumne-a-34ff108a-f908-4460-8387-89dbf9a24425",
      "image_title": "Wer arbeitet, ist die Dumme - Fredrik von Erichsen/ picture alliance / dpa"
    },
    {
      "title": "Kompromiss nach wochenlangem Streit Ampelkoalition erzielt Durchbruch bei Heizungsgesetz",
      "teaser": "Die Fraktionen von SPD, Grünen und FDP haben sich in einer Nachtsitzung auf letzte Änderungen beim umstrittenen Heizungsgesetz geeinigt. Es soll planmäßig noch vor der Sommerpause verabschiedet werden.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-ampel-koalition-erzielt-durchbruch-kompromiss-nach-wochenlangem-streit-a-5eb0bc26-158a-478d-81cc-ab6c57763030",
      "image_title": "Ampelkoalition erzielt Durchbruch bei Heizungsgesetz - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Reisegruppe Steinmeier bitte zum Gate! Von Melanie Amann, Mitglied der Chefredaktion",
      "teaser": "Der Bundespräsident begibt sich mit ungewöhnlicher Begleitung ins Ruhrgebiet. Die Wagner-Söldner müssen sich neu erfinden. Und ein Gericht reist ins juristische Neuland namens Facebook. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wagnergruppe-putsch-wladimir-putin-bundespraesident-frank-walter-steinmeier-facebook-antisemitismus-antidiskriminierungsbeauftragte-angela-merkel-audi-dieselskandal-a-b8403676-bd8e-490f-833f-519ba353c30e",
      "image_title": "Reisegruppe Steinmeier bitte zum Gate! - DER SPIEGEL"
    },
    {
      "title": "Kritik an Überbeschaffung Bund und Länder verbrennen massenhaft Coronamasken",
      "teaser": "Spät kamen sie – und dann waren es zig Millionen zu viel: In der Coronapandemie angeschaffte Schutzmasken erreichen ihr Haltbarkeitsdatum und müssen vernichtet werden. Aus der Politik kommt scharfe Kritik an dem Vorhaben.",
      "url": "https://www.spiegel.de/politik/corona-masken-bund-und-laender-verbrennen-massenhaft-op-und-ffp2-masken-a-d69c7255-5ed6-406a-9c63-ab17a8ed6f97",
      "image_title": "Bund und Länder verbrennen massenhaft Coronamasken - Thomas Frey / dpa"
    },
    {
      "title": "Druck auf deutsche Firmen Hofreiter sieht Ungarn auf dem Weg zum »Mafiastaat«",
      "teaser": "Mit »Mafiamethoden« gehe Ungarn gegen deutsche Firmen vor, kritisiert der Grünenpolitiker Anton Hofreiter – die EU brauche neue Sanktionsinstrumente. Die Regierung Orbán spricht von »emotionaler Erpressung«. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-sieht-ungarn-auf-dem-weg-zum-mafiastaat-a-57a04390-c3bf-45a6-83f4-8e60f8c8e9a9",
      "image_title": "Hofreiter sieht Ungarn auf dem Weg zum »Mafiastaat« - IMAGO / IMAGO/Political-Moments",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Nach Umweltkatastrophe Nur noch halb so viele Fische in der Oder",
      "teaser": "Wiederholt sich das massenhafte Fischsterben in der Oder in diesem Sommer? Ergebnisse von Experten und eine erste Schadensbilanz beunruhigen. Das Verhältnis zu Polen bleibt getrübt.",
      "url": "https://www.spiegel.de/politik/deutschland/oder-katastrophe-nur-noch-halb-so-viele-fische-in-der-oder-a-dd7dd531-1bc3-4600-a701-002d5dd2fd27",
      "image_title": "Nur noch halb so viele Fische in der Oder - Patrick Pleul / dpa"
    },
    {
      "title": "Wahlbeteiligung bei AfD-Erfolg in Sonneberg Die Zuhausegebliebenen sind das Problem Ein Kommentar von Florian Gathmann",
      "teaser": "Fast 60 Prozent Beteiligung in der Stichwahl in Sonneberg – das bedeutet, dass 40 Prozent der Wahlbeteiligten offenbar egal war, ob die AfD ihren Landrat stellt. Das ist das eigentliche Alarmsignal aus Südthüringen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-in-sonneberg-die-zuhausegebliebenen-sind-das-problem-a-96b63ab3-8879-41d6-ae12-9eda34ec91b3",
      "image_title": "Die Zuhausegebliebenen sind das Problem - Jacob Schröter / IMAGO"
    }
  ]
}