{
  "timestamp": "2023-05-13T08:13:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampfhilfe für türkischen Präsidenten Mesut Özil postet erneut Foto mit Erdoğan",
      "teaser": "Kurz vor der Wahl in der Türkei wirbt der frühere Fußballweltmeister Mesut Özil mit einem Foto für den amtierenden Präsidenten. Ein ähnliches Foto hatte vor fünf Jahren das Ende seiner Karriere eingeleitet.",
      "url": "https://www.spiegel.de/politik/mesut-oezil-postet-erneut-foto-mit-recep-tayyip-erdogan-a-8e2f29cf-2c8e-475a-9600-78370ede2e9c",
      "image_title": "Mesut Özil postet erneut Foto mit Erdoğan - Mesut Özil / Twitter"
    },
    {
      "title": "Die Lage am Morgen Kommt Selenskyj nach Aachen? Von Martin Knobbe",
      "teaser": "Wolodymyr Selenskyj nimmt den Karlspreis womöglich persönlich entgegen. Berlin unterstützt die Frühjahrsoffensive der Ukraine. Und es wird gewählt: in Bremen – und in der Türkei. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-karlspreis-fuer-wolodymyr-selenskyj-waffen-fuer-die-ukraine-tuerkei-wahlen-bremen-wahl-a-058cbce8-2355-4439-be63-c0f045bb2631",
      "image_title": "Kommt Selenskyj nach Aachen? - DER SPIEGEL"
    },
    {
      "title": "Hilfe für die Frühjahrsoffensive Bundesregierung schnürt neues Waffenpaket für die Ukraine",
      "teaser": "Panzer, Drohnen, Flugabwehr: Nach SPIEGEL-Informationen will die Bundesregierung ihre Unterstützung für Kiew deutlich ausweiten – mit der größten Waffenlieferung seit Kriegsbeginn. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-schnuert-neues-waffenpaket-hilfe-fuer-die-fruehjahrsoffensive-a-220880d8-c19a-4785-a97b-8c2e94e68366",
      "image_title": "Bundesregierung schnürt neues Waffenpaket für die Ukraine - Jörg Carstensen / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Keine CDU-Empfehlung für SPD-Kandidat Brandenburger Kreis Oder-Spree droht Wahl von AfD-Landrat",
      "teaser": "Dieses Wochenende könnte der Brandenburger Landkreis Oder-Spree als erster in der Bundesrepublik einen AfD-Landrat erhalten. Der Grund: das Versagen der demokratischen Parteien rund um die Tesla-Fabrik.",
      "url": "https://www.spiegel.de/politik/oder-spree-brandenburger-kreis-droht-wahl-von-afd-landrat-a-09079684-a648-4ee5-9b8f-98d7f9e021ce",
      "image_title": "Brandenburger Kreis Oder-Spree droht Wahl von AfD-Landrat - Jochen Eckel / IMAGO"
    },
    {
      "title": "Die Lage am Abend Wann schlägt die Ukraine zurück? Von Wolfgang Höbel",
      "teaser": "Kiew meldet Gebietsgewinne und lässt über den Beginn der Gegenoffensive rätseln. Helmut Kohls Sohn Walter wehrt sich gegen die Attacken des Ex-»Bild«-Chefs Diekmann. Und in deutschen Bädern fehlt Personal. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-der-ukraine-kai-diekmann-gegen-kohl-soehne-fehlende-bademeister-innen-a-fb6616cb-35ec-4907-a7a0-22363670fc57",
      "image_title": "Wann schlägt die Ukraine zurück? - DER SPIEGEL"
    },
    {
      "title": "Medienbericht zur BSI-Affäre Innenministerium verfolgt offenbar kein Disziplinarverfahren gegen Schönbohm",
      "teaser": "Nach Kritik in einer Böhmermann-Sendung wird Arne Schönbohm, Chef des Bundesamts für Sicherheit in der Informationstechnik, geschasst. Nun soll das Innenministerium laut einem Medienbericht eingeräumt haben: Die Vorwürfe hätten sich nicht erhärtet.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-innenministerium-raeumt-fehler-bei-freistellung-von-schoenbohm-ein-a-616c7b5b-2866-4738-8ac1-13c4bc0e4984",
      "image_title": "Innenministerium verfolgt offenbar kein Disziplinarverfahren gegen Schönbohm - Christophe Gateau / dpa"
    },
    {
      "title": "Christlich demokratische Zündeleien Wer schützt eigentlich unsere Kinder vor der Union? Ein Kommentar von Sophia Rockenmaier",
      "teaser": "Konservative kämpfen neuerdings für den Erhalt von Muttertagsgeschenken und gegen angebliche Frühsexualisierung. Echte Probleme löst man so nicht.",
      "url": "https://www.spiegel.de/politik/cdu-csu-wer-schuetzt-eigentlich-unsere-kinder-vor-der-union-a-4a0c4bff-594c-4b33-af8f-5827806d2ac9",
      "image_title": "Wer schützt eigentlich unsere Kinder vor der Union? - Miguel Sierra / EPA"
    },
    {
      "title": "Staatsbürgerschaft in Zypern und Malta Dutzende Russen verlieren »goldene Pässe«",
      "teaser": "Der Verkauf von EU-Pässen an reiche Russen hat Zypern und Malta Milliarden eingebracht. Wegen des Kriegs in der Ukraine haben die beiden Inselstaaten nun einige »goldene Pässe« wieder einkassiert.",
      "url": "https://www.spiegel.de/politik/deutschland/zypern-und-malta-entziehen-reichen-russen-goldene-paesse-a-3fbfb9a0-079b-4d95-934f-1e6c9f84bd96",
      "image_title": "Dutzende Russen verlieren »goldene Pässe« - Florian Schuh / IMAGO"
    },
    {
      "title": "Anforderungen an den Bevölkerungsschutz THW warnt vor deutlich mehr Krisen und Katastrophen",
      "teaser": "Kriege, Klimawandel, Hunger: In einem internen Papier geht das Technische Hilfswerk von drastisch steigenden Flüchtlingszahlen aus – und skizziert Schwierigkeiten für das deutsche Krisenmanagement.",
      "url": "https://www.spiegel.de/politik/deutschland/bevoelkerungsschutz-thw-warnt-vor-deutlich-mehr-krisen-und-katastrophen-a-4691eb3d-6561-4ffa-8d75-65fc86cdf16e",
      "image_title": "THW warnt vor deutlich mehr Krisen und Katastrophen - - / dpa"
    },
    {
      "title": "Neuer »Bürgerrat« für Ernährung Was macht die Ampel, wenn das Nackensteak gewinnt? Eine Kolumne von Alexander Neubacher",
      "teaser": "160 beinahe zufällig ausgeloste Bürger sollen die Regierung in der Ernährungspolitik beraten. Ein Risiko.",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-buergerrat-fuer-ernaehrung-was-macht-die-ampel-wenn-das-nackensteak-gewinnt-kolumne-a-0d68e838-3f34-4c50-9ab9-30a2cfc33e23",
      "image_title": "Was macht die Ampel, wenn das Nackensteak gewinnt? - Fabian Sommer / dpa"
    },
    {
      "title": "So gesehen Schwipp und Schwager Eine Kolumne von Stefan Kuzmany",
      "teaser": "Klarstellung des Bundeswirtschaftsministers",
      "url": "https://www.spiegel.de/politik/deutschland/schwipp-und-schwager-a-fdd6e6ef-a568-4dba-8f6f-28929e72f4b5",
      "image_title": "Schwipp und Schwager - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Walter Kohl gegen Kai Diekmann »Warum geht ein langjähriger Chefredakteur so unprofessionell vor?«",
      "teaser": "Der frühere »Bild«-Chef Kai Diekmann wirft Walter Kohl in einem neuen Buch vor, es sei ihm nur um das Geld seines Vaters gegangen. Hier reagiert der Sohn des Ex-Kanzlers auf die Vorwürfe. Ein Interview von Melanie Amann und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/walter-kohl-gegen-kai-diekmann-warum-geht-ein-langjaehriger-chefredakteur-so-unprofessionell-vor-a-6170409c-2239-496f-9f38-28699abc7f51",
      "image_title": "»Warum geht ein langjähriger Chefredakteur so unprofessionell vor?« - Martin Athenstädt / picture-alliance / dpa"
    },
    {
      "title": "Verkleinerung des Parlaments Bundesrat winkt Wahlrechtsreform durch",
      "teaser": "Die Wahlrechtsreform zur Verkleinerung des Bundestages ist umstritten – kann nun aber in Kraft treten. Die CSU kündigte an, dagegen klagen zu wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrat-winkt-wahlrechtsreform-durch-a-2cc73590-25fd-403d-b210-2a683907eada",
      "image_title": "Bundesrat winkt Wahlrechtsreform durch - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Neues Arbeiten – wie viele Tage dürfen’s denn sein? Von Martin Knobbe",
      "teaser": "Die Debatte über die Viertagewoche geht weiter, für die Zeugen Jehovas will der Bundestag ein Mahnmal errichten. Und in Israel könnten die Angriffe aus Gaza eskalieren. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-vier-tage-woche-denkmal-fuer-zeugen-jehovas-angriffe-auf-israel-a-842d78d0-bf3c-483a-878c-da7de8913baa",
      "image_title": "Neues Arbeiten – wie viele Tage dürfen’s denn sein? - DER SPIEGEL"
    },
    {
      "title": "Neue Ost-Debatte Wider den DDR-Hass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Kritiker werfen der Historikerin Katja Hoyer vor, in ihrem Buch »Diesseits der Mauer« allzu versöhnlich auf die DDR blicken. Dabei könnte ihr Buch Anlass sein, neu über den ausgelöschten Staat nachzudenken.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-ost-debatte-wider-den-ddr-hass-kolumne-a-0989947b-fecb-4771-80d2-cb8603a4c60b",
      "image_title": "Wider den DDR-Hass - serienlicht / IMAGO"
    },
    {
      "title": "Schmutziges Duell der Diplomaten Darum wettert Ex-Botschafter Melnyk gegen seinen Nachfolger",
      "teaser": "»Ein unverzeihlicher Fehler«: Der ukrainische Botschafter in Berlin, Oleksij Makejew, und sein Vorgänger Andrij Melnyk befehden sich öffentlich, deutsche Politiker zeigen sich genervt. Nun kam es zum Eklat. Warum? Von Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ex-botschafter-melnyk-gegen-nachfolger-makejew-duell-der-diplomaten-a-e9c9e6dc-f689-4596-a60d-3b9acea7b181",
      "image_title": "Darum wettert Ex-Botschafter Melnyk gegen seinen Nachfolger - Felix Zahn / photothek / IMAGO",
      "author": "Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Volker Wissing und der Staatsbetrieb Chaostage bei der Autobahn GmbH",
      "teaser": "Die bundeseigene Autobahn-Gesellschaft ist in der Krise, zwei Spitzenleute verlassen das Unternehmen. Und der Verkehrsminister steht in Verdacht, dass er einen Parteifreund auf den Chefposten hieven wollte. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-und-die-autobahn-chaostage-im-staatsbetrieb-a-2ab1377b-7596-4e3c-86c2-da1d017ff447",
      "image_title": "Chaostage bei der Autobahn GmbH - Christoph Reichwein / dpa",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Abend Mit mehr Staatsknete gehört Papa mir! Von Wolfgang Höbel",
      "teaser": "Mehr Elterngeld würde auch mehr Väter motivieren, zu Hause zu bleiben. Ein Streik soll die Bahn für zwei Tage lahmlegen. Und deutsche Städte wollen neue Regeln für E-Scooter aufstellen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bahnstreik-elterngeld-e-scooter-a-c67e25cb-8ac5-4be1-9a68-3248bbe77a86",
      "image_title": "Mit mehr Staatsknete gehört Papa mir! - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Event für Abonnenten Politik in der Klimakrise – wie sich Demokratie jetzt verändern muss",
      "teaser": "SPIEGEL-Redakteurin Anne Seith spricht mit ihrem Kollegen Jonas Schaible über sein neues Buch zur Klimakrise. Stellen auch Sie Ihre Fragen – am nächsten Dienstag um 20 Uhr.",
      "url": "https://www.spiegel.de/politik/politik-in-der-klimakrise-wie-sich-demokratie-jetzt-veraendern-muss-a-e8ceeb57-99f4-487e-9bbd-e087516e0b25",
      "image_title": "Politik in der Klimakrise – wie sich Demokratie jetzt verändern muss - Die Hoffotografen GmbH; Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Bremer CDU-Spitzenkandidatin Winter Zu grün für die Schwarzen",
      "teaser": "Die 27-jährige Wiebke Winter ist Teil der Bremer CDU-Doppelspitze für die Wahl am Sonntag, sie steht für Klimaschutz – und könnte das Frauenproblem der Union lindern. Aber die Partei lässt sie in der zweiten Reihe. Warum? Von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-bremen-spitzenkandidatin-wiebke-winter-ist-zu-gruen-fuer-die-schwarzen-a-091a2176-03b3-4eaa-b13c-021d91aa00c3",
      "image_title": "Zu grün für die Schwarzen - Mohssen Assanimoghaddam / picture alliance/dpa",
      "author": "Sara Sievert"
    }
  ]
}