{
  "timestamp": "2023-10-01T03:12:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CDU-Chef Merz nennt Kritik an Zahnarzt-Statement »Schnappatmung«",
      "teaser": "Friedrich Merz geht in die Offensive: Reaktionen auf seine Aussage zu Asylsuchenden beim Zahnarzt tut er als »Schnappatmung« ab. Doch auch aus der eigenen Partei gibt es klare Kritik am CDU-Chef.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kritik-an-zahnarzt-aussage-ist-schnappatmung-a-1f08ed20-40c4-41cd-8cf4-e1c7f15ab46a",
      "image_title": "Merz nennt Kritik an Zahnarzt-Statement »Schnappatmung« - Ronny Hartmann / dpa"
    },
    {
      "title": "Entscheidung im Kreisparlament Finanzierung gestrichen - Weltkriegs-Gedenkstätte bei Gütersloh schließt",
      "teaser": "Eine Gedenkstätte auf dem Gelände eines ehemaligen NS-Kriegsgefangenenlagers nahe Gütersloh steht vor dem Aus. Grund ist eine Entscheidung des Kreistags, der auch mit Stimmen der AfD eine wichtige Finanzierungszulage ablehnte.",
      "url": "https://www.spiegel.de/politik/deutschland/finanzierung-gestrichen-gedenkstaette-stalag-326-bei-guetersloh-schliesst-a-95d01a4b-c1af-416b-9518-5a5a6ee13070",
      "image_title": "Finanzierung gestrichen - Weltkriegs-Gedenkstätte bei Gütersloh schließt - kzgedenkporta / X"
    },
    {
      "title": "Migrationskrise Scholz hält Zahl der Geflüchteten für zu hoch – Merz fordert Gespräche",
      "teaser": "Der Bundeskanzler will den Schutz der Grenzen stärken und hat klare Erwartungen Richtung Polen. Unterdessen provoziert CDU-Chef Merz den Kanzler mit einem Angebot.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zu-migration-die-zahl-der-fluechtlinge-ist-im-moment-zu-hoch-a-31937050-45b3-42de-aa79-b24c7d723ae2",
      "image_title": "Scholz hält Zahl der Geflüchteten für zu hoch – Merz fordert Gespräche - Kay Nietfeld / dpa"
    },
    {
      "title": "Wahlkampf in Hessen Faeser stoppt SPD-Wahlvideo über CDU-Kandidaten Rhein",
      "teaser": "»Wird sich Boris Rhein von Rechtsextremen Stimmen besorgen?«, fragte die Hessen-SPD in einem Wahlvideo. Spitzenkandidatin Nancy Faeser hat den Spot nun zurückgezogen – für sie ist es die nächste Wahlkampfpanne.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-nancy-faeser-stoppt-spd-wahlvideo-ueber-cdu-kandidaten-rhein-a-4fa893b9-433e-462c-8d90-272d27202761",
      "image_title": "Faeser stoppt SPD-Wahlvideo über CDU-Kandidaten Rhein - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Merz-Vertrauter Linnemann Der Mann, der von einer Panne zur nächsten hetzt",
      "teaser": "Für die neue Parteikampagne gibt es Spott, die Brandmauer zur AfD bröckelt – und jetzt muss CDU-Generalsekretär Carsten Linnemann schon wieder seinem Chef Friedrich Merz hinterherräumen. Wie geht er damit um? Von Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vertrauter-carsten-linnemann-pannenhelfer-im-dauereinsatz-a-a062d930-7a35-481d-8ee6-b40b7642bb91",
      "image_title": "Der Mann, der von einer Panne zur nächsten hetzt - Chris Emil Janßen / ddp images",
      "author": "Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Die Lage am Morgen Die Schattenseite der Wellness-Welle Von Philipp Wittrock",
      "teaser": "Er galt als Mr Clean der Kryptoszene – nun steht Sam Bankman-Fried wegen Betrugs vor Gericht. In den USA tickt die Uhr zum Shutdown. Und: Sind Yoga und Meditation gefährlich? Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sam-bankman-fried-shutdown-usa-achtsamkeit-yoga-elon-musk-a-0f006c19-29ad-4da6-b9b5-1b0e7b5194ae",
      "image_title": "Die Schattenseite der Wellness-Welle - DER SPIEGEL"
    },
    {
      "title": "Zahnarzt-Aussage von Friedrich Merz »Viele CDU-Mitglieder schämen sich für ihren Parteivorsitzenden«",
      "teaser": "Die Reaktionen auf Friedrich Merz’ Flüchtlingspolemik fielen überwiegend heftig aus. Nun wird der CDU-Chef auch in den eigenen Reihen scharf kritisiert.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-viele-cdu-mitglieder-schaemen-sich-fuer-ihren-parteivorsitzenden-a-ed76d872-61fb-4805-bedd-c3f3b12a5155",
      "image_title": "»Viele CDU-Mitglieder schämen sich für ihren Parteivorsitzenden« - Ronny Hartmann / AFP"
    },
    {
      "title": "Scholz kritisiert Zahnärzte-Aussage »Was Herr Merz vorgetragen hat, entspricht nicht der rechtlichen Lage in Deutschland«",
      "teaser": "Nun meldet sich auch der Kanzler zu Wort: Olaf Scholz kritisiert Oppositionsführer Friedrich Merz für dessen Äußerungen über Flüchtlinge. Er sagt: »Ich finde, dass man besser auf seine Worte aufpassen sollte.«",
      "url": "https://www.spiegel.de/politik/olaf-scholz-kritisiert-friedrich-merz-fuer-aussage-ueber-fluechtlinge-bei-zahnaerzten-a-ded104b3-4524-4734-9b6d-3d19d82eae2d",
      "image_title": "»Was Herr Merz vorgetragen hat, entspricht nicht der rechtlichen Lage in Deutschland« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Präsident des Zentralrats der Juden in Deutschland Josef Schuster hofft auf Regierungswechsel in Israel",
      "teaser": "Josef Schuster sorgt sich ungewöhnlich deutlich um die israelische Demokratie. Der Präsident des Zentralrats der Juden in Deutschland hofft, dass bald eine andere »Parteienkonstellation die Regierung stellt«.",
      "url": "https://www.spiegel.de/politik/praesident-des-zentralrats-der-juden-in-deutschland-josef-schuster-hofft-auf-regierungswechsel-in-israel-a-cacf34be-e05d-4aee-ae0e-e6cb686e7258",
      "image_title": "Josef Schuster hofft auf Regierungswechsel in Israel - Martin Müller / IMAGO"
    },
    {
      "title": "»Sagen Sie, was Sie denken« Bürgerrat zur Ernährung nimmt Arbeit auf",
      "teaser": "Bundestagspräsidentin Bärbel Bas hat dem ersten vom Bundestag eingesetzten Bürgerrat warme Worte ins Auftaktwochenende mitgegeben. Das Experiment des Ideenforums ist umstritten.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerrat-zur-ernaehrung-nimmt-arbeit-auf-ueberblick-zum-ampel-projekt-a-aa72cd38-1e6b-45bc-bb80-465ee7196a13",
      "image_title": "Bürgerrat zur Ernährung nimmt Arbeit auf - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Merz, der zahnlose Krieger Von Janko Tietz",
      "teaser": "Die Zweifel an Friedrich Merz als Spitzenpolitiker wachsen, ein Fluchtschicksal aus Bergkarabach bewegt, und die Preise bei Lebensmitteln dürften wieder steigen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedrich-merz-konfliktregion-bergkarabach-edeka-anton-hofreiter-a-4fe14c76-adca-403c-afda-6d0a5f63b595",
      "image_title": "Merz, der zahnlose Krieger - DER SPIEGEL"
    },
    {
      "title": "Söderland-Podcast, Folge 2 Im Zweifel Populist",
      "teaser": "In Bierzelten brüllt Markus Söder gegen die Grünen und beschwört die bayerische Identität. Atomkraft, Flüchtlinge? Söder ist nie um eine griffige Botschaft verlegen. Doch die Konkurrenz setzt ihm zu. Ein Podcast von Anna Clauß und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-vor-der-landtagswahl-in-bayern-der-populist-podcast-folge-2-a-b7af944e-5aa3-4324-984d-7329badf6816",
      "image_title": "Im Zweifel Populist - Peter Kneffel / dpa"
    },
    {
      "title": "Hohe Energiepreise Bundeswehr kämpft mit rasant steigenden Betriebskosten",
      "teaser": "Mit Hunderten Kasernen ist die Bundeswehr ein Energie-Großkunde. Nach SPIEGEL-Informationen musste die Truppe wegen der steigenden Preise das entsprechende Budget auf 1,5 Milliarden Euro verdoppeln. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-betriebskosten-laufen-wegen-steigender-energiepreise-aus-dem-ruder-a-3e4a389c-b0d0-48cc-8973-d038ae1cb72d",
      "image_title": "Bundeswehr kämpft mit rasant steigenden Betriebskosten - MARTIN MEISSNER/ AP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Wegen Volksverhetzung Linkenpolitikerin zeigt Friedrich Merz an",
      "teaser": "Die umstrittenen Aussagen von Friedrich Merz zu Gesundheitsleistungen für Asylbewerber sorgen weiter für Aufregung. Kritik kam auch von Kanzler Scholz – aus Bayern hingegen gibt es Unterstützung.",
      "url": "https://www.spiegel.de/politik/deutschland/linkenpolitikerin-zeigt-friedrich-merz-an-a-9ca8fa0e-367d-4a5e-8abc-55ec0e570a9b",
      "image_title": "Linkenpolitikerin zeigt Friedrich Merz an - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Gemeinsame Grenzkontrollen Berlin, Warschau und Prag bilden Taskforce gegen irreguläre Migration",
      "teaser": "Viele Migranten reisen derzeit über Polen und Tschechien ein. Um unerlaubte Grenzübertritte zu verhindern, sollen deutsche Polizisten künftig auch auf dem Staatsgebiet der Nachbarländer patrouillieren dürfen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-berlin-warschau-und-prag-bilden-taskforce-gegen-irregulaere-migration-a-767b7971-8486-49c4-a99e-3cd110165544",
      "image_title": "Berlin, Warschau und Prag bilden Taskforce gegen irreguläre Migration - Robert Michael / picture alliance / dpa"
    },
    {
      "title": "Wahlwerbung auf Facebook, Instagram und Twitter Rechnungshof rügt Bundestagsfraktionen wegen unzulässiger Partei-PR",
      "teaser": "Rechnungsprüfer haben die Social-Media-Aktivitäten der Parlamentsfraktionen im vergangenen Bundestagswahlkampf untersucht. Nach SPIEGEL-Informationen sind sie zu einem verheerenden Ergebnis gekommen. Von Sven Becker und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-fraktionen-haben-flaechendeckend-steuergeld-fuer-unzulaessige-pr-beitraege-missbraucht-a-bda80eb6-184f-495a-a92a-2eae0aa09901",
      "image_title": "Rechnungshof rügt Bundestagsfraktionen wegen unzulässiger Partei-PR - bildgehege / IMAGO",
      "author": "Sven Becker und Sven Röbel"
    },
    {
      "title": "Bundesregierung In den Ministerien klaffen riesige Personallücken",
      "teaser": "Der Fachkräftemangel holt den Bund ein. Die Ressorts leiden unter akuter Personalnot, die Regierung hat selbst zu der prekären Lage beigetragen. Von Christian Reiermann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/bund-hat-fachkraeftemangel-in-den-ministerien-klaffen-riesige-personalluecken-a-c3cebed9-8ba0-400d-8f4d-8043e37d90da",
      "image_title": "In den Ministerien klaffen riesige Personallücken - Andreas Chudowski",
      "author": "Christian Reiermann und Christoph Schult"
    },
    {
      "title": "Freie Wähler und die Bundestagswahl 2025 Aiwangers Traum von Berlin",
      "teaser": "Beflügelt von guten Umfragen will Hubert Aiwanger mit seinen Freien Wählern in den Bundestag. Im Wege stehen könnten ihm die chaotische Struktur der Vereinigung – und die unterschiedlichen Positionen ihrer Mitglieder. Von Matthias Bartsch, Markus Feldenkirchen, Jan Friedmann und Kevin Gallant",
      "url": "https://www.spiegel.de/politik/deutschland/freie-waehler-streben-in-den-bundestag-wir-wollen-nach-berlin-a-fbbfc292-886d-4aa7-a301-a23beb4a8a4e",
      "image_title": "Aiwangers Traum von Berlin - Johannes Simon / picture alliance / SZ Photo",
      "author": "Matthias Bartsch, Markus Feldenkirchen, Jan Friedmann und Kevin Gallant"
    },
    {
      "title": "Namens-Doppelgänger im Kanzleramt Hofreiter schickt Brandbrief an falschen Olaf Scholz",
      "teaser": "Wer ist Olaf Scholz – und wenn ja, wie viele? Eine Mail des Grünen Anton Hofreiter landete nach SPIEGEL-Informationen im Kanzleramt bei einem Mann dieses Namens, aber zunächst nicht beim Kanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-schickte-versehentlich-brief-an-falschen-olaf-scholz-im-kanzleramt-a-04b108f2-3e24-4b30-b466-e2beaaea6058",
      "image_title": "Hofreiter schickt Brandbrief an falschen Olaf Scholz - Michael Kappeler / dpa; brennweiteffm / IMAGO"
    },
    {
      "title": "Umstrittene Äußerungen Bremer CDU-Chef offen für Zusammenarbeit mit AfD – jetzt tritt er zurück",
      "teaser": "Der Chef der Bremer CDU, Carsten Meyer-Heder, gibt seinen Posten ab. In einem Interview hatte er sich zuvor offen für eine Kooperation mit der AfD gezeigt.",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-meyer-heder-bremer-cdu-chef-tritt-nach-umstrittenen-aeusserungen-zur-afd-zurueck-a-ba7a4699-b304-4f58-ba5b-cd9ef84d3377",
      "image_title": "Bremer CDU-Chef offen für Zusammenarbeit mit AfD – jetzt tritt er zurück - Mohssen Assanimoghaddam / dpa"
    }
  ]
}