{
  "timestamp": "2023-07-28T11:09:34",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Netzwerke in der Politik, Spionage Verfassungsschutz warnt vor Chinas Einflussnahme in Deutschland",
      "teaser": "Stetig versucht China, seinen Einfluss im Ausland zu verstärken, auch in Deutschland. Der Verfassungsschutz beschreibt, wie die Kommunistische Partei dabei vorgeht, wen sie ins Visier nimmt.",
      "url": "https://www.spiegel.de/politik/deutschland/china-verfassungsschutz-warnt-vor-einflussnahme-in-deutschland-a-48c2ff75-9a96-42db-959a-5c537e25e074",
      "image_title": "Verfassungsschutz warnt vor Chinas Einflussnahme in Deutschland - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Der gesunde Menschenverstand Eintracht Knochensäge Eine Kolumne von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/saudi-arabien-im-profifussball-eintracht-knochensaege-kolumne-a-340bf2a2-415e-48ef-8fca-fb8f308ee13a",
      "image_title": "Eintracht Knochensäge - AP / dpa"
    },
    {
      "title": "So gesehen Bestnote Eine Kolumne von Stefan Kuzmany",
      "teaser": "Warum die Hamburger Abi-Noten so gut sind.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-warum-die-abi-noten-so-gut-sind-kolumne-a-1ddb475e-1d41-4415-87bb-35a6f7bf17a9",
      "image_title": "Bestnote - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Widerstand gegen geplantes LNG-Terminal Der Kampf um Rügen",
      "teaser": "Die Regierung will mit einem LNG-Terminal auf Rügen die Gasversorgung sichern – und hat viele Inselbewohner gegen sich. Es geht um die Natur, um den Tourismus, und nicht zuletzt um die Frage, wie das Deutschland der Zukunft aussieht. Von Marius Mestermann, Franziska Schindler, Gerald Traufetter und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-plant-lng-terminal-der-kampf-um-ruegen-a-145d6212-d149-426c-bced-fc040a817abb",
      "image_title": "Der Kampf um Rügen - ddp",
      "author": "Marius Mestermann, Franziska Schindler, Gerald Traufetter und Jean-Pierre Ziegler"
    },
    {
      "title": "Nachfolge für FDP-Politikerin Scholz-Kritiker will Strack-Zimmermanns Posten in Verteidigungsausschuss",
      "teaser": "Marie-Agnes Strack-Zimmermann will 2024 für das EU-Parlament kandidieren – damit wird der Vorsitz im Verteidigungsausschuss frei. Nach SPIEGEL-Informationen hat die Diskussion über die Nachfolge bereits begonnen.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-marcus-faber-bringt-sich-fuer-nachfolge-in-stellung-a-4d521517-398b-48b9-9e5f-7e8475e4c9c1",
      "image_title": "Scholz-Kritiker will Strack-Zimmermanns Posten in Verteidigungsausschuss - Jörg Carstensen / dpa"
    },
    {
      "title": "Trauerfeier für Heide Simonis »Schleswig-Holstein verneigt sich vor ihrer Lebensleistung«",
      "teaser": "»Die Menschen liebten sie«: Familie und Weggefährten haben in Kiel Abschied von der verstorbenen Ministerpräsidentin Heide Simonis genommen – und ihre Lebensleistung gewürdigt.",
      "url": "https://www.spiegel.de/politik/deutschland/heide-simonis-familie-und-weggefaehrten-nehmen-in-kiel-abschied-a-eed649c4-9278-4f37-aae5-feac0acf6c7a",
      "image_title": "»Schleswig-Holstein verneigt sich vor ihrer Lebensleistung« - Marcus Brandt / dpa"
    },
    {
      "title": "Brigadegeneral Dag Baehr Früherer KSK-Elitekrieger wird BND-Vize",
      "teaser": "Der Bundesnachrichtendienst bekommt einen der erfahrensten Elitesoldaten der Bundeswehr als Vizepräsidenten. Nach SPIEGEL-Informationen wechselt Brigadegeneral Dag Baehr von der Truppe zum Geheimdienst.",
      "url": "https://www.spiegel.de/politik/deutschland/dag-baehr-frueherer-ksk-kommandant-wird-bnd-vize-a-51173a77-6ae1-45c8-a6fd-80859678a4ca",
      "image_title": "Früherer KSK-Elitekrieger wird BND-Vize - 7aktuell / IMAGO"
    },
    {
      "title": "Massenproteste gegen Umbau der israelischen Justiz »Die deutsche Regierung sollte Netanyahu boykottieren«",
      "teaser": "Israel kritisieren? Das haben die meisten Bundesregierungen bisher vermieden. Doch deutsche und israelische Diplomaten halten die Zurückhaltung für falsch: Spätestens jetzt müssten die Ampelminister lauter auftreten. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-und-die-justizreform-die-deutsche-regierung-sollte-netanyahu-boykottieren-a-a233d9c4-f9e2-4d1b-9934-e60a9778a1d4",
      "image_title": "»Die deutsche Regierung sollte Netanyahu boykottieren« - Mike Schmidt / picture alliance / SZ Photo",
      "author": "Christoph Schult"
    },
    {
      "title": "Nach Kritik an CDU-Chef Merz Kretschmer plädiert für Zusammenarbeit mit AfD-Landrat",
      "teaser": "Sachsens Ministerpräsident Kretschmer feuert die Debatte über die Zusammenarbeit zwischen CDU und AfD auf kommunaler Ebene erneut an. Er sei für konstruktiven Umgang mit AfD-Landrat Sesselmann: »Der Mann ist gewählt worden«.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-sachsens-ministerpraesident-plaediert-fuer-zusammenarbeit-mit-afd-landrat-robert-sesselmann-a-776f3bd0-45db-4dbf-b6e0-fee583f72f53",
      "image_title": "Kretschmer plädiert für Zusammenarbeit mit AfD-Landrat - HärtelPRESS / IMAGO"
    },
    {
      "title": "Medienbericht Polizistin bei Letzter Generation muss sich Disziplinarverfahren stellen",
      "teaser": "Sie betreut ein Netzwerk zwischen Klimaschützenden und Polizei, auf der Straße klebte sie aber noch nicht: Chiara Malz, von Beruf Hauptkommissarin, ist bei der Letzten Generation aktiv. Das könnte nun Konsequenzen haben.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-polizistin-chiara-malz-droht-disziplinarverfahren-fuer-engagement-a-3914768e-080b-404e-b037-22fee4661c0c",
      "image_title": "Polizistin bei Letzter Generation muss sich Disziplinarverfahren stellen - Annette Riedl / dpa"
    },
    {
      "title": "Die Lage am Morgen Apokarlypse und Diplomatie Von Markus Feldenkirchen",
      "teaser": "Die AfD muss kurz raus aus ihrer Hängematte. Karl Lauterbach muss wieder arbeiten. Und alle Schulkinder in Deutschland haben ab heute frei. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-parteitag-hitze-lauterbach-italien-sommerferien-a-f792b57b-2f04-4d28-91eb-977cef85718c",
      "image_title": "Apokarlypse und Diplomatie - DER SPIEGEL"
    },
    {
      "title": "Rechtsextremismus Was gegen das AfD-Hoch hilft Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "Auf den Umfrageerfolg der AfD reagieren manche stoisch, andere panisch. Und einige irrlichternd, wie Friedrich Merz. Dabei bräuchte es vor allem: konstruktive Politik und klare Abgrenzung.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-was-gegen-das-hoch-der-extrem-rechten-hilft-a-e236527e-2258-433f-81b8-babbe209094e",
      "image_title": "Was gegen das AfD-Hoch hilft - Filip Singer / EPA-EFE"
    },
    {
      "title": "Grafenwöhr in Bayern Neun US-Soldaten bei Unfall auf deutschem Truppenübungsplatz verletzt",
      "teaser": "Die Rettungskräfte waren mit einem Großaufgebot vor Ort: In der Oberpfalz ist ein Militärfahrzeug mit Mitgliedern der US-Armee verunglückt – alle Insassen erlitten teils schwere Verletzungen.",
      "url": "https://www.spiegel.de/politik/deutschland/grafenwoehr-in-bayern-neun-us-soldaten-bei-unfall-auf-deutschem-truppenuebungsplatz-verletzt-a-c2839ee5-c996-426e-a30c-c911314679c6",
      "image_title": "Neun US-Soldaten bei Unfall auf deutschem Truppenübungsplatz verletzt - Spc. Christian Carrillo / dpa"
    },
    {
      "title": "Politiker in Sorge um Bundeswehr in Niger »Die Evakuierungslinien müssen gesichert sein«",
      "teaser": "Niger galt als Schlüsselland für das militärische Engagement Deutschlands in Westafrika – bis die Militärs die Macht an sich rissen. Nun mehren sich in Berlin die Rufe nach einem Kurswechsel. Von Markus Becker, Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-im-niger-nach-dem-putsch-die-evakuierungslinien-muessen-gesichert-sein-a-a4341233-85d1-423f-aa63-c1de891fb69b",
      "image_title": "»Die Evakuierungslinien müssen gesichert sein« - Michael Kappeler / picture alliance / dpa",
      "author": "Markus Becker, Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Bahn-Sabotage leichtgemacht, von der Bahn Von Patricia Dreyer",
      "teaser": "Groß war die Empörung, als Unbekannte wichtige Bahn-Kabel kappten, der Verkehr stundenlang ausfiel. Jetzt machte ein SPIEGEL-Reporter eine haarsträubende Entdeckung. Und: Der Haken bei Solaranlagen auf dem Balkon.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bahn-sabotagen-extrem-wetter-balkonkraftwerke-a-3f14b313-774a-4942-936f-15993a071263",
      "image_title": "Bahn-Sabotage leichtgemacht, von der Bahn - DER SPIEGEL"
    },
    {
      "title": "Debatte über Einkommensobergrenze Bayern-FDP schlägt Stufenmodell für Elterngeld vor",
      "teaser": "Fließender Übergang statt starrer Grenze von 150.000 Euro: Die FDP in Bayern macht einen neuen Vorstoß zum Elterngeld. Der betrifft auch eine Begrenzung für gemeinsame Elternzeit.",
      "url": "https://www.spiegel.de/politik/deutschland/elterngeld-fdp-schlaegt-stufenmodell-statt-starrer-obergrenze-vor-a-b3fc5837-fa8e-4abb-bbc5-c3c95554f8d1",
      "image_title": "Bayern-FDP schlägt Stufenmodell für Elterngeld vor - Uwe Lein / picture alliance / dpa"
    },
    {
      "title": "820.000 Euro Bundestagsverwaltung hält Großspende an Berliner CDU für zulässig",
      "teaser": "Der Immobilienunternehmer Christoph Gröner spendete 2020 eine hohe Summe an die Berliner CDU. Die Bundestagsverwaltung sieht darin keine sogenannte Einflussspende und hat das Verwaltungsverfahren nun eingestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-grossspende-bundestagsverwaltung-sieht-keinen-verstoss-gegen-parteiengesetz-a-ceb6e0cc-de2c-4d40-8550-5c4880becf7d",
      "image_title": "Bundestagsverwaltung hält Großspende an Berliner CDU für zulässig - IPON / IMAGO"
    },
    {
      "title": "Ungeschützte Infrastruktur bei der Bahn Einladung zum Anschlag",
      "teaser": "Im vergangenen Herbst stoppte der Bahnverkehr in ganz Norddeutschland, weil Unbekannte wichtige Kabel zerschnitten hatten. Die Bahn war alarmiert – aber neun Monate später zeigt sich: Der Konzern hat nichts daraus gelernt. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/anschlaege-auf-die-deutsche-bahn-warum-es-der-konzern-den-taetern-so-einfach-macht-a-2340ac10-b90e-4b02-933b-bcc173234d63",
      "image_title": "Einladung zum Anschlag - Fotos: Daniel Karmann / picture alliance/dpa; DER SPIEGEL",
      "author": "Serafin Reiber"
    },
    {
      "title": "»Reichsbürger«-Gruppe vor Gericht Angeklagte im Prozess um geplanten Regierungsumsturz bestreitet Vorwürfe",
      "teaser": "Zusammen mit vier mitangeklagten Männern soll eine 76-Jährige geplant haben, die Regierung zu stürzen und Gesundheitsminister Lauterbach zu entführen. Sie bestreitet die Vorwürfe und spricht von einem »reinen Spukgespenst«.",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-angeklagte-im-prozess-um-geplanten-regierungsumsturz-bestreitet-vorwuerfe-a-c7db68d7-95b8-4a53-b7b0-adb2bb2edf23",
      "image_title": "Angeklagte im Prozess um geplanten Regierungsumsturz bestreitet Vorwürfe - Thomas Frey / picture alliance / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Mehr als 40 Prozent befürworten Öffnung der CDU zur AfD in Kommunen",
      "teaser": "Eine Zusammenarbeit der CDU mit der AfD in der Kommunalpolitik: Für eine Mehrheit der Deutschen ist eine solche Öffnung der Christdemokraten keine Option. Allerdings würden auch mehr als zwei Fünftel den Schritt begrüßen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-afd-haelfte-der-deutschen-lehnt-zusammenarbeit-in-kommunen-ab-a-86e0b517-1167-4bf7-b5e8-08eee55895c4",
      "image_title": "Mehr als 40 Prozent befürworten Öffnung der CDU zur AfD in Kommunen - IPON / IMAGO"
    }
  ]
}