{
  "timestamp": "2023-07-04T12:26:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sparhaushalt 2024 Lindner und Paus streiten über Einschnitte beim Elterngeld",
      "teaser": "Familienministerin Lisa Paus halbiert die Einkommensgrenze beim Elterngeld, um die Sparvorgaben von Christian Lindner zu erfüllen – und warnt gleichzeitig vor negativen Konsequenzen. Jetzt hat der Finanzminister reagiert.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-lisa-paus-streiten-um-einschnitte-beim-elterngeld-a-fc759c37-44d8-4844-8129-bbedc405babe",
      "image_title": "Lindner und Paus streiten über Einschnitte beim Elterngeld - Kay Nietfeld / dpa"
    },
    {
      "title": "Beispielloser Fall NPD boykottiert Verfahren vor Verfassungsgericht",
      "teaser": "Darf man der NPD wegen ihrer Verfassungsfeindlichkeit die Mittel streichen? Diese Frage klärt das Bundesverfassungsgericht. Doch die Rechtsextremen sind dem Prozess kurzfristig ferngeblieben – nach einer Absage per Fax.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-npd-bleibt-verfahren-in-karlsruhe-fern-a-ed1afd7f-9f1e-46d7-9cf5-b35137a8dcf1",
      "image_title": "NPD boykottiert Verfahren vor Verfassungsgericht - Uwe Anspach / dpa"
    },
    {
      "title": "Getränkeattacke auf Claudia Roth Polizei ermittelt 58-jährige Tatverdächtige",
      "teaser": "Bei einem Fest schüttete eine Frau ein Getränk über die Grünenpolitikerin Claudia Roth – und verschwand unerkannt in der Menge. Nun hat die Polizei eine Verdächtige identifiziert.",
      "url": "https://www.spiegel.de/politik/claudia-roth-tatverdaechtige-nach-getraenkeattacke-in-landshut-auf-kulturstaatsministerin-ermittelt-a-3c38d213-ab77-4724-98d4-fdede10b55e8",
      "image_title": "Polizei ermittelt 58-jährige Tatverdächtige - Metodi Popow / IMAGO"
    },
    {
      "title": "Streit über Grundsicherung Morgen, Kinder, wird’s nichts geben",
      "teaser": "Familienpolitisch ein bitterer Tag für die Ampel: Ministerin Paus kürzt beim Elterngeld – und muss auch noch fürchten, dass die Kindergrundsicherung zerbröselt, ein Prestigeprojekt der Grünen. Wie sich der Streit mit der FDP zuspitzt und wieso der Kanzler einen Brief schreibt. Von Sophie Garbe, Marina Kormbaki, Anna Reimann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/kindergrundsicherung-streit-die-gruenen-muessen-um-ihr-projekt-fuerchten-a-cc182b80-71e0-4203-93d3-32b1d72f551c",
      "image_title": "Morgen, Kinder, wird’s nichts geben - Christoph Soeder / dpa",
      "author": "Sophie Garbe, Marina Kormbaki, Anna Reimann und Jonas Schaible"
    },
    {
      "title": "Streit über Leopard-Reparaturzentrum Pistorius erhöht den Druck auf Polen",
      "teaser": "Berlin und Warschau ringen um ein gemeinsames Reparaturzentrum für die an die Ukraine gelieferten Leopard-Panzer. Bei einem Kurzbesuch drängelt Verteidigungsminister Pistorius – in zehn Tagen müsse eine Einigung her. Aus Zamosc berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-erhoeht-im-streit-ueber-leopard-reparaturzentrum-den-druck-auf-polen-a-13304150-0d46-4748-aedd-57ae67faa2d1",
      "image_title": "Pistorius erhöht den Druck auf Polen - Soeren Stache / dpa"
    },
    {
      "title": "Teurer und unklarer Auftrag für Spionageschiffe Bundesrechnungshof kanzelt Verteidigungsministerium ab",
      "teaser": "Die Marine braucht dringend neue Spionageschiffe. Doch die Kaufpläne des Wehrressorts bergen erhebliche Risiken, mahnen die Finanzkontrolleure des Bundes. Das vertrauliche Schreiben liegt dem SPIEGEL vor. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/teurer-und-unklarer-auftrag-fuer-spionageschiffe-bundesrechnungshof-kanzelt-pistorius-ministerium-ab-a-856fc694-1514-4eb3-a9a6-0d54bf86833e",
      "image_title": "Bundesrechnungshof kanzelt Verteidigungsministerium ab - Axel Heimken / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Streit mit der Unionsfraktion Ampelkoalition lehnt Bundestags-Untersuchungsausschuss zum Warburg-Skandal offenbar ab",
      "teaser": "Die Union will Olaf Scholz’ Rolle im Cum-ex-Skandal der Warburg-Bank mit einem Untersuchungsausschuss aufklären lassen, die Regierungsparteien lehnen das mit Verweis auf einen Formfehler ab. Nun droht ein Rechtsstreit.",
      "url": "https://www.spiegel.de/politik/deutschland/warburg-skandal-ampel-lehnt-bundestags-untersuchungsausschuss-offenbar-ab-a-f919f8f5-511b-46d8-b9fd-cb0f37a7e79a",
      "image_title": "Ampelkoalition lehnt Bundestags-Untersuchungsausschuss zum Warburg-Skandal offenbar ab - ODD ANDERSEN / AFP"
    },
    {
      "title": "Wahlkampf mit Mindestlohn Klingbeil lässt tief blicken",
      "teaser": "SPD-Chef Lars Klingbeil wünscht sich öffentlich einen Mindestlohn von 14 Euro. Die unabhängige Kommission will er aber nicht infrage stellen. Was steckt dahinter? Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-wahlkampf-mit-mindestlohn-lars-klingbeil-laesst-tief-blicken-a-91fb38a6-f0cd-4fb6-9936-aff1b7deced1",
      "image_title": "Klingbeil lässt tief blicken - IMAGO/Petra Nowack / IMAGO/penofoto",
      "author": "Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Die Schuldenbremse ist auch eine Spaßbremse Von Wolfgang Höbel",
      "teaser": "Deutsche Jugendverbände protestieren gegen die Sparpläne der Ampel. Israels Armee attackiert Dschenin im Westjordanland. Und die Bahn holt einen ihrer schärfsten Kritiker in den Konzern. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sparplaene-der-regierung-angriff-auf-dschenin-bahn-verleibt-sich-kritiker-ein-a-468632e4-ec76-4485-9212-e1545f8e6909",
      "image_title": "Die Schuldenbremse ist auch eine Spaßbremse - DER SPIEGEL"
    },
    {
      "title": "Neue Ost-Debatte SPD-Chef Klingbeil warnt vor AfD als gesamtdeutscher Herausforderung",
      "teaser": "Die AfD hat im Osten zwei kommunale Spitzenämter erobert. SPD-Chef Klingbeil will die extrem rechte Partei jedoch nicht als allein ostdeutsches Problem sehen. Reagieren will er mit »guter Politik«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-warnt-vor-afd-als-gesamtdeutscher-herausforderung-a-e917cd42-2b63-48c4-b92c-98f96095c6e4",
      "image_title": "SPD-Chef Klingbeil warnt vor AfD als gesamtdeutscher Herausforderung - Michael Kappeler / dpa"
    },
    {
      "title": "Bundesjugendspiele Willkommen in der Flauschokratie, ihr Lappen Eine Kolumne von Nikolaus Blome",
      "teaser": "Das Ende der Bundesjugendspiele sagt mehr über gesellschaftliches Selbstverständnis und deutschen Niedergang, als uns lieb sein kann.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesjugendspiele-willkommen-in-der-flauschokratie-ihr-lappen-kolumne-a-8b99c571-4576-490e-ab55-9d518f890ae1",
      "image_title": "Willkommen in der Flauschokratie, ihr Lappen - Thomas Imo/photothek.net / photothek / IMAGO"
    },
    {
      "title": "Sparhaushalt Regierung kürzt beim Elterngeld",
      "teaser": "Um zu sparen, halbiert Familienministerin Paus nach SPIEGEL-Informationen die Einkommensgrenze beim Elterngeld – und warnt vor negativen Folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-kuerzt-beim-elterngeld-a-ee9c4dd6-094a-41da-9a69-7ee604a79f83",
      "image_title": "Regierung kürzt beim Elterngeld - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Zwischenfall in Landshut Frau attackiert Grünenpolitikerin Roth auf Mittelalterfest mit unbekannter Flüssigkeit",
      "teaser": "Angriffe auf Politikerinnen und Politiker nehmen seit Jahren zu. Nun konnte sich eine Frau auf einem Festival an die Kulturstaatsministerin Claudia Roth heranschleichen und sie mit einer Flüssigkeit überschütten.",
      "url": "https://www.spiegel.de/politik/deutschland/landshut-claudia-roth-von-frau-auf-mittelalter-fest-mit-unbekannter-fluessigkeit-ueberschuettet-a-54045bc5-da67-44a5-94fd-08f5fa072b8b",
      "image_title": "Frau attackiert Grünenpolitikerin Roth auf Mittelalterfest mit unbekannter Flüssigkeit - Carsten Koall / dpa"
    },
    {
      "title": "Missachtung der Legislative Wie man ohne Not die Demokratie beschädigt Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Die Ampel will das Heizungsgesetz diese Woche durch den Bundestag jagen. Damit unterhöhlt sie das Vertrauen in das parlamentarische System.",
      "url": "https://www.spiegel.de/politik/heizungsgesetz-wie-man-ohne-not-die-demokratie-beschaedigt-der-spiegel-leitartikel-a-0c6947b1-2918-4a2c-88da-2ecde6a408a0",
      "image_title": "Wie man ohne Not die Demokratie beschädigt - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Eskaliert in Frankreich die Wut? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Frankreich erlebte ein Wochenende der Wut, Deutschland verbringt die Tage ohne Macron, der Bundestag will in seiner letzten Woche vor der Pause sehr viel entscheiden. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gewaltproteste-in-frankreich-emmanuel-macron-schnelldurchlauf-im-bundestag-a-9486937a-baa3-4c2e-bd7c-e5c1ef7cec1c",
      "image_title": "Eskaliert in Frankreich die Wut? - DER SPIEGEL"
    },
    {
      "title": "Kretschmer zu AfD-Wahlerfolg »In diesem Land gerät etwas ins Rutschen«",
      "teaser": "Sind zwei AfD-Wahlerfolge auf lokaler Ebene ein Trend? Sachsens Ministerpräsident erkennt eine bedenkliche Polarisierung der Gesellschaft. Ausschlaggebend seien landesweite Probleme gewesen – nicht die Agenda vor Ort.",
      "url": "https://www.spiegel.de/politik/michael-kretschmer-zu-afd-wahlerfolg-in-diesem-land-geraet-etwas-ins-rutschen-a-33619b79-6972-4395-8c6f-a56fbb9a0615",
      "image_title": "»In diesem Land gerät etwas ins Rutschen« - Jan Woitas / dpa"
    },
    {
      "title": "Vorsichtige Transformation Der Tagtraum des Kanzlers",
      "teaser": "Olaf Scholz spricht von einem neuen Wirtschaftswunder durch Klimapolitik. Nur unternimmt er wenig, um es Wirklichkeit werden zu lassen. Dabei zeigt ein Mann, den er besonders schätzt, dass der Plan aufgehen könnte. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-der-tagtraum-des-kanzlers-warum-die-usa-die-bessere-klimapolitik-macht-a-eb9fc84a-9c42-436a-acf0-d1baf7ac08b7",
      "image_title": "Der Tagtraum des Kanzlers - Clemens Bilan / EPA"
    },
    {
      "title": "Laut Medienberichten Lindner ist Kindergrundsicherung nur zwei statt zwölf Milliarden Euro wert",
      "teaser": "Seit Wochen zofft sich die Ampel über die Kindergrundsicherung: Laut Medienberichten soll Grünen-Familienministerin Lisa Paus deutlich zurückstecken. Offenbar soll der Streit bis Ende der Sommerpause geklärt werden.",
      "url": "https://www.spiegel.de/politik/kindergrundsicherung-ist-christian-lindner-laut-berichten-nur-zwei-statt-zwoelf-milliarden-wert-a-5ad7040b-a120-45e6-9878-8131cb9d2b1c",
      "image_title": "Lindner ist Kindergrundsicherung nur zwei statt zwölf Milliarden Euro wert - Jens Schicke / IMAGO"
    },
    {
      "title": "Stichwahl in Sachsen-Anhalt Erster AfD-Bürgermeister Deutschlands in Raguhn-Jeßnitz gewählt",
      "teaser": "Der Höhenflug der AfD geht weiter: Erstmals setzt sich in Deutschland ein hauptamtlicher Bürgermeister von der AfD durch. Hannes Loth gewann die Stichwahl gegen einen parteilosen Kandidaten in einer Kleinstadt in Sachsen-Anhalt.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-erster-afd-buergermeister-in-raguhn-jessnitz-a-cee5f868-c1ea-4dce-bcd8-aa7f1838b0a0",
      "image_title": "Erster AfD-Bürgermeister Deutschlands in Raguhn-Jeßnitz gewählt - Sebastian Willnow / dpa"
    },
    {
      "title": "Panzerlieferung an die Ukraine Berlin und Warschau ringen um Leopard-Werkstatt",
      "teaser": "Um die an Kiew gelieferten Panzer kampfbereit zu halten, sollte in Polen bereits Ende Mai ein Instandsetzungszentrum eröffnet werden. Bis heute aber können sich Deutschland und Polen nicht einigen – dabei geht es nicht um Geld allein. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-und-warschau-streiten-ueber-leopard-werkstatt-a-8a3e52c0-6772-470b-8008-0c1390fb23a7",
      "image_title": "Berlin und Warschau ringen um Leopard-Werkstatt - Hannibal Hanschke / EPA",
      "author": "Matthias Gebauer"
    }
  ]
}