{
  "timestamp": "2023-07-05T15:13:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Bund muss 243 Millionen Euro Schadensersatz wegen Pkw-Maut zahlen",
      "teaser": "Die Pkw-Maut war ein Prestigeprojekt der CSU, scheiterte am EU-Recht – und wird nun teuer für die Steuerzahler. Denn: Das Verkehrsministerium und die Betreiberfirmen haben sich nach SPIEGEL-Informationen auf einen Vergleich geeinigt. Von Sven Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gescheiterte-infrastrukturabgabe-bund-muss-243-millionen-euro-schadenersatz-wegen-pkw-maut-zahlen-a-11cff3cf-3bb3-4734-9f5a-4677d41c7185",
      "image_title": "Bund muss 243 Millionen Euro Schadensersatz wegen Pkw-Maut zahlen - Jochen Tack / IMAGO",
      "author": "Sven Becker und Gerald Traufetter"
    },
    {
      "title": "Neues Gerät für die Bundeswehr Bundestagsausschüsse genehmigen Kauf von 60 Chinook-Transporthubschraubern",
      "teaser": "Der Helikopter CH-47F soll das neue »Arbeitspferd« der Bundeswehr werden. Nun haben die zuständigen Ausschüsse der Beschaffung zugestimmt. Die Kosten sind immens.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsausschuesse-genehmigen-kauf-von-60-chinook-transporthubschraubern-a-95f5b71c-27dd-4b68-b2d4-a6b3084b55cc",
      "image_title": "Bundestagsausschüsse genehmigen Kauf von 60 Chinook-Transporthubschraubern - STOYAN NENOV / REUTERS"
    },
    {
      "title": "Streit über Wagenknecht Linke-Landeschefs wünschen neue Fraktionsspitze",
      "teaser": "In der Fraktionssitzung der Linken im Bundestag haben mehrere Landeschefs nach SPIEGEL-Informationen Kritik an der Führung vorgetragen. Werden sich Dietmar Bartsch und Amira Mohamed Ali halten können?",
      "url": "https://www.spiegel.de/politik/deutschland/linke-und-sahra-wagenknecht-landeschefs-wollen-wechsel-der-fraktionsspitze-a-ec7c9410-f66a-4315-b2a5-180c0e689b39",
      "image_title": "Linke-Landeschefs wünschen neue Fraktionsspitze - Michael Kappeler / dpa"
    },
    {
      "title": "Siebeneinhalb Wochen nach Bürgerschaftswahl Bovenschulte zum Bremer Regierungschef gewählt",
      "teaser": "Sein Erfolg war ein Lichtblick für die SPD, die Fortsetzung der rot-grün-roten Koalition schnell besiegelt: Bei seiner Wiederwahl zum Bremer Bürgermeister erhielt Andreas Bovenschulte nun auch eine Stimme der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-andreas-bovenschulte-als-regierungschef-wiedergewaehlt-a-893e6d30-01a6-41d6-a0a5-c88da00bd3f5",
      "image_title": "Bovenschulte zum Bremer Regierungschef gewählt - Sina Schuldt / dpa"
    },
    {
      "title": "Pressekonferenz Finanzminister Lindner erklärt den umstrittenen Bundeshaushalt 2024",
      "teaser": "Christian Lindner will und muss sparen. Die Folge: weniger Geld für Eltern, Kinder, Rentner, Bahn und Krankenkassen. Damit soll die Schuldenbremse eingehalten werden. Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/christian-lindner-das-sagt-der-finanzminister-ueber-den-bundeshaushalt-2024-livestream-a-ed8837e9-47ad-494d-b392-880a75aef562",
      "image_title": "Finanzminister Lindner erklärt den umstrittenen Bundeshaushalt 2024 - Kay Nietfeld / dpa"
    },
    {
      "title": "Befragung im Bundestag Scholz verteidigt Elterngeldkürzungen",
      "teaser": "Die Frauen im Bundestag scheinen sich einig: Gleich mehrere Abgeordnete haben Kanzler Scholz eine familienfeindliche Politik vorgeworfen. Der kanzelt die Fragestellerinnen ab.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verteidigt-kuerzungen-beim-elterngeld-a-80653194-a2f7-4516-beee-1d2f4be9faaf",
      "image_title": "Scholz verteidigt Elterngeldkürzungen - John Macdougall / AFP"
    },
    {
      "title": "Ex-Ethikratchef vor Bundestagsdebatte »Suizid ist nicht das Siegel selbstbestimmten Lebens«",
      "teaser": "In dieser Woche stimmt der Bundestag über eine Neuregelung der Sterbehilfe ab. Der frühere Ethikratschef Peter Dabrock hält das für gefährlich – und fürchtet, dass Suizid zur Normalität wird. Ein Interview von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/peter-dabrock-zur-sterbehilfe-suizid-ist-nicht-das-siegel-selbstbestimmten-lebens-a-07ea6278-7dce-4640-a36f-cd2b1a8863da",
      "image_title": "»Suizid ist nicht das Siegel selbstbestimmten Lebens« - Axel Schmidt / dpa / Reuters-Pool"
    },
    {
      "title": "Späte Informationen zum Wagner-Aufstand Mitglieder des Auswärtigen Ausschusses stellen sich hinter BND-Chef Kahl",
      "teaser": "Tappte der Bundesnachrichtendienst im Dunkeln, während in Russland die Wagner-Söldner aufbegehrten? Behördenchef Bruno Kahl stellte sich nun im Auswärtigen Ausschuss Fragen von Abgeordneten – und überzeugte offenbar.",
      "url": "https://www.spiegel.de/politik/deutschland/bruno-kahl-mitglieder-des-auswaertigen-ausschusses-stellen-sich-hinter-bnd-chef-a-215ddcf0-3a5c-43ee-8554-e4c7fd6f3ca6",
      "image_title": "Mitglieder des Auswärtigen Ausschusses stellen sich hinter BND-Chef Kahl - Michael Kappeler / dpa"
    },
    {
      "title": "Regierungsbefragung im Bundestag Das antwortet Scholz auf die Fragen der Abgeordneten",
      "teaser": "Bundeskanzler Olaf Scholz steht dem Parlament Rede und Antwort: Dabei dürfte es auch um das Gebäudeenergiegesetz gehen – und damit um das Reizthema Heizung. Sehen Sie die Regierungsbefragung in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundeskanzler-olaf-scholz-bei-regierungsbefragung-im-bundestag-livestream-a-df622f04-ffe9-4744-bb17-e138e9b556a5",
      "image_title": "Das antwortet Scholz auf die Fragen der Abgeordneten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Debatte über Sterbehilfe Abgeordnete wollen Suizidprävention stärken",
      "teaser": "Bei der Neuregelung der Sterbehilfe können sich zwei Gruppen von Abgeordneten nicht einigen – die Suizidprävention wollen sie aber gemeinsam stärken. Dazu haben sie nun einen Antrag formuliert.",
      "url": "https://www.spiegel.de/politik/deutschland/sterbehilfe-abgeordnete-wollen-suizidpraevention-staerken-a-296c2fef-6b64-47a8-9150-a87641d7f8e7",
      "image_title": "Abgeordnete wollen Suizidprävention stärken - Robert Poorten / IMAGO"
    },
    {
      "title": "Ex-Parteichef gegen Kanzlerkandidaten-Plan Gauland relativiert aktuelles Umfragehoch der AfD",
      "teaser": "Lokale Wahlsiege, Höchstwerte in Umfragen: AfD-Chefin Weidel träumt davon, erste Kanzlerkandidatin ihrer Partei zu werden. Doch der ehemalige Vorsitzende Alexander Gauland widerspricht.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alexander-gauland-relativiert-aktuelle-erfolge-a-af5c92a4-db29-4b71-8d6f-dc30652e0bce",
      "image_title": "Gauland relativiert aktuelles Umfragehoch der AfD - Michael Kappeler / dpa"
    },
    {
      "title": "Wärmewende in Deutschland Söder will Heizungsgesetz nach möglichem Regierungswechsel wieder abschaffen",
      "teaser": "Am Freitag will die Ampel das Heizungsgesetz beschließen. »Ein echtes Desaster«, urteilt CSU-Chef Söder und verspricht: Sollte die Union ab 2025 wieder regieren, wird das Gesetz kassiert.",
      "url": "https://www.spiegel.de/politik/deutschland/maischberger-ankuendigung-markus-soeder-will-heizungsgesetz-wieder-abschaffen-a-c0d42d2a-8014-423d-a5f9-641526a4388d",
      "image_title": "Söder will Heizungsgesetz nach möglichem Regierungswechsel wieder abschaffen - © WDR; Oliver Ziebe / obs"
    },
    {
      "title": "Ende der Auszeit Boris Palmer warnt Luisa Neubauer in Brief vor »Totalitarismus«",
      "teaser": "Immer wieder eckt der Tübinger OB Palmer an, nach seinem jüngsten Eklat zog er sich schließlich für vier Wochen zurück. Die Pause ist vorbei und der alte Palmer wieder da – mit einer Attacke gegen Fridays for Future.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-warnt-luisa-neubauer-in-brief-vor-totalitarismus-a-9d6959be-5ecf-428f-b1ef-e3849268e787",
      "image_title": "Boris Palmer warnt Luisa Neubauer in Brief vor »Totalitarismus« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Eurofighter und Airbusse Hofreiter stemmt sich gegen Kampfjet-Lieferung für Saudi-Arabien",
      "teaser": "Bei der Ukraine knausern, aber an Diktaturen liefern? Kanzler Scholz möchte eine Lieferung von Kampfjets an Saudi-Arabien genehmigen. Nun rüsten sich die Grünen gegen das Vorhaben.",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-stemmt-sich-gegen-kampfjet-lieferung-fuer-saudi-arabien-a-66d97c16-6079-4ab6-9b86-48a27afe3bb3",
      "image_title": "Hofreiter stemmt sich gegen Kampfjet-Lieferung für Saudi-Arabien - JOHN THYS / AFP"
    },
    {
      "title": "Unheilbare Krankheit Wie ist es, langsam zu erblinden, Sophie von Stockhausen?",
      "teaser": "Die Ex-Managerin Sophie von Stockhausen hat eine unheilbare Augenkrankheit. Sie hätte jeden Grund, verbittert zu sein. Aber das ist sie nicht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/wie-ist-es-langsam-zu-erblinden-sophie-von-stockhausen-a-acc1e9af-a85e-417e-aa07-02ff5d482b29",
      "image_title": "Wie ist es, langsam zu erblinden, Sophie von Stockhausen? - McPHOTO / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Brauchen junge Gutverdiener wirklich Elterngeld? Von Mathieu von Rohr",
      "teaser": "Die Ampel beschädigt das erfolgreichste staatliche Instrument für gleichberechtigte Kindererziehung. Christian Lindner gefährdet die Sanierung des Schienennetzes. Und: Erlaubt die EU mehr Gentechnik in der Landwirtschaft? Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-streit-ueber-elterngeld-christian-lindner-und-die-bahn-sanierung-gentechnik-a-683e02b0-18c1-4010-81ae-ceb093a61073",
      "image_title": "Brauchen junge Gutverdiener wirklich Elterngeld? - DER SPIEGEL"
    },
    {
      "title": "Vor Nato-Gipfel in Vilnius Union fordert Beitrittsperspektive für die Ukraine",
      "teaser": "CDU und CSU rufen die Bundesregierung auf, sich in der Nato für Kiew starkzumachen. Derweil laufen die Verhandlungen für den Gipfel auf Hochtouren. In Berlin zeichnet sich nach SPIEGEL-Informationen ein Kursschwenk ab. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/vor-nato-gipfel-in-vilnius-cdu-csu-fordern-beitrittsperspektive-fuer-die-ukraine-a-d52ea21d-cc73-4fd5-b228-ab846b52f2a7",
      "image_title": "Union fordert Beitrittsperspektive für die Ukraine - Efrem Lukatsky / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Elterngeld für Gutverdiener? Nur unter einer Bedingung! Von Oliver Trenkamp",
      "teaser": "Wie sich der Streit um die Einkommensgrenze beim Elterngeld lösen lässt. Warum ein russischer Vater die Todesstrafe für sich selbst fordert. Und wie der Facebook-Konzern Meta enttäuschte Twitter-Nutzer locken will. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-elterngeld-alexey-moskaljow-threads-oder-twitter-a-329aeeae-ec7f-4994-bb83-4f2cbc7a2928",
      "image_title": "Elterngeld für Gutverdiener? Nur unter einer Bedingung! - DER SPIEGEL"
    },
    {
      "title": "Rechtsaußen-Wahlerfolge in Ostdeutschland Wo die Brandmauer längst zerbröselt ist",
      "teaser": "Die AfD stellt nun einen Landrat und einen hauptamtlichen Bürgermeister, ein Novum. Doch welche Schuld tragen die anderen Parteien – und was könnten sie tun? Eine Analyse von Peter Maxwill und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-in-raguhn-jessnitz-und-sonneberg-wo-die-brandmauer-laengst-zerbroeselt-ist-a-4b59ce91-8669-4892-8af6-4a988e6b9f2c",
      "image_title": "Wo die Brandmauer längst zerbröselt ist - Filip Singer / EPA"
    },
    {
      "title": "SPD im Bundestag Mützenich will als Fraktionschef weitermachen",
      "teaser": "Seit 2019 ist Rolf Mützenich SPD-Fraktionschef, jetzt hat er angekündigt, im Herbst erneut für das Amt zu kandidieren. Der Parteilinke Matthias Miersch steckt zurück – und war laut Mützenich in die Entscheidung eingebunden.",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-will-als-fraktionschef-weitermachen-a-a9da6792-c63c-4d9d-b10a-c92b1cabef1a",
      "image_title": "Mützenich will als Fraktionschef weitermachen - Bernd Elmenthaler / IMAGO"
    }
  ]
}