{
  "timestamp": "2023-01-21T21:10:45",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen »Pascha«-Äußerung Lindner spricht Merz Führungsanspruch ab",
      "teaser": "Zu seiner Hochzeit auf Sylt flog er noch persönlich ein, nun hat CDU-Chef Merz von Christian Lindner gesagt bekommen, dass er das Land nicht führen könne. Der Grund: Die umstrittene »Pascha«-Äußerung nach der Silvesterkrawalle.",
      "url": "https://www.spiegel.de/politik/christian-lindner-spricht-friedrich-merz-fuehrungsanspruch-ab-a-86d8fea1-9d84-4f7a-9d47-3ae38ba16963",
      "image_title": "Lindner spricht Merz Führungsanspruch ab - Kay Nietfeld / DPA"
    },
    {
      "title": "Waffenhilfe für die Ukraine Diese Leopard-Panzer könnte die Bundeswehr abgeben",
      "teaser": "Verteidigungsminister Pistorius will prüfen, welche Leopard-Panzer die Bundeswehr an die Ukraine abgeben könnte. Nach SPIEGEL-Informationen liegt eine solche Liste schon länger vor. 19 ältere Leoparden erscheinen besonders geeignet. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-diese-leopard-panzer-koennte-die-bundeswehr-abgeben-a-5df41a86-3110-4152-82c9-02afb552d5dd",
      "image_title": "Diese Leopard-Panzer könnte die Bundeswehr abgeben - R1234 Ralph Zwilling / Tank-Masters.de / picture alliance",
      "author": "Matthias Gebauer"
    },
    {
      "title": "SPIEGEL-Redakteure streiten Muss am Kabinettstisch Parität herrschen?",
      "teaser": "Deutschland hat einen neuen Verteidigungsminister – aber eine Frau weniger am Kabinettstisch. Na und, meint SPIEGEL-Redakteur Markus Becker. SPIEGEL-Redakteurin Sara Sievert widerspricht. Hier lesen Sie ihr Streitgespräch.",
      "url": "https://www.spiegel.de/politik/spiegel-redakteure-streiten-muss-am-kabinettstisch-paritaet-herrschen-a-b03b1d5c-67f4-4cb4-a58c-16a992fd346d",
      "image_title": "Muss am Kabinettstisch Parität herrschen? - [M] Lea Rossa / DER SPIEGEL; Foto: Michael Kappeler / dpa"
    },
    {
      "title": "FDP-Politikerin Strack-Zimmermann »In der Ostukraine steht nicht das Bolschoi-Ballett und tanzt ›Schwanensee‹«",
      "teaser": "»Da stehen Soldaten, die morden, vergewaltigen, verschleppen«: Marie-Agnes Strack-Zimmermann warnt vor Nachsicht mit Russland im Ukrainekrieg. Die robust geführte Kampfpanzer-Debatte in der Ampelkoalition verteidigt die FDP-Politikerin.",
      "url": "https://www.spiegel.de/politik/marie-agnes-strack-zimmermann-in-der-ostukraine-steht-nicht-das-bolschoi-ballett-und-tanzt-schwanensee-a-345de830-51a7-4597-ac9a-e1ab947f8a39",
      "image_title": "»In der Ostukraine steht nicht das Bolschoi-Ballett und tanzt ›Schwanensee‹« - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Vertagte Entscheidung in Ramstein Enttäuschung über ausbleibende Panzerlieferungen an die Ukraine",
      "teaser": "Fast alle politischen Lager kritisieren die ausgebliebene Entscheidung über Leopard-2-Lieferungen an die Ukraine. FDP-Chef Lindner ist keine Ausnahme, bietet dem Verteidigungsminister aber seine Unterstützung an.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bietet-boris-pistorius-seine-unterstuetzung-an-a-1dfa7a99-8484-4a70-b1e3-cb9e3994d2cb",
      "image_title": "Enttäuschung über ausbleibende Panzerlieferungen an die Ukraine - Csaba Krizsan / dpa"
    },
    {
      "title": "100 Millionen Euro für Forschung Lauterbach will Lage von Long-Covid-Patienten verbessern",
      "teaser": "Es ist ein großes Versprechen: Einmal möchte sich Gesundheitsminister Lauterbach des Themas Long Covid annehmen. Ob die dafür angekündigten Gelder überhaupt genehmigt werden, ist allerdings noch unklar.",
      "url": "https://www.spiegel.de/politik/lauterbach-will-lage-von-long-covid-patienten-verbessern-a-99d4462f-f7fa-4d27-b098-7a0fe15560e7",
      "image_title": "Lauterbach will Lage von Long-Covid-Patienten verbessern - Stefanie Loos / AFP"
    },
    {
      "title": "CDU-Ministerpräsident Günther fordert bei Migration mehr Sensibilität von seiner Partei",
      "teaser": "»Wir müssen in Deutschland weltoffen sein«: Schleswig-Holsteins Ministerpräsident Daniel Günther fordert seine Partei auf, Zuwanderung als etwas Positives zu begreifen. Seine Kritik gilt auch Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-daniel-guenther-fordert-von-cdu-mehr-sensibilitaet-a-0ab64d7e-dd76-4b15-8c66-cdfd4a4bbc6f",
      "image_title": "Günther fordert bei Migration mehr Sensibilität von seiner Partei - Marcus Brandt / dpa"
    },
    {
      "title": "Die Lage am Morgen Welches Ministerium ist das wichtigste? Von Susanne Beyer",
      "teaser": "Boris Pistorius führt jetzt das bedeutendste Ressort im Kabinett – wirklich? Die Bahn ist unpünktlicher als früher. Und: Prinz Harry räumt ab. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-pistorius-deutsche-bahn-luisa-neubauer-prinz-harry-a-3fd2a323-974b-4875-878a-388bca190eb9",
      "image_title": "Welches Ministerium ist das wichtigste? - DER SPIEGEL"
    },
    {
      "title": "Die Woche Coronachaos in China, Christine Lambrecht, Joe Bidens Aktenaffäre",
      "teaser": "In welchem Zustand hinterlässt Christine Lambrecht die Bundeswehr? Wie brisant wird die Aktenaffäre für Joe Biden? Und wie entwickelt sich in China die Coronasituation in den ländlichen Regionen? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-christine-lambrecht-corona-in-china-joe-bidens-aktenaffaere-podcast-a-90b1abb6-eae2-410a-9cb9-fcf90a72b9a2",
      "image_title": "Coronachaos in China, Christine Lambrecht, Joe Bidens Aktenaffäre"
    },
    {
      "title": "Strack-Zimmermann nach Ramstein-Konferenz »Deutschland hat leider gerade versagt«",
      "teaser": "Die Panzer-Kommunikation von Kanzler Scholz? Für die FDP-Politikerin Strack-Zimmermann eine »Katastrophe«. Ähnlich wie die Vorsitzende des Verteidigungsausschusses sieht das Wolodymyr Selenskyj. Er will weiter um den Leopard kämpfen.",
      "url": "https://www.spiegel.de/politik/marie-agnes-strack-zimmermann-nach-ramstein-zu-lepoard-debatte-deutschland-hat-leider-gerade-versagt-a-2f2a1913-caaf-4ee2-a846-a7c3d2e09162",
      "image_title": "»Deutschland hat leider gerade versagt« - Odd Andersen / AFP"
    },
    {
      "title": "Mögliche Verzögerungen Wegen Poststreik drohen (schon wieder) Probleme bei der Berlin-Wahl",
      "teaser": "Berlin ist bemüht, bloß kein Chaos bei der Wahlwiederholung im Februar aufkommen zu lassen. Ausgerechnet jetzt gibt es jedoch Warnstreiks bei der Post. Das könnte zu Problemen bei Briefwählern führen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2023-durch-poststreik-drohen-schon-wieder-probleme-a-d74c413e-456d-413d-bf00-ba66a80c2536",
      "image_title": "Wegen Poststreik drohen (schon wieder) Probleme bei der Berlin-Wahl - Jens Kalaene / dpa"
    },
    {
      "title": "Ausgebliebene Panzer-Entscheidung in Ramstein Verzögern, was ohnehin kommt Ein Kommentar von Konstantin von Hammerstein",
      "teaser": "Anstatt die Dynamik in der Frage der Panzerlieferungen an die Ukraine zu steuern, wartet Olaf Scholz ab – und wird so zum Getriebenen. Für die Sturheit des Kanzlers wird Deutschland einen hohen Preis zahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/ausgebliebene-panzer-entscheidung-in-ramstein-verzoegern-was-ohnehin-kommt-a-cb05376a-a99f-4833-b03a-a6042a2444b9",
      "image_title": "Verzögern, was ohnehin kommt - Metodi Popow / IMAGO"
    },
    {
      "title": "Pistorius beim Ukraine-Treffen in Ramstein Feuertaufe beim Panzer-Lunch",
      "teaser": "Beim Waffengipfel wird der neue Verteidigungsminister bedrängt, endlich deutsche Leopard-Panzer in die Ukraine zu schicken. Boris Pistorius kündigt eine Prüfung an, Kanzler Scholz steht mehr denn je unter Zugzwang. Von Matthias Gebauer, Ramstein",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-ramstein-was-der-verteidigungsminister-zu-panzerlieferungen-sagt-a-009cdfd0-801b-4a09-b976-8d4f55280306",
      "image_title": "Feuertaufe beim Panzer-Lunch - Boris Roessler / dpa",
      "author": "Matthias Gebauer, Ramstein"
    },
    {
      "title": "Gastbeitrag in der »FAZ« Scholz und Macron können auch zusammen",
      "teaser": "Zuletzt kriselte es zwischen Berlin und Paris. Gründe dafür gab und gibt es einige. Nun haben Bundeskanzler Scholz und Präsident Macron gemeinsam und öffentlich über die Zukunft Europas nachgedacht.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-emmanuel-macron-mit-gastbeitrag-ueber-zukunft-europas-a-28c8b5f9-8c7b-43f7-9fb1-4ac624068218",
      "image_title": "Scholz und Macron können auch zusammen - Christophe Ena / AP"
    },
    {
      "title": "Methode Ardern gegen Methode Söder Die Kunst des würdevollen Abgangs - und wie man es verpatzt Ein Kommentar von Anna Clauß",
      "teaser": "Sie erklärt ihren Rücktritt, er will unbedingt weiterregieren: Dennoch gibt es zwischen Jacinda Ardern und Markus Söder erstaunliche Parallelen.",
      "url": "https://www.spiegel.de/politik/deutschland/methode-ardern-statt-methode-soeder-die-kunst-des-wuerdevollen-abgangs-und-wie-man-es-verpatzt-a-2163d7ee-174b-40d8-a4b5-6c607ab333e2",
      "image_title": "Die Kunst des würdevollen Abgangs - und wie man es verpatzt - Peter Kneffel / picture alliance / dpa; Mark Mitchell / Pool / Getty Images"
    },
    {
      "title": "Entscheidung des Verwaltungsgerichts Köln Gesundheitsministerium muss Dokumente zur Maskenbeschaffung herausgeben",
      "teaser": "Ob bei Maskendeals vertragliche Pflichten verletzt wurden, ist Gegenstand zahlreicher Zivilklagen. Kläger wollen Gutachten und Schriftverkehr von Ex-Minister Jens Spahn sehen – und haben nun Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/koeln-gesundheitsministerium-muss-dokumente-zur-maskenbeschaffung-herausgeben-a-65e6c332-30b2-4fa9-b49e-6b6bb1fe3970",
      "image_title": "Gesundheitsministerium muss Dokumente zur Maskenbeschaffung herausgeben - Kay Nietfeld / dpa"
    },
    {
      "title": "Hochrangiges Treffen auf US-Basis Keine Entscheidung über Leopard-Kampfpanzer in Ramstein",
      "teaser": "Das Treffen der Nato-Ukraine-Kontaktgruppe wurde mit Spannung erwartet – eine wichtige Entscheidung blieb jedoch aus. Mehrere Länder kündigen aber konkrete Hilfe an.",
      "url": "https://www.spiegel.de/politik/ukraine-keine-entscheidung-ueber-leopard-kampfpanzer-in-ramstein-a-459f15c4-b333-4ff6-b5d3-1984fa93bf10",
      "image_title": "Keine Entscheidung über Leopard-Kampfpanzer in Ramstein - Michael Probst / AP"
    },
    {
      "title": "Auftritte des FDP-Chefs Bei diesen Banken sprach Christian Lindner Grußworte",
      "teaser": "Die Linke wollte wissen, bei welchen Banken der Bundesfinanzminister bislang Grußworte gesprochen hat. Eine Grafik zeigt: Die mit Abstand kleinste war die BBBank – und die finanziert sein Privathaus.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bei-welchen-banken-der-fdp-chef-grussworte-sprach-a-c900b852-e80d-4e81-b24f-e9e78614e933",
      "image_title": "Bei diesen Banken sprach Christian Lindner Grußworte - Andreas Gebert / REUTERS"
    },
    {
      "title": "Die Lage am Abend Hätte, hätte, Panzerkette Von Oliver Trenkamp",
      "teaser": "Der neue Verteidigungsminister lässt Panzerbestände prüfen, aber noch keine modernen Leoparden liefern. Die Post stellt noch weniger Briefe zu. Und der deutsche Fußball hofft auf ein Völler-Gefühl. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-boris-pistorius-panzer-fuer-die-ukraine-post-streik-rudi-voeller-a-677083d4-d7eb-4434-862e-5dc1dc5c602c",
      "image_title": "Hätte, hätte, Panzerkette - DER SPIEGEL"
    },
    {
      "title": "Gutachten zu Infrastruktur EU-Recht setzt dem Planungstempo Grenzen",
      "teaser": "Um möglichst schnell LNG-Terminals zu bauen, setzte die Koalition die Umweltverträglichkeitsprüfung aus. Ist das auf Projekte wie Autobahnbrücken übertragbar? Nach SPIEGEL-Informationen sieht ein neues Gutachten hohe Hürden.",
      "url": "https://www.spiegel.de/politik/deutschland/infrastruktur-beschleunigte-planung-hat-grenzen-a-c3d1b4b8-e71a-42a7-913f-0f27d9c08641",
      "image_title": "EU-Recht setzt dem Planungstempo Grenzen - Paul Langrock / laif"
    }
  ]
}