{
  "timestamp": "2023-10-08T11:08:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sozialleistungen und Migration Warum leben viele Syrer und Afghanen nach Jahren noch vom Staat? Eine Kolumne von René Pfister, Washington",
      "teaser": "Die Bundesrepublik kann nur dann ein Einwanderungsland bleiben, wenn sie die Sozialleistungen für Zuwanderer deutlich einschränkt. Wer hierher will, muss von seiner Arbeit leben.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-wer-nach-deutschland-kommt-muss-von-seiner-arbeit-leben-kolumne-a-835898be-3ffd-4076-bc12-d32c2b213282",
      "image_title": "Warum leben viele Syrer und Afghanen nach Jahren noch vom Staat? - Monika Skolimowska/ picture alliance/dpa"
    },
    {
      "title": "Auch in Deutschland Antisemitismusbeauftragter warnt vor Angriffen auf jüdische Einrichtungen",
      "teaser": "Der Antisemitismusbeauftragte Klein sieht aufgrund des Hamas-Großangriffs gegen Israel eine wachsende Gefahr für Juden in Deutschland. Feiernden in Berlin wirft er »widerwärtige Verherrlichung von Gewalt« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-antisemitismusbeauftragter-felix-klein-warnt-vor-angriffen-auf-juedische-einrichtungen-a-d4c55a6c-cc66-4ef3-9bf5-07ed085bbdb0",
      "image_title": "Antisemitismusbeauftragter warnt vor Angriffen auf jüdische Einrichtungen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "SPD-Misere in Hessen Ein knappes Vierteljahrhundert Opposition",
      "teaser": "Jahrzehntelang stellte die SPD in Hessen den Regierungschef, doch seit 1999 sind die Sozialdemokraten in der Opposition. Ein Kandidat versuchte gleich dreimal vergeblich, die CDU-Dominanz zu brechen. Der Rückblick in Bildern.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-hessen-ein-knappes-vierteljahrhundert-opposition-a-1b362936-d51b-47da-b81e-b62e664d755d",
      "image_title": "Ein knappes Vierteljahrhundert Opposition - Arne Dedert / picture-alliance / dpa"
    },
    {
      "title": "Terror gegen Israel Mehr Empathie wagen! Ein Kommentar von Felix Dachsel",
      "teaser": "Dieser Tag bringt grausame Klarheit, wie bedroht Israel ist. Welchem Hass das Land ausgesetzt ist, wird in Deutschland gerne ausgeblendet. Unser Mitgefühl muss diesen Tag überdauern.",
      "url": "https://www.spiegel.de/politik/deutschland/mehr-empathie-wagen-deutschlands-mitgefuehl-mit-israel-muss-diesen-tag-ueberdauern-kommentar-a-ce0d2752-cb4a-4a75-8d4e-9f838009ca4e",
      "image_title": "Mehr Empathie wagen! - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Themen, Ablauf, Ausgangslage Was Sie über die Wahl in Hessen wissen sollten",
      "teaser": "Wer tritt am Sonntag an? Wie wird gewählt? Wer hat die besten Chancen? Die wichtigsten Fragen und Antworten zur hessischen Landtagswahl am 8. Oktober. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/landtagswahl-in-hessen-was-sie-ueber-die-wahl-wissen-sollten-a-2484921f-4c6e-4692-9963-f57c5e3e4567",
      "image_title": "Was Sie über die Wahl in Hessen wissen sollten - Arne Dedert / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Ausgangslage, Themen, Kandidaten Was Sie über die Wahl in Bayern wissen sollten",
      "teaser": "Wo ist die absolute Mehrheit der CSU abgeblieben? Welche Koalitionen sind denkbar? Und was war noch einmal mit Aiwanger und dem Flugblatt? Fragen und Antworten zur Bayern-Wahl. Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/was-sie-zur-wahl-in-bayern-wissen-sollten-a-3b92efe6-b96c-43d1-9bbd-20e63f3a5a76",
      "image_title": "Was Sie über die Wahl in Bayern wissen sollten - Sven Hoppe / dpa",
      "author": "Jan Friedmann"
    },
    {
      "title": "AfD-Nähe unter manchen Migranten »Rechtsextremismus ist nicht deutsch«",
      "teaser": "Für die AfD sind sie nur »Passdeutsche«. Doch manche Deutsche mit Migrationshintergrund begeistern sich dennoch für die Rechtsaußen-Partei. Migrationsexpertin Sineb El Masrar erklärt, woher die Nähe kommt. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/afd-naehe-unter-manchen-migranten-rechtsextremismus-ist-nicht-deutsch-a-3ea8e086-0328-442b-9b36-79a9fd688cfc",
      "image_title": "»Rechtsextremismus ist nicht deutsch« - IMAGO/IPON"
    },
    {
      "title": "Terror gegen Israel Deutsche Politiker fordern Bundesregierung zum Handeln auf",
      "teaser": "Härterer Kurs gegen Iran, weniger Hilfen für Palästinenser: Angesichts des Terrors in Israel fordern Politiker von CDU, SPD und Linken Konsequenzen von Bundesregierung und EU. Außenministerin Baerbock spricht von einer »Zäsur«.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-israel-deutsche-politiker-fordern-bundesregierung-zum-handeln-auf-a-adf49e38-209c-4731-a55a-95b12fef25a2",
      "image_title": "Deutsche Politiker fordern Bundesregierung zum Handeln auf - IMAGO/Felix Zahn / IMAGO/photothek"
    },
    {
      "title": "Grünenabgeordnete Nyke Slawik »Ich zwinge mich zu radikaler Zuversicht«",
      "teaser": "Die Grünenpolitikerin Nyke Slawik zog in den Bundestag, um gegen den Klimawandel zu kämpfen. Die Erkenntnis, wie groß die Lücke zwischen Anspruch und Wirklichkeit ist, führte sie in eine psychische Krise. Wie hat sie wieder herausgefunden? Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/nyke-slawik-die-gruenen-ich-zwinge-mich-zu-radikaler-zuversicht-a-773df6d2-70ac-4b25-a62d-a2e599aaf5f2",
      "image_title": "»Ich zwinge mich zu radikaler Zuversicht« - Marzena Skubatz",
      "author": "Anna Reimann"
    },
    {
      "title": "Folgen in Deutschland Berlin und Thüringen verstärken Schutz jüdischer Einrichtungen",
      "teaser": "Nach den Terrorangriffen auf Israel wächst auch in Deutschland die Sorge um jüdische Mitbürger und Einrichtungen. Die Sicherheitsbehörden von Bund und Ländern beobachten mögliche Reaktionen.",
      "url": "https://www.spiegel.de/politik/hamas-angriff-schutz-juedischer-einrichtungen-in-berlin-und-thueringen-verstaerkt-a-83411811-edec-486c-a392-eda0d81b7d1b",
      "image_title": "Berlin und Thüringen verstärken Schutz jüdischer Einrichtungen - Christoph Soeder / dpa"
    },
    {
      "title": "Förderung bis 2026 Auswärtiges Amt dementiert Berichte über Finanzierungsstopp für Seenotrettung",
      "teaser": "Widersprüchliche Signale aus der Bundesregierung: Kanzler Scholz hat sich gerade erst von der Finanzierung der Seenotrettung Geflüchteter im Mittelmeer distanziert. Das von den Grünen geführte Auswärtige Amt stellt nun klar: Die Geldmittel gibt es weiterhin.",
      "url": "https://www.spiegel.de/politik/deutschland/auswaertiges-amt-dementiert-medienberichte-ueber-stopp-von-seenotrettungsfinanzierung-foerderung-bis-2026-a-4e2de6a2-c0af-4f14-b247-d0228cbf949f",
      "image_title": "Auswärtiges Amt dementiert Berichte über Finanzierungsstopp für Seenotrettung - - / picture alliance/dpa/Sea-Watch"
    },
    {
      "title": "Heimlich gegründeter Verein Kommt jetzt die Wagenknecht-Partei?",
      "teaser": "Abseits der Öffentlichkeit hat sich im Umfeld von Sahra Wagenknecht ein neuer Verein gebildet. Er könnte die Grundlage für die seit Langem erwartete Parteigründung der Noch-Linkenpolitikerin sein. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/vereinsgruendung-kommt-jetzt-die-partei-von-sahra-wagenknecht-a-797eaac5-8367-4cd5-b889-6b02bb359d17",
      "image_title": "Kommt jetzt die Wagenknecht-Partei? - IMAGO/Frederic Kern / IMAGO/Future Image",
      "author": "Timo Lehmann"
    },
    {
      "title": "»Mit Migrationshintergrund für Deutschland« Wie die AfD Migranten umwirbt",
      "teaser": "Etliche in der AfD diffamierten Eingebürgerte bislang nur als »Passdeutsche«. Doch nun entdeckt die Partei in ihnen eine neue Wählerschicht. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-wie-die-afd-migranten-umwirbt-a-b7f8a5b7-2cdd-4acc-9802-32473d022162",
      "image_title": "Wie die AfD Migranten umwirbt - X / Mary Khan",
      "author": "Marc Röhlig"
    },
    {
      "title": "FDP vor schwierigen Landtagswahlen Christian Lindner ist tabu",
      "teaser": "Die Regierungsbeteiligung im Bund brachte den Liberalen bei Landtagswahlen bislang kein Glück. Am Sonntag könnte es in Hessen und Bayern erneut knapp werden – was bedeutet das für die FDP und ihren Chef? Aus Frankfurt am Main berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-vor-hessen-und-bayern-wahlen-personalfragen-auch-wenn-es-wieder-schief-geht-a-233efb73-4f86-46ab-b12e-61d3f63e72dc",
      "image_title": "Christian Lindner ist tabu - Andreas Arnold / dpa"
    },
    {
      "title": "Verbot von Transfer staatlicher Geldzahlungen Migrationsbeauftragter begrüßt Lindners Überweisungsvorschlag",
      "teaser": "Soll der Staat Überweisungen von Sozialleistungen durch Asylbewerber in ihre Heimatländer blockieren? Joachim Stamp, Migrationsbeauftragter der Bundesregierung und FDP-Mann, stellt sich hinter den Vorstoß des Finanzministers. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-stamp-befuerwortet-christian-lindners-vorschlag-zu-verbot-von-geldueberweisungen-a-b0de8439-cf85-41eb-ad59-defd8f04afcf",
      "image_title": "Migrationsbeauftragter begrüßt Lindners Überweisungsvorschlag - Henning Kaiser / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Konflikt zwischen Serbien und dem Kosovo Baerbock versucht es erst mit Diplomatie – dann reicht es ihr",
      "teaser": "Die Sorge vor einem neuen Balkankrieg dominiert das Außenministertreffen in Tirana, es kommt zum Eklat. Annalena Baerbock versucht zu schlichten. Kann es jemals zu einer Verständigung kommen? Aus Tirana berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/konflikt-zwischen-serbien-und-dem-kosovo-annalena-baerbock-versucht-es-erst-mit-diplomatie-dann-reicht-es-ihr-a-d914f7ab-5e85-4759-aae4-b3a573b2438b",
      "image_title": "Baerbock versucht es erst mit Diplomatie – dann reicht es ihr - Franc Zhurda / dpa"
    },
    {
      "title": "Die Lage am Morgen Ist Markus Söder bald Superstar oder Geschichte? Von Roland Nelles",
      "teaser": "Spannung vor den Wahlentscheidungen in Bayern und Hessen. Joe Biden baut ein bisschen Mauer. Und: Wenn das Wohnen zum Albtraum wird. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-markus-soeder-wahlen-in-bayern-und-hessen-joe-biden-simone-biles-a-1e1b27fa-79f2-4251-9918-86eb5bd3ae6e",
      "image_title": "Ist Markus Söder bald Superstar oder Geschichte? - DER SPIEGEL"
    },
    {
      "title": "Landwirtschaftsminister Özdemir Ein Weizendiplomat auf Mission",
      "teaser": "Cem Özdemir tourt über den Balkan und besucht die Ukraine. Dabei geht es um die ganz großen Fragen: Kann die EU die Länder an sich binden – oder gewinnt Russland weiter an Einfluss? Aus Chisinau berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-was-der-landwirtschaftsminister-auf-dem-balkan-und-in-der-ukraine-erlebt-a-03be537e-ea60-444a-b04c-b7bd8b1c2478",
      "image_title": "Ein Weizendiplomat auf Mission - - / dpa"
    },
    {
      "title": "NGOs im Mittelmeer Scholz distanziert sich von öffentlicher Finanzierung der Seenotrettung",
      "teaser": "Zwei Millionen Euro gibt es aktuell vom Bund für Seenotrettungsmissionen im Mittelmeer. Ein Streitthema zwischen Berlin und Rom. Die Gelder seien aber vom Bundestag bewilligt worden – nicht von der Regierung, so der Kanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-distanziert-sich-von-oeffentlicher-finanzierung-von-seenotrettung-a-f28b10b8-f46f-477a-972f-66415ffbb746",
      "image_title": "Scholz distanziert sich von öffentlicher Finanzierung der Seenotrettung - Kay Nietfeld / dpa"
    },
    {
      "title": "Besuch in Granada Was macht der Kanzler eigentlich zwei Tage in Andalusien?",
      "teaser": "Olaf Scholz verbringt zwei Tage in Spanien, um mit europäischen Partnern zu reden. Große Beschlüsse werden nicht gefasst, das meiste bleibt unverbindlich. Streit gibt es trotzdem. Aus Granada berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-granada-was-macht-der-kanzler-zwei-tage-in-andalusien-a-d62a557c-892c-420c-a269-6a0e8121cd9a",
      "image_title": "Was macht der Kanzler eigentlich zwei Tage in Andalusien? - Kay Nietfeld / dpa"
    }
  ]
}