{
  "timestamp": "2023-10-27T22:11:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Migrationsexperte zur Ampelpolitik »Was neu beschlossen wurde, ist in anderen Mitgliedstaaten schon lange möglich«",
      "teaser": "Die Bundesregierung will Abschiebungen vereinfachen, doch schon gibt es Zoff über die Frage, wie wirkungsvoll die neuen Regeln überhaupt sind. Experte Gerald Knaus spricht hier über Anreize und notwendige Deals. Ein Interview von Marco Rauch",
      "url": "https://www.spiegel.de/politik/deutschland/was-neu-beschlossen-wurde-ist-in-anderen-mitgliedstaaten-schon-lange-moeglich-a-37a2afb7-1296-451b-936f-1b61f9de77a4",
      "image_title": "»Was neu beschlossen wurde, ist in anderen Mitgliedstaaten schon lange möglich« - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Kurz vor der konstituierenden Sitzung Haftbefehl gegen AfD-Landtagsabgeordneten in Bayern erlassen",
      "teaser": "Gegen einen Abgeordneten der Bayern-AfD liegt nach Angaben der Partei ein Haftbefehl vor. Um wen es sich handelt, sagt die Fraktionschefin bisher nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-haftbefehl-gegen-afd-landtagsabgeordneten-erlassen-a-38473578-fa5f-4a4f-a63b-050325a8156e",
      "image_title": "Haftbefehl gegen AfD-Landtagsabgeordneten in Bayern erlassen - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Anonyme Drohschreiben Internet-Trolle stecken offenbar hinter Bombendrohungen",
      "teaser": "Seit Tagen schrecken Anschlagsdrohungen gegen Schulen, Medien und ausländische Botschaften Deutschland auf. Nach Recherchen von SPIEGEL und ARD-»Kontraste« stammen sie wohl von kriminellen Trittbrettfahrern. Von Roman Höfner, Sven Röbel und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/bundesweite-bombendrohungen-gegen-schulen-medien-und-botschaften-spur-fuehrt-zu-kriminellen-internet-trollen-a-8035216a-0100-47fc-b74a-009b23182530",
      "image_title": "Internet-Trolle stecken offenbar hinter Bombendrohungen - Pia Bayer / dpa",
      "author": "Roman Höfner, Sven Röbel und Christoph Schult"
    },
    {
      "title": "Schröder feiert 60-jähriges Parteijubiläum Viel Lobhudelei, wenig Kritik",
      "teaser": "Die SPD tut sich schwer mit ihrem Altbundeskanzler Gerhard Schröder. In Hannover fand nun eine kleine Feier zu seinem 60. Parteijubiläum statt. Aktive Politiker blieben der Veranstaltung fern. Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-sein-spd-jubilaeum-viel-lobhudelei-wenig-kritik-a-996fd0b3-5467-4f9c-9568-dcdc045871ae",
      "image_title": "Viel Lobhudelei, wenig Kritik - Michael Matthey / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Die Lage am Abend Wenn die Idioten wieder auf die Straße gehen Von Jonas Leppin",
      "teaser": "Weshalb Jüdinnen und Juden Angst haben in Deutschland. Warum eine Bodenoffensive in Gaza bald beginnen muss, aber gezögert wird. Und: Die Arktis sollte uns nicht kaltlassen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-judenhass-in-deutschland-bodenoffensive-in-gaza-klima-in-der-arktis-a-f1a6fc8c-d19e-4584-bad3-7311a2943048",
      "image_title": "Wenn die Idioten wieder auf die Straße gehen - DER SPIEGEL"
    },
    {
      "title": "EU-Gipfel zum Nahostkonflikt Das Solo des Herrn Macron",
      "teaser": "Die EU-Staaten wollten eine gemeinsame Position zum Konflikt in Nahost finden, stattdessen arbeiteten die Regierungschefs ihre Differenzen heraus. Frankreichs Präsident Emmanuel Macron trug dazu in besonderer Weise bei. Von Michael Sauga",
      "url": "https://www.spiegel.de/politik/eu-gipfel-zum-nahostkonflikt-das-solo-der-emmanuel-macron-a-a333d845-2c37-4ba9-9397-da383d309709",
      "image_title": "Das Solo des Herrn Macron - John Macdougall / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Mögliche Regierungsoptionen CDU diskutiert Verhältnis zur kommenden Wagenknecht-Partei",
      "teaser": "In der CDU wird debattiert, ob eine Koalition in Ostdeutschland mit dem neuen »Bündnis Sahra Wagenknecht« möglich wäre. Derweil gibt es einen weiteren Übertritt von der Linken zum neuen Projekt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-diskutiert-verhaeltnis-zur-kommenden-sahra-wagenknecht-partei-a-82507e03-b54a-49b7-b999-c23b29931619",
      "image_title": "CDU diskutiert Verhältnis zur kommenden Wagenknecht-Partei - Michele Tantussi / AFP"
    },
    {
      "title": "Waffenhilfe für Kiew Ukraine erhält drittes Flugabwehrsystem Iris-T aus Deutschland",
      "teaser": "Deutschland hat Kiew ein drittes Exemplar des deutschen Flugabwehrsystems geliefert. Trotz der Eskalation in Nahost sicherte Verteidigungsminister Pistorius der Ukraine weitere Unterstützung zu.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-kiew-erhaelt-drittes-flugabwehrsystem-iris-t-aus-deutschland-a-05493b72-5723-47f9-912e-289eecb83c5a",
      "image_title": "Ukraine erhält drittes Flugabwehrsystem Iris-T aus Deutschland - Marcus Brandt / dpa"
    },
    {
      "title": "Umstrittener Altkanzler SPD ehrt Schröder für 60 Jahre Mitgliedschaft",
      "teaser": "Die SPD-Führung in Berlin hatte sich immer wieder von ihm distanziert. In Hannover feiert die Partei Ex-Kanzler Gerhard Schröder trotzdem. Auch ein Mitglied seines früheren Bundeskabinetts war vor Ort.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-spd-ehrt-altkanzler-fuer-60-jahre-mitgliedschaft-a-0c17498a-2bb2-45e0-a751-146a7a413244",
      "image_title": "SPD ehrt Schröder für 60 Jahre Mitgliedschaft - Moritz Frankenberg / dpa"
    },
    {
      "title": "Verfassungsschutzchef über Antisemitismus »Wir müssen damit rechnen, dass gezielt Gewalt gegen Juden verübt werden könnte«",
      "teaser": "Thomas Haldenwang, Präsident des Bundesamts für Verfassungsschutz, sorgt sich um die Sicherheit von Jüdinnen und Juden in Deutschland. Die aktuelle Welle des Antisemitismus erinnere an schlimmste Zeiten der deutschen Geschichte. Ein Interview von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-thomas-haldenwang-sorgt-sich-um-die-sicherheit-von-juedinnen-und-juden-a-9f26e255-1245-44dd-91cb-130452c074ea",
      "image_title": "»Wir müssen damit rechnen, dass gezielt Gewalt gegen Juden verübt werden könnte« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Der Kanzler und Halloween Echt schrecklich Eine Kolumne von Anna Clauß",
      "teaser": "Süßes oder Saures? An Halloween geht es darum, einen künstlichen Schauder zu erzeugen. Aber manchmal steht die bittere Realität vor der Tür.",
      "url": "https://www.spiegel.de/politik/deutschland/halloween-wer-braucht-das-fest-wenn-es-doch-die-bittere-realitaet-gibt-a-727aec8f-e076-4a97-ae07-846ae86ae22f",
      "image_title": "Echt schrecklich - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Neugründung BSW Wer muss mehr Angst vor Wagenknecht haben – die AfD oder die SPD?",
      "teaser": "Mit ihrer neuen Partei könnte Sahra Wagenknecht die politischen Verhältnisse in Deutschland radikal verändern. Die Linke zerfällt, aber auch die extremen Rechten sind nervös. Ein Problem der neuen Truppe: die Finanzen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wer-muss-mehr-angst-vor-der-neuen-partei-haben-die-afd-oder-die-spd-a-d5dd8beb-8204-4014-8a78-8e87f5c408a1",
      "image_title": "Wer muss mehr Angst vor Wagenknecht haben – die AfD oder die SPD?"
    },
    {
      "title": "Neue Welle des Antisemitismus Deutschlands Schande",
      "teaser": "Der Terror der Hamas und Israels Gegenangriffe haben eine neue Welle des Antisemitismus ausgelöst. Jüdinnen und Juden leben in Angst und fragen sich, ob sie Deutschland verlassen sollen. Und die Politik? Wirkt hilflos.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-im-land-der-taeter-a-0452c7e0-e028-4ca8-8e54-445742c414cf",
      "image_title": "Deutschlands Schande - Stefan Boness / IPON"
    },
    {
      "title": "Nach Wagenknecht-Abgang Hartz-IV-Aktivistin Hannemann tritt wieder in die Linke ein",
      "teaser": "Nach dem Austritt Sahra Wagenknechts droht der Linken der Untergang. Nun bekommt die Partei nach SPIEGEL-Informationen wieder Unterstützung von Deutschlands bekanntester Hartz-IV-Rebellin. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-hartz-iv-aktivistin-inge-hannemann-tritt-wieder-in-die-partei-ein-a-83498507-1e94-41ae-8a25-cb1bfc750c33",
      "image_title": "Hartz-IV-Aktivistin Hannemann tritt wieder in die Linke ein - Sven Hoppe/ dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Abschiebe-Ankündigung des Kanzlers Jetzt müssen Taten folgen Der SPIEGEL-Leitartikel von Christoph Hickmann",
      "teaser": "Olaf Scholz hat Abschiebungen »im großen Stil« angekündigt. Wenn er das nicht umsetzt, wird er es bitter bereuen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-abschiebe-ankuendigung-des-kanzlers-jetzt-muessen-taten-folgen-a-0b6a606a-c72d-4327-b10e-8eecff4403da",
      "image_title": "Jetzt müssen Taten folgen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Schafft Annalena Baerbock ihre persönliche Zeitenwende? Von Melanie Amann",
      "teaser": "Die Außenministerin ist erst hart und dann ganz weich zu Katar. Der russische Staat ist brutal zu den Anwälten. Und die SPD Hannover feiert Gerhard Schröder. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-annalena-baerbock-und-katar-wladimir-putin-siemens-energy-gerhard-schroeder-a-036ad207-4dcf-4967-bd0d-66fd8b0689a5",
      "image_title": "Schafft Annalena Baerbock ihre persönliche Zeitenwende? - DER SPIEGEL"
    },
    {
      "title": "Neue Chefinnen der Grünen Jugend »Die Ampel braucht Druck von links, nicht nur von rechts«",
      "teaser": "Svenja Appuhn und Katharina Stolla sind die neuen Chefinnen der Grünen Jugend. Sie gehen die Ampel wegen der Migrationspolitik scharf an, Abschiebungen lehnen die beiden ab. Ihre große Mission: das Land gerechter machen. Ein Interview von Jonas Schaible und Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-svenja-appuhn-und-katharina-stolla-ampel-braucht-druck-von-links-nicht-nur-von-rechts-a-52e4004a-0b00-49f7-9a81-dd63a1c700d3",
      "image_title": "»Die Ampel braucht Druck von links, nicht nur von rechts« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage Große Mehrheit der Deutschen befürwortet Scholz’ Aussage zu Abschiebungen",
      "teaser": "Olaf Scholz will »endlich im großen Stil« abschieben – so hat er es im SPIEGEL-Gespräch angekündigt. Bei SPD und Grünen gibt es Kritik am neuen, harten Sound des Kanzlers. Eine Umfrage zeigt: Die Deutschen unterstützen ihn.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-grosse-mehrheit-der-deutschen-befuerwortet-aussage-von-olaf-scholz-a-55bf4174-2670-4d82-becc-17cec030f5c3",
      "image_title": "Große Mehrheit der Deutschen befürwortet Scholz’ Aussage zu Abschiebungen - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Neuauflage der Bayern-Koalition Erst gewatscht, dann zusammengerauft",
      "teaser": "Markus Söder kommt bei den Koalitionsverhandlungen in Bayern glimpflich davon. Sein Vize Hubert Aiwanger holt für die Freien Wähler ein zusätzliches Ministerium raus – und setzt ein paar persönliche Interessen durch. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-hubert-aiwanger-erst-abgewatscht-dann-zusammengerauft-a-78b98b3f-8d7c-44ca-932c-ab4d2e981400",
      "image_title": "Erst gewatscht, dann zusammengerauft - Peter Kneffel / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Die Lage am Abend Der verklebte Blick der Klimaschützer Von Wolfgang Höbel",
      "teaser": "Einige Klimaschutzaktivisten von Fridays for Future kritisieren erneut einseitig Israel. Ein Bewaffneter tötet mindestens 18 Menschen in einer US-Kleinstadt. Und der Nato-Staat Slowakei will keine Waffen mehr an die Ukraine liefern. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-slowakei-ukraine-maine-greta-thunberg-anti-israel-post-a-e80b5310-0c0a-4363-a5a7-89003b6a07a7",
      "image_title": "Der verklebte Blick der Klimaschützer - DER SPIEGEL"
    }
  ]
}