{
  "timestamp": "2023-11-09T16:15:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Verteidigungspolitische Richtlinien« Pistorius und das K-Wort",
      "teaser": "»Kriegstüchtig« und »wehrhaft«: Verteidigungsminister Boris Pistorius präsentiert ein sicherheitspolitisches Grundsatzdokument, das vor Selbstbewusstsein strotzt. Wäre da nicht dieses eine Problem. Eine Analyse von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-die-bundeswehr-und-das-k-wort-neue-verteidigungspolitische-richtlinien-a-c7eeb4cb-5af2-471c-b60e-5ce779c6597a",
      "image_title": "Pistorius und das K-Wort - CLEMENS BILAN / EPA"
    },
    {
      "title": "Umstrittene Dienstreise mit Sohn Ministerium muss weitere Infos zu Lambrechts Hubschrauberflug herausgeben",
      "teaser": "Als Verteidigungsministerin nahm Christine Lambrecht ihren Sohn in einem Diensthubschrauber mit. Nun entschied ein Gericht: Sie muss weitere Details offenlegen – etwa die Berechnungen der Flugbereitschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-verteidigungsministerium-muss-weitere-infos-zu-hubschrauberflug-herausgeben-a-820c1a92-3ea2-4865-a9d8-9d182afdbb7b",
      "image_title": "Ministerium muss weitere Infos zu Lambrechts Hubschrauberflug herausgeben - Sebastian Kahnert / dpa"
    },
    {
      "title": "Rede zum Pogrom-Gedenken Scholz verurteilt Hass gegen Juden als »Schande«",
      "teaser": "Beim großen Gedenken an den Naziterror gegen Juden in der Pogromnacht vom 9. November 1938 hat Kanzler Olaf Scholz vor neuem Antisemitismus gewarnt. Jubel für die Hamas verurteilte er scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/pogrom-gedenken-olaf-scholz-verurteilt-hass-gegen-juden-als-schande-a-0eff5dcf-4d0c-4a85-8d04-b443627a23de",
      "image_title": "Scholz verurteilt Hass gegen Juden als »Schande« - John MacDougall / AFP"
    },
    {
      "title": "Linke am Abgrund Was Wagenknecht will – und was jetzt aus den Linken wird",
      "teaser": "Mit der Linken war Sahra Wagenknecht auf dem Weg in die Bedeutungslosigkeit. Um der AfD Konkurrenz zu machen, setzt sie alles auf eine Karte: sich selbst. Das birgt Risiken für mehrere Parteien. Ein Podcast von Timo Lehmann und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-gruendet-eigene-partei-was-will-sie-und-was-ist-die-linke-ohne-sie-a-04f5e86a-620e-4512-a262-ec2c56e60f7d",
      "image_title": "Was Wagenknecht will – und was jetzt aus den Linken wird - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Gesundheitsminister über künstliche Intelligenz Wird der Arzt irgendwann überflüssig, Herr Lauterbach?",
      "teaser": "Gesundheitsminister Karl Lauterbach will mit KI Patientendaten auswerten. Hier sagt er, warum Menschen auf dem Land dadurch genauso gut behandelt werden könnten wie an den besten Spezialkliniken. Ein Interview von Maria Fiedler und Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-kuenstliche-intelligenz-wird-der-arzt-irgendwann-ueberfluessig-herr-minister-a-3ba0d0c1-706d-4706-ba21-899c7054c878",
      "image_title": "Wird der Arzt irgendwann überflüssig, Herr Lauterbach? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Treffen der G7-Außenminister in Tokio Diplomatie im Ausnahmezustand",
      "teaser": "Der Krieg in Nahost hat alle anderen Großkonflikte in den Hintergrund gedrängt. Die Krisenmanager der G7-Staaten sind völlig erschöpft. Und je mehr Bomben in Gaza fallen, desto schwieriger werden Vermittlungsgespräche. Aus Tokio berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-treffen-der-g7-aussenminister-in-tokio-diplomatie-im-ausnahmezustand-a-562f827f-85e2-461a-ae27-5e44d1ed37d1",
      "image_title": "Diplomatie im Ausnahmezustand - Sina Schuldt / dpa"
    },
    {
      "title": "Erinnerung an Naziverbrechen Pogromnacht jährt sich zum 85. Mal – Scholz gedenkt in Berlin",
      "teaser": "1938 zündeten Nationalsozialisten Tausende Synagogen an, zerstörten jüdische Geschäfte, töteten Hunderte Menschen. Bei der zentralen Gedenkfeier an die Novemberpogrome soll es auch um Ängste von Juden in der heutigen Zeit gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zentrale-gedenkfeier-in-berlin-zum-gedenken-an-die-pogromnacht-1938-a-61c9c14c-4eeb-40d7-abcb-4e2f6e704396",
      "image_title": "Pogromnacht jährt sich zum 85. Mal – Scholz gedenkt in Berlin - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Reformen im Wehrressort So will Pistorius sein aufgeblähtes Ministerium verschlanken",
      "teaser": "Knapp zehn Monate nach Amtsantritt startet Verteidigungsminister Pistorius eine bereits mehrfach angekündigte Reform des Wehrressorts. Mit Umstrukturierungen will er den schwerfälligen Apparat schlagkräftiger machen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-verteidigungsminister-will-aufgeblaehten-apparat-im-ministerium-verschlanken-a-aac72999-daf3-42b4-a352-8a4c84527857",
      "image_title": "So will Pistorius sein aufgeblähtes Ministerium verschlanken - Friedemann Vogel / EPA",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Morgen Welche Zukunft haben die Palästinenser? Von Roland Nelles",
      "teaser": "US-Außenminister Blinken legt erste Pläne für eine Nachkriegsordnung vor. Gedenken in Berlin an antijüdische Pogrome vor 85 Jahren. Und: das Ende der Panda-Diplomatie. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gaza-november-pogrome-republikaner-a-319e5512-e848-41aa-989d-d6b0c48c0fee",
      "image_title": "Welche Zukunft haben die Palästinenser? - DER SPIEGEL"
    },
    {
      "title": "Kein Konsens in der Asylpolitik Ein historisches Versagen Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Es wird keinen Pakt zwischen Bundesregierung und Union zur Asylpolitik geben. Das ist eine große Dummheit, für die beide Seiten verantwortlich sind.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-friedrich-merz-und-die-asylpolitik-ein-historisches-versagen-meinung-a-8f408eb1-328e-4a2a-a5c8-99a641bf0cc6",
      "image_title": "Ein historisches Versagen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Friedensgespräche bei Steinmeier Wir haben Hummus-Kartoffelpuffer!",
      "teaser": "Der Bundespräsident hat zum Runden Tisch ins Schloss Bellevue geladen, geredet wurde über den Krieg im Nahen Osten und »für ein friedliches Zusammenleben in Deutschland« geworben. Klingt nach warmen Worten in gediegener Kulisse. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-gespraech-bei-frank-walter-steinmeier-wir-haben-hummus-kartoffelpuffer-a-51e088fb-b7de-4b24-84f4-5e627f119094",
      "image_title": "Wir haben Hummus-Kartoffelpuffer! - Clemens Bilan / EPA",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "Antisemitische Taten in NRW »Das ist so perfide, dass man es kaum aussprechen kann«",
      "teaser": "Am Freitag propagierten 3000 Demonstranten in Essen ein »Kalifat«. Fünf Tage später stellt NRW-Ministerpräsident Wüst einen Plan gegen Antisemitismus vor: Mit Verboten sei man noch »nicht am Ende«. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-in-nrw-das-ist-so-perfide-dass-man-es-kaum-aussprechen-kann-a-5888465d-3b46-412e-833d-f7728a25f43a",
      "image_title": "»Das ist so perfide, dass man es kaum aussprechen kann« - Christoph Reichwein / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Äußerungen von Konferenzchef zum Gazakrieg Habeck streicht Reise zu Technologie-Konferenz in Portugal",
      "teaser": "Der Chef des Tech-Gipfels Web Summit geriet für Äußerungen zu Israels Kampf gegen die Hamas in die Kritik. Vizekanzler Robert Habeck will nun auf einen Besuch verzichten – und nennt einen weiteren Grund.",
      "url": "https://www.spiegel.de/politik/deutschland/web-summit-2023-robert-habeck-reist-nicht-zu-technologie-konferenz-in-portugal-a-e91d3ddd-3c5e-4390-b302-df994492a5c2",
      "image_title": "Habeck streicht Reise zu Technologie-Konferenz in Portugal - Kay Nietfeld / dpa"
    },
    {
      "title": "Absage an Deutschlandpakt zur Migration Warum Merz (vorerst) nicht mehr mit Scholz reden will",
      "teaser": "Die Zahl der Asylanträge steigt auf ein Rekordhoch – und Oppositionsführer Merz kündigte gerade die Gespräche mit dem Kanzler über einen Migrationspakt auf. Es geht um inhaltliche Enttäuschungen. Und Befindlichkeiten. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/absage-an-deutschlandpakt-zur-migration-warum-merz-nicht-mehr-mit-dem-kanzler-reden-will-a-c87435cd-7ca0-4013-9828-288a55fa176d",
      "image_title": "Warum Merz (vorerst) nicht mehr mit Scholz reden will - Florian Gaertner / photothek / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Abend Jugend porscht Von Oliver Trenkamp",
      "teaser": "Die Generation Greta fährt sehr gern Auto. Der ehemalige »Wunderwuzzi« René Benko gibt seine Macht in der eigenen Firma ab. Und Israels Friedensbewegte haben es schwer. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rene-benko-und-signa-fridays-for-hubraum-klimawandel-gazakrieg-a-3d91e8ac-79d2-4e44-bc12-4612adb6f5dd",
      "image_title": "Jugend porscht - DER SPIEGEL"
    },
    {
      "title": "Auswertung für Oktober Zahl der Erstanträge auf Asyl steigt auf höchsten Wert seit 2016",
      "teaser": "Immer mehr Menschen beantragen Asyl in Deutschland. 2023 wird das Jahr mit den meisten Anträgen seit dem Rekordjahr 2016. Mehr als zwei Drittel der Schutzsuchenden kommen aus drei Herkunftsländern.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-erstantraege-bundesamt-fuer-migration-verzeichnet-hoechsten-wert-seit-2016-a-0886bc69-9012-4519-94a0-24c0e3f0014c",
      "image_title": "Zahl der Erstanträge auf Asyl steigt auf höchsten Wert seit 2016 - Axel Heimken / dpa"
    },
    {
      "title": "Übergriffe auf Jüdinnen und Juden Altkanzlerin Merkel mahnt zu mehr Wachsamkeit vor steigendem Antisemitismus",
      "teaser": "»Juden müssen sich in Deutschland sicher fühlen können«: Ex-Kanzlerin Merkel hat den Kampf gegen Judenfeindlichkeit zur bürgerlichen Pflicht erklärt. Auch zu propalästinensischen Protesten äußerte sie sich.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-mahnt-zu-mehr-wachsamkeit-vor-steigendem-antisemitismus-a-16ebda89-e2a7-4586-9c26-99a404718fd2",
      "image_title": "Altkanzlerin Merkel mahnt zu mehr Wachsamkeit vor steigendem Antisemitismus - PATRICIA DE MELO MOREIRA / AFP"
    },
    {
      "title": "Starker Anstieg von Attacken Faeser verurteilt hohe Zahl von Angriffen auf Bundespolizisten",
      "teaser": "Die Bundespolizei wird immer häufiger im Dienst tätlich angegangen, Innenministerin Faeser zeigt sich »sehr betroffen«. Zugleich gibt es im Jahresbericht der Behörde auch Lob für die Arbeit der Beamten.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-verurteilt-hohe-zahl-von-angriffen-auf-bundespolizisten-a-d3802b0b-3651-4ceb-8d79-eba148eddd24",
      "image_title": "Faeser verurteilt hohe Zahl von Angriffen auf Bundespolizisten - Christophe Gateau / dpa"
    },
    {
      "title": "Krieg in Nahost Steinmeier fordert Arabischstämmige zu Distanzierung von der Hamas auf",
      "teaser": "Bundespräsident Steinmeier ruft in einer Ansprache arabischstämmige Deutsche zur Abkehr von der Hamas auf. Jüdisches Leben zu schützen, sei Bürgerpflicht. Zugleich warnte er vor einem »Generalverdacht gegen Muslime«.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-fordert-arabischstaemmige-zu-distanzierung-von-hamas-auf-a-b59bde31-82c7-4e67-9695-1ca588a6c74a",
      "image_title": "Steinmeier fordert Arabischstämmige zu Distanzierung von der Hamas auf - Soeren Stache / dpa"
    },
    {
      "title": "Kabinettsumbildung in Bayern Söder wirft Ministerin Huml raus, Beißwenger wird Nachfolger",
      "teaser": "Erst war sie Gesundheitsministerin, dann Europaministerin, nun soll sie gehen: Bayerns Ministerpräsident Söder will sein neues Kabinett ohne Melanie Huml bilden. Auch sonst gibt es Veränderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-markus-soeder-wirft-melanie-huml-raus-eric-beisswenger-wird-neuer-minister-a-a2899f23-6593-41d7-a51d-b42a319d1cb6",
      "image_title": "Söder wirft Ministerin Huml raus, Beißwenger wird Nachfolger - Pia Bayer / dpa"
    }
  ]
}