{
  "timestamp": "2023-07-24T07:11:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mode gegen Belästigung Was Männer von Hunden lernen können Von Lara Schulschenk",
      "teaser": "Auf TikTok zeigen Frauen, wie sie mit weiter Kleidung Blicke und Belästigung von Männern vermeiden wollen. »Subway Shirts« nennt sich dieser traurige Trend, der einiges über das Leben als Frau verrät.",
      "url": "https://www.spiegel.de/politik/deutschland/subway-shirts-auf-tiktok-was-maenner-von-hunden-lernen-koennen-a-f68d4d3c-1e70-429a-8ef3-471ce40ca83b",
      "image_title": "Was Männer von Hunden lernen können - Edward Berthelot / Getty Images"
    },
    {
      "title": "CDU-Vorsitzender Breite Kritik an Merz-Äußerungen zur AfD aus eigener Partei",
      "teaser": "Die Aussagen des CDU-Parteichefs zur Kooperation mit der AfD in Kommunen stoßen auf heftigen Widerstand aus den eigenen Reihen. Unterstützung gibt es vom CDU-Generalsekretär – und die AfD freut sich.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-breite-kritik-aeusserungen-von-friedrich-merz-zur-zusammenarbeit-mit-der-afd-a-bfcdac8d-4285-4256-825a-16f0bfeffb13",
      "image_title": "Breite Kritik an Merz-Äußerungen zur AfD aus eigener Partei - Sven Hoppe / dpa"
    },
    {
      "title": "Die Lage am Morgen Kicken mit Hidschab Von Markus Feldenkirchen",
      "teaser": "Die Linke will wieder mit Inhalten wahrgenommen werden. Israel steht vor einer großen Entscheidung. Und Deutschland startet in die Fußball-WM. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-linke-israel-benjamin-netanyahu-fussball-wm-marokko-thunberg-a-5046e912-efbb-4b40-9fb6-7a0bd3e83552",
      "image_title": "Kicken mit Hidschab - DER SPIEGEL"
    },
    {
      "title": "Unklare Mehrheiten in Spanien Konservative gewinnen – können aber wohl nicht regieren",
      "teaser": "Es war ein Kopf-an-Kopf-Rennen, am Ende hat die konservative Volkspartei die Parlamentswahl in Spanien deutlich knapper gewonnen als erwartet. Die Regierungsbildung dürfte lang und kompliziert werden.",
      "url": "https://www.spiegel.de/politik/spanien-konservative-gewinnen-parlamentswahl-aber-ohne-absolute-mehrheit-a-c065529c-799b-48b8-80dd-44255ae9a26e",
      "image_title": "Konservative gewinnen – können aber wohl nicht regieren - OSCAR DEL POZO / AFP"
    },
    {
      "title": "ZDF-Sommerinterview Friedrich Merz steht zur Brandmauer gegen die AfD – außer in Kommunen",
      "teaser": "CDU-Chef Friedrich Merz arbeitet sich erneut an der AfD ab. Verbieten will er die Rechtsextremen nicht, auf kommunaler Ebene auch Zusammenarbeit zulassen und die Anhänger mit hartem Migrationskurs zurückgewinnen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-chef-im-zdf-sommerinterview-fuer-pragmatischen-umgang-mit-afd-in-kommunen-a-a162457a-6972-43e2-9c2d-9b271f1c50b7",
      "image_title": "Friedrich Merz steht zur Brandmauer gegen die AfD – außer in Kommunen - Dominik Asbach / dpa"
    },
    {
      "title": "Zukunft von CDU und CSU Wird die Union jetzt revolutionär?",
      "teaser": "Pakt mit Radikalen, neues Asylrecht und Politik der Gewohnheit: Wer Politikern von CDU und CSU in den vergangenen Tagen lauschte, darf sich wundern. Denn was konservativ klingt, würde vieles stark verändern. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/zukunft-von-cdu-und-csu-wird-die-union-jetzt-revolutionaer-a-013439b7-656d-49ed-8d55-a1c9f7ecb62f",
      "image_title": "Wird die Union jetzt revolutionär? - Peter Kneffel / dpa"
    },
    {
      "title": "Fußball-WM mit Armbinden Vereint für alles und nichts! Eine Kolumne von Anna Clauß",
      "teaser": "Deutschlands Fußballfrauen treten mit der Armbinde »Vereint für ein Ende der Gewalt gegen Frauen« an. Wem das etwas bringt? Nur den Funktionären.",
      "url": "https://www.spiegel.de/politik/deutschland/armbinden-bei-der-fussball-wm-2023-das-rosarot-washing-der-fifa-ist-allzu-billig-kolumne-a-58e05604-30ff-4396-b6b2-abf48f91363f",
      "image_title": "Vereint für alles und nichts! - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Studie zu Polarisierung in der Gesellschaft »Wenn jemand wie die AfD ein Angebot macht, steigen die Leute darauf ein«",
      "teaser": "Themen wie Zuwanderung oder Klimawandel polarisieren, sagt der Politikwissenschaftler Hans Vorländer. Er hat Europäer zu ihren politischen Überzeugungen befragt und stellt fest: Emotionen sind ein bedeutender Faktor. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/polarisierung-in-der-gesellschaft-wenn-dann-jemand-wie-die-afd-ein-angebot-macht-steigen-die-leute-darauf-ein-a-fe5b8732-c70e-4aee-b295-ac58a16f50e2",
      "image_title": "»Wenn jemand wie die AfD ein Angebot macht, steigen die Leute darauf ein« - Bodo Marks / dpa"
    },
    {
      "title": "Tausende offene Verfahren Sicherheitslücke bei der Bundeswehr – offenbar massiver Stau an Personalüberprüfungen",
      "teaser": "Sicherheitsüberprüfungen sollen Aufschluss geben, ob Mitarbeiter ein Risiko darstellen könnten – etwa mit Blick auf Extremismus oder Spionage. Doch bei der Bundeswehr sind laut einem Bericht fast 70.000 Verfahren nicht abgeschlossen.",
      "url": "https://www.spiegel.de/politik/bundeswehr-massiver-stau-an-sicherheitsueberpruefungen-experte-spricht-von-skandal-a-754dfbe2-cd51-4ec9-939a-aaf297e359ea",
      "image_title": "Sicherheitslücke bei der Bundeswehr – offenbar massiver Stau an Personalüberprüfungen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Streit um Strecke in Niedersachsen Grüne werfen SPD-Chef Klingbeil »kleinkarierte Blockade« der Bahn vor",
      "teaser": "SPD-Chef Lars Klingbeil will nicht, dass die Bahn eine Neubaustrecke durch seinen Wahlkreis baut. Dafür kritisiert ihn der grüne Koalitionspartner nun harsch. Und Fridays for Future kündigt Proteste an. Von Arvid Haitsch und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-werfen-spd-chef-lars-klingbeil-kleinkarierte-blockade-der-bahn-vor-a-0d3ea380-47c9-4adc-8e0d-149a675a7bea",
      "image_title": "Grüne werfen SPD-Chef Klingbeil »kleinkarierte Blockade« der Bahn vor - Arvid Haitsch / DER SPIEGEL",
      "author": "Arvid Haitsch und Serafin Reiber"
    },
    {
      "title": "Gleichberechtigung Feministin? Die meisten Frauen sagen: bloß nicht! Eine Kolumne von René Pfister",
      "teaser": "Wer an politischen Mehrheiten interessiert ist, sollte sich von der Frauenbewegung fernhalten. Wenn man sich Debatten über das Ehegattensplitting anschaut, weiß man auch, warum.",
      "url": "https://www.spiegel.de/politik/deutschland/gleichberechtigung-warum-sich-die-meisten-frauen-nicht-als-feministin-bezeichnen-wollen-a-6c63628b-6c19-4f2d-86f4-fff0bb908199",
      "image_title": "Feministin? Die meisten Frauen sagen: bloß nicht! - Michael Kappeler / dpa"
    },
    {
      "title": "Nach gewaltsamen Ausschreitungen Pistorius sagt Irakreise wegen Sicherheitsbedenken ab",
      "teaser": "Vor der geplanten Verlängerung der Irakmission der Bundeswehr wollte sich Verteidigungsminister Boris Pistorius ein Bild vor Ort machen. Nun wurde seine Reise nach Bagdad kurzfristig abgesagt – man schätzte das Risiko als zu hoch ein.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-sagt-irak-reise-wegen-sicherheitsbedenken-ab-a-f38ef45a-19e8-46b9-b528-f2592cf0db5f",
      "image_title": "Pistorius sagt Irakreise wegen Sicherheitsbedenken ab - IMAGO/Christian Spicker"
    },
    {
      "title": "Hessens Ministerpräsident Boris Rhein will bundesweite Grenzkontrollen gegen illegale Einwanderung",
      "teaser": "Im hessischen Landtagswahlkampf nutzt Ministerpräsident Boris Rhein die Migrationsdebatte für eine Attacke gegen seine Konkurrentin, Bundesinnenministerin Nancy Faeser: Der CDU-Politiker drängt auf flächendeckende Grenzkontrollen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-boris-rhein-will-bundesweite-grenzkontrollen-gegen-illegale-einwanderung-a-48fecf44-528a-4b9d-a4c5-920f9740628c",
      "image_title": "Boris Rhein will bundesweite Grenzkontrollen gegen illegale Einwanderung - Political-Moments / IMAGO"
    },
    {
      "title": "Proteste im Irak Tausende Menschen demonstrieren gegen Koranverbrennungen in Schweden und Dänemark",
      "teaser": "In Bagdad sind Demonstranten gegen die Koranschändungen in Dänemark und Schweden auf die Straße gegangen. Das Botschaftsviertel wurde abgeriegelt. Eine dänische Hilfsorganisation in Basra wurde attackiert.",
      "url": "https://www.spiegel.de/politik/irak-tausende-protestieren-gegen-koranverbrennungen-in-daenemark-und-schweden-a-e6dd77b9-20d0-449b-b3a6-5b05a32a94f7",
      "image_title": "Tausende Menschen demonstrieren gegen Koranverbrennungen in Schweden und Dänemark - AHMED JALIL / EPA"
    },
    {
      "title": "Migration Fünf Punkte, die Kritiker des Tunesien-Abkommens übersehen Ein Gastbeitrag von Victoria Rietig, DGAP",
      "teaser": "Viele sind empört, dass die Europäische Union mit Tunis zusammenarbeitet, um illegale Migration übers Mittelmeer einzuschränken. Zu Unrecht.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-fuenf-punkte-die-kritiker-des-tunesien-abkommens-uebersehen-gastbeitrag-a-0f2ca802-0158-4288-88ad-1390ff1ce4f3",
      "image_title": "Fünf Punkte, die Kritiker des Tunesien-Abkommens übersehen - Cindy Riechau / dpa"
    },
    {
      "title": "Habeck kritisiert Russland auf Energiegipfel »Völlig verdrehte Weltsicht«",
      "teaser": "Wirtschaftsminister Robert Habeck hat auf dem G20-Energiegipfel in Goa den Angriff auf die Ukraine und Russlands Energiekrieg gegen den Westen verurteilt. Sein russischer Amtskollege hielt dagegen – allerdings aus sicherer Distanz. Aus Goa berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/auf-g20-treffen-habeck-nennt-weltsicht-eines-russischen-kollegen-voellig-verdreht-a-c71c6dd1-264f-495e-823a-20d38ec13f58",
      "image_title": "»Völlig verdrehte Weltsicht« - Britta Pedersen / dpa"
    },
    {
      "title": "Hendrik Wüst gegen Friedrich Merz Mit Kindern an die Macht",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst galt mal als Mann ohne Eigenschaften. Dann wurde er Vater. Inzwischen grenzt er sich als Kinder-Vorkämpfer von CDU-Chef Merz ab. Wie ernst ist es ihm mit der Familienpolitik? Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-wie-sich-hendrik-wuest-mit-seiner-kinderpolitik-von-friedrich-merz-absetzt-a-0e677def-9d3b-4e40-96f4-76c2efabf8e8",
      "image_title": "Mit Kindern an die Macht - Felix Schmale / DER SPIEGEL",
      "author": "Lukas Eberle"
    },
    {
      "title": "25 Jahre Strafkolonie Putins Rache an Kremlkritiker Wladimir Kara-Mursa",
      "teaser": "Wladimir Kara-Mursa ist einer der größten Kritiker Putins. Das brachte ihn erst in Haft, dann wurde er zu 25 Jahren Strafkolonie verurteilt. SPIEGEL TV hat seine Mutter, die Ehefrau und seinen Anwalt getroffen.",
      "url": "https://www.spiegel.de/politik/putins-rache-an-kreml-kritiker-wladimir-kara-mursa-25-jahre-strafkolonie-spiegel-tv-a-53c48b2d-2c26-4ee7-a54d-63cb886d54d2"
    },
    {
      "title": "Viele Ankünfte über Belarus-Route Bundespolizei registriert mehr unerlaubte Einreisen nach Deutschland",
      "teaser": "Sie haben keine Visa, Aufenthaltstitel oder Ausweispapiere: Tausende Menschen sind in den vergangenen Monaten unerlaubt nach Deutschland gekommen. Besonders frequentiert: die deutsch-polnische Grenze.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-bundespolizei-registriert-mehr-unerlaubte-einreisen-a-ae91551d-d737-46fb-a7f6-e48c3bc9bf78",
      "image_title": "Bundespolizei registriert mehr unerlaubte Einreisen nach Deutschland - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Abend Berlin hat nur Schwein gehabt Von Anna Clauß",
      "teaser": "Der Bundestag rührt die demokratische Lostrommel. Derweil kämpft Deutschland gegen den Wassermangel und einen Geburtenrückgang. Immerhin: In Berlin gibt es Löwen-Entwarnung. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-buergerrat-wassermangel-geburtenrueckgang-a-4eb90662-2dd8-4182-aedf-39edc4abc6cb",
      "image_title": "Berlin hat nur Schwein gehabt - DER SPIEGEL"
    }
  ]
}