{
  "timestamp": "2023-05-05T13:13:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Britisches Staatsoberhaupt in Deutschland König Charles’ Staatsbesuch kostet Steuerzahler rund 440.000 Euro",
      "teaser": "Staatsbankett 43.000 Euro, Unterbringung 32.000 Euro: Der Besuch des britischen Königs Charles III. schlägt nach SPIEGEL-Informationen mit einer sechsstelligen Summe zu Buche. Und ein Posten fehlt in der Aufstellung.",
      "url": "https://www.spiegel.de/politik/deutschland/charles-iii-besuch-des-englischen-koenigs-in-deutschland-kostete-mindestens-440-000-euro-a-2ccfa70b-fc75-4378-ae00-40172195f18f",
      "image_title": "König Charles’ Staatsbesuch kostet Steuerzahler rund 440.000 Euro - Wolfgang Kumm / picture alliance / dpa"
    },
    {
      "title": "Umgang mit Missbrauchsskandal Söder kritisiert katholische Kirche",
      "teaser": "Bayerns Ministerpräsident, selbst Protestant, geht wegen der langsamen Aufarbeitung des Missbrauchsskandals mit der katholischen Kirche hart ins Gericht. Auch zur Segnung gleichgeschlechtlicher Paare äußert sich Söder deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-bayerns-ministerpraesident-kritisiert-katholische-kirche-fuer-umgang-mit-missbrauchsskandal-a-3983e9f7-e286-4250-bcff-4bea3f0a852e",
      "image_title": "Söder kritisiert katholische Kirche - Peter Kneffel / dpa"
    },
    {
      "title": "Filz-Vorwurf im Wirtschaftsministerium Wie es zur Trauzeugen-Affäre kommen konnte – und was sie für Habeck bedeutet",
      "teaser": "»Grüne Clan-Strukturen« wettert die Opposition. Doch Robert Habeck steht zu seinem Staatssekretär Graichen, der seinem Trauzeugen zu einem lukrativen Posten verhalf. Hat Vetternwirtschaft in der Partei System?",
      "url": "https://www.spiegel.de/politik/die-gruenen-wie-es-zur-trauzeugen-affaere-kommen-konnte-und-was-sie-fuer-robert-habeck-bedeutet-a-9605a8e6-f0e0-4c6c-8235-a6b196f4ab23",
      "image_title": "Wie es zur Trauzeugen-Affäre kommen konnte – und was sie für Habeck bedeutet - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Koalitionskrach zwischen Grünen und FDP Zweifel an Dienstwagenprivileg – EU soll deutsche Praxis prüfen",
      "teaser": "Ein Bundestagsgutachten sieht Probleme bei der steuerlichen Begünstigung von Dienstwagen. Nach SPIEGEL-Informationen will ein Grünenabgeordneter in Brüssel prüfen lassen, ob die Regelung gegen EU-Recht verstößt.",
      "url": "https://www.spiegel.de/politik/deutschland/zweifel-an-dienstwagenprivileg-eu-soll-deutsche-praxis-pruefen-a-649a1095-e71a-4488-a8f5-006dc5f43e7c",
      "image_title": "Zweifel an Dienstwagenprivileg – EU soll deutsche Praxis prüfen - Jan Woitas / dpa"
    },
    {
      "title": "So gesehen Gerhard ante portas Von Stefan Kuzmany",
      "teaser": "Warum Altkanzler Schröder ein Büro braucht",
      "url": "https://www.spiegel.de/politik/deutschland/warum-altkanzler-schroeder-ein-buero-braucht-gerhard-ante-portas-kolumne-a-c00d4249-cb13-43ea-9804-6a97bcee9685",
      "image_title": "Gerhard ante portas - IMAGO / IMAGO/ari"
    },
    {
      "title": "Palmer und die Grünen Die Tragik des Boris P. Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Boris Palmer hat viele Menschen verletzt. Am meisten geschadet aber hat er sich selbst.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-die-tragik-des-boris-p-a-78d8793b-1f98-47f0-a7aa-96133df97eb2",
      "image_title": "Die Tragik des Boris P. - Ulmer / IMAGO"
    },
    {
      "title": "Bürgerschaftswahl Bremer SPD liegt in Umfragen knapp vor CDU",
      "teaser": "In Bremen behauptet die SPD gut eine Woche vor der Wahl laut Umfragen ihren Vorsprung vor CDU und Grünen. Die AfD ist nicht zur Wahl zugelassen – was nun einer rechtspopulistischen Kleinstpartei Aufwind gibt.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-spd-liegt-in-umfragen-knapp-vor-cdu-a-90a25d27-80c4-44db-8b68-d77e992156d2",
      "image_title": "Bremer SPD liegt in Umfragen knapp vor CDU - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Seehofer zu EU-Asylreform »Wer nicht mitmacht, dem müssen halt die Mittel gekürzt werden«",
      "teaser": "Lob für Nancy Faeser: Die SPD-Innenministerin macht sich für Asylverfahren an den EU-Außengrenzen stark, CSU-Vorgänger Horst Seehofer wünscht »eine glückliche Hand«. Er selbst war mit ähnlichen Plänen einst gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/horst-seehofer-lobt-nancy-faeser-in-migrationsfrage-a-e54bc16e-be31-481a-8925-51a0864d303c",
      "image_title": "»Wer nicht mitmacht, dem müssen halt die Mittel gekürzt werden« - Michael Kappeler / dpa"
    },
    {
      "title": "Gebäudeenergiegesetz Grüne und FDP streiten über Zuschüsse für Geringverdiener beim Heizungstausch",
      "teaser": "Die Grünen plädieren für eine höhere Förderung des Heizungstauschs. Die staatliche Unterstützung soll nach Einkommen gestaffelt werden. Doch die FDP hat Einwände gegen den Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-fdp-streiten-ueber-zuschuesse-fuer-geringverdiener-beim-heizungstausch-a-2eb8ac0b-07c7-48d2-a51e-83fb718a7db6",
      "image_title": "Grüne und FDP streiten über Zuschüsse für Geringverdiener beim Heizungstausch - Carsten Koall / dpa"
    },
    {
      "title": "Landesverbände in der Krise Wo die SPD abstirbt",
      "teaser": "Wichtige Landesverbände der Partei sind zerrüttet, Hoffnungsträgerinnen entzaubert – und die Kritik an der Bundes-SPD wird lauter. Könnte das rote Comeback schon wieder beendet sein? Von Sophie Garbe, Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/spd-landesverbaende-in-der-krise-wo-die-spd-abstirbt-a-b2201cc6-1697-4320-92df-c6ff53e2a895",
      "image_title": "Wo die SPD abstirbt - Dominik Butzmann / DER SPIEGEL",
      "author": "Sophie Garbe, Veit Medick und Christian Teevs"
    },
    {
      "title": "Schärfere Asylpolitik Innenministerin Faeser will Flüchtlingszahlen stärker begrenzen",
      "teaser": "Innenministerin Faeser will die Überprüfung von Schutzsuchenden an die EU-Außengrenzen verlagern, auch der Bau von »hohen Zäunen und Mauern« gehört für sie dazu. Ähnliche Töne kommen auch von FDP-Chef Lindner.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-will-fluechtlingszahlen-staerker-begrenzen-a-852533c0-3c35-4823-b684-378136bd327f",
      "image_title": "Innenministerin Faeser will Flüchtlingszahlen stärker begrenzen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Vor Verleihung in Aachen Wagenknecht hält Selenskyj als Karlspreisträger für ungeeignet",
      "teaser": "Wolodymyr Selenskyj kämpft für das Überleben seines Landes und soll dafür mit dem Karlspreis geehrt werden. Sahra Wagenknecht hält das für eine schlechte Idee – und legt dem ukrainischen Präsidenten Verhandlungen mit Russland nahe.",
      "url": "https://www.spiegel.de/politik/deutschland/karlspreis-sahra-wagenknecht-haelt-wolodymyr-selenskyj-fuer-ungeeignet-a-6bce5b52-995b-49f7-be1a-9a89ff269b35",
      "image_title": "Wagenknecht hält Selenskyj als Karlspreisträger für ungeeignet - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Wahlen in der Türkei Grüne rufen zur Abwahl Erdoğans auf",
      "teaser": "Die Grünen mischen sich in den türkischen Präsidentschaftswahlkampf ein. Die Parteispitze fordert alle Türken auf, mit ihrer Stimme die Demokratie am Bosporus zu stärken. Das Beschlusspapier liegt dem SPIEGEL vor. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-der-tuerkei-gruene-rufen-zur-abwahl-erdogans-auf-a-23ab87f8-99d5-4202-9e28-13ef7b921d40",
      "image_title": "Grüne rufen zur Abwahl Erdoğans auf - Clemens Bilan / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Grünenfilz im Wirtschaftsministerium Habecks Fall Der SPIEGEL-Leitartikel von Alexander Neubacher",
      "teaser": "Der grüne Wirtschaftsminister muss seinen Staatssekretär entlassen und in seinem Haus aufräumen. Sonst riskiert er die Energiewende und sein Amt.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-filz-im-wirtschaftsministerium-robert-habecks-fall-kommentar-a-c7a84878-f334-49e1-81c5-1c7589c218eb",
      "image_title": "Habecks Fall - Kay Nietfeld / dpa"
    },
    {
      "title": "Streitthema in der Ampel Umweltministerin Lemke wirbt für das Tempolimit",
      "teaser": "Die FDP ist strikt gegen die Einführung eines Tempolimits auf Autobahnen, Grünenpolitikerin Lemke erhöht jetzt den Druck auf den Koalitionspartner: Auch der Verkehr müsse die Klimaschutzziele erreichen.",
      "url": "https://www.spiegel.de/politik/steffi-lemke-wirbt-fuer-das-tempolimit-a-2a1b9438-b7e9-44a5-b141-fc5ac6a5220a",
      "image_title": "Umweltministerin Lemke wirbt für das Tempolimit - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Bleiberecht nach drei Jahren Ramelow bringt pauschale Anerkennung für unbescholtene Asylbewerber ins Spiel",
      "teaser": "Thüringens Ministerpräsident Ramelow will Asylsuchenden schon nach kurzer Frist eine grundsätzliche Bleibeperspektive ermöglichen. Der Linke hofft so auf ein Ende von »Abschiebedebatten« – und sieht noch einen Vorteil.",
      "url": "https://www.spiegel.de/politik/bodo-ramelow-bringt-pauschales-bleiberecht-fuer-unbescholtene-asylbewerber-ins-spiel-a-3446159f-ed33-414d-b9fe-6d81e6300d40",
      "image_title": "Ramelow bringt pauschale Anerkennung für unbescholtene Asylbewerber ins Spiel - Bodo Schackow / dpa"
    },
    {
      "title": "Die Lage am Morgen Erst der Leopard 2, dann der Leopard 1 Von Sebastian Fischer",
      "teaser": "Der Kanzler besucht Kenia und wirbt für eine G20-Mitgliedschaft der Afrikanischen Union. Verteidigungsminister Pistorius besucht die Leopard-1-Ausbildung der Ukrainer. Und ein Tag ohne Hosen ist kein guter Tag. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-in-aethiopien-und-kenia-bundeswehr-bildet-ukrainer-aus-ohne-hosen-tag-a-b4ef4066-838a-411c-bd6e-d721a75154ba",
      "image_title": "Erst der Leopard 2, dann der Leopard 1 - DER SPIEGEL"
    },
    {
      "title": "Altkanzler scheitert vor Gericht Warum Schröder sein Büro nicht zurückbekommt",
      "teaser": "Im Prozess Gerhard Schröder gegen die Bundesrepublik sticheln beide Seiten. Von lebenslanger »Apanage« ist ebenso die Rede wie von Vergleichen mit Angela Merkel. Am Ende verliert der Altkanzler. Von Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-scheitert-vor-gericht-warum-er-keinen-anspruch-auf-sein-buero-im-bundestag-hat-a-2917827e-13ca-4817-b336-dd13e858878c",
      "image_title": "Warum Schröder sein Büro nicht zurückbekommt - Kay Nietfeld / dpa",
      "author": "Wiebke Ramm"
    },
    {
      "title": "EVP-Chef Manfred Weber und die Union Der absurde Streit übers Spitzenkandidatenprinzip bei der Europawahl",
      "teaser": "Manfred Weber und seine Europäische Volkspartei steuern auf einen Erfolg bei der Europawahl 2024 zu. Doch aus CDU und CSU gibt es Querschüsse – und auch mit EU-Kommissionschefin Ursula von der Leyen gibt es Probleme. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/evp-chef-manfred-weber-und-die-union-der-absurde-streit-ums-spitzenkandidatenprinzip-a-5a129012-ec92-4bd5-88f6-810801cced53",
      "image_title": "Der absurde Streit übers Spitzenkandidatenprinzip bei der Europawahl - Peter Kneffel / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Ex-Schachstar Kasparow über Angst vor Anschlägen »Ich trinke keinen Tee mit Fremden«",
      "teaser": "Der frühere Schachweltmeister Garri Kasparow gehört zu den russischen Prominenten, die Wladimir Putin scharf kritisieren. Bei einer Preisverleihung im bayerischen Gmund äußerte er sich zu seiner eigenen Bedrohungslage.",
      "url": "https://www.spiegel.de/politik/garri-kasparov-ueber-angst-vor-anschlaegen-ich-trinke-keinen-tee-mit-fremden-a-02965af1-c90e-4335-b65c-b722d0cf8082",
      "image_title": "»Ich trinke keinen Tee mit Fremden« - Sven Hoppe / dpa"
    }
  ]
}