{
  "timestamp": "2023-01-05T02:38:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkampf in Berlin So ringt Giffey mit den Folgen des Silvesterkrawalls",
      "teaser": "Die Gewaltausbrüche an Silvester heizen den Wahlkampf in Berlin an. Die Union wirft Regierungschefin Franziska Giffey Versagen vor – und das zentrale Thema der Sozialdemokratin gerät in den Hintergrund. Von Florian Gathmann, Hannes Schrader und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-berlin-so-ringt-giffey-mit-den-folgen-des-silvesterkrawalls-a-4f59de34-95f7-4168-97b7-ad99c617151f",
      "image_title": "So ringt Giffey mit den Folgen des Silvesterkrawalls - Omer Messinger / Getty Images",
      "author": "Florian Gathmann, Hannes Schrader und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Wahl-O-Versagt Von Jonas Leppin, Chef vom Dienst",
      "teaser": "Wie sich die US-Demokratie selbst demontiert. Warum der Mittelstand über Verantwortungseigentum nachdenkt. Und wie lange ein verunglücktes Social-Media-Video glimmt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-usa-unternehmen-christine-lambrecht-a-09b1fbe6-d262-41c7-aef9-87c75a7131f4",
      "image_title": "Wahl-O-Versagt - DER SPIEGEL"
    },
    {
      "title": "Innenministerin Faeser über Silvesterkrawalle »Großes Problem mit bestimmten jungen Männern mit Migrationshintergrund«",
      "teaser": "Nach den Angriffen auf Einsatzkräfte an Silvester konstatiert Innenministerin Faeser Probleme mit »gewaltbereiten Integrationsverweigerern«. Sie fordert eine harte Hand – »ohne rassistische Ressentiments zu schüren«.",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-krawalle-nancy-faeser-raeumt-probleme-mit-gescheiterter-integration-ein-a-572c1f7c-0081-4fdf-aba3-d732d6784c98",
      "image_title": "»Großes Problem mit bestimmten jungen Männern mit Migrationshintergrund« - Michele Tantussi / REUTERS"
    },
    {
      "title": "Markus Söder über Böller-Chaos »Ach, ist doch wieder typisch Berlin«",
      "teaser": "Wieso ist die Silvesternacht so eskaliert? Während in Berlin um Antworten und Konsequenzen gerungen wird, liefert der bayerische Ministerpräsident vor malerischem Alpenpanorama seine ganz eigene Analyse.",
      "url": "https://www.spiegel.de/politik/silvester-in-berlin-markus-soeder-teilt-gegen-die-hauptstadt-aus-a-0ca2a8a6-b187-490b-842c-a0342696cb21"
    },
    {
      "title": "Schadensbericht zum Schützenpanzer Puma Nur eingeschränkt kriegstauglich",
      "teaser": "Nach dem Ausfall von 18 Pumas bei einer Gefechtsübung zieht das Verteidigungsministerium eine erste Schadensbilanz. Auch wenn die meisten Schützenpanzer bereits repariert seien, müsse sich der Puma erst noch beweisen. Von Matthias Gebauer, Marina Kormbaki, Marc Röhlig und Benjamin Schulz",
      "url": "https://www.spiegel.de/politik/deutschland/schuetzenpanzer-puma-verteidigungsministerium-sieht-defizite-bei-robustheit-und-zuverlaessigkeit-a-989b24bc-73bc-4e6d-8fac-a6b910770fc0",
      "image_title": "Nur eingeschränkt kriegstauglich - Philipp Schulze / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki, Marc Röhlig und Benjamin Schulz"
    },
    {
      "title": "Vakanter Sprecher-Posten im Repräsentantenhaus Trump ruft zur Wahl Kevin McCarthys auf",
      "teaser": "Der US-Republikaner Kevin McCarthy erlitt bei der Wahl zum Sprecher des Repräsentantenhauses ein Debakel. Nun schaltet sich Ex-Präsident Donald Trump mit einem Appell an die zerstrittene Partei ein.",
      "url": "https://www.spiegel.de/politik/deutschland/donald-trump-ruft-zur-wahl-von-kevin-mccarthy-zum-repraesentantenhaus-vorsitzenden-auf-a-0e1f79fa-8dbd-4f49-b536-7105b4dbe80b",
      "image_title": "Trump ruft zur Wahl Kevin McCarthys auf - Andrew Harnik / dpa"
    },
    {
      "title": "Rechtsextremer israelischer Sicherheitsminister Bundesregierung kritisiert Ben-Gvirs umstrittenen Tempelberg-Besuch",
      "teaser": "»Wir lehnen dieses Vorgehen ganz klar ab«: Die Bundesregierung hat auf den umstrittenen Besuch des israelischen Sicherheitsministers auf dem Tempelberg reagiert – und eine Erwartung an die neue Regierung in Jerusalem geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/itamar-ben-gvir-bundesregierung-kritisiert-umstrittenen-tempelberg-besuch-des-israelischen-ministers-a-7786a18d-7266-4801-b141-a5577aa46fc7",
      "image_title": "Bundesregierung kritisiert Ben-Gvirs umstrittenen Tempelberg-Besuch - Atef Safadi / dpa"
    },
    {
      "title": "Coronamaßnahmen Fast alle Bundesländer halten auch 2023 an Maskenpflicht im ÖPNV fest",
      "teaser": "Die Pflicht zum Tragen eines Mund-Nasen-Schutzes im öffentlichen Nahverkehr gehört zu den letzten Coronaregeln in Deutschland. Die meisten Bundesländer wollen sie auch in den ersten Monaten dieses Jahres beibehalten.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-fast-alle-bundeslaender-halten-auch-2023-an-maskenpflicht-im-oepnv-fest-a-7a5bb073-e8d3-4f14-a754-34166c2a7ed3",
      "image_title": "Fast alle Bundesländer halten auch 2023 an Maskenpflicht im ÖPNV fest - Robert Michael/ picture alliance/ dpa"
    },
    {
      "title": "Wahlchaos im Repräsentantenhaus Aufstand der Ultrarechten",
      "teaser": "Das gab es seit 100 Jahren nicht: Dem Republikaner Kevin McCarthy wurde aus der eigenen Partei gleich mehrfach das Amt des Sprechers verwehrt. Erklärungsversuche der Meuterer.",
      "url": "https://www.spiegel.de/politik/republikaner-verhindern-kevin-mccarthy-als-speaker-aufstand-der-trump-anhaenger-a-b0aaa6e0-ac44-4a1b-8707-5e8e352fb180"
    },
    {
      "title": "Aktion am Verkehrsministerium in Berlin Polizei unterbindet Presslufthammer-Protest der »Letzten Generation«",
      "teaser": "Straßen blockieren, Kunstwerke beschmieren: Mit derartigen Aktionen will die »Letzte Generation« mehr Klimaschutz erreichen. Nun hat die Polizei einen gegen Verkehrsminister Wissing gerichteten Protest gestoppt.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-polizei-unterbindet-presslufthammer-protest-vor-verkehrsministerium-a-8551d9a8-38b3-478d-9e4f-f2cacec38d26",
      "image_title": "Polizei unterbindet Presslufthammer-Protest der »Letzten Generation« - Christian Mang / REUTERS"
    },
    {
      "title": "Ausschreitungen an Silvester Giffey plant Gipfel gegen Jugendgewalt",
      "teaser": "Berlins Regierende Bürgermeisterin steht nach den Silvesterkrawallen in der Kritik. Nun will sie einen Gipfel gegen Jugendgewalt organisieren. Ein Böllerverbot allein werde das Problem nicht lösen.",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-ausschreitungen-franziska-giffey-plant-gipfel-gegen-jugendgewalt-a-e9031ce5-b402-4e00-9dd2-3d00091d27e8",
      "image_title": "Giffey plant Gipfel gegen Jugendgewalt - IMAGO/Stefan Zeitz"
    },
    {
      "title": "Die Lage am Morgen Zugvögel im Supermarkt Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Nato denkt über noch mehr Geld für Rüstung nach, Berlin-Mitte erwacht aus der Winterstarre und die EU diskutiert über Reisende aus China. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nato-olaf-scholz-corona-china-a-5382e23a-a3ca-4812-b6a0-f9fc8f05d568",
      "image_title": "Zugvögel im Supermarkt - DER SPIEGEL"
    },
    {
      "title": "Nach umstrittenem Silvestervideo Merz und Söder fordern Entlassung von Ministerin Lambrecht",
      "teaser": "Nach ihrem Silvestervideo stellt die Opposition die Amtstauglichkeit von Christine Lambrecht infrage. CDU-Chef Merz und CSU-Chef Söder drängen auf einen Wechsel an der Spitze des Verteidigungsministeriums.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-friedrich-merz-und-markus-soeder-fordern-entlassung-der-ministerin-a-a37c71c5-2880-4f78-9abd-87ca28e171f2",
      "image_title": "Merz und Söder fordern Entlassung von Ministerin Lambrecht - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Die Lage am Abend Scholz und der Doppelplumps Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Warum der Kanzler gleich zwei Personalprobleme im Kabinett lösen muss. Warum man sich in Deutschland 2023 immer häufiger vorkommt wie in der DDR 1988. Und für wen sich doch noch der Traum vom Eigenheim erfüllen könnte. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-personalproblem-mangelwirtschaft-eigenheim-a-154d0260-bf12-4ba5-b92e-af071394b347",
      "image_title": "Scholz und der Doppelplumps - DER SPIEGEL"
    },
    {
      "title": "Krise im Scholz-Kabinett Nach Lambrecht wartet auf den Kanzler schon das nächste Problem",
      "teaser": "Für Olaf Scholz beginnt das Jahr stürmisch. Seine Verteidigungsministerin erntet mal wieder Hohn und Spott, eine andere Ministerin steht womöglich vor dem Absprung. Muss der Kanzler schon bald das Kabinett umbauen? Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-nach-dem-silvestervideo-wartet-auf-olaf-scholz-das-naechste-problem-a-526062f6-67c5-4d53-9740-e7162ab469bc",
      "image_title": "Nach Lambrecht wartet auf den Kanzler schon das nächste Problem - Kay Nietfeld / picture alliance/dpa",
      "author": "Veit Medick und Christian Teevs"
    },
    {
      "title": "Beisetzung von Papst Benedikt Steinmeier, Scholz, Bas und Tschentscher reisen in einer Maschine nach Rom",
      "teaser": "Vier der fünf Spitzen der deutschen Verfassungsorgane in einem Flugzeug: Staatsoberhaupt, Bundeskanzler, Parlamentspräsidentin und Bundesratspräsident fliegen nach SPIEGEL-Informationen gemeinsam zur Papstbestattung.",
      "url": "https://www.spiegel.de/politik/deutschland/beisetzung-von-papst-benedikt-drei-spitzen-des-staats-fliegen-in-einer-maschine-a-b8478d2b-db5f-4c17-81ee-7f64f055d0c6",
      "image_title": "Steinmeier, Scholz, Bas und Tschentscher reisen in einer Maschine nach Rom - Michael Kappeler/ dpa"
    },
    {
      "title": "Schwierige Haushaltslage Lindner ruft Minister zum Sparen auf",
      "teaser": "Christian Lindner hält die Spielräume im Haushalt für ausgeschöpft. Angesichts der schwierigen Lage drängt der Finanzminister seine Kabinettskollegen, Sparpläne zu machen. Auch Kürzungen seien künftig möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-ruft-minister-zum-sparen-auf-a-3aae1b58-a568-4575-928c-a4b922b28ab2",
      "image_title": "Lindner ruft Minister zum Sparen auf - Fabian Sommer / picture alliance/dpa"
    },
    {
      "title": "Agentenkrimi beim BND Wie groß ist die Gefahr durch Putins Spione in Deutschland?",
      "teaser": "Der Skandal um den mutmaßlichen Spion Putins in den eigenen Reihen erschüttert den Bundesnachrichtendienst. Was ist über den Fall Carsten L. bekannt und wie wahrscheinlich sind weitere Spionagefälle? Ein Podcast von Fidelius Schmid und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/mutmasslicher-spion-beim-bnd-welche-gefahr-geht-von-russlands-geheimdiensten-aus-podcast-a-7090146e-56e8-422f-8503-25c60f9bd17c",
      "image_title": "Wie groß ist die Gefahr durch Putins Spione in Deutschland?"
    },
    {
      "title": "Die Lage am Morgen Christine Scharping Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Verteidigungsministerin setzt kommunikativ neue Maßstäbe, über Berliner Böller soll nun bundesweit diskutiert werden und der Januar bleibt trocken. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-christine-lambrecht-wahlkampf-in-berlin-dry-january-a-a71e9bf5-0828-4018-b7e5-786545e542cb",
      "image_title": "Christine Scharping - DER SPIEGEL"
    },
    {
      "title": "Lebensmittelverschwendung Özdemir fordert Straffreiheit für Containern",
      "teaser": "Käse, Joghurt, Brot: Wer noch genießbare Nahrungsmittel aus Abfalleimern fischt, kann sich nach geltendem Recht strafbar machen. Landwirtschaftsminister Cem Özdemir will das nun ändern.",
      "url": "https://www.spiegel.de/politik/cem-oezdemir-landwirtschaftsminister-fordert-straffreiheit-fuer-containern-a-a2c40ccc-3c04-4228-bef0-8c08ecb2669f",
      "image_title": "Özdemir fordert Straffreiheit für Containern - BERND VON JUTRCZENKA / AFP"
    }
  ]
}