{
  "timestamp": "2023-09-19T20:12:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Flüchtlingszahlen Und die Polizei patrouilliert im 24-Stunden-Modus",
      "teaser": "An Deutschlands Grenzen herrscht wieder Hochbetrieb. Viele Kommunen sind mit der Versorgung der Flüchtlinge überfordert, die Polizei ist mancherorts im Dauereinsatz. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/politik/steigende-fluechtlingszahlen-und-die-polizei-patrouilliert-im-24-stunden-modusam-limit-fluechtlingskrise-2-0-spiegel-tv-a-51c02a76-489a-4244-a1e6-1df94eaf2290"
    },
    {
      "title": "Votum mit AfD Linkenfraktionschefin äußert Verständnis für Thüringer CDU",
      "teaser": "Weil sie mit den Stimmen der AfD ein Gesetz beschloss, steht die CDU im Thüringer Landtag in der Kritik. Nun bekommen die Christdemokraten Unterstützung von links.",
      "url": "https://www.spiegel.de/politik/deutschland/votum-mit-afd-linken-fraktionschefin-aeussert-verstaendnis-fuer-thueringer-cdu-a-0640fad3-5d22-48ab-be69-593e0f22c1bd",
      "image_title": "Linkenfraktionschefin äußert Verständnis für Thüringer CDU - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wahlrecht für Nicht-EU-Ausländer Hessen-SPD korrigiert peinlichen Fehler im Wahlprogramm",
      "teaser": "Hessens SPD will Nicht-EU-Ausländer nach sechs Monaten in Deutschland bei Kommunalwahlen abstimmen lassen: So stand es im Programm der Partei für die Landtagswahl. Doch das war falsch, wie die Genossen nun einräumen müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-spd-korrigiert-peinlichen-fehler-im-wahlprogramm-a-3524d35f-c6df-4586-97c1-7c42c036bc35",
      "image_title": "Hessen-SPD korrigiert peinlichen Fehler im Wahlprogramm - IMAGO/Eibner-Pressefoto/Florian Wiegan / IMAGO/Eibner"
    },
    {
      "title": "Maximal 200.000 Menschen pro Jahr Merz unterstützt Söders Migrations-Obergrenze",
      "teaser": "Der Vorschlag einer jährlichen Obergrenze für Migranten ist ein altes Mantra der CSU-Migrationspolitik. Dem hat sich nun der CDU-Chef angeschlossen. Über die vorgeschlagene Zahl von 200.000 Menschen müsse man reden, findet Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-unterstuetzt-obergrenze-vorschlag-von-markus-soeder-a-72a3aab7-d34e-4d9e-88c8-8e21219ee9de",
      "image_title": "Merz unterstützt Söders Migrations-Obergrenze - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Wer folgt auf Nagelsmann? Von Janko Tietz",
      "teaser": "Die Fußball-Nationalmannschaft bekommt einen neuen Trainer. Die Ukraine lehnt deutsche Panzer ab – und Deutschland diskutiert das Thema Migration lieber als Problem statt als Lösung. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-julian-nagelsmann-ukraine-lehnt-deutsche-panzer-ab-diversity-a-39ab4401-f840-4fd4-bc49-ddcab9ea0c19",
      "image_title": "Wer folgt auf Nagelsmann? - DER SPIEGEL"
    },
    {
      "title": "Vorstoß des Bundesinnenministeriums Deutschlands Mobilfunknetz soll bis 2026 von China unabhängig werden",
      "teaser": "Das Innenministerium drückt aufs Tempo: Bis in drei Jahren soll das Mobilfunknetz weitgehend ohne chinesische Technologie auskommen. Doch die Telekom nennt die Frist »realitätsfern«, das Digitalministerium bremst. Von Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/mobilfunk-deutsches-netz-soll-laut-bundesinnenministerium-in-drei-jahren-von-china-unabhaengig-werden-a-915d246c-97da-4b79-9863-d1f499b12568",
      "image_title": "Deutschlands Mobilfunknetz soll bis 2026 von China unabhängig werden - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Rechtsextreme Organisation verboten Ermittler finden Granate bei »Hammerskins«-Razzia",
      "teaser": "Beteiligt waren rund 700 Beamte: Bei einer Großrazzia haben die Behörden das Verbot der rechtsextremen »Hammerskins« vollstreckt. Dabei beschlagnahmte die Polizei Geld, Hakenkreuzfahnen – und mehrere Waffen.",
      "url": "https://www.spiegel.de/politik/deutschland/hammerskins-razzia-ermittler-finden-granate-und-nazi-devotionalien-a-51d52392-5f2f-463f-9627-835eb1a9a549",
      "image_title": "Ermittler finden Granate bei »Hammerskins«-Razzia"
    },
    {
      "title": "Schwarzer Schriftzug, türkiser Grund CDU präsentiert neues Parteilogo",
      "teaser": "Die CDU will sich erneuern – auch optisch. Nun hat die Partei ein modernisiertes Logo präsentiert. Generalsekretär Linnemann will von farblichen Ähnlichkeiten zur AfD nichts wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-praesentiert-neues-parteidesign-in-den-farben-schwarz-und-tuerkis-a-01282c44-1e83-4617-873f-2139198a2a2f",
      "image_title": "CDU präsentiert neues Parteilogo - Kay Nietfeld / dpa"
    },
    {
      "title": "Waffenlieferungen Ukraine lehnt Einfuhr von älteren Leopard-Panzern aus Deutschland ab",
      "teaser": "Vor gut einem halben Jahr kündigte die Bundesregierung an, mehr als hundert ältere Panzer vom Typ Leopard 1A5 in die Ukraine zu liefern. Nach SPIEGEL-Informationen aber tauchen bei dem Projekt nun erhebliche Probleme auf. Von Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-aus-deutschland-ukraine-lehnt-einfuhr-von-aelteren-leopard-panzern-ab-a-1789c3b1-e5b3-4750-bf0c-88dc8c519b20",
      "image_title": "Ukraine lehnt Einfuhr von älteren Leopard-Panzern aus Deutschland ab - Klaus-Dietmar Gabbert / dpa",
      "author": "Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "50 Jahre Deutschland bei der Uno Leise, freundlich, nur nicht aufdringlich",
      "teaser": "Seit 1973 ist Deutschland Mitglied der Vereinten Nationen – und hat sich zum diplomatischen Musterschüler entwickelt. Der Ruf nach Reformen jedoch wird mit dem Ukrainekrieg immer lauter. Aus New York berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-bei-den-vereinten-nationen-leise-freundlich-ein-echter-uno-musterschueler-a-6d54f30a-4fe1-4de4-8401-5d137ade7999",
      "image_title": "Leise, freundlich, nur nicht aufdringlich - Michael Kappeler / dpa"
    },
    {
      "title": "Vorsitzender der CDU-Grundwertekommission Andreas Rödder offen für Minderheitsregierungen – auch mit Unterstützung der AfD",
      "teaser": "Andreas Rödder fordert einen Strategiewechsel seiner Partei im Umgang mit der AfD. Auch wenn es rote Linien gebe, solle sich die CDU nicht von vornherein verschließen. Kritik aus den eigenen Reihen kommt prompt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-andreas-roedder-offen-fuer-minderheitsregierungen-mit-der-afd-a-3fd32d81-aeb3-4f29-85a7-c065f7e14789",
      "image_title": "Andreas Rödder offen für Minderheitsregierungen – auch mit Unterstützung der AfD - IMAGO"
    },
    {
      "title": "Mutmaßliche Falschangaben in Lebensläufen AfD hält an Kandidaten für Europawahl fest",
      "teaser": "Ungereimtheiten in den Biografien zweier AfD-Kandidaten hatten zu einer internen Debatte über deren Eignung für die Europawahl geführt. Der Parteivorstand will an ihnen festhalten – trotz bleibender Zweifel.",
      "url": "https://www.spiegel.de/politik/deutschland/mary-khan-hohloch-und-arno-bausemer-afd-haelt-an-kandidaten-fuer-europawahl-fest-a-05c7945d-18e1-4ad9-b932-3422ddea4b90",
      "image_title": "AfD hält an Kandidaten für Europawahl fest - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Frauenanteil im Berliner Abgeordnetenhaus Aus Versehen weiblicher",
      "teaser": "Die Wiederholungswahl zum Berliner Abgeordnetenhaus hat einen interessanten Nebeneffekt: Der Frauenanteil in dem Parlament ist gestiegen. Eine Studie zeigt, warum die Konservativen daran entscheidenden Anteil haben. Von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-abgeordnetenhaus-warum-der-frauenanteil-nach-der-wiederholungswahl-stieg-a-c06cb030-7699-4943-8cfd-648ba0b8db44",
      "image_title": "Aus Versehen weiblicher - Fabian Sommer / picture alliance / dpa",
      "author": "Franziska Schindler"
    },
    {
      "title": "»Quasi bei null« Berliner Landesamt für Flüchtlinge meldet Ende der Aufnahmekapazität",
      "teaser": "In Berlin werden Plätze in Unterkünften für Geflüchtete knapp. Die Sozialsenatorin des Landes rechnet nicht mit einem Ende der Zuwanderung. Die Union stellt sich derweil gegen die Aufnahme weiterer Flüchtlinge aus Italien.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-landesamt-fuer-fluechtlinge-meldet-ende-der-aufnahmekapazitaet-a-cd8d2689-c20b-4c92-bde7-cc37f7add41c",
      "image_title": "Berliner Landesamt für Flüchtlinge meldet Ende der Aufnahmekapazität - Lena Lachnit / dpa"
    },
    {
      "title": "Razzia gegen Rechtsextreme in zehn Bundesländern Innenministerin Faeser verbietet »Hammerskins«",
      "teaser": "Sie sehen sich als »weiße Bruderschaft«, organisieren Rechtsrock-Konzerte und Neonazi-Kampfsportevents. Nun hat das Bundesinnenministerium nach SPIEGEL-Informationen die »Hammerskins Deutschland« verboten. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/hammerskins-deutschland-nancy-faeser-verbietet-rechtsextreme-gruppe-razzia-in-zehn-bundeslaendern-a-79683806-fe44-4317-a769-7cd75c2ed76d",
      "image_title": "Innenministerin Faeser verbietet »Hammerskins« - Norbert Millauer / ddp images",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen 15 Minuten, um die Welt auf die Rettung der Ukraine einzuschwören Von Özlem Topçu",
      "teaser": "Der ukrainische Präsident Wolodymyr Selenskyj wird in New York erwartet. Markus Söder zieht Grenzen in Bayern. Und: Iran lässt amerikanische Geiseln frei. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-bei-der-un-vollversammlung-wahlkampf-in-bayern-a-e163c052-df56-410f-a0ef-be30cfcfe955",
      "image_title": "15 Minuten, um die Welt auf die Rettung der Ukraine einzuschwören - DER SPIEGEL"
    },
    {
      "title": "FDP-Chef Finanzminister Lindner positiv auf Coronavirus getestet",
      "teaser": "Schon jetzt gehen die bestätigten Coronazahlen nach oben – noch vor den winterlichen Temperaturen. Nun hat es Finanzminister Christian Lindner erwischt. Auch ein weiterer Minister hat Covid.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-christian-lindner-positiv-getestet-a-7db623e7-951c-4e1f-bc83-800b90d3544a",
      "image_title": "Finanzminister Lindner positiv auf Coronavirus getestet - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Randale bei Eritea-Treffen in Stuttgart Justizministerin dringt auf Abschiebung eritreischer Gewalttäter",
      "teaser": "Am Rande eines Eritrea-Seminars ist es am Samstag in Stuttgart zu brutalen Szenen gekommen, mehr als 20 Polizisten wurden dabei verletzt. Baden-Württembergs Justizministerin Marion Gentges fordert nun Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/stuttgart-justizministerin-dringt-auf-abschiebung-eritreischer-gewalttaeter-a-3000b1cf-6872-4b3c-8e02-18ec7746a4da",
      "image_title": "Justizministerin dringt auf Abschiebung eritreischer Gewalttäter - Bernd Weißbrod / dpa"
    },
    {
      "title": "Der Faktencheck Über diese fünf Pläne wird in der Migrationspolitik gestritten",
      "teaser": "Integrationsgrenze, Tunesien-Deal, Kampf gegen Schleuser: Politiker formulieren unter Druck Forderung auf Forderung. Kaum eine Idee wird kurzfristig die Zahl der Asylbewerber senken – wie aber stehen die Chancen langfristig? Von Markus Becker, Anna Reimann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/migration-ueber-diese-fuenf-plaene-streitet-die-politik-a-9878979a-b43d-4ce8-9208-666e90c94a67",
      "image_title": "Über diese fünf Pläne wird in der Migrationspolitik gestritten - Zakaria Abdelkafi / AFP",
      "author": "Markus Becker, Anna Reimann und Severin Weiland"
    },
    {
      "title": "AfD-Problem der Union »Die CDU braucht jetzt keine Demokratienachhilfe aus dem Norden«",
      "teaser": "Steuersenkungsgesetz mithilfe der AfD: Die Bundespartei stützt die Linie der Thüringer CDU, Schleswig-Holsteins Ministerpräsident Günther bleibt kritisch. Und: Wurde in Erfurt wirklich nach Auswegen gesucht? Von Florian Gathmann, Christian Teevs und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/afd-problem-der-union-die-cdu-braucht-jetzt-keine-demokratie-nachhilfe-aus-dem-norden-a-07b7c4d8-4f36-4386-9396-7adb73dc4af0",
      "image_title": "»Die CDU braucht jetzt keine Demokratienachhilfe aus dem Norden« - Michael Kremer / Future Image / IMAGO",
      "author": "Florian Gathmann, Christian Teevs und Steffen Winter"
    }
  ]
}