{
  "timestamp": "2023-12-30T03:13:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Arm und Deich Von Oliver Trenkamp",
      "teaser": "Beim Bürgergeld herrscht ein hubertusheilloses Durcheinander. In den Hochwassergebieten herrscht die Angst vor neuem Regen. Und in der Champagnerbranche herrschen Frauen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-lidl-spot-hubertus-heil-buergergeld-hochwasser-extrem-wetter-mond-a-2cc93955-36ce-4bfe-9462-b94759f8e6e7",
      "image_title": "Arm und Deich - DER SPIEGEL"
    },
    {
      "title": "Arbeitsmarkt Mr Zickzacks durchschaubares Bürgergeldmanöver Ein Kommentar von Rasmus Buchsteiner",
      "teaser": "Arbeitsminister Hubertus Heil hat zum Bürgergeld schon viele Positionen vertreten. Nun setzt der SPD-Mann auf null Toleranz gegenüber Jobverweigerern. Doch das allein ist nur Symbolpolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heils-zickzack-kurs-ist-reine-symbolpolitik-kommentar-a-f5256b2a-33fd-4b15-822c-f84c1abe1680",
      "image_title": "Mr Zickzacks durchschaubares Bürgergeldmanöver - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Sanktionen für Arbeitsverweigerung Heils geplante Bürgergeld-Kürzung stößt bei SPD und Grünen auf Widerstand",
      "teaser": "»Nicht hinnehmbar«: Arbeitsminister Hubertus Heil will Jobverweigerern das Bürgergeld bis zu zwei Monate komplett streichen. Im linken Flügel der SPD zeigt man sich irritiert, die Grüne Jugend ist entsetzt. Von Marina Kormbaki und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heils-geplante-kuerzung-stoesst-bei-spd-und-gruenen-auf-widerstand-a-ab15de7d-a8e6-4317-91e9-47352d450736",
      "image_title": "Heils geplante Bürgergeld-Kürzung stößt bei SPD und Grünen auf Widerstand - Political-Moments",
      "author": "Marina Kormbaki und Jonas Schaible"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Bevölkerung sieht Deutschland 2023 im Abwärtstrend",
      "teaser": "Die meisten Deutschen blicken kritisch auf die Entwicklung des Landes: Demnach steht die Bundesrepublik Ende 2023 schlechter da als zu Jahresbeginn. Die persönliche Bilanz fällt dagegen etwas besser aus.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-umfrage-fuer-mehrheit-der-bevoelkerung-ging-es-2023-mit-deutschland-abwaerts-a-1bc09a1a-0082-4597-8380-e52e9fa06e91",
      "image_title": "Mehrheit der Bevölkerung sieht Deutschland 2023 im Abwärtstrend - Florian Peljak / SZ Photo / picture alliance"
    },
    {
      "title": "Überschwemmungen in Deutschland Niedersachsen bittet Bundeswehr um Hilfe bei Hochwassereinsatz",
      "teaser": "Die Bundeswehr bereitet sich nach SPIEGEL-Informationen auf einen Einsatz in Niedersachsens Hochwassergebieten vor. Mit Hubschraubern soll sie Deiche schützen. Geplant sind aber auch weitere Aufgaben. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/hochwasser-niedersachsen-bittet-bundeswehr-um-hilfe-a-1c45f763-a6b4-46c4-85b0-f522d781d358",
      "image_title": "Niedersachsen bittet Bundeswehr um Hilfe bei Hochwassereinsatz - dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "So gesehen Scholz muss reden Eine Glosse von Stefan Kuzmany",
      "teaser": "Die traditionelle Kanzleransprache zum Jahreswechsel ist eigentlich ein Routinejob für Redenschreiber. Auch dieses Jahr?",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-muss-er-seine-neujahrsansprache-dieses-jahr-selber-schreiben-glosse-a-3bd129b0-25c4-491d-be4f-dbbbcd7a952f",
      "image_title": "Scholz muss reden - Michael Kappeler / dpa"
    },
    {
      "title": "Wüst, Söder, Merz Das Dreiecksverhältnis",
      "teaser": "Im inoffiziellen Rennen um die Kanzlerkandidatur der Union liegt CDU-Chef Friedrich Merz im Moment eindeutig vorn. Doch seine Verfolger Markus Söder und Hendrik Wüst lauern auf Fehler. Von Lukas Eberle, Jan Friedmann, Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-markus-soeder-und-hendrik-wuest-das-dreiecksverhaeltnis-a-5cc45064-f2f9-47b3-8b0b-6662f4615301",
      "image_title": "Das Dreiecksverhältnis - Kay-Helge Hercher / IMAGO",
      "author": "Lukas Eberle, Jan Friedmann, Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Feminismus in der Krise Barbie, bitte übernehmen! Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Wie diese Welt endlich besser werden könnte? Mit mehr Frauen an der Macht. Und mit mehr Männern, die sich ein Vorbild an Ken nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/feminismus-in-der-krise-barbie-bitte-uebernehmen-a-4e0dedd5-a85a-403a-a454-7c124acc22cd",
      "image_title": "Barbie, bitte übernehmen! - Warner Bros."
    },
    {
      "title": "Kulturdiplomatie Jetzt wollen die Saudis die Kunst aus dem Pergamonmuseum",
      "teaser": "Saudi-Arabien will sein Image mit spektakulären Museen aufpolieren – mit Leihgaben aus Deutschland. Es geht um viel Geld. Kulturstaatsministerin Claudia Roth war eine scharfe Kritikerin des Königreichs. Jetzt ist sie gesprächsbereit. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/saudi-arabien-interessiert-sich-fuer-die-kunst-im-pergamonmuseum-a-207e5121-7926-4b7f-86ff-3e4d63fea04b",
      "image_title": "Jetzt wollen die Saudis die Kunst aus dem Pergamonmuseum - Felix Zahn / BKM / photothek",
      "author": "Christoph Schult"
    },
    {
      "title": "Möglicher Bundeswehreinsatz im Roten Meer Kollision in Brüssel",
      "teaser": "Berlin wollte sich mit einer EU-Mission an der US-Operation im Roten Meer beteiligen. Nach SPIEGEL-Informationen setzten sich Annalena Baerbock und Boris Pistorius persönlich dafür ein – vergebens. Nun läuft Plan B an. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-moeglicher-einsatz-im-roten-meer-kollision-in-bruessel-a-cdf458f4-a576-487e-b14b-ca01b2ebf88c",
      "image_title": "Kollision in Brüssel - Hauke-Christian Dittrich / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Kanzlerkandidatur Merz will keinen unionsinternen Machtkampf zulassen",
      "teaser": "Markus Söder lauert, Hendrik Wüst fordert ein Mitspracherecht: Die Debatte über die Kanzlerkandidatur in der Union nimmt Fahrt auf. Nun äußert sich auch Friedrich Merz – und ermahnt seine Konkurrenten.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-keinen-unionsinternen-machtkampf-um-kanzlerkandidatur-zulassen-a-a9052daa-919b-48fa-a448-d2d05d3c4c82",
      "image_title": "Merz will keinen unionsinternen Machtkampf zulassen - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Christen sind auch nur Menschen Von Markus Feldenkirchen",
      "teaser": "Die Union könnte nicht allzu viel aus ihrem Desaster im Jahr 2021 gelernt haben. Michael Kretschmer verbreitet neue, spannende Thesen. Und Andreas Scheuer muss nicht blechen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-merz-soeder-wuest-cdu-k-frage-kretschmer-ukraine-putin-sternsinger-scheuer-a-e81afe0e-e95a-4551-b486-c77696a67aff",
      "image_title": "Christen sind auch nur Menschen - DER SPIEGEL"
    },
    {
      "title": "Vor Gipfel mit Lauterbach Ärzteverband droht mit längeren Praxisschließungen im Januar",
      "teaser": "Zwischen den Feiertagen bleiben viele Arztpraxen aus Protest zu. Und das könnte sich laut Verband nach Neujahr durchaus wiederholen – wenn die Gespräche mit dem Gesundheitsminister scheitern.",
      "url": "https://www.spiegel.de/politik/deutschland/arztpraxen-aerzteverband-droht-mit-laengeren-praxisschliessungen-im-januar-a-5c4f7ad6-d6c0-4edb-b68b-730c7d6185b3",
      "image_title": "Ärzteverband droht mit längeren Praxisschließungen im Januar - Christian Ohde / IMAGO"
    },
    {
      "title": "»Wir schlafwandeln in ein Desaster hinein« Thüringens Innenminister Maier drängt auf Verfassungsänderung",
      "teaser": "Ministerpräsident mit einer einzigen Abgeordnetenstimme? Thüringens Innenminister Maier hält ein solches Szenario für denkbar – und warnt vor Tricks der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-thueringen-innenminister-georg-maier-spd-draengt-auf-verfassungsaenderung-a-05bfad3a-10b7-4299-a536-56a571e7666d",
      "image_title": "Thüringens Innenminister Maier drängt auf Verfassungsänderung - Jacob Schröter / dpa"
    },
    {
      "title": "Die Lage am Abend Sein Reich zerbröckelt, der Milliardär schweigt Von Wolfgang Höbel",
      "teaser": "René Benkos Imperium zerbröselt. Iran betrauert einen offenbar von Israel getöteten General. Und deutsche Straßenkatzen führen ein Hundeleben. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rene-benko-iran-strassenkatzen-in-deutschland-a-c3a3f6e4-7560-4417-8de9-01908d50b03b",
      "image_title": "Sein Reich zerbröckelt, der Milliardär schweigt - DER SPIEGEL"
    },
    {
      "title": "Gesetzentwurf Heil plant zeitweise Streichung des Bürgergelds bei Totalverweigerung",
      "teaser": "Wer Jobangebote dauerhaft nicht annimmt, soll bald bis zu zwei Monate kein Bürgergeld bekommen. Dies sieht ein Gesetzentwurf von Arbeitsminister Hubertus Heil vor. So will der Bund eine dreistellige Millionensumme sparen.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heil-plant-zeitweise-streichung-bei-totalverweigerung-a-a08976db-0a09-490d-85d3-0ad4a22145f4",
      "image_title": "Heil plant zeitweise Streichung des Bürgergelds bei Totalverweigerung - Kay Nietfeld / dpa"
    },
    {
      "title": "Kanzlerkandidatur der Union Wüst hält K-Frage nicht für entschieden – und fordert Mitsprache",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst appelliert an die Union, in größerem Kreis über die Kanzlerkandidatur zu entscheiden. Rechnet er sich selbst Chancen aus? Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-hendrik-wuest-haelt-k-frage-nicht-fuer-entschieden-und-fordert-mitsprache-a-40b90d87-f982-440f-8b39-1914143cbcab",
      "image_title": "Wüst hält K-Frage nicht für entschieden – und fordert Mitsprache - Rolf Vennenbernd / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Wo Schäuble recht hatte Junge Menschen brauchen Widerstand Ein Kommentar von Felix Dachsel",
      "teaser": "Vor der letzten Bundestagswahl löste Wolfgang Schäuble einen Shitstorm aus. Er forderte, dass man jungen Menschen mehr widersprechen solle. Recht hatte er! Zu viel Generationenharmonie ist gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/tod-von-wolfgang-schaeuble-junge-menschen-brauchen-widerstand-a-f8993866-4ee6-4091-ba78-8d32578ed7b6",
      "image_title": "Junge Menschen brauchen Widerstand - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "»Wenn ein Feuer zu heiß wird, hält keine Brandmauer mehr«",
      "teaser": "Es ist kompliziert: Konservative und Rechtsautoritäre sind grundverschieden. Und doch arbeiten sie oft zusammen. Der Politologe Thomas Biebricher und der Historiker Thomas Schlemmer sagen, warum. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-gefahr-wenn-ein-feuer-zu-heiss-wird-haelt-keine-brandmauer-mehr-a-1a17ce90-d8c9-44f2-bef8-0f85bc6cc52b",
      "image_title": "»Wenn ein Feuer zu heiß wird, hält keine Brandmauer mehr« - Alessandra Tarantino / AP"
    },
    {
      "title": "Bürgergeld Bund gibt mehr Milliarden für Wohnkosten",
      "teaser": "Im Januar steigt das Bürgergeld um zwölf Prozent. Für die Wohnkosten der Empfänger sind auch Länder und Kommunen zuständig. Doch der Bund schießt immer mehr Geld zu. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-bund-gibt-mehr-milliarden-fuer-wohnkosten-a-89ae093f-5479-4700-8593-0e8b1da4058e",
      "image_title": "Bund gibt mehr Milliarden für Wohnkosten - Carsten Koall / dpa",
      "author": "Rasmus Buchsteiner"
    }
  ]
}