{
  "timestamp": "2023-11-23T21:10:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachkriegsordnung in Nahost Berlin sieht wichtige Rolle für Autonomiebehörde in Gaza",
      "teaser": "Kanzler und Außenministerin haben ihre Chefdiplomaten auf eine diskrete Nahostmission geschickt. In vertraulichen Gesprächen in Israel und den Palästinensergebieten ging es vor allem um die Frage, wer den Gazastreifen nach dem Krieg regieren soll. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nachkriegsordnung-in-nahost-berlin-sieht-wichtige-rolle-fuer-autonomiebehoerde-in-gaza-a-49f04ad0-6622-4d58-aeb2-6618db9c2e57",
      "image_title": "Berlin sieht wichtige Rolle für Autonomiebehörde in Gaza - FILIP SINGER / EPA",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Die Lage am Abend Die Brutalo-Republik Deutschland Von Janko Tietz",
      "teaser": "Das BKA veröffentlicht erschreckende Zahlen zur Gewalt, in den Niederlanden beginnt das Ringen um eine Regierungskoalition – und aus China lassen Meldungen über eine neue Lungenkrankheit aufhorchen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-geert-wilders-niederlande-lungenkrankheit-in-china-bka-zahlen-zur-gewalt-a-734a161b-b13c-4b23-bdd9-d6bf940c30d0",
      "image_title": "Die Brutalo-Republik Deutschland - DER SPIEGEL"
    },
    {
      "title": "Finanzkrise des Bundes So teuer wird Lindners Nachtragshaushalt",
      "teaser": "Finanzminister Lindner hat einen Nachtragshaushalt für 2023 verkündet, um die Vorgaben des Verfassungsgerichts zur Schuldenbremse zu erfüllen. Nach SPIEGEL-Informationen kostet das eine stattliche Milliardensumme. Von Christian Reiermann und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-so-gross-wird-der-nachtragshaushalt-2023-a-9b34cf92-e718-4641-b3f6-85bf573d7fc9",
      "image_title": "So teuer wird Lindners Nachtragshaushalt - Michael Kappeler / dpa",
      "author": "Christian Reiermann und Gerald Traufetter"
    },
    {
      "title": "Iraner aus Castrop-Rauxel Giftanschlag geplant – Islamist zu vier Jahren Gefängnis verurteilt",
      "teaser": "Er informierte sich über die Herstellung von Cyanid und entschloss sich zu einem Anschlag: Nun ist ein 26 Jahre alter Iraner in Nordrhein-Westfalen verurteilt worden. Auch nach der Haft soll er nicht wieder freikommen.",
      "url": "https://www.spiegel.de/politik/deutschland/islamismus-terrorverdaechtiger-iraner-aus-castrop-rauxel-erhaelt-vier-jahre-haft-a-38d6584d-87fb-4e7c-914c-d99c332fc22f",
      "image_title": "Giftanschlag geplant – Islamist zu vier Jahren Gefängnis verurteilt - Bernd Thissen/ dpa"
    },
    {
      "title": "Einladung des französischen Präsidenten Macron will Merz empfangen",
      "teaser": "Oppositionsführer Friedrich Merz darf sich nach SPIEGEL-Informationen über einen Auslandstermin freuen: Frankreichs Präsident Macron lädt den CDU-Chef nach Paris ein. Das ist auch eine Spitze gegen Kanzler Scholz. Von Florian Gathmann und Leo Klimm, Paris",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-emmanuel-macron-will-friedrich-merz-empfangen-a-f9d7ff52-781d-41a9-bae2-951294858541",
      "image_title": "Macron will Merz empfangen - IMAGO/Blondet Eliot/ABACA / IMAGO/ABACAPRESS",
      "author": "Florian Gathmann und Leo Klimm, Paris"
    },
    {
      "title": "Krieg in Nahost Das dumme und gefährliche Gerede vom Genozid Eine Kolumne von Sabine Rennefanz",
      "teaser": "Von Künstlern, Politikern und Aktivisten wird Israel »Genozid« vorgeworfen. Warum man mit diesem Begriff vorsichtig sein sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-nahost-das-dumme-und-gefaehrliche-gerede-vom-genozid-a-438e1e00-b958-4f49-9752-c6f4d758e38b",
      "image_title": "Das dumme und gefährliche Gerede vom Genozid - Christoph Reichwein / dpa",
      "author": "Künstlern, Politikern und Aktivisten wird Israel »Genozid« vorgeworfen. Warum man mit diesem Begriff vorsichtig sein sollte."
    },
    {
      "title": "Nach Urteil des Verfassungsgerichts Wirtschaftsminister Habeck lädt Kollegen aus den Ländern zum Krisengipfel",
      "teaser": "Die Bundesländer wollen wissen, wie es nach dem Urteil aus Karlsruhe mit der Förderung von Milliardenprojekten weitergeht. Bei einem Krisentreffen in Berlin möchte Bundeswirtschaftsminister Habeck seine Landeskollegen beruhigen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-laedt-kollegen-aus-den-laendern-zum-krisengipfel-a-a11c0361-5157-4133-b760-4bdfde5de6d4",
      "image_title": "Wirtschaftsminister Habeck lädt Kollegen aus den Ländern zum Krisengipfel - Michael Kappeler / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Ampelkoalition Finanzminister Lindner kündigt Nachtragshaushalt für 2023 an – höhere Schulden im Bundesetat",
      "teaser": "Die Ampel will nach dem Urteil des Verfassungsgerichts einen Nachtragshaushalt einbringen. Die Vorgaben der Schuldenbremse dürften erneut ausgesetzt werden, auch wenn Finanzminister Lindner das Wort in seinem Statement vermied.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-kuendigt-nachtragshaushalt-fuer-2023-an-a-d1b26d7b-ceea-4dee-b60a-eb9988bbd4f0",
      "image_title": "Finanzminister Lindner kündigt Nachtragshaushalt für 2023 an – höhere Schulden im Bundesetat - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Deutsche Politiker über Niederlande-Wahl »Jede Palästinaflagge eine Stimme für Wilders«",
      "teaser": "Das Thema Migration hat aus Sicht deutscher Politiker die Niederlande-Wahl entschieden. Nun wird gefordert, daraus Lehren für die Bundesrepublik abzuleiten.",
      "url": "https://www.spiegel.de/politik/deutschland/niederlande-wahl-deutsche-politiker-sehen-thema-migration-als-entscheidend-an-a-8ddd845c-673f-4eac-b89e-c7e5b3947048",
      "image_title": "»Jede Palästinaflagge eine Stimme für Wilders« - Sem van der Wal / ANP / IMAGO"
    },
    {
      "title": "Droge Fentanyl in der internationalen Politik Chinas heimliches Druckmittel Ein Gastbeitrag von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Beim chinesisch-amerikanischen Gipfeltreffen ging es vordergründig um die bilateralen Beziehungen und die Streitkräfte. Doch ebenso wichtig: die Drogenpolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/treffen-von-joe-biden-und-xi-jinping-die-geopolitik-des-fentanyl-a-54301e09-2ddf-4948-a438-74ab266998a7",
      "image_title": "Chinas heimliches Druckmittel - DCnewsfootage / Pond5 Images / IMAGO"
    },
    {
      "title": "Haushaltskrise Berlins CDU-Regierungschef Wegner drängt auf sofortige Reform der Schuldenbremse",
      "teaser": "Das Haushaltsurteil des Verfassungsgerichts befeuert die Debatte über die Schuldengrenze. Ein prominenter CDU-Vertreter spricht sich für eine Reform aus – anders als Parteichef Friedrich Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-cdu-chef-kai-wegner-draengt-auf-sofortige-reform-der-schuldenbremse-a-f6012921-86ff-4bf0-bc26-71c7af54eebe",
      "image_title": "Berlins CDU-Regierungschef Wegner drängt auf sofortige Reform der Schuldenbremse - Christoph Soeder / dpa"
    },
    {
      "title": "Irritation wegen Mitgliederbefragung FDP-Politiker warnen vor Ausstieg aus der Ampel",
      "teaser": "Nachdem eine FDP-Initiative die Mitgliederbefragung für ein Ende der Ampel angeschoben hat, plädieren nun 39 Befürworter für den Verbleib an der Seite von SPD und Grünen. Liberale seien »keine Drückeberger«. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-39-mitglieder-plaedieren-fuer-den-verbleib-in-der-ampelkoalition-a-99020487-6d97-4229-bf6a-9a74aeea599d",
      "image_title": "FDP-Politiker warnen vor Ausstieg aus der Ampel - Florian Gaertner / photothek / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Häme über Regierungspartei Grünenchefin Lang findet ihre Partei »nicht ganz unschuldig« an Vorurteilen",
      "teaser": "Selbst keine abgeschlossene Ausbildung, aber anderen das Leben diktieren wollen: Es gibt viele Vorurteile über die Grünen. Parteichefin Lang fragt sich, wieso sie sich so hartnäckig halten.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-ricarda-lang-haelt-partei-fuer-nicht-ganz-unschuldig-an-vorurteilen-a-b4de1c74-2d3c-45b7-8fbd-ea08d7c418fc",
      "image_title": "Grünenchefin Lang findet ihre Partei »nicht ganz unschuldig« an Vorurteilen - Britta Pedersen / dpa"
    },
    {
      "title": "Aussetzung der Schuldenbremse SPD-Politiker setzen Lindner unter Druck",
      "teaser": "In der SPD wächst die Sorge vor einem Nothaushalt. Das hätte gravierende Folgen für die Bahn, die Autoindustrie und den Osten, warnen Sozialdemokraten. Die FDP müsse sich bei den Schulden bewegen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-spd-politiker-machen-druck-auf-lindner-a-1fcc7350-d1c7-417d-92fa-0cc94927415a",
      "image_title": "SPD-Politiker setzen Lindner unter Druck - Bernd von Jutrczenka / picture alliance/dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Durchsuchungen in acht Bundesländern Polizei geht mit Großrazzia gegen »Reichsbürger« vor",
      "teaser": "Es geht um den Vorwurf der Bildung einer kriminellen Vereinigung: Mehrere Hundert Einsatzkräfte sind an einer Razzia gegen »Reichsbürger« beteiligt. Sie durchsuchten Häuser in acht Bundesländern.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-gegen-reichsbuerger-durchsuchungen-in-acht-bundeslaendern-a-12548a86-8373-4eda-bd56-ac3238c206d0",
      "image_title": "Polizei geht mit Großrazzia gegen »Reichsbürger« vor - Daniel Schäfer / dpa"
    },
    {
      "title": "Antisemitismus Razzia im Hamas-Milieu – Innenministerium lässt Wohnungen durchsuchen",
      "teaser": "In vier Bundesländern gehen Polizisten gegen mutmaßliche Anhänger der Terrororganisation Hamas vor. Auch bei Aktivisten des israelfeindlichen Netzwerks Samidoun laufen nach SPIEGEL-Informationen Durchsuchungen. Von Jörg Diehl, Tobias Großekemper und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-in-deutschland-razzia-gegen-mutmassliche-anhaenger-in-vier-bundeslaendern-a-2fdf00b3-e8cd-4301-8064-c1ea01302637",
      "image_title": "Razzia im Hamas-Milieu – Innenministerium lässt Wohnungen durchsuchen - Sven Kaeuler / dpa",
      "author": "Jörg Diehl, Tobias Großekemper und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Habeck-Vertrauter Michael Kellner »Jeder Hype ist irgendwann vorbei«",
      "teaser": "Früher managte er die Wahlkämpfe der Grünen, heute ist er Parlamentarischer Staatssekretär im Wirtschaftsministerium: Michael Kellner warnt seine Partei vor zu viel Weinerlichkeit – und geht auf Distanz zu Ex-Spitzenkandidatin Baerbock. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-vertrauter-michael-kellner-jeder-hype-ist-irgendwann-vorbei-a-7b63f86c-36c0-443e-aedf-3f67428079d0",
      "image_title": "»Jeder Hype ist irgendwann vorbei« - Steffen Roth / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Grüne Wutbürger Von Martin Knobbe",
      "teaser": "Der Rechtsruck in Europa hat die Niederlande erfasst. Die angeschlagenen Grünen treffen sich zum Parteitag. Im Haushaltsdrama steigt der Druck auf den Kanzler, sich zu erklären. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wahl-in-niederlande-gruenenparteitag-schweigender-kanzler-a-b6473199-29bd-4e84-92e2-671df71c4afb",
      "image_title": "Grüne Wutbürger - DER SPIEGEL"
    },
    {
      "title": "Medienbericht Wagenknechts Austritt sorgt für Mitgliederwachstum bei den Linken",
      "teaser": "Fast doppelt so viele Eintritte wie Austritte: Dass Sahra Wagenknecht die Partei verlassen hat, scheint sich einer ersten Auswertung zufolge positiv auf die Mitgliederzahlen der Linken auszuwirken.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknechts-austritt-sorgt-fuer-mitgliederwachstum-bei-den-linken-a-992bc36c-4cfb-4f32-84f2-460d41ff05f4",
      "image_title": "Wagenknechts Austritt sorgt für Mitgliederwachstum bei den Linken - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Politik in der Klimakrise Mit der Schuldenbremse ist kein Staat zu machen Der SPIEGEL-Leitartikel von Jonas Schaible",
      "teaser": "Die nächsten zwei Jahrzehnte entscheiden über die Zukunft der Menschheit und den Wohlstand in diesem Land. Ohne Investitionen wird es nicht gehen. Kein Wunder, dass selbst Fans der Schuldenbremse gegen sie verstoßen.",
      "url": "https://www.spiegel.de/politik/deutschland/politik-in-der-klimakrise-mit-der-schuldenbremse-ist-kein-staat-zu-machen-meinung-a-22769f84-6382-4cd1-b6f3-28337ff7bb34",
      "image_title": "Mit der Schuldenbremse ist kein Staat zu machen - Jochen Tack / IMAGO"
    }
  ]
}