{
  "timestamp": "2023-12-11T18:15:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesregierung Das steht in der Ampel-Strategie gegen Einsamkeit in Deutschland",
      "teaser": "Zunehmende Einsamkeit in der Gesellschaft ist aus Sicht der Bundesregierung »eines der drängendsten Themen unserer Zeit«. Das Familienministerium legt nun eine Strategie dagegen vor. Geplant sind Modellprojekte gegen Vereinsamung. Auch von mehr Psychotherapie-Plätzen ist die Rede. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/das-steht-in-der-ampel-strategie-gegen-einsamkeit-in-deutschland-a-907abe5e-c891-437c-bc23-605adf645454",
      "image_title": "Das steht in der Ampel-Strategie gegen Einsamkeit in Deutschland - Bernd von Jutrczenka / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Krise der Ampel Droht Deutschland jetzt ein Haushalts-Shutdown wie in den USA?",
      "teaser": "Deutschland geht ohne beschlossenen Bundeshaushalt ins neue Jahr. Im Januar greift damit die sogenannte vorläufige Haushaltsführung. Das hat Folgen – unter anderem für Finanzminister Lindner. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2024-droht-deutschland-jetzt-ein-shutdown-wie-in-den-usa-a-7f33e8f8-4482-4ad2-bdbc-fbf98ab00dd7",
      "image_title": "Droht Deutschland jetzt ein Haushalts-Shutdown wie in den USA? - HC Plambeck / DER SPIEGEL",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Abend Angela Merkel hat sich von der CDU verabschiedet – jetzt verabschiedet die CDU Angela Merkel Von Ralf Neukirch",
      "teaser": "Wie die CDU sich den Abschied von Merkel vorstellt. Wo die EU mit kriminellen Banden zusammenarbeitet. Und warum Sie bei Hotelbuchungen über Booking.com vorsichtig sein sollten. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-angela-merkel-und-die-cdu-fluechtlingsrouten-hotelbuchung-mit-booking-com-a-9556c764-37c8-4ba6-997b-783ad4e6bcad",
      "image_title": "Angela Merkel hat sich von der CDU verabschiedet – jetzt verabschiedet die CDU Angela Merkel - DER SPIEGEL"
    },
    {
      "title": "Entwurf vorgestellt Das sind die fünf größten Aufreger im nächsten CDU-Programm",
      "teaser": "Die CDU gibt sich zum vierten Mal in ihrer Geschichte ein Grundsatzprogramm. Im Entwurf steckt an mehreren Stellen politischer Zündstoff. Die heikelsten Themen: Asyl, Atomkraft, Rente. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-entwurf-zum-neuen-grundsatzprogramm-die-fuenf-groessten-aufreger-a-7e27f063-efa0-4517-8ad2-3fc49ce57b23",
      "image_title": "Das sind die fünf größten Aufreger im nächsten CDU-Programm - Michael Kappeler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Mitgliederbefragung FDP-Vorstand leitet Basisvotum über Ampel-Aus ein",
      "teaser": "Die Unterschriften der Basisinitiative wurden geprüft, nun beschloss der FDP-Vorstand: Die Mitgliederbefragung über den Ausstieg aus der Ampel soll schnellstmöglich kommen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-bundesvorstand-leitet-basisvotum-ueber-aus-der-ampel-ein-a-14e492aa-0331-439c-b65e-055236fa6d6e",
      "image_title": "FDP-Vorstand leitet Basisvotum über Ampel-Aus ein - Felix Zahn / photothek / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Migration und Bildung Das Pisa-Desaster liegt auch an den Eltern Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Migrationszahlen steigen, das Bildungsniveau sinkt. Das wird auf Dauer nicht gut gehen. Es wird Zeit, die Eltern in Haftung zu nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-und-bildung-das-pisa-desaster-liegt-auch-an-den-eltern-kolumne-a-bc23fd29-96b2-4fb7-901e-fd2a076939c1",
      "image_title": "Das Pisa-Desaster liegt auch an den Eltern - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Entwurf für neues Grundsatzprogramm Mit diesen Themen will die Union den Machtwechsel schaffen",
      "teaser": "Rentenalter raufsetzen, Atomkraft wieder anfahren – und ein Systemwechsel in der Asylpolitik: Die CDU diskutiert über eine Neufassung ihrer Grundsätze. Elf Punkte stehen dabei im Fokus.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-entwurf-zum-grundsatzprogramm-mit-diesen-themen-will-die-union-den-machtwechsel-schaffen-a-d1f8c831-25c9-4a8c-8edc-833e407dd4f1",
      "image_title": "Mit diesen Themen will die Union den Machtwechsel schaffen - Paul Zinken / dpa"
    },
    {
      "title": "Deutschland auf der Klimakonferenz Warum Baerbock so freundlich zu den Emiraten ist",
      "teaser": "Der Chef der Klimakonferenz ist ein Mann des Öls, Protest wird in den Vereinigten Arabischen Emiraten unterdrückt. Trotzdem ist aus Deutschland vor allem Lob zu hören. Welches Kalkül hinter der neuen deutschen Sanftheit steckt. Aus Dubai berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/weltklimakonferenz-dubai-warum-annalena-baerbock-so-freundlich-zu-den-emiraten-ist-a-01b9322a-1e5d-4935-b219-46e03b25bc2e",
      "image_title": "Warum Baerbock so freundlich zu den Emiraten ist - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Fünf Millionen Euro an Boni Empörung in der Politik über Zahlungen an Bahn-Manager",
      "teaser": "Bei der Bahn sollen trotz Querelen üppige Boni gezahlt werden. Die SPD spricht dem SPIEGEL gegenüber »angesichts der aktuellen Performance« von einem »schwierigen Signal«. Sahra Wagenknecht sieht »unverschämte Selbstbedienung«.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-empoerung-in-der-politik-ueber-ueppige-boni-zahlungen-an-bahn-manager-a-80cd861f-4a2a-45f3-a83b-350ff8ceed5a",
      "image_title": "Empörung in der Politik über Zahlungen an Bahn-Manager - Jens Wolf / dpa"
    },
    {
      "title": "SPD-Chefin Esken rechnet mit zeitnaher Lösung im Haushaltsstreit",
      "teaser": "Auf der Suche nach einer Lösung im Haushaltsstreit sieht Saskia Esken Fortschritte. Man sei wesentliche Schritte weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-saskia-esken-rechnet-mit-zeitnaher-loesung-im-haushaltsstreit-a-1fa02b41-d799-446b-b373-5c70950214fb",
      "image_title": "Esken rechnet mit zeitnaher Lösung im Haushaltsstreit - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Spekulationen über Regierungsausstieg FDP-Fraktionschef bekennt sich zu Ampelverbleib",
      "teaser": "Der Haushaltsstreit belastet die Ampelkoalition. Bei den Liberalen sind viele unzufrieden. Nun hat FDP-Fraktionschef Dürr Vermutungen zurückgewiesen, die Liberalen könnten die Regierung verlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-fraktionschef-christian-duerr-bekennt-sich-klar-zu-ampel-verbleib-a-c4d1d885-f4ca-4f28-842e-3fd23fe9897d",
      "image_title": "FDP-Fraktionschef bekennt sich zu Ampelverbleib - Melissa Erichsen / dpa"
    },
    {
      "title": "Datenanalyse So rechts ist Europa",
      "teaser": "Rechtspopulisten haben zuletzt an Zustimmung gewonnen. Eine umfangreiche Studie analysiert die Wahlprogramme von weltweit mehr als 1000 Parteien. Sehen Sie hier, wie sich Europa innerhalb von 30 Jahren verändert hat. Von Maximilian Hatzl und Anna-Lena Kornfeld",
      "url": "https://www.spiegel.de/politik/europa-rechtsruck-in-der-politik-a-acec686a-8b05-454b-91fe-fb4d5ee18bd3",
      "image_title": "So rechts ist Europa - [M] Alyssa Nothaft / DER SPIEGEL; Fotos: IMAGO / Bernd Elmenthaler; Remko de Waal / AFP; Remo Casilli / REUTERS; Omar Havana / AP",
      "author": "Maximilian Hatzl und Anna-Lena Kornfeld"
    },
    {
      "title": "Die Lage am Morgen Schafft die CDU heute den großen Wurf? Von Maria Fiedler",
      "teaser": "Die FDP muss Zugeständnisse machen. Die CDU hofft auf die Kraft ihres neuen Grundsatzprogramms. Und: Experten zweifeln an der Ampelreform des Staatsbürgerschaftsrechts. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fdp-geburtstag-cdu-grundsatzprogramm-staatsbuergerschaftsrecht-a-2e429610-6a9d-4591-ad6f-9d2737b1471c",
      "image_title": "Schafft die CDU heute den großen Wurf? - DER SPIEGEL"
    },
    {
      "title": "»Es sind zu wenige« Tausende demonstrieren in Berlin gegen Antisemitismus und Hass",
      "teaser": "Einige Tausend Menschen haben sich in Berlin gegen Antisemitismus ausgesprochen. Die Veranstalter der Demo beklagten allerdings zu wenige Teilnehmer. Ein paar Kilometer weiter forderte eine andere Demo den Boykott Israels.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-tausende-demonstrieren-gegen-antisemitismus-und-hass-a-9f3ca703-8971-4d53-9865-0dbe8f2780cd",
      "image_title": "Tausende demonstrieren in Berlin gegen Antisemitismus und Hass - IMAGO / Bernd Elmenthaler"
    },
    {
      "title": "SPD-Bundesparteitag Die Sozialdemokraten sind nicht ehrlich zu sich selbst Ein Kommentar von Marina Kormbaki",
      "teaser": "Umfragetief, Ampelmisere, Haushaltsloch: War was? Die SPD feiert ihren Kanzler, der Kanzler lobt seine Partei – und gemeinsam geben sie sich einer gefährlichen Illusion hin.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-bundesparteitag-die-sozialdemokraten-sind-nicht-ehrlich-zu-sich-selbst-kommentar-a-d9b5999c-35c9-4bc3-b4f7-bbe23aa11d4d",
      "image_title": "Die Sozialdemokraten sind nicht ehrlich zu sich selbst - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Aktivismus auf der Klimakonferenz Kein Walk on Sunshine",
      "teaser": "In Dubai bekommen Aktivistinnen und Aktivisten strenge Auflagen. Proteste gibt es auf der COP dennoch. Deutlich wird, wie einig die Bewegung ist, wenn es um Israel geht – mit einer Ausnahme. Aus Dubai berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/uno-klimakonferenz-cop28-und-aktivismus-kein-walk-on-sunshine-a-96e962bb-d5bb-49e1-b7e8-643073a5e2e1",
      "image_title": "Kein Walk on Sunshine - Martin Divisek / EPA"
    },
    {
      "title": "Unterwegs mit Vizekanzler Habeck Robert aus der Asche",
      "teaser": "Wirtschaftsminister Habeck hat das schlimmste Jahr seiner Karriere hinter sich. Doch die Erfahrung hat ihn abgehärtet. So paradox es klingt: Sein nächstes Ziel ist wohl die Kanzlerkandidatur. Von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-unterwegs-mit-einem-der-sich-gestaerkt-fuehlt-a-d72100b2-0793-41fb-97df-6134accdbc65",
      "image_title": "Robert aus der Asche - Friedrich Bungert / SZ Photo",
      "author": "Markus Feldenkirchen"
    },
    {
      "title": "Verbreitete Nachrichtenmüdigkeit Die Kriege und wir Eine Kolumne von Susanne Beyer",
      "teaser": "Wie schaffen wir es, den vielen Krisen dieser Zeit gedanklich und emotional gerecht zu werden? Viele reagieren mit Nachrichtenvermeidung. Es gibt einen besseren Weg.",
      "url": "https://www.spiegel.de/politik/nachrichtenmuedigkeit-wie-wir-es-schaffen-den-krisen-und-kriegen-dieser-zeit-emotional-gerecht-zu-werden-a-82751db5-588b-4081-8d67-47832727b4c3",
      "image_title": "Die Kriege und wir - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Zeitungsbericht Wagenknecht-Verein erhielt offenbar Spenden aus dem Nicht-EU-Ausland",
      "teaser": "Der Verein um Sahra Wagenknecht, der eine Parteigründung vorbereitet, sammelt eifrig Spenden – für Experten eine »rechtliche Grauzone«. Einem Zeitungsbericht zufolge unterstützen auch ausländische Geldgeber das Bündnis.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-verein-erhielt-offenbar-spenden-aus-dem-ausland-a-8d608730-e0a5-409c-a6c0-e33d2b28bbae",
      "image_title": "Wagenknecht-Verein erhielt offenbar Spenden aus dem Nicht-EU-Ausland - Soeren Stache / dpa"
    },
    {
      "title": "Parteitag in Berlin SPD gibt Fehler bei Russlandpolitik zu",
      "teaser": "Die Sozialdemokraten haben ihr Verhältnis zu Russland neu definiert. SPD-Chef Lars Klingbeil sagte auf dem Parteitag: »Es war ein Fehler, sich vom System Putins nicht früher zu distanzieren.«",
      "url": "https://www.spiegel.de/politik/deutschland/spd-raeumt-auf-parteitag-fehler-bei-russlandpolitik-ein-a-de778867-c48e-4a05-8515-c21828aaa2ba",
      "image_title": "SPD gibt Fehler bei Russlandpolitik zu - Clemens Bilan / EPA"
    }
  ]
}