{
  "timestamp": "2023-02-09T07:12:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Zweimal zweite Wahl Von Melanie Amann",
      "teaser": "Vor seinem Treffen mit Scholz und Macron besuchte der ukrainische Präsident lieber andere Freunde. Vor einem Erdbeben lässt sich kaum rechtzeitig warnen. Und vor dem Frieden nach AfD-Plan kann einem bange werden. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-emmanuel-macron-olaf-scholz-erdbeben-tuerkei-syrien-afd-a-583712af-fb0a-44a7-b52f-ee97d61b07c1",
      "image_title": "Zweimal zweite Wahl - DER SPIEGEL"
    },
    {
      "title": "Kanzleramtschef Wolfgang Schmidt im Bundestag Scholz in freundlich",
      "teaser": "Wolfgang Schmidt ist der engste Vertraute von Olaf Scholz, als Kanzleramtsminister aber nur selten öffentlich zu sehen. Nun stellte er sich im Bundestag den Abgeordneten – und war so ganz anders als sein Chef. Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kanzleramtschef-wolfgang-schmidt-scholz-in-freundlich-a-3d9577b5-2317-4825-b2bb-96764ba78228",
      "image_title": "Scholz in freundlich - IMAGO/Christian Spicker",
      "author": "Veit Medick und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Was hatte Putin mit dem MH17-Abschuss zu tun? Von Alexander Neubacher",
      "teaser": "Im Fall des Absturzes der Passagiermaschine MH17 führt eine Spur zu Putin. Das Erdbeben in der Türkei erschüttert Erdoğans Macht. Und drei von vier Kindern leiden noch unter den Folgen der Coronapolitik. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putin-und-mh17-erdbeben-in-syrien-und-der-tuerkei-coronavirus-a-94a59337-1b08-438f-8fca-1b80aa0617c5",
      "image_title": "Was hatte Putin mit dem MH17-Abschuss zu tun? - DER SPIEGEL"
    },
    {
      "title": "Ärger in der AfD EU-Delegationsleiter Fest tritt zurück",
      "teaser": "Weil er kein Vertrauen mehr in seine Abgeordneten hat, tritt der Leiter der AfD-Delegation im Europaparlament zurück. Zuvor hatte er einem Abgeordneten vorgeworfen, einen PR-Auftrag manipuliert zu haben.",
      "url": "https://www.spiegel.de/politik/deutschland/im-eu-parlament-ruecktritt-von-afd-delegationsleiter-nicolaus-fest-a-61ca82e2-e5fc-4bba-ab23-539977de1022",
      "image_title": "EU-Delegationsleiter Fest tritt zurück - Christoph Soeder / dpa"
    },
    {
      "title": "Verteidigungsminister über Panzerlieferungen Das sagt Pistorius nach seinem Kiew-Besuch",
      "teaser": "178 zusätzliche Leopard-1-Panzer soll die Ukraine bekommen – das verkündete Verteidigungsminister Boris Pistorius am Dienstag in Kiew. Nun reist er über Warschau zurück. Sehen Sie hier sein ganzes Statement.",
      "url": "https://www.spiegel.de/politik/ukraine-das-sagt-boris-pistorius-nach-seinem-kiew-besuch-a-63b3ef2b-644f-41ee-8b45-b299944858e6",
      "image_title": "Das sagt Pistorius nach seinem Kiew-Besuch - Kay Nietfeld / dpa"
    },
    {
      "title": "Eugen Schmidt und Olga Petersen AfD-Politiker treten erneut in russischer Talkshow auf",
      "teaser": "Mit Aussagen in der Talkshow eines Kremlpropagandisten erregte ein AfD-Bundestagsabgeordneter zuletzt Aufsehen. Nun ließen sich Parteikollegen abermals nach Russland schalten. Ein anderer reiste offenbar nach Belarus.",
      "url": "https://www.spiegel.de/politik/deutschland/eugen-schmidt-und-olga-petersen-afd-politiker-treten-erneut-in-russischer-talkshow-auf-a-ac26e39d-fee9-44ef-ab01-37226d015fa4",
      "image_title": "AfD-Politiker treten erneut in russischer Talkshow auf - Metodi Popow / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Selenskyj trifft Scholz und Macron in Paris",
      "teaser": "Strammes Programm für den ukrainischen Präsidenten: Nach seinem Besuch in London reist Selenskyj nach Paris – dort soll er neben dem französischen Präsidenten Macron auch Kanzler Scholz zum Abendessen treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundeskanzler-olaf-scholz-trifft-ukrainischen-praesidenten-wolodymry-selenskyj-in-paris-a-b71d4983-2900-412d-9b2e-ac5e02de6041",
      "image_title": "Selenskyj trifft Scholz und Macron in Paris - SERGEY DOLZHENKO / EPA"
    },
    {
      "title": "Auftritt von Marie-Agnes Strack-Zimmermann Was sagt eigentlich Lindner zur Karnevalsrede gegen Merz?",
      "teaser": "Die FDP-Politkerin Marie-Agnes Strack-Zimmermann sorgt mit einer Karnevalsrede voller Pointen gegen CDU-Chef Friedrich Merz für Aufregung. Nun nahm ihr Parteichef Stellung. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-karnevalsrede-von-strack-zimmermann-was-sagt-lindner-a-3f376c71-5e42-470d-926c-520aa119569a",
      "image_title": "Was sagt eigentlich Lindner zur Karnevalsrede gegen Merz? - Rolf Vennenbernd / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Wahl zum Berliner Abgeordnetenhaus Grüne gegen noch Grünere",
      "teaser": "In Berlin leben viele Klimabewegte. Nach der Räumung von Lützerath stehen sie am Sonntag vor der Wahl zwischen den kompromissbereiten Grünen und einer radikaleren Kleinstpartei. Von Tim Neumann und Stefan Hunglinger",
      "url": "https://www.spiegel.de/politik/wahl-zum-berliner-abgeordnetenhaus-gruene-gegen-noch-gruenere-a-b8d08183-ce0f-4675-a341-742626048521",
      "image_title": "Grüne gegen noch Grünere - Stefan Zeitz / IMAGO",
      "author": "Tim Neumann und Stefan Hunglinger"
    },
    {
      "title": "Regierungserklärung im Bundestag Das sagt Olaf Scholz vor dem EU-Gipfel",
      "teaser": "Noch mehr Panzer für die Ukraine – der Krieg in Osteuropa dürfte auch auf dem EU-Gipfel das Hauptthema sein. Außerdem droht Streit über Einwanderungsfragen. Sehen Sie hier die Regierungserklärung von Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/das-sagt-olaf-scholz-vor-dem-eu-gipfel-a-027ee824-158d-4b38-b549-76cf954b6141",
      "image_title": "Das sagt Olaf Scholz vor dem EU-Gipfel - IMAGO/Christian Spicker"
    },
    {
      "title": "Antrag im Bundestag Union drängt offenbar auf Mali-Abzug der Bundeswehr noch in diesem Jahr",
      "teaser": "Wann verlässt die Bundeswehr Mali? Die Ampelkoalition will den gefährlichen Einsatz bis spätestens 2024 beenden. CDU und CSU geht das nicht schnell genug.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-in-mali-cdu-csu-fordern-ende-der-mission-noch-in-diesem-jahr-a-5c3c1469-ec6f-4e3a-a6b1-7f5d81e9e923",
      "image_title": "Union drängt offenbar auf Mali-Abzug der Bundeswehr noch in diesem Jahr - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Wie die Braunkohle die sächsische Keniakoalition entzweit Kretschmer auf Krawall, Grüne genauso",
      "teaser": "»Unsensibel, kalt, rücksichtslos«: Im Streit über den Kohleausstieg machen CDU und Grüne in Sachsen einander schwere Vorwürfe – und zerlegen sich auf offener Bühne. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-wie-die-braunkohle-die-kenia-koalition-entzweit-a-dcd7de49-5fdc-4850-ba70-b2396f032d8e",
      "image_title": "Kretschmer auf Krawall, Grüne genauso - Sebastian Willnow / picture alliance / Sebastian Willnow/dpa-Zentralbild/dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Spionageaffäre beim BND Wie ein mutmaßlicher Komplize Carsten L. belastet",
      "teaser": "Ein BND-Mitarbeiter soll für Russland spioniert haben. Ein mutmaßlicher Komplize könnte jetzt einige offene Fragen beantworten. Es geht um geheime Dokumente, Geld und Besuche in Moskau. Sagt Arthur E. die Wahrheit? Ein Podcast von Axel Rahmlow und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-spionageaffaere-was-der-moegliche-komplize-ueber-carsten-l-aussagt-podcast-a-52748442-d20c-4685-bddd-13c057bd921e",
      "image_title": "Wie ein mutmaßlicher Komplize Carsten L. belastet"
    },
    {
      "title": "Die Lage am Morgen Wer ist hier der Zwerg? Von Melanie Amann",
      "teaser": "Für die Erdbebenopfer zählt jede Minute. Für die FDP könnte ein Karnevalsscherz noch einen hohen Preis haben. Und für die Ukraine ist der Kanzler zum Antreiber für Waffenlieferungen geworden. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-erdbeben-syrien-tuerkei-olaf-scholz-karneval-friedrich-merz-joe-biden-state-of-the-union-a-467e43d6-1507-40cd-8b2b-95ba988f22c1",
      "image_title": "Wer ist hier der Zwerg? - DER SPIEGEL"
    },
    {
      "title": "Satire auf Friedrich Merz Strack-Zimmermann meldet sich nach Karnevalsrede erneut zu Wort",
      "teaser": "Mit einer scharfen Rede nahm Marie-Agnes Strack-Zimmermann CDU-Chef Friedrich Merz aufs Korn. Sein Generalsekretär spricht von einer »Entgleisung«. Die FDP-Verteidigungspolitikerin stichelt indes auf Twitter weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-meldet-sich-nach-satire-auf-friedrich-merz-erneut-zu-wort-a-89987f2a-af13-4963-ab23-eefd301ae55c",
      "image_title": "Strack-Zimmermann meldet sich nach Karnevalsrede erneut zu Wort - Andreas Rentz / Getty Images"
    },
    {
      "title": "Militärhilfe für die Ukraine Deutschland liefert Dutzende Leopard-1-Panzer gemeinsam mit Dänemark und den Niederlanden",
      "teaser": "Die Bundesregierung hat die Ausfuhr 178 betagter Leopard-1-Panzer an die Ukraine genehmigt. Den Haag sieht im Alter des Kriegsgeräts kein Problem – obwohl es bereits vor 20 Jahren ausgemustert wurde.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-deutschland-liefert-leopard-1-panzer-gemeinsam-mit-daenemark-und-den-niederlanden-a-4d888a28-d1ca-4a94-b32e-05c1c18d50c3",
      "image_title": "Deutschland liefert Dutzende Leopard-1-Panzer gemeinsam mit Dänemark und den Niederlanden - YVES HERMAN / REUTERS"
    },
    {
      "title": "Die Lage am Abend Können Sie noch irgendetwas, was ein Computer nicht kann? Von Alexander Neubacher",
      "teaser": "Wie die Suche nach Erdbebenopfern zum Wettlauf gegen die Zeit wird. Welche Jobs schon bald von künstlicher Intelligenz ersetzt werden könnten. Und wie Bertelsmann den Verlag Gruner + Jahr zerfleddert. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-erdbeben-in-der-tuerkei-kuenstliche-intelligenz-bertelsmann-a-e25c21cf-5a0e-4c82-a950-1b75ca0e4805",
      "image_title": "Können Sie noch irgendetwas, was ein Computer nicht kann? - DER SPIEGEL"
    },
    {
      "title": "Reise ins Kriegsgebiet Verteidigungsminister Pistorius zu Überraschungsbesuch in Kiew eingetroffen",
      "teaser": "Verteidigungsminister Boris Pistorius ist spontan nach Kiew gereist. Bei einem Treffen mit seinem ukrainischen Amtskollegen Resnikow posierte der Deutsche mit einer Miniatur eines Leopard-2-Kampfpanzers.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-bundesverteidigungsminister-zu-ueberraschungsbesuch-in-kiew-eingetroffen-a-c8988e01-b2db-46d5-9918-bfaae24f3fc5",
      "image_title": "Verteidigungsminister Pistorius zu Überraschungsbesuch in Kiew eingetroffen - Kay Nietfeld / dpa"
    },
    {
      "title": "Waffenhilfe für die Ukraine Bundesregierung genehmigt Lieferung von 178 Leopard-1-Panzern",
      "teaser": "Bei der Waffenhilfe für die Ukraine geht die Bundesregierung einen weiteren großen Schritt. Nach SPIEGEL-Informationen genehmigte der Bundessicherheitsrat die Lieferung von 178 Leopard-1-Panzern. Von Matthias Gebauer, Gerald Traufetter und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-genehmigt-lieferung-von-178-leopard-1-panzern-a-100fcfdc-332d-471e-9d1d-f78fd8c27cd5",
      "image_title": "Bundesregierung genehmigt Lieferung von 178 Leopard-1-Panzern - Eckehard Schulz / IMAGO",
      "author": "Matthias Gebauer, Gerald Traufetter und Marina Kormbaki"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Deutschen sieht Faeser-Kandidatur in Hessen kritisch",
      "teaser": "Eine Mehrheit der Deutschen bewertet Nancy Faesers Kandidatur für die hessischen Landtagswahlen negativ. Auch die Ankündigung, bei einer Niederlage Innenministerin bleiben zu wollen, stößt auf Ablehnung.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-umfrage-zu-nancy-faeser-mehrheit-der-deutschen-sieht-faeser-kandidatur-in-hessen-kritisch-a-ce4aa898-7e32-4d3e-9853-6fe487657575",
      "image_title": "Mehrheit der Deutschen sieht Faeser-Kandidatur in Hessen kritisch - JOHN MACDOUGALL / AFP"
    }
  ]
}