{
  "timestamp": "2023-09-16T09:10:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bündnis der CDU-Spitzenleute Wüst und Spahn Der Borken-Pakt",
      "teaser": "Hendrik Wüst und Jens Spahn verbindet ihre Herkunft und eine jahrzehntealte Verabredung. Ihr Ziel: gemeinsam in der CDU nach oben zu kommen. Nun könnten sie Friedrich Merz gefährlich werden. Von Lukas Eberle und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-und-jens-spahn-buendnis-der-cdu-spitzenleute-der-borken-pakt-a-96ac9f7c-ded4-4f0f-90e5-9b6e7f70bfb5",
      "image_title": "Der Borken-Pakt - Anja Tiwisina",
      "author": "Lukas Eberle und Florian Gathmann"
    },
    {
      "title": "Fall Schönbohm Faeser will nun doch im Innenausschuss Stellung beziehen",
      "teaser": "Zweimal blieb die Innenministerin einer Sondersitzung zum Fall Schönbohm fern. Am nächsten regulären Treffen des Innenausschusses will Nancy Faeser nun teilnehmen: »Dann können alle ihre Fragen stellen.«",
      "url": "https://www.spiegel.de/politik/deutschland/fall-arne-schoenbohm-nancy-faeser-spd-will-nun-doch-im-innenausschuss-stellung-beziehen-a-f8a69ca4-773c-49c4-8644-08c407ae7d34",
      "image_title": "Faeser will nun doch im Innenausschuss Stellung beziehen - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Vergünstigte Kredite Geywitz will Baugeld für Familien ausweiten",
      "teaser": "Das Bauministerium plant laut einem Medienbericht, mehr Familien staatlich geförderte Darlehen zugänglich zu machen. Von Zuschüssen für neu gebaute Häuser hält die Ministerin dagegen wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/klara-geywitz-will-baugeld-fuer-familien-ausweiten-a-50cd6406-69e8-4ddc-ad3f-422a519b424f",
      "image_title": "Geywitz will Baugeld für Familien ausweiten - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Gute Nachrichten von SPIEGEL-Leserinnen und -Lesern Von Martin Knobbe",
      "teaser": "Wir haben Sie nach Ihren positiven Erfahrungen und Erlebnissen gefragt, nach dem, was Sie an der Politik gut und fortschrittlich finden. Hier sind Ihre Antworten – die Good-News-Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gute-nachrichten-der-spiegel-leser-uno-generalsversammlung-mit-scholz-baerbock-lemke-schulze-a-c80c3f1f-16a8-4c24-8788-02bb3795c6e9",
      "image_title": "Gute Nachrichten von SPIEGEL-Leserinnen und -Lesern - DER SPIEGEL"
    },
    {
      "title": "Baerbock auf US-Reise Wie weit darf die Ukraine schießen?",
      "teaser": "Außenministerin Baerbock und ihr Amtskollege Anthony Blinken geben sich viel Mühe, beim Ukraine-Kurs Schulterschluss zu zeigen. Ausgerechnet beim Thema Waffenlieferungen flackern Differenzen auf. Aus Washington berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-bei-us-aussenminister-antony-blinken-wie-weit-darf-die-ukraine-schiessen-a-631accb6-643f-446c-b2b8-d0b87dfb7591",
      "image_title": "Wie weit darf die Ukraine schießen? - Kim Lo Scalzo / EPA"
    },
    {
      "title": "Notstand auf Lampedusa Deutschland will doch wieder Migranten aus Italien aufnehmen",
      "teaser": "Jeden Tag kommen Tausende Migranten in Lampedusa an. Wegen eines Streits mit der italienischen Regierung wollte Deutschland eigentlich keine Flüchtlinge mehr übernehmen und tut es nun doch – aus »Solidarität«.",
      "url": "https://www.spiegel.de/politik/deutschland/notstand-auf-lampedusa-deutschland-will-doch-wieder-migranten-aus-italien-aufnehmen-a-1c8a4471-2704-4963-850b-8454b73f2d6e",
      "image_title": "Deutschland will doch wieder Migranten aus Italien aufnehmen - IMAGO/Alessandro Serrano' / Avalon / IMAGO/Avalon.red"
    },
    {
      "title": "Uno-Konvention über die Rechte von Menschen mit Behinderungen Schlechtes Zeugnis für Deutschland",
      "teaser": "Ende August mussten Bund und Länder in Genf Rede und Antwort stehen – Uno-Experten überprüften die Umsetzung der Behindertenrechtskonvention. Nun kam das Ergebnis: Inklusion kann Deutschland nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/schlechtes-zeugnis-fuer-deutschland-a-1a9913e1-8d7e-441d-945b-cbdff95bbc3c",
      "image_title": "Schlechtes Zeugnis für Deutschland - RichLegg / Getty Images"
    },
    {
      "title": "Abstimmung im Thüringer Landtag Wie der Kemmerich-Fluch die FDP belastet",
      "teaser": "Die Thüringer FDP unter Thomas Kemmerich verhalf einem CDU-Steuerantrag mithilfe der AfD zum Erfolg. In der Bundespartei ducken sich viele weg. Kemmerich selbst? Sieht kein Problem. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/abstimmung-im-thueringer-landtag-wie-der-kemmerich-fluch-die-fdp-belastet-a-bc4bba51-d49a-442d-a7f6-988c783ea241",
      "image_title": "Wie der Kemmerich-Fluch die FDP belastet - Jacob Schröter / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Wird Deutschland bald Kriegspartei? Von Janko Tietz",
      "teaser": "Warum Taurus-Marschflugkörper keine Kaffeemaschinen sind, wie die Thüringer Abstimmung nachhallt – und was Bundeskanzler Scholz womöglich als Zeugen vor Gericht bringt. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-boris-pistorius-taurus-marschflugkoerper-olaf-scholz-und-der-cum-ex-skandal-a-d497f60f-57f9-418c-9957-4f2a8d62805b",
      "image_title": "Wird Deutschland bald Kriegspartei? - DER SPIEGEL"
    },
    {
      "title": "Nordrhein-Westfalens SPD Michelle Müntefering scheitert mit Kandidatur für Europawahlliste",
      "teaser": "Die Bundestagsabgeordnete Michelle Müntefering würde gern ins Europaparlament wechseln – doch daraus wird wohl nichts: In der NRW-SPD ist sie im Wettbewerb um einen aussichtsreichen Listenplatz unterlegen.",
      "url": "https://www.spiegel.de/politik/deutschland/michelle-muentefering-scheitert-in-nrw-mit-kandidatur-fuer-europawahl-a-27c478c8-7100-47f2-ac57-780a67593c09",
      "image_title": "Michelle Müntefering scheitert mit Kandidatur für Europawahlliste - Funke Foto Services / IMAGO"
    },
    {
      "title": "Steuersenkung mithilfe der AfD Günther distanziert sich von Thüringer CDU",
      "teaser": "Schleswig-Holsteins CDU-Ministerpräsident verurteilt das Vorgehen der eigenen Partei in Thüringen. »Ein wie auch immer geartetes Zusammenwirken mit der AfD ist ausgeschlossen«, so Günther. Andere verteidigen den Schritt.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-distanziert-sich-von-thueringer-cdu-a-15acbdec-6d32-413a-9420-ad2a8ca55bad",
      "image_title": "Günther distanziert sich von Thüringer CDU - Frank Molter / dpa"
    },
    {
      "title": "Schröder und Lafontaine Linke, macht die Fenster auf! Ein Kommentar von Sophie Garbe",
      "teaser": "Gerhard Schröder und Oskar Lafontaine haben sich versöhnt. Für das linke Lager sollte das ein Anlass sein, mit der Vergangenheit abzuschließen und endlich vorwärtszugehen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-oskar-lafontaine-linke-macht-die-fenster-auf-a-0a75f699-84c1-4f34-8368-fe67ddfb865b",
      "image_title": "Linke, macht die Fenster auf! - Tim Brakemeier / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftskrise Hat die Regierung den Kompromiss beim Industriestrompreis gefunden?",
      "teaser": "Der Wirtschaftsabschwung setzt die Regierung unter Druck, der Industrie bei den hohen Stromkosten zu helfen. Jetzt liegt ein Kompromissvorschlag auf dem Tisch des Kanzleramts, der den Streit in der Ampel beenden könnte. Von Simon Book, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/wirtschaftskrise-hat-die-regierung-den-kompromiss-beim-industriestrompreis-gefunden-a-abd27a4f-5325-48fc-9bef-f3b09921b013",
      "image_title": "Hat die Regierung den Kompromiss beim Industriestrompreis gefunden? - John Macdougall / AFP",
      "author": "Simon Book, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Wegen Sicherheitsbedenken Bundesregierung will Mobilfunkanbietern Austausch chinesischer Bauteile vorschreiben",
      "teaser": "Ein Verbot chinesischer Technologie in bestimmten Teilen des Mobilfunknetzes rückt näher. Bei den Details zeichnet sich nach SPIEGEL-Informationen allerdings ein Konflikt zwischen Innen- und Verkehrsministerium ab.",
      "url": "https://www.spiegel.de/politik/deutschland/mobilfunk-bundesregierung-plant-plaene-zur-begrenzung-chinesischer-mobilfunk-technologie-wird-die-hauptstadt-huawei-frei-a-aa197106-e8f9-41e8-8731-d2a884382272",
      "image_title": "Bundesregierung will Mobilfunkanbietern Austausch chinesischer Bauteile vorschreiben - WANG ZHAO / AFP"
    },
    {
      "title": "So gesehen Keine Hamsterkäufe! Eine Glosse von Stefan Kuzmany",
      "teaser": "Frisch aus dem Gesundheitsministerium: Regierungstipps gegen den eigentlich gar nicht vorhandenen Engpass bei Arzneimitteln für Kinder.",
      "url": "https://www.spiegel.de/politik/deutschland/kinderarzneimangel-keine-hamsterkaeufe-kolumne-a-23262de8-7345-4d1c-904b-9460b6e9eb51",
      "image_title": "Keine Hamsterkäufe! - Michaela Walch / imagebroker / imago images"
    },
    {
      "title": "Der gesunde Menschenverstand Hansi Scholz Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Ist es blödsinnig, Parallelen zwischen der Lage des Landes und der Lage des Fußballs des Landes zu ziehen? Absolut! Aber Blödsinn macht Freude – und die Parallelen sind absolut verblüffend.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-hansi-flick-parallelen-zwischen-lage-des-landes-und-lage-des-fussballs-a-be662f4c-0691-4be7-8689-96e52056cef1",
      "image_title": "Hansi Scholz - Sebastian Gollnow / dpa"
    },
    {
      "title": "Rechtsextremismus Terror aus dem Kinderzimmer",
      "teaser": "In Chatgruppen träumen junge Neonazis vom »Rassenkrieg«. Nun steht ein 13-Jähriger unter Verdacht. Auf Telegram präsentierte er sich mit Stahlhelm, Softair-Waffe und Totenkopfmaske. Einblicke in einen verstörenden Fall. Von Jörg Diehl, Thilo Manemann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-ein-13-jaehriger-traeumte-von-terroranschlaegen-a-da39c3eb-0615-4475-8add-85e926dad884",
      "image_title": "Terror aus dem Kinderzimmer - Illustration: Matthias Schardt / DER SPIEGEL",
      "author": "Jörg Diehl, Thilo Manemann und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Beobachtung der Gesamtpartei Bayern-AfD scheitert mit Beschwerde gegen Verfassungsschutz",
      "teaser": "Erneute Schlappe für die bayerische AfD: Ein Gericht erlaubt die Beobachtung der Partei durch den bayerischen Verfassungsschutz. Die Richter sprechen unter anderem von »Umsturzphantasien«.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-afd-scheitert-mit-beschwerde-gegen-verfassungsschutz-a-714c8083-b628-4be8-b89d-272858eb9ac5",
      "image_title": "Bayern-AfD scheitert mit Beschwerde gegen Verfassungsschutz - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Zusammenarbeit mit der AfD Brandmauer? Hier stehen nur noch ein paar Feuerlöscher! Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "CDU und FDP in Thüringen haben mit der AfD ein Gesetz beschlossen. Doch kein Vorhaben kann so wichtig sein, dass man es lieber mit Rechtsextremen durchsetzt, als nach einem Kompromiss mit Demokraten zu suchen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-und-die-afd-und-cdu-brandmauer-fehlanzeige-kommentar-a-aa06b0b7-515e-4dd7-9dc5-3b45d89e87b0",
      "image_title": "Brandmauer? Hier stehen nur noch ein paar Feuerlöscher! - Sascha Fromm / Thueringer Allgemeine / IMAGO"
    },
    {
      "title": "Militärhilfe für Kiew Darum hält Scholz die Taurus-Waffen zurück",
      "teaser": "Die Ukraine fordert von Deutschland den Marschflugkörper Taurus. Berlin zögert, weil sich damit Ziele in Russland bombardieren ließen. Und der Kanzler hat noch eine weitere Sorge. Von Matthias Gebauer, Marina Kormbaki und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-fuer-die-ukraine-darum-haelt-olaf-scholz-die-waffen-zurueck-a-006021b4-d80c-4d13-b3da-2bd60b89fa24",
      "image_title": "Darum hält Scholz die Taurus-Waffen zurück - Matthias Schrader / AP / picture alliance",
      "author": "Matthias Gebauer, Marina Kormbaki und Gerald Traufetter"
    }
  ]
}