{
  "timestamp": "2023-09-21T04:13:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Wolodymyr Selenskyj in Washington – Besuch mit Tücken Von Roland Nelles",
      "teaser": "Der ukrainische Präsident hofft auf noch mehr Hilfe aus den USA. Die CSU liegt in Bayern vorn. Und: Was soll das dekadente Essen für den König? Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-washington-markus-soeder-csu-freie-waehler-huawei-koenig-charles-a-71578f1e-f3bd-4fbb-b9f8-08a0e4e56058",
      "image_title": "Wolodymyr Selenskyj in Washington – Besuch mit Tücken - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage zur Bayernwahl CSU stabil vorn, Dreikampf um Platz zwei zeichnet sich ab",
      "teaser": "In der aktuellen Sonntagsfrage nehmen die Christsozialen Kurs auf ihr letztes Wahlergebnis – das kein gutes war. Dahinter ist das Rennen spannend. Und eine Partei ist im neuen Landtag womöglich nicht mehr vertreten.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-bayern-csu-stabil-vorn-dreikampf-um-platz-zwei-zeichnet-sich-ab-a-40cdfdae-7a30-450b-a920-34c442d52232",
      "image_title": "CSU stabil vorn, Dreikampf um Platz zwei zeichnet sich ab - Peter Kneffel / dpa"
    },
    {
      "title": "Wahlen in der FDP-Bundestagsfraktion Um 13:28 Uhr verkündet Schäffler seine Kampfkandidatur",
      "teaser": "Bei den Wahlen zum FDP-Fraktionsvorstand zeigt sich die Unzufriedenheit mit der Koalition: Ampel-Skeptiker schneiden besser ab, manche Linksliberale schlechter – und ein Heizungsrebell will es wissen. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-bundestagsfraktion-um-13-28-uhr-verkuendet-schaeffler-seine-kampfkandidatur-a-9d367c38-bbae-4881-9fda-2d878b75380e",
      "image_title": "Um 13:28 Uhr verkündet Schäffler seine Kampfkandidatur - Friso Gentsch / picture alliance / dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Nancy Faeser zur Schönbohm-Affäre Die Selbstverteidigungsministerin",
      "teaser": "Ist BSI-Chef Arne Schönbohm nach einer Satiresendung zu Unrecht geschasst worden? Fast drei Stunden haben die Abgeordneten Nancy Faeser im Ausschuss befragt. Sie erklärt die Angelegenheit nun für »beendet«. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-zur-schoenbohm-affaere-die-selbstverteidigungsministerin-a-6fa7f737-c592-4c56-83d1-32231fc3b5c4",
      "image_title": "Die Selbstverteidigungsministerin - CLEMENS BILAN / EPA",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Die CDU blamiert sich mit ihrer Kuppel-Show Von Oliver Trenkamp",
      "teaser": "Wie die Partei von Friedrich Merz mit ihrem neuen Imagefilm in der Symbolbildhölle landet. Wie Nancy Faeser und ihre Hessen-SPD durch den Wahlkampf stolpern. Und warum die Armenier in Bergkarabach die Waffen niederlegen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-cdu-blamiert-sich-mit-flascher-kuppel-in-imagefilm-nancy-faeser-bergkarabach-a-c217668a-5ed3-4bf2-99b8-82466281161a",
      "image_title": "Die CDU blamiert sich mit ihrer Kuppel-Show - DER SPIEGEL"
    },
    {
      "title": "Innenausschuss zum Fall Schönbohm Faeser hält Vorwürfe für ausgeräumt, Opposition sieht offene Fragen",
      "teaser": "Mehrmals sagte sie ab, nun hat sich Innenministerin Nancy Faeser im Innenausschuss zur Ablösung des Behördenchefs Arne Schönbohm geäußert. Den Vorwürfen der Opposition begegnete sie kämpferisch.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-arne-schoenbohm-nancy-faeser-haelt-vorwuerfe-fuer-ausgeraeumt-a-d6f14ac1-f877-471f-8208-435efd784095",
      "image_title": "Faeser hält Vorwürfe für ausgeräumt, Opposition sieht offene Fragen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Generaldebatte bei Uno-Vollversammlung Bröckelt die Ukraine-Unterstützung?",
      "teaser": "Olaf Scholz hat Wolodymyr Selenskyj den Rücken gestärkt, für andere Uno-Mitglieder gibt es aber wichtigere Themen als den Ukrainekrieg. Auch in den USA schwindet der Rückhalt. Einschätzungen von SPIEGEL-Korrespondent Marc Pitzke.",
      "url": "https://www.spiegel.de/politik/wolodymyr-selenskij-vor-der-uno-vollversammlung-ringen-um-ukraine-unterstuetzung-a-8dfc7973-14af-4cd9-97fd-68ec5d5a937a"
    },
    {
      "title": "Missglückte Partei-PR CDU-Imagefilm verwechselt Reichstag mit georgischem Präsidentenpalast",
      "teaser": "Konrad Adenauer, Ludwig Erhard, Helmut Kohl und Angela Merkel: Die CDU präsentiert in einem neuen Imagefilm die Größen der Partei. Aber was nur hat es mit dem Gebäude mit Kuppel auf sich, das definitiv nicht der Reichstag ist?",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-imagefilm-verwechselt-offenbar-reichstag-mit-georgischem-praesidentenpalast-a-8b6828cc-c8ce-4bcd-bab4-8cf09abb19d2",
      "image_title": "CDU-Imagefilm verwechselt Reichstag mit georgischem Präsidentenpalast - CDU / X"
    },
    {
      "title": "Bundespräsident vor Sizilienreise Steinmeier sieht Deutschland bei Flüchtlingsaufnahme an Belastungsgrenze",
      "teaser": "Tausende Migranten kommen momentan fast täglich in Italien an, Deutschland hat die Übernahme von Menschen aus dem Land jedoch ausgesetzt. Nun fordert Bundespräsident Steinmeier mehr Kontrolle an den Außengrenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-sieht-deutschland-bei-aufnahme-gefluechteter-an-der-belastungsgrenze-a-2fd17265-c77e-4fc1-894c-09c9d0827e1b",
      "image_title": "Steinmeier sieht Deutschland bei Flüchtlingsaufnahme an Belastungsgrenze - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Deutliche Verluste SPD in Mecklenburg-Vorpommern spielt hohe AfD-Umfragewerte herunter",
      "teaser": "Laut einer Umfrage würde die AfD in Mecklenburg-Vorpommern derzeit stärkste Kraft, die SPD von Ministerpräsidentin Manuela Schwesig rutscht dagegen ab. Die Sozialdemokraten verweisen nun auf den »bundesweiten Trend«.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-spd-spielt-hohe-afd-umfragewerte-herunter-a-12b4d328-6a18-4caa-aa2f-88cb4ce89096",
      "image_title": "SPD in Mecklenburg-Vorpommern spielt hohe AfD-Umfragewerte herunter - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Hat sich die Welt an Russlands Krieg gegen die Ukraine gewöhnt? Von Özlem Topçu",
      "teaser": "Der ukrainische Präsident Selenskyj appelliert an die Welt. Aserbaidschan greift Bergkarabach an. Und: Wie die katholische Kirche immer wieder Gläubige vergrätzt. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-selenskyjs-rede-vor-der-uno-vollversammlung-bergkarabach-katholische-kirche-gegen-gleichgeschlechtliche-paare-a-37e24875-7706-480b-91ae-ec2c4dd26dc2",
      "image_title": "Hat sich die Welt an Russlands Krieg gegen die Ukraine gewöhnt? - DER SPIEGEL"
    },
    {
      "title": "Steigende Flüchtlingszahlen Und die Polizei patrouilliert im 24-Stunden-Modus",
      "teaser": "An Deutschlands Grenzen herrscht wieder Hochbetrieb. Viele Kommunen sind mit der Versorgung der Flüchtlinge überfordert, die Polizei ist mancherorts im Dauereinsatz. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/politik/steigende-fluechtlingszahlen-und-die-polizei-patrouilliert-im-24-stunden-modusam-limit-fluechtlingskrise-2-0-spiegel-tv-a-51c02a76-489a-4244-a1e6-1df94eaf2290"
    },
    {
      "title": "Votum mit AfD Linkenfraktionschefin äußert Verständnis für Thüringer CDU",
      "teaser": "Weil sie mit den Stimmen der AfD ein Gesetz beschloss, steht die CDU im Thüringer Landtag in der Kritik. Nun bekommen die Christdemokraten Unterstützung von links.",
      "url": "https://www.spiegel.de/politik/deutschland/votum-mit-afd-linken-fraktionschefin-aeussert-verstaendnis-fuer-thueringer-cdu-a-0640fad3-5d22-48ab-be69-593e0f22c1bd",
      "image_title": "Linkenfraktionschefin äußert Verständnis für Thüringer CDU - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wahlrecht für Nicht-EU-Ausländer Hessen-SPD korrigiert peinlichen Fehler im Wahlprogramm",
      "teaser": "Hessens SPD will Nicht-EU-Ausländer nach sechs Monaten in Deutschland bei Kommunalwahlen abstimmen lassen: So stand es im Programm der Partei für die Landtagswahl. Doch das war falsch, wie die Genossen nun einräumen müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-spd-korrigiert-peinlichen-fehler-im-wahlprogramm-a-3524d35f-c6df-4586-97c1-7c42c036bc35",
      "image_title": "Hessen-SPD korrigiert peinlichen Fehler im Wahlprogramm - IMAGO/Eibner-Pressefoto/Florian Wiegan / IMAGO/Eibner"
    },
    {
      "title": "Maximal 200.000 Menschen pro Jahr Merz unterstützt Söders Migrations-Obergrenze",
      "teaser": "Der Vorschlag einer jährlichen Obergrenze für Migranten ist ein altes Mantra der CSU-Migrationspolitik. Dem hat sich nun der CDU-Chef angeschlossen. Über die vorgeschlagene Zahl von 200.000 Menschen müsse man reden, findet Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-friedrich-merz-unterstuetzt-obergrenze-vorschlag-von-markus-soeder-a-72a3aab7-d34e-4d9e-88c8-8e21219ee9de",
      "image_title": "Merz unterstützt Söders Migrations-Obergrenze - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Wer folgt auf Nagelsmann? Von Janko Tietz",
      "teaser": "Die Fußball-Nationalmannschaft bekommt einen neuen Trainer. Die Ukraine lehnt deutsche Panzer ab – und Deutschland diskutiert das Thema Migration lieber als Problem statt als Lösung. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-julian-nagelsmann-ukraine-lehnt-deutsche-panzer-ab-diversity-a-39ab4401-f840-4fd4-bc49-ddcab9ea0c19",
      "image_title": "Wer folgt auf Nagelsmann? - DER SPIEGEL"
    },
    {
      "title": "Vorstoß des Bundesinnenministeriums Deutschlands Mobilfunknetz soll bis 2026 von China unabhängig werden",
      "teaser": "Das Innenministerium drückt aufs Tempo: Bis in drei Jahren soll das Mobilfunknetz weitgehend ohne chinesische Technologie auskommen. Doch die Telekom nennt die Frist »realitätsfern«, das Digitalministerium bremst. Von Marcel Rosenbach und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/mobilfunk-deutsches-netz-soll-laut-bundesinnenministerium-in-drei-jahren-von-china-unabhaengig-werden-a-915d246c-97da-4b79-9863-d1f499b12568",
      "image_title": "Deutschlands Mobilfunknetz soll bis 2026 von China unabhängig werden - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Marcel Rosenbach und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Rechtsextreme Organisation verboten Ermittler finden Granate bei »Hammerskins«-Razzia",
      "teaser": "Beteiligt waren rund 700 Beamte: Bei einer Großrazzia haben die Behörden das Verbot der rechtsextremen »Hammerskins« vollstreckt. Dabei beschlagnahmte die Polizei Geld, Hakenkreuzfahnen – und mehrere Waffen.",
      "url": "https://www.spiegel.de/politik/deutschland/hammerskins-razzia-ermittler-finden-granate-und-nazi-devotionalien-a-51d52392-5f2f-463f-9627-835eb1a9a549",
      "image_title": "Ermittler finden Granate bei »Hammerskins«-Razzia"
    },
    {
      "title": "Schwarzer Schriftzug, türkiser Grund CDU präsentiert neues Parteilogo",
      "teaser": "Die CDU will sich erneuern – auch optisch. Nun hat die Partei ein modernisiertes Logo präsentiert. Generalsekretär Linnemann will von farblichen Ähnlichkeiten zur AfD nichts wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-praesentiert-neues-parteidesign-in-den-farben-schwarz-und-tuerkis-a-01282c44-1e83-4617-873f-2139198a2a2f",
      "image_title": "CDU präsentiert neues Parteilogo - Kay Nietfeld / dpa"
    },
    {
      "title": "Waffenlieferungen Ukraine lehnt Einfuhr von älteren Leopard-Panzern aus Deutschland ab",
      "teaser": "Vor gut einem halben Jahr kündigte die Bundesregierung an, mehr als hundert ältere Panzer vom Typ Leopard 1A5 in die Ukraine zu liefern. Nach SPIEGEL-Informationen aber tauchen bei dem Projekt nun erhebliche Probleme auf. Von Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-aus-deutschland-ukraine-lehnt-einfuhr-von-aelteren-leopard-panzern-ab-a-1789c3b1-e5b3-4750-bf0c-88dc8c519b20",
      "image_title": "Ukraine lehnt Einfuhr von älteren Leopard-Panzern aus Deutschland ab - Klaus-Dietmar Gabbert / dpa",
      "author": "Matthias Gebauer und Gerald Traufetter"
    }
  ]
}