{
  "timestamp": "2023-11-17T07:11:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainedebatte im Bundestag So gespalten ist die Ampel in der Taurus-Frage",
      "teaser": "Die Union sorgt sich um den Rückhalt für Kiew und lässt im Bundestag über die Lieferung von Tauruswaffen diskutieren. Die Debatte offenbart die Uneinigkeit der Koalition – und der Fraktionen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-im-bundestag-so-gespalten-ist-die-ampel-in-der-taurus-frage-a-9bdf14be-8038-4a8b-aa4c-e547f1d5a8e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e874f84-1eb5-4fc8-b42b-bb9230e271a0_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "So gespalten ist die Ampel in der Taurus-Frage - Serhii Nuzhnenko / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Kampf um Haushaltsmittel Union will zehn Milliarden mehr für Bundeswehr",
      "teaser": "Verteidigungsminister Pistorius hat zehn Milliarden Euro mehr für die Bundeswehr gefordert, er soll aber nur 1,7 Milliarden bekommen. Zu wenig, findet die Union – und plant einen Showdown im Haushaltsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-union-will-zehn-milliarden-mehr-fuer-bundeswehr-a-b91c5305-9f94-4162-aeeb-cd6ca34f8cc2"
    },
    {
      "title": "Autorin Köktürk wechselt zu den Linken »Die Grünen haben ihre Werte verraten«",
      "teaser": "Die Sozialarbeiterin und Buchautorin Cansin Köktürk tritt bei den Grünen aus – und bei der Linken ein, wie sie dem SPIEGEL sagt. Nach Sahra Wagenknechts Abgang sieht sie eine Chance zur Erneuerung der Partei. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cansin-koektuerk-wechselt-vor-den-gruenen-zur-linke-die-gruenen-haben-ihre-werte-verraten-a-b656cc88-0727-4d67-9a3a-e348a56b83dd",
      "image_title": "»Die Grünen haben ihre Werte verraten« - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Bürgergeld Heils Pulverfass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das Bürgergeld hat die Gesellschaft nicht entgiftet, sondern die Spannungen vergrößert, weil es das Gerechtigkeitsempfinden vieler Bürger unterminiert.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heils-pulverfass-a-5302a925-c69d-4102-9b3f-92e9dcad29ff",
      "image_title": "Heils Pulverfass - Sean Gallup / Getty Images"
    },
    {
      "title": "Vorläufiges Urteil AfD muss ARD-»Monitor« Zutritt zu Parteitag in Thüringen gewähren",
      "teaser": "Thüringens AfD wollte den Journalisten des ARD-Magazins »Monitor« den Zugang zu ihrem Parteitag verwehren. Laut einem vorläufigen Beschluss des Landgerichts Erfurt ist der Schritt unzulässig.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-muss-ard-monitor-zutritt-zu-parteitag-in-thueringen-gewaehren-a-ca4e5be2-f48e-481f-894a-e61e7d3540b7",
      "image_title": "AfD muss ARD-»Monitor« Zutritt zu Parteitag in Thüringen gewähren - Jacob Schröter / IMAGO"
    },
    {
      "title": "Die Ampel und das Milliarden-Loch Wie ein Kniekranker mit Arthrose",
      "teaser": "Die Ampel war als Reformkoalition angetreten, doch nach dem Haushaltsurteil des Bundesverfassungsgerichts muss sie sparen. Das trifft vor allem Vizekanzler Habeck – und stellt die Zukunft der Regierung infrage.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-nach-urteil-wo-will-die-ampel-jetzt-die-60-milliarden-hernehmen-a-54555274-480d-4515-bff5-9642cd1bea2b",
      "image_title": "Wie ein Kniekranker mit Arthrose - Kay Nietfeld / dpa"
    },
    {
      "title": "Als Zeuge gegen Faeser Seehofer will in Schönbohm-Affäre aussagen",
      "teaser": "Bei dem Verfahren um die Versetzung von Ex-BSI-Präsident Arne Schönbohm will Horst Seehofer gegen sein altes Ressort aussagen. Unter Schönbohm sei er mit der Cyberabwehr »immer zufrieden« gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/horst-seehofer-will-in-affaere-um-arne-schoenbohm-als-zeuge-aussagen-a-55c9c21c-dda9-44b6-83cb-eecc69fc3759",
      "image_title": "Seehofer will in Schönbohm-Affäre aussagen - POOL / REUTERS"
    },
    {
      "title": "Bundeshaushalt 100 Millionen Euro für Long-Covid-Forschung",
      "teaser": "Nach dem Urteil des Bundesverfassungsgerichts ist das Geld im Haushalt der Bundesregierung knapp. In der Haushaltssitzung wurden nun trotzdem zusätzliche Millionen für die Forschung zu Long Covid beschlossen.",
      "url": "https://www.spiegel.de/politik/deutschland/long-covid-ausschuss-beschliesst-100-millionen-euro-fuer-forschung-a-305a5af0-77cf-44ba-b7d8-f4e0fa1bbb1c",
      "image_title": "100 Millionen Euro für Long-Covid-Forschung - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Ausladen ist auch keine Lösung Von Özlem Topçu",
      "teaser": "Der türkische Präsident Erdoğan kommt zum Staatsbesuch. Die Ampel hat ein Geldproblem. Und: Warum sich kaum jemand an der Nähe des Journalisten Hubert Seipel zum russischen Präsidenten störte. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-recep-tayyip-erdogan-ampel-hubert-seipel-wladimir-putin-a-bb6d160e-1ef2-4063-8a2c-c8153ec0a944",
      "image_title": "Ausladen ist auch keine Lösung - DER SPIEGEL"
    },
    {
      "title": "Mögliche Klage gegen »Doppelwumms« Merz lässt auch Sondervermögen für Energiepreisbremsen prüfen",
      "teaser": "Gilt das Haushaltsurteil des Bundesverfassungsgerichts auch für die Finanzierung der Gas- und Strompreisbremsen? Diese Frage soll ein Gutachten klären, dass CDU-Chef Merz in Auftrag gegeben hat.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-laesst-auch-sondervermoegen-fuer-energiepreisbremsen-pruefen-a-b927fa3e-8a22-456c-87ab-ec87696a3bd7",
      "image_title": "Merz lässt auch Sondervermögen für Energiepreisbremsen prüfen - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Bereinigungssitzung des Bundestags Ampel einigt sich auf eine halbe Milliarde mehr für Klimaschutz im Ausland",
      "teaser": "Das grüne Bundeswirtschaftsministerium bekommt eine halbe Milliarde Euro mehr für internationale Projekte zum Klimaschutz. Darauf einigte sich in dieser Nacht nach SPIEGEL-Informationen der Haushaltsausschuss im Bundestag. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-einigt-sich-auf-eine-halbe-milliarde-mehr-fuer-klimaschutz-im-ausland-a-5e64fb2e-73d2-4551-a521-9b8046c6cc3d",
      "image_title": "Ampel einigt sich auf eine halbe Milliarde mehr für Klimaschutz im Ausland - Thomas Imo/photothek.net / imago/photothek",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Haushaltsberatungen Einsparungen beim Elterngeld, mehr Geld für Integrationskurse",
      "teaser": "Die Ampelregierung will die Chancen von Zuwanderern auf dem Arbeitsmarkt erhöhen. Auch beim Streitthema Elterngeld konnte sie sich einigen.",
      "url": "https://www.spiegel.de/politik/haushaltsberatungen-einsparungen-beim-elterngeld-mehr-geld-fuer-integrationskurse-a-b6d5cd3a-2ae4-4449-8bd4-9e96be40b017",
      "image_title": "Einsparungen beim Elterngeld, mehr Geld für Integrationskurse - IMAGO/Thomas Trutschel / IMAGO/photothek"
    },
    {
      "title": "Geiseln der Hamas Damit die Welt die Kinder nicht vergisst",
      "teaser": "Seit 40 Tagen weiß Gilad Korngold nicht, ob seine Enkel Neve und Yahel noch leben. Am 7. Oktober wurden sie von Hamas-Terroristen verschleppt. Seitdem kämpft er um ihre Freilassung – und hofft auf die Bundesregierung. Von Sarah Vojta",
      "url": "https://www.spiegel.de/politik/kindergeiseln-der-hamas-alles-was-blieb-ein-fussball-a-cccaa2cc-f973-450c-a658-489e1f82ee9a",
      "image_title": "Damit die Welt die Kinder nicht vergisst - Fabrizio Bensch / REUTERS",
      "author": "Sarah Vojta"
    },
    {
      "title": "Teure Coronahilfe Ampel will Mehrwertsteuer-Senkung für Gastronomie auslaufen lassen",
      "teaser": "Wieder 19 statt 7 Prozent: Die Ampelregierung will die Mehrwertsteuersenkung für Cafés und Restaurants im kommenden Jahr auslaufen lassen. Für Gastronomen wird dann wieder der normale Satz fällig.",
      "url": "https://www.spiegel.de/politik/ampel-will-mehrwertsteuer-senkung-fuer-gastronomie-auslaufen-lassen-a-1bd583b7-0419-4919-a246-857dedb77b97",
      "image_title": "Ampel will Mehrwertsteuer-Senkung für Gastronomie auslaufen lassen - SARAH MEYSSONNIER / REUTERS"
    },
    {
      "title": "Landesfinanzminister Bayaz zum Karlsruher Urteil »Es geht nicht um Habecks Spielzeugkiste«",
      "teaser": "Der baden-württembergische Finanzminister Danyal Bayaz warnt die FDP vor Häme nach dem Urteil des Verfassungsgerichts. Der Grüne fordert eine Modernisierung der Schuldenbremse und eine Debatte über Sozialleistungen. Ein Interview von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/danyal-bayaz-baden-wuerttembergs-finanzminister-ueber-die-folgen-des-verfassungsgerichtsurteils-a-02f4812f-3e5c-4bcf-9d75-fa1029915493",
      "image_title": "»Es geht nicht um Habecks Spielzeugkiste« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Haushaltsverhandlungen Ampel stockt humanitäre Hilfe um 700 Millionen Euro auf",
      "teaser": "Die Pläne des Finanzministeriums sahen 1,7 Milliarden Euro für die humanitäre Hilfe im Ausland vor. Zu wenig, meinen die Ampel-Haushälter – und legen bei dem Posten nach SPIEGEL-Informationen 700 Millionen Euro nach. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-stockt-humanitaere-hilfe-um-700-millionen-euro-auf-a-64c8812a-d02d-4a7c-b742-b010a696ca72",
      "image_title": "Ampel stockt humanitäre Hilfe um 700 Millionen Euro auf - Bradley Secker / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Beschleunigte Asylverfahren Bundestag erklärt Georgien und Moldau zu sicheren Herkunftsstaaten",
      "teaser": "Die Ampelkoalition will die Migration nach Deutschland begrenzen und Asylbewerber aus bestimmten Ländern schneller zurückweisen. Für manche Menschen schwindet nun die Chance auf positive Bescheide.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-recht-bundestag-erklaert-georgien-und-moldau-zu-sicheren-herkunftsstaaten-a-28af19fe-9648-42d3-b151-93ba758b4e84",
      "image_title": "Bundestag erklärt Georgien und Moldau zu sicheren Herkunftsstaaten - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Abend Merz probt den Rechenschieberstreik Von Wolfgang Höbel",
      "teaser": "Die Union verweigert sich den Haushaltsberatungen in Berlin. Deutsche Polizisten durchsuchen Büros und Gebäude von Iran-nahen Vereinen. Und Joe Biden verliert die Geduld mit Israels Premier Netanyahu. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cdu-haushaltsberatungen-razzia-im-islamistenmilieu-joe-biden-benjamin-netanyahu-a-e7838944-51e4-4827-821a-3a7e7816abf3",
      "image_title": "Merz probt den Rechenschieberstreik - DER SPIEGEL"
    },
    {
      "title": "Karlsruher Urteil zum Klimafonds Kritik an Ampelplänen – Union verweigert sich Haushaltsberatungen",
      "teaser": "Die Unionsfraktion wird in den Haushaltsberatungen auf eigene Anträge verzichten und demonstriert so ihren Protest gegen das Verfahren der Koalition. CDU und CSU verweigern auch ihre Zustimmung für die Etats der verfassunggebenden Organe. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/urteil-zum-nachtragshaushalt-cdu-und-csu-verweigern-sich-haushaltsberatungen-a-41ac1b90-8e4a-4051-85bb-85014ada98af",
      "image_title": "Kritik an Ampelplänen – Union verweigert sich Haushaltsberatungen - Michael Kappeler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Freifahrten für die Bundeswehr Pistorius braucht mehr Geld für Soldaten-Bahntickets",
      "teaser": "Kostenlos Bahn fahren, auch privat: Diese Möglichkeit kommt bei den Soldaten der Bundeswehr so gut an, dass Verteidigungsminister Pistorius eine Aufstockung des Budgets um 15 Millionen Euro beantragen muss. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-braucht-mehr-geld-fuer-soldaten-bahntickets-a-f27f1752-891c-4813-a78b-b66ab13d7f9e",
      "image_title": "Pistorius braucht mehr Geld für Soldaten-Bahntickets - Arnulf Hettrich / imageBROKER / picture alliance",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Razzien im Islamistenmilieu Durchsuchungen bei mutmaßlichen Hisbollah-Mitgliedern nahe Hannover",
      "teaser": "Nach den bundesweiten Razzien gegen das Islamische Zentrum Hamburg und weitere Organisationen in seinem Umfeld finden nun Durchsuchungen im Raum Hannover statt. Im Visier stehen mutmaßliche Hisbollah-Mitglieder.",
      "url": "https://www.spiegel.de/politik/deutschland/islamismus-razzien-bei-mutmasslichen-hisbollah-mitgliedern-im-raum-hannover-a-80b4d4d1-670a-4b06-96c2-09458d0e920e",
      "image_title": "Durchsuchungen bei mutmaßlichen Hisbollah-Mitgliedern nahe Hannover - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Debatte über Sozialpolitik Wagenknecht sieht Bürgergeld als »falschen Ansatz«",
      "teaser": "Die frühere Linkenpolitikerin sieht das Bürgergeld als »falschen Ansatz«. Vielmehr sei eine gute Arbeitslosenversicherung notwendig. Von jungen Menschen könne man eine aktive Bemühung um Arbeit erwarten.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-ueber-buergergeld-falscher-ansatz-junge-menschen-sollen-sich-um-arbeit-bemuehen-a-3e424edd-3228-4868-8104-cc561363d822",
      "image_title": "Wagenknecht sieht Bürgergeld als »falschen Ansatz« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Verbindungen zum iranischen Regime Bundesweite Razzia im Islamistenmilieu – Dutzende Gebäude durchsucht",
      "teaser": "Das Islamische Zentrum Hamburg gilt als Außenposten des Mullah-Regimes in Deutschland. Nun hat das Bundesinnenministerium Durchsuchungen veranlasst, um Beweise für ein mögliches Verbot zu finden. Von Jörg Diehl, Ansgar Siemens und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/islamismus-bundesweite-razzia-im-islamistenmilieu-auch-gegen-izh-in-hamburg-a-d18c37f1-0377-4390-8af0-842b60ccf51f",
      "image_title": "Bundesweite Razzia im Islamistenmilieu – Dutzende Gebäude durchsucht - Daniel Bockwoldt / dpa",
      "author": "Jörg Diehl, Ansgar Siemens und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Scholz unter Druck Die Illusion von Abschiebungen »im großen Stil«",
      "teaser": "Angesichts hoher Flüchtlingszahlen setzt die Bundesregierung auf mehr Abschiebungen, der Kanzler spricht sogar vom »großen Stil«. Ein Blick in die Praxis zeigt, warum das ein brüchiger Plan ist. Ein Podcast von Marius Mestermann und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-fluechtlingspolitik-die-illusion-von-abschiebungen-im-grossen-stil-podcast-a-cf1ab737-9406-4690-829b-34a60629a841",
      "image_title": "Die Illusion von Abschiebungen »im großen Stil« - Liesa Johannssen / REUTERS"
    }
  ]
}