{
  "timestamp": "2023-05-31T13:14:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil gegen Lina E. Faeser warnt vor wachsender Gefahr durch Linksextremismus",
      "teaser": "Das Urteil gegen Linksextremistin Lina E. wird in der Bundesregierung positiv aufgenommen. Justizminister Buschmann und Innenministerin Faeser warnten vor den Folgen von Selbstjustiz.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-lina-e-nancy-faeser-sieht-wachsende-gefahr-durch-linksextremismus-a-b54f6fae-c9a0-4ba1-a435-31c8e1620984",
      "image_title": "Faeser warnt vor wachsender Gefahr durch Linksextremismus - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Konflikt mit Moskau Bundesregierung schließt vier von fünf russischen Konsulaten",
      "teaser": "Die Bundesregierung entzieht vier russischen Konsulaten die Lizenz. Man reagiere damit auf die Entscheidung der Regierung in Moskau, die Zahl deutscher Offizieller in Russland auf 350 zu begrenzen, hieß es zur Begründung.",
      "url": "https://www.spiegel.de/politik/entscheidung-der-bundesregierung-vier-von-fuenf-russischen-konsulaten-muessen-schliessen-a-e52a2037-784b-47ee-99f0-8dcacb126584",
      "image_title": "Bundesregierung schließt vier von fünf russischen Konsulaten - Christian Grube / ArcheoPix / IMAGO"
    },
    {
      "title": "Streit über Heizungsgesetz Unions-Fraktionsmanager Frei wirft Habeck Hinterzimmerpolitik vor",
      "teaser": "Unions-Fraktionsmanager Frei sieht den Bundestag beim Heizungsgesetz an den Rand gedrängt: »Die Ampel verhindert die parlamentarische Debatte«, sagte er dem SPIEGEL – stattdessen berate Wirtschaftsminister Habeck intern.",
      "url": "https://www.spiegel.de/politik/deutschland/thorsten-frei-cdu-politiker-wirft-robert-habeck-hinterzimmer-politik-vor-a-414e6db8-5eb5-4dcb-9781-249e6935722e",
      "image_title": "Unions-Fraktionsmanager Frei wirft Habeck Hinterzimmerpolitik vor - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Verdacht der Terrorfinanzierung Großrazzia gegen mutmaßliche IS-Unterstützer – sieben Festnahmen",
      "teaser": "Sie sollen für die Terrorgruppe »Islamischer Staat« Spenden eingetrieben haben, nun griff die Polizei zu: Bei deutschlandweiten Durchsuchungen haben Ermittler sieben mutmaßliche Unterstützer des Netzwerks festgesetzt.",
      "url": "https://www.spiegel.de/politik/islamischer-staat-grossrazzia-gegen-mutmassliche-is-unterstuetzer-sieben-festnahmen-a-35f673ee-8fe7-42f0-9ef7-c207e2eb16cb",
      "image_title": "Großrazzia gegen mutmaßliche IS-Unterstützer – sieben Festnahmen - Julian Rettig / dpa"
    },
    {
      "title": "Ringen um EU-Kompromiss Asyldrama ohne Ende",
      "teaser": "Die Hoffnung auf einen schnellen Durchbruch bei der EU-Asylreform schrumpft: Griechenland und Spanien haben Neuwahlen für Juni und Juli angesetzt – eine schlechte Nachricht auch für Innenministerin Faeser. Von Markus Becker, Steffen Lüdke, Ralf Neukirch und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/eu-asylreform-drama-ohne-ende-a-1cb1dd9e-4589-4959-921a-224f15867c71",
      "image_title": "Asyldrama ohne Ende - Xander Heinl / photothek / IMAGO",
      "author": "Markus Becker, Steffen Lüdke, Ralf Neukirch und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Neue Solidarität mit »Letzter Generation«? Von Susanne Beyer",
      "teaser": "Klimaaktivisten rufen zu Protestmärschen auf. Politprominenz beim Sparkassentag. Neuer Prozess gegen Alexej Nawalny. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-klimaaktivisten-deutscher-sparkassentag-alexej-nawalny-a-d7d3a059-6b72-4a37-9a17-6cec0b9409d0",
      "image_title": "Neue Solidarität mit »Letzter Generation«? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Erreicht der Krieg jetzt Moskau? Von Janko Tietz",
      "teaser": "Erneut Rauch über der russischen Hauptstadt. Kubicki stellt sich ahnungslos im Heizungsstreit. Und auf dem Balkan attackieren wütende Demonstranten Soldaten der internationalen Schutztruppe Kfor. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-drohnen-ueber-moskau-wolfgang-kubick-gebaeudeenergiegesetz-kosovo-und-serbien-a-71ad54c2-6696-4b4d-8dc4-0aee5b88506e",
      "image_title": "Erreicht der Krieg jetzt Moskau? - DER SPIEGEL"
    },
    {
      "title": "CDU-Politikerin über die Türkeiwahl Warum hat Erdoğan in Deutschland so viel Erfolg, Frau Güler?",
      "teaser": "Der Rückhalt für den türkischen Präsidenten Erdoğan war hierzulande besonders groß. Die CDU-Abgeordnete Serap Güler attestiert seinen Wählern »eine Art Minderwertigkeitskomplex« – und sieht eine Botschaft an die Deutschen. Ein Interview von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/serap-gueler-ueber-erdogan-erfolg-in-deutschland-eine-art-minderwertigkeitskomplex-a-aece6b9b-c3b4-40e4-9a11-3c357728e381",
      "image_title": "Warum hat Erdoğan in Deutschland so viel Erfolg, Frau Güler? - Political-Moments / IMAGO"
    },
    {
      "title": "Ärger ums Heizungsgesetz Habeck bläst zum Gegenangriff",
      "teaser": "Die FDP blockiert das umstrittene Heizungsgesetz im Parlament, Wirtschaftsminister Habeck lässt sich das nicht gefallen. Doch mit seinem Aktionismus verprellt er den zweiten Ampelpartner, die SPD. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-blaest-zum-gegenangriff-gegen-die-fdp-fuer-das-heizungsgesetz-a-e21b91d1-a818-49e9-a2b6-d6348ad1154b",
      "image_title": "Habeck bläst zum Gegenangriff - Kay Nietfeld / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Kritik an der Bundesregierung Frankreich, Österreich und Niederlande wollen mehr Regeln für Privatjets",
      "teaser": "Der Druck auf die EU-Kommission wächst, Privatjetflüge stärker zu regulieren. Drei Länder wenden sich per Brief an die Behörde. Linkenchef Schirdewan fordert die Bundesregierung auf, sich an der Initiative zu beteiligen.",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-oesterreich-und-niederlande-wollen-mehr-regeln-fuer-privatjets-a-8d31dc3d-bd06-4a11-bbbc-26a15e0f661d",
      "image_title": "Frankreich, Österreich und Niederlande wollen mehr Regeln für Privatjets - Paul Zinken / dpa"
    },
    {
      "title": "Migration via Polen Faeser kündigt stärkeren Grenzschutz an – ohne stationäre Kontrollen",
      "teaser": "Die CDU drängt auf feste Kontrollen an der deutsch-polnischen Grenze, Bundesinnenministerin Nancy Faeser lehnt das ab. Stattdessen soll nun die Überwachung in Zügen und im Luftverkehr ausgebaut werden.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-verspricht-staerkeren-grenzschutz-zu-polen-ohne-stationaere-kontrollen-a-432f1c4b-049f-429b-9438-a9c0b93fe25e",
      "image_title": "Faeser kündigt stärkeren Grenzschutz an – ohne stationäre Kontrollen - Patrick Pleul / dpa"
    },
    {
      "title": "Heizungsstreit in der Ampel Kubicki beharrt auf vollständiger Beantwortung des FDP-Fragenkatalogs",
      "teaser": "101 Fragen stellte die FDP-Bundestagsfraktion zum umstrittenen Heizungsgesetz – und pocht auf schriftliche Antworten. Vizeparteichef Kubicki erhöht nun den Druck auf Wirtschaftsminister Habeck.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-beharrt-auf-vollstaendiger-beantwortung-des-fdp-fragenkatalogs-a-c13ffc44-40b3-43f7-87ad-4fff9d323dc3",
      "image_title": "Kubicki beharrt auf vollständiger Beantwortung des FDP-Fragenkatalogs - Kay Nietfeld / dpa"
    },
    {
      "title": "»Air Defender« Nato-Übung über Deutschland – Luftwaffeninspekteur spricht von »glaubwürdiger Abschreckung«",
      "teaser": "In wenigen Tagen findet über Deutschland die größte Nato-Luftübung der Geschichte statt – mit möglichen Einschränkungen im zivilen Flugverkehr. Die Luftwaffe fordert Verständnis und preist die Manöver.",
      "url": "https://www.spiegel.de/politik/luftwaffen-inspekteur-ingo-gerhartz-nennt-nato-uebung-ueber-deutschland-glaubwuerdige-abschreckung-a-5a6f47ae-2450-447b-94f4-c445aa95083b",
      "image_title": "Nato-Übung über Deutschland – Luftwaffeninspekteur spricht von »glaubwürdiger Abschreckung« - Philipp Hiemer / dpa"
    },
    {
      "title": "Die Lage am Morgen Entscheidende Tage für Koalition und Kanzler Von Susanne Beyer",
      "teaser": "Gelingt die Wärmewende doch? Wie China seine Ambitionen im Weltall umsetzt. Und: Wie ist die Erdoğan-Unterstützung in Deutschland zu erklären? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-heizungsstreit-raumfahrt-mission-shenzhou-16-deutsche-erdogan-unterstuetzung-a-99ce4b7d-1b11-42b0-87fd-e47bfbebc00b",
      "image_title": "Entscheidende Tage für Koalition und Kanzler - DER SPIEGEL"
    },
    {
      "title": "Steinmeier bei Gedenkveranstaltung in Solingen »Ich nenne das Terror«",
      "teaser": "Genau 30 Jahre liegt der rassistische Brandanschlag von Solingen zurück. Bei einer Gedenkveranstaltung für die Opfer hat Bundespräsident Frank-Walter Steinmeier nun Versäumnisse des Staates eingeräumt.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-gedenkt-opfern-von-solingen-ich-nenne-das-terror-a-57751026-fca2-4aed-9740-010a5386b338",
      "image_title": "»Ich nenne das Terror« - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Zweidrittelmehrheit für Erdoğan Verband wehrt sich gegen Kritik an Wahlverhalten der Türken in Deutschland",
      "teaser": "Das Votum der hierzulande lebenden Türken für Recep Tayyip Erdoğan hat viel Kopfschütteln ausgelöst. Gökay Sofuoglu, einer ihrer wichtigsten Vertreter, sieht die Schuld dagegen bei den Deutschen.",
      "url": "https://www.spiegel.de/politik/tuerkei-wahl-politik-hat-viel-versaeumt-tuerkischer-verband-weist-kritik-zurueck-a-1dc76095-9e20-48b0-afec-ae52ec88225c",
      "image_title": "Verband wehrt sich gegen Kritik an Wahlverhalten der Türken in Deutschland - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Kriminelle Klimakleber Die alte Linksverklemmung Eine Kolumne von Nikolaus Blome",
      "teaser": "Für Patriotismus hat man nur Spott übrig, aber für die Rechtsbrecher der »Letzten Generation« laufen die Herzen über. Was stimmt nicht mit dem linken Wertekompass?",
      "url": "https://www.spiegel.de/politik/doppelmoral-die-alte-linksverklemmung-kolumne-von-nikolaus-blome-a-e1e53925-7b42-4790-b2ff-f1609e6413f7",
      "image_title": "Die alte Linksverklemmung - Paul Zinken / dpa"
    },
    {
      "title": "Truppenübungsplatz in Bayern In Grafenwöhr trainieren ukrainische Soldaten jetzt mit Abrams-Panzern",
      "teaser": "Bedienen, warten, Einsatztaktiken: In Grafenwöhr werden 200 ukrainische Einsatzkräfte an Übungspanzern geschult. Kampftaugliche Abrams sollen in den kommenden Monaten im Kriegsgebiet eintreffen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-in-grafenwoehr-hat-das-training-an-abrams-panzern-begonnen-a-ef682a7f-3d5f-43e5-a755-66f5b57be4f6",
      "image_title": "In Grafenwöhr trainieren ukrainische Soldaten jetzt mit Abrams-Panzern - Spc. Adrian Greenwood / dpa"
    },
    {
      "title": "Entgegen Tradition SPD-Spitze lädt Schröder nicht zum Parteitag ein",
      "teaser": "Laut SPD-Chefin Saskia Esken wird Gerhard Schröder nicht zum Parteitag im Dezember kommen. Sie könne den Altbundeskanzler und ehemaligen Parteivorsitzenden nicht mehr erkennen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-spitze-laedt-gerhard-schroeder-nicht-zum-parteitag-ein-a-ecc7791e-8380-41fc-bb8f-951465fe6d36",
      "image_title": "SPD-Spitze lädt Schröder nicht zum Parteitag ein - Kay Nietfeld / dpa"
    },
    {
      "title": "Jahrestag des Brandanschlags auf Solingen Faeser kritisiert Kohl-Regierung für Umgang mit Rechtsextremismus",
      "teaser": "»Für den deutschen Staat bis heute beschämend«: Innenministerin Faeser prangert die Bundesregierung der frühen Neunzigerjahre für ihr Verhalten gegenüber Rechtsextremismus an. Sie habe dem Hass nichts entgegengesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/solingen-nancy-faeser-kritisiert-regierung-von-helmut-kohl-fuer-umgang-mit-rechtsextremismus-a-40910607-0a57-4356-b138-ee0c65cd3c0e",
      "image_title": "Faeser kritisiert Kohl-Regierung für Umgang mit Rechtsextremismus - Bernd von Jutrczenka / dpa"
    }
  ]
}