{
  "timestamp": "2023-12-17T17:10:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kürzungspläne im Agrarbereich FDP-Fraktion kündigt Veto gegen starke Belastung von Landwirten an",
      "teaser": "Keine Subventionen für Agrardiesel mehr, keine Steuerbefreiung für Fahrzeuge: Auch Bauern treffen die geplanten Streichungen im Haushalt. Die FDP stellt sich nun dagegen, ebenso wie die Union.",
      "url": "https://www.spiegel.de/politik/fdp-fraktion-kuendigt-veto-gegen-kuerzungsplaene-im-agrarbereich-an-a-04318d7f-d3b2-4155-a634-b38c21d2b7ed",
      "image_title": "FDP-Fraktion kündigt Veto gegen starke Belastung von Landwirten an - Christian Butt / dpa"
    },
    {
      "title": "Justizminister Buschmann Behörden registrieren 4300 Straftaten mit Nahost-Bezug seit Oktober",
      "teaser": "Seit dem Terrorangriff der Hamas auf Israel haben deutsche Behörden Tausende Straftaten mit Bezug zum Nahostkonflikt erfasst, darunter fast 500 Gewalttaten. Die »Saat des Hasses« gehe leider auf, sagte Justizminister Buschmann.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-hamas-krieg-4300-straftaten-mit-nahost-bezug-seit-oktober-in-deutschland-a-09d4571a-4a57-4bad-9072-6ce843972319",
      "image_title": "Behörden registrieren 4300 Straftaten mit Nahost-Bezug seit Oktober - Bernd Thissen / dpa"
    },
    {
      "title": "Rheinland-Pfalz Gemeindespitze tritt geschlossen zurück",
      "teaser": "Klamme Kassen, kaum Einnahmen: In Bosenbach haben Bürgermeister und Gemeinderat ihre Posten aufgegeben. Sie sind ratlos, woher das Geld für einen ausgeglichenen Haushalt kommen soll.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-gemeindespitze-tritt-geschlossen-zurueck-wegen-landesfinanzausgleich-a-089b4ff2-ced6-43d2-a1f0-0c542fd056e9",
      "image_title": "Gemeindespitze tritt geschlossen zurück - Stefan F. Sämmer / IMAGO"
    },
    {
      "title": "Mecklenburg-Vorpommern Komplette Stadtratsfraktion der Linken wechselt zu Wagenknecht-Partei",
      "teaser": "Sechs Personen saßen bisher für die Linke im Parlament von Ueckermünde. Künftig werden sie das »Bündnis Sahra Wagenknecht« vertreten. Grund sei das angebliche Ja der Linken zu Waffenlieferungen an die Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-komplette-linksfraktion-in-ueckermuende-wechselt-zu-ihrer-partei-a-e5319e79-1057-42f5-a7c7-d55875180566",
      "image_title": "Komplette Stadtratsfraktion der Linken wechselt zu Wagenknecht-Partei - dts Nachrichtenagentur / dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Union Spahn will Flüchtlinge nach Ghana und Ruanda abtransportieren",
      "teaser": "Unionsfraktionsvize Spahn setzt auf rigide Maßnahmen gegen irreguläre Migration. Bei Anwendung seines Modells würden »die Zahlen dramatisch zurückgehen«, sagte er in einem Interview.",
      "url": "https://www.spiegel.de/politik/migration-jens-spahn-will-fluechtlinge-nach-ghana-und-ruanda-abtransportieren-a-ac181dbb-9625-4c80-a26e-3680e8e36d2f",
      "image_title": "Spahn will Flüchtlinge nach Ghana und Ruanda abtransportieren - IMAGO / dts Nachrichtenagentur"
    },
    {
      "title": "Die Lage am Sonntag Nutzt die Hamas Deutschland als Basis? Von Dirk Kurbjuweit",
      "teaser": "Das Netzwerk der Terroristen reicht bis nach Europa. Und: Die Lufthansa fordert Schadensersatz von der »Letzten Generation«. Das ist die Lage am Sonntag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hamas-gaza-russischer-luftangriff-auf-ukraine-lufthansa-und-die-letzte-generation-a-17c36f73-8dd7-4e9d-bdac-53f2dffe3872",
      "image_title": "Nutzt die Hamas Deutschland als Basis? - DER SPIEGEL"
    },
    {
      "title": "Donald Trump und die Nato Stellt sich Boris Pistorius absichtlich dumm? Eine Kolumne von René Pfister, Washington",
      "teaser": "Der Verteidigungsminister ist der beliebteste Politiker Deutschlands. Vielleicht liegt das daran, dass er so entschlossen klingt, während er uns die Welt schönredet.",
      "url": "https://www.spiegel.de/politik/donald-trump-und-die-nato-stellt-sich-boris-pistorius-absichtlich-dumm-a-32fb87f1-3925-4883-ace1-005a4b14d853",
      "image_title": "Stellt sich Boris Pistorius absichtlich dumm? - Christoph Hardt / IMAGO / Panama Pictures"
    },
    {
      "title": "Parteitage CDU und SPD segnen Koalitionsvertrag in Hessen ab",
      "teaser": "Wichtiger Schritt für die schwarz-rote Koalition in Hessen: CDU und SPD haben dem Regierungsprogramm zugestimmt. Am Montag soll das Dokument unterzeichnet werden.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-cdu-und-spd-segnen-koalitionsvertrag-ab-a-fbc703d4-d183-4ba6-b4f4-fd72c8d28056",
      "image_title": "CDU und SPD segnen Koalitionsvertrag in Hessen ab - Andreas Arnold / dpa"
    },
    {
      "title": "Jürgen Trittin hört auf Lang lebe DJ Dosenpfand! Eine Kolumne von Alexander Neubacher",
      "teaser": "Jürgen Trittin verlässt nach 25 Jahren die Politik – eher zu spät als zu früh. Aber eine Sache hat er wirklich drauf.",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-verlaesst-die-politik-lang-lebe-dj-dosenpfand-kolumne-a-deebbf4f-9f4a-4313-9f8c-0e4f5f351d5c",
      "image_title": "Lang lebe DJ Dosenpfand! - Kay Nietfeld/ dpa"
    },
    {
      "title": "Nur eine Gegenstimme Hessen-CDU stimmt für Koalitionsvertrag mit SPD",
      "teaser": "Die geplante schwarz-rote Koalition in Hessen rückt näher: Eine große Mehrheit der Landes-CDU hat sich für den Koalitionsvertrag ausgesprochen. Bei der SPD war die Stimmung deutlich verhaltener.",
      "url": "https://www.spiegel.de/politik/hessen-cdu-stimmt-fuer-koalitionsvertrag-mit-spd-a-ab396b3f-ef42-4eee-8ae8-3f346f9dbc3a",
      "image_title": "Hessen-CDU stimmt für Koalitionsvertrag mit SPD - Andreas Arnold / dpa"
    },
    {
      "title": "Anklage gegen mutmaßliche Terrorgruppe Die bizarre Wahnwelt der »Reichsbürger«-Putschisten",
      "teaser": "Sie träumten vom Umsturz: Ein Jahr nach Verhaftung der mutmaßlichen »Reichsbürger«-Terrorgruppe um Heinrich XIII. Prinz Reuß erhebt der Generalbundesanwalt Anklage. Die Akten liefern verstörende Einblicke in die Ideologie der Truppe. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/uranus-im-quadrat-die-bizarre-wahnwelt-der-reichsbuerger-putschisten-a-2d14dae2-9c59-46ad-93a9-5a356bb813de",
      "image_title": "Die bizarre Wahnwelt der »Reichsbürger«-Putschisten - Boris Roessler / dpa",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Ministerpräsident Daniel Günther »Wir haben noch Luft nach oben«",
      "teaser": "Schleswig-Holsteins Ministerpräsident Daniel Günther erhöht den Druck auf die Parteivorsitzenden der Union. Angesichts der Ampelkrise erwartet er bessere Umfrageergebnisse – und warnt vor Alleingängen bei der Kanzlerkandidatur. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-wir-haben-einen-kanzler-dem-die-menschen-nicht-vertrauen-a-8bea3be9-033d-4e57-9777-27ebf2225259",
      "image_title": "»Wir haben noch Luft nach oben« - Niklas Grapatin / DER SPIEGEL"
    },
    {
      "title": "Nach Angriff auf Hapag-Lloyd-Schiff Strack-Zimmermann befürwortet Einsatz der Deutschen Marine im Roten Meer",
      "teaser": "Die FDP-Politikerin Marie-Agnes Strack-Zimmermann sieht Deutschland beim Schutz von Schiffen im Roten Meer in der Pflicht: »Wir müssen den Terroristen jeder Couleur entschieden die Stirn bieten.«",
      "url": "https://www.spiegel.de/politik/rotes-meer-marie-agnes-strack-zimmermann-befuerwortet-einsatz-der-deutschen-marine-a-ca88fd23-4389-427d-a4d2-eccac522e87f",
      "image_title": "Strack-Zimmermann befürwortet Einsatz der Deutschen Marine im Roten Meer - IMAGO / Bernd Elmenthaler"
    },
    {
      "title": "Personalmangel bei der Bundeswehr Pistorius bringt schwedisches Wehrpflichtmodell ins Spiel",
      "teaser": "Wegen Personalproblemen bei der Bundeswehr lässt Verteidigungsminister Pistorius Modelle einer Dienstpflicht prüfen – und schaut dabei auch auf Schweden. Dort werden alle jungen Männer und Frauen gemustert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-bringt-schwedisches-wehrpflichtmodell-ins-spiel-a-9b009beb-6b07-4401-b761-b040510cab55",
      "image_title": "Pistorius bringt schwedisches Wehrpflichtmodell ins Spiel - IMAGO / dts Nachrichtenagentur"
    },
    {
      "title": "K-Frage in der Union Merz ist laut Dobrindt »klarer Favorit« für Kanzlerkandidatur",
      "teaser": "In der Union ist noch offen, wer die Kanzlerkandidatur übernimmt. 2021 lieferten sich CDU und CSU in der Frage einen Machtkampf. CSU-Landesgruppenchef Dobrindt zufolge könnte es dieses Mal für die Schwesterparteien entspannter werden.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ist-laut-alexander-dobrindt-klarer-favorit-fuer-kanzlerkandidatur-der-union-a-4177d042-f6e2-4730-9e7e-e5914de42ab0",
      "image_title": "Merz ist laut Dobrindt »klarer Favorit« für Kanzlerkandidatur - Federico Gambarini / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein biegsamer Partner für die CDU Von Maria Fiedler",
      "teaser": "CDU und SPD stimmen in Hessen über den Koalitionsvertrag ab. Die Situation im Roten Meer eskaliert. Der deutsche Sozialstaat setzt falsche Anreize. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hessen-rotes-meer-buergergeld-a-e73f5945-b427-4925-b7c6-9dd2189d0760",
      "image_title": "Ein biegsamer Partner für die CDU - DER SPIEGEL"
    },
    {
      "title": "Klage am Verwaltungsgericht Weimar Thüringer AfD geht gegen Verfassungsschutzbericht vor",
      "teaser": "Im Thüringer Verfassungsschutzbericht 2021 wurde der AfD-Landesverband als gesichert rechtsextremistisch eingestuft. Nun hat die Partei Klage eingereicht – es geht um einzelne Passagen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-thueringen-geht-gegen-verfassungsschutzbericht-vor-a-7ddea3bc-f700-4826-8993-92a3166bfecb",
      "image_title": "Thüringer AfD geht gegen Verfassungsschutzbericht vor - Martin Schutt / dpa"
    },
    {
      "title": "Angeschlagene Ampel Lindner stärkt Koalition – und weist Forderung nach Vertrauensfrage zurück",
      "teaser": "Kanzler Scholz muss laut Christian Lindner keine Zweifel an seiner Mehrheit im Parlament haben. Der Ampelkoalition sprach der FDP-Chef eine Bestandsgarantie aus – trotz Mitgliedervotum seiner Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-christian-lindner-weist-forderung-nach-vertrauensfrage-zurueck-a-a22461fb-ad3b-4a32-95e5-e59a461ddc47",
      "image_title": "Lindner stärkt Koalition – und weist Forderung nach Vertrauensfrage zurück - Tobias Schwarz / AFP"
    },
    {
      "title": "Gipfel in Brüssel Wachsende Kritik in der EU am Vorgehen Israels in Gaza",
      "teaser": "Beim EU-Gipfel gab es keine Einigung auf eine Position zum Gazakrieg. Allerdings werden die Forderungen nach deutlicherer Kritik am israelischen Militäreinsatz lauter.",
      "url": "https://www.spiegel.de/politik/eu-gipfel-in-bruessel-kritik-am-vorgehen-israels-in-gaza-nimmt-zu-a-c2b0545f-3251-456a-af03-31f1f445660f",
      "image_title": "Wachsende Kritik in der EU am Vorgehen Israels in Gaza - Zhao Dingzhe / IMAGO / Xinhua"
    },
    {
      "title": "Gipfel in Brüssel Wie Viktor Orbán die EU demütigt",
      "teaser": "Der EU-Gipfel ist an seiner wichtigsten Stelle gescheitert: Das Ukraine-Hilfspaket wird es vorerst nicht geben – weil Viktor Orbán es so will. Ungarns Regierungschef wird versuchen, die EU weiter zu erpressen. Eine Analyse von Markus Becker und Florian Pütz, Brüssel",
      "url": "https://www.spiegel.de/politik/eu-gipfel-in-bruessel-viktor-orban-fuehrt-regierungschefs-vor-a-5e83ff3a-a106-4adf-95a5-687531304f02",
      "image_title": "Wie Viktor Orbán die EU demütigt - Virginia Mayo / dpa"
    }
  ]
}