{
  "timestamp": "2023-05-04T10:12:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland-Verbindungen Gauck nennt Schröders Verhalten »unerträglich«",
      "teaser": "»Wenn ich an die Figur von Gerhard Schröder denke, macht mich das traurig«: Ex-Bundespräsident Gauck kritisiert den Altkanzler und dessen Kreml-Beziehungen scharf – und zieht Parallelen zur Zeit nach dem Ersten Weltkrieg.",
      "url": "https://www.spiegel.de/politik/deutschland/russland-verbindungen-von-gerhard-schroeder-joachim-gauck-nennt-ihn-traurige-figur-a-1ca2e6cd-6c0d-454f-974d-ea342debca1d",
      "image_title": "Gauck nennt Schröders Verhalten »unerträglich« - Jens Kalaene / dpa"
    },
    {
      "title": "Karl Lauterbach über mutmaßliche Entführungspläne »Ich denke nicht im Traum daran, Zugeständnisse zu machen«",
      "teaser": "Eine Gruppe »Reichsbürger« soll geplant haben, Karl Lauterbach zu entführen. Nun hat sich der Gesundheitsminister zu seiner Sicherheit geäußert. Demnach steht er rund um die Uhr unter Personenschutz.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-ueber-mutmassliche-entfuehrungsplaene-denke-nicht-im-traum-daran-zugestaendnisse-zu-machen-a-d97d1f48-95bb-4f94-88cd-4d334ee14bc7",
      "image_title": "»Ich denke nicht im Traum daran, Zugeständnisse zu machen« - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorwürfe gegen Habecks Staatssekretär CDU-Politikerin Connemann bringt Graichen-Untersuchungsausschuss ins Spiel",
      "teaser": "Mit den privaten Verflechtungen im Habeck-Ministerium wird sich kommende Woche der Bundestags-Wirtschaftsausschuss beschäftigen. Die CDU-Abgeordnete Connemann spricht sogar schon von einem Untersuchungsausschuss. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/patrick-graichen-gitta-connemann-cdu-bringt-untersuchungsausschuss-ins-spiel-a-0cdf05b1-4146-418e-8850-46c521ca0fe6",
      "image_title": "CDU-Politikerin Connemann bringt Graichen-Untersuchungsausschuss ins Spiel - Chris Emil Janssen / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "CDU gegen Grüne Wie Merz den Klimastreber Habeck bremst",
      "teaser": "Robert Habeck treibt die Klimapolitik gegen Widerstände voran. Doch das Vertrauen der Deutschen in die Grünen hat gelitten – das machen sich Friedrich Merz und die CDU zunutze. Der Konflikt spitzt sich gefährlich zu. Ein Podcast von Marius Mestermann, Sara Sievert und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-gegen-die-gruenen-wie-friedrich-merz-den-klimastreber-robert-habeck-bremst-a-6757865c-4fab-4e8f-8794-5eb7ca372e3f",
      "image_title": "Wie Merz den Klimastreber Habeck bremst - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Die Lage am Morgen Schröder vs. Deutschland Von Sebastian Fischer",
      "teaser": "Der Bundestag strich dem Altkanzler das Büro, Schröder will es sich heute zurückholen. Finnlands Noch-Ministerpräsidentin Sanna Marin besucht Hamburg. Und Politpromis reisen nach »Little Berlin«. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gerhard-schroeder-buero-bundestag-sanna-marin-deutsch-deutsches-museum-moedlareuth-a-71f810c9-795f-42aa-9f5e-586f67688944",
      "image_title": "Schröder vs. Deutschland - DER SPIEGEL"
    },
    {
      "title": "Barack Obama in Berlin Glimmende Lichtgestalt",
      "teaser": "Erst ein »lovely lunch« mit dem Kanzler, dann die große Show: Barack Obama hat Berlin besucht. Vor tausenden Leuten plauderte er über sein Alter, die Spaltung der Welt – und darüber, wie er Gattin Michelle nervt. Von Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/barack-obama-auftritt-in-berlin-glimmende-lichtgestalt-a-3aab8bd2-992e-4588-b466-fc101fd30f6b",
      "image_title": "Glimmende Lichtgestalt - Michael Kappeler / dpa",
      "author": "Dirk Kurbjuweit"
    },
    {
      "title": "Olaf Scholz beim Petersberger Dialog Der Kanzler kümmert sich ums Klima (in der Ampel)",
      "teaser": "Lange ließ Olaf Scholz selbst Kritik aus den eigenen Reihen am Heizungsgesetz laufen. In einer Rede positionierte sich der Kanzler jetzt ungewöhnlich klar. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beim-klimadialog-der-kanzler-kuemmert-sich-ums-klima-in-der-ampel-a-b95b44f8-6158-451e-99fe-8b5f66c18686",
      "image_title": "Der Kanzler kümmert sich ums Klima (in der Ampel) - John Macdougall / AFP",
      "author": "Jonas Schaible"
    },
    {
      "title": "Kabinettsbeschluss zur Verkehrspolitik Grüne und FDP geraten wegen Autobahnausbau aneinander",
      "teaser": "Autobahnausbau ist ein Ampel-Reizthema – nun hat das Kabinett einen Beschluss gefasst, der zahlreiche Verkehrsprojekte beschleunigen soll. Doch der Streit bleibt, auch aus den Ländern kommt Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/autobahnausbau-gruene-und-fdp-geraten-aneinander-a-fd609f10-93d8-491c-a22d-fda07ae2545a",
      "image_title": "Grüne und FDP geraten wegen Autobahnausbau aneinander - David Young / dpa"
    },
    {
      "title": "Die Lage am Abend Womit schafft es Söder heute in die Schlagzeilen? Von Oliver Trenkamp",
      "teaser": "Bayerns Ministerpräsident äußert sich zur K-Frage der Union. Ein britischer Ex-Agent spürt russischen Schiffen in der Nord-Stream-Frage nach. Und der Ex-Audi-Chef will gestehen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-markus-soeder-nord-stream-pipelines-audi-chef-stadler-a-9c8f0453-b264-4d21-9d92-2c9dc0656533",
      "image_title": "Womit schafft es Söder heute in die Schlagzeilen? - DER SPIEGEL"
    },
    {
      "title": "CDU-Politiker Frei über Migrationspläne der Ampel »Das ist völlig unrealistisch«",
      "teaser": "Thorsten Frei fordert die Regierung auf, Migration stärker zu begrenzen. Der Erste Parlamentarische Geschäftsführer der Unionsfraktion wirft Vizekanzler Robert Habeck zudem Personalpolitik wie im »Familienalbum« vor. Ein Interview Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-politiker-frei-ueber-die-migrationsplaene-der-ampel-das-ist-voellig-unrealistisch-a-2bd87479-37fe-400c-be32-4ba531d57462",
      "image_title": "»Das ist völlig unrealistisch« - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Personalpolitik der Ampel Verteidigungsministerium vergab neun Spitzenjobs ohne Ausschreibung",
      "teaser": "Seit Amtsantritt der Ampel wurden im Verteidigungsministerium nach SPIEGEL-Informationen neun Spitzenjobs ohne Ausschreibung vergeben. Mit dieser Art der Personalpolitik steht das Ressort nicht allein da. Von Matthias Gebauer und Benjamin Schulz",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerium-vergab-neun-spitzenjobs-ohne-ausschreibung-a-91445add-6974-482a-8027-d1b2d96789d7",
      "image_title": "Verteidigungsministerium vergab neun Spitzenjobs ohne Ausschreibung - MICHELE TANTUSSI / REUTERS",
      "author": "Matthias Gebauer und Benjamin Schulz"
    },
    {
      "title": "Notmaßnahmen gegen Antibiotikamangel Rheinland-Pfalz erlaubt Einfuhr nicht zugelassener Medikamente",
      "teaser": "Vor allem Antibiotikasäfte für Kinder sind knapp. Vorübergehend sollen in mehreren Bundesländern gelockerte Importregeln die Versorgung sichern. Auch Rheinland-Pfalz entschied sich nun dafür.",
      "url": "https://www.spiegel.de/politik/deutschland/antibiotikamangel-bundeslaender-erlauben-einfuhr-nicht-zugelassener-medikamente-a-7543520e-3f10-4789-9c23-f34fd7814988",
      "image_title": "Rheinland-Pfalz erlaubt Einfuhr nicht zugelassener Medikamente - Luis Alvarez / Getty Images"
    },
    {
      "title": "Stella Assange über den Kampf ihres Mannes »Es ist klar geworden, wer die wahren Verbrecher sind«",
      "teaser": "Seit 2019 sitzt der WikiLeaks-Gründer im Gefängnis: Am internationalen Tag der Pressefreiheit spricht Stella Assange über die Haft ihres Mannes Julian, das Zögern von Annalena Baerbock – und zensierte Hochzeitsfotos. Ein Interview von Sven Becker",
      "url": "https://www.spiegel.de/politik/deutschland/stella-assange-ueber-ihren-mann-julian-assange-sie-wollen-dass-die-welt-ihn-vergisst-a-cbf37e1c-0be2-4076-bfc2-93d70e02e6a5",
      "image_title": "»Es ist klar geworden, wer die wahren Verbrecher sind« - Matt Dunham/ AP"
    },
    {
      "title": "Mutmaßliche »Reichsbürger«-Umsturzpläne Terrorverdächtige Ex-AfD-Abgeordnete beschäftigte Wahrsagerin im Bundestag",
      "teaser": "Die mutmaßliche »Reichsbürgerin« Birgit Malsack-Winkemann saß als AfD-Abgeordnete im Bundestag. Dort beschäftigte sie laut einem Bericht eine Wahrsagerin als Sachbearbeiterin und zahlte ihr 11.800 Euro aus Steuermitteln.",
      "url": "https://www.spiegel.de/politik/deutschland/birgit-malsack-winkemann-terrorverdaechtige-ex-afd-abgeordnete-beschaeftigte-wahrsagerin-im-bundestag-a-367d4d4c-7121-409a-815b-e9ea066db0ab",
      "image_title": "Terrorverdächtige Ex-AfD-Abgeordnete beschäftigte Wahrsagerin im Bundestag - Metodi Popow / IMAGO"
    },
    {
      "title": "Kommandeur der französischen Ehrenlegion Laschet erhält höchste französische Auszeichnung",
      "teaser": "Der Ex-Ministerpräsident von Nordrhein-Westfalen ist im Élysée hoch angesehen. Nun erhält Armin Laschet einen von Napoleon gestifteten Orden, inklusive einem überschaubaren Salär.",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-armin-laschet-erhaelt-hoechste-auszeichnung-a-5ac08a47-fa43-4666-84c5-44d8b8b27130",
      "image_title": "Laschet erhält höchste französische Auszeichnung - Ralph Sondermann / dpa"
    },
    {
      "title": "Vorsitzende des Verteidigungsausschusses Strack-Zimmermann erstattet monatlich 250 Anzeigen wegen Drohungen und Hetze",
      "teaser": "Wegen ihrer Haltung zum Ukrainekrieg erlebt Marie-Agnes Strack-Zimmermann viele Anfeindungen. Mit einem Anwalt setzt die FDP-Politikerin sich zur Wehr – und trifft bei öffentlichen Auftritten besondere Sicherheitsvorkehrungen.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-stellt-monatlich-250-anzeigen-wegen-drohungen-und-hetze-a-cd890890-4ab3-46f1-8643-8f039c2f5620",
      "image_title": "Strack-Zimmermann erstattet monatlich 250 Anzeigen wegen Drohungen und Hetze - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Sahelzone Bundeswehr hat mit Mali-Abzug begonnen",
      "teaser": "Der Bundeswehreinsatz in Mali soll in einem Jahr beendet sein. »Einzelne Komponenten« sollen bereits aus dem Land in der Sahelzone abgezogen worden sein. Deutschland will danach in der Region aktiv bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/mali-bundeswehr-hat-truppenabzug-begonnen-a-97dfbe08-bf9d-4932-b1ce-f6e8f6fe0ce2",
      "image_title": "Bundeswehr hat mit Mali-Abzug begonnen - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Treffen im Verkehrsministerium Habeck hält Aktionen der »Letzten Generation« für »politisch falsch«",
      "teaser": "Kleben, werfen, provozieren: Mit ihren Störaktionen will die »Letzte Generation« auf den Klimawandel aufmerksam machen. Robert Habeck versteht zwar die Ängste der Aktivisten, will von deren Methoden jedoch nichts wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-haelt-aktionen-der-letzten-generation-fuer-politisch-falsch-a-977529d8-71ce-4e08-a36e-1f30cf3a0103",
      "image_title": "Habeck hält Aktionen der »Letzten Generation« für »politisch falsch« - Frank Peter / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was macht eigentlich... Barack Obama? Von Sebastian Fischer",
      "teaser": "Rockstar Obama kommt für einen Gig nach Berlin – und hat zuvor ein Lunch-Date mit dem Kanzler. Der muss sich danach um den Klimadialog kümmern. Außerdem naht der »Erdüberlastungstag«. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-barack-obama-berlin-olaf-scholz-petersberger-klima-dialog-erdueberlastungstag-a-1e493a28-cacf-403d-a647-805d2c514265",
      "image_title": "Was macht eigentlich... Barack Obama? - DER SPIEGEL"
    },
    {
      "title": "Nord-Stream-Anschlag Ex-Agent entdeckt mysteriöse Manöver russischer Schiffe",
      "teaser": "Ein Ex-Geheimdienstler hört in seiner Freizeit die russische Ostseeflotte ab und half bereits, ein Spionageprogramm zu enttarnen. Nun folgt er einer neuen Spur im Fall der gesprengten Nord-Stream-Pipelines. Von Roman Lehberger, Frederik Obermaier und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/nord-stream-anschlag-ex-agent-entdeckt-mysterioese-manoever-russischer-schiffe-a-26e874fd-3c18-4403-adc1-3ba35444f6a2",
      "image_title": "Ex-Agent entdeckt mysteriöse Manöver russischer Schiffe - Torsten Høgh Rasmussen / DR (Putins Shadow War)",
      "author": "Roman Lehberger, Frederik Obermaier und Marcel Rosenbach"
    }
  ]
}