{
  "timestamp": "2023-08-18T04:13:25",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach gescheiterter Baerbock-Reise Luftwaffe will Pannen-Airbus nach Deutschland zurückholen",
      "teaser": "Mit dem Regierungsjet »16+01« war Annalena Baerbock in Abu Dhabi gestrandet, tagelang untersuchten Techniker die Maschine. Nach SPIEGEL-Informationen will die Luftwaffe den Airbus A340 nun nach Deutschland bringen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/luftwaffe-will-pannen-airbus-nach-deutschland-zurueckholen-a-7e63ca4c-c4cc-4275-8fec-fc61beaf5ab3",
      "image_title": "Luftwaffe will Pannen-Airbus nach Deutschland zurückholen - Sina Schuldt / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Morgen Der Klaus Kinski der Bundesliga Von Markus Feldenkirchen",
      "teaser": "Zum Saisonstart der Fußball-Bundesliga sind alle Augen auf Thomas Tuchel gerichtet. Lisa Paus geht auf die Barrikaden. Die »Letzte Generation« ebenfalls. Und Olaf Scholz nach Bayern. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-thomas-tuchel-lisa-paus-christian-linder-letzte-generation-olaf-scholz-a-33b9543d-dc66-4474-9f3c-8484de083389",
      "image_title": "Der Klaus Kinski der Bundesliga - DER SPIEGEL"
    },
    {
      "title": "SPD-Co-Chef Lars Klingbeil über Ampelzoff »Das hat mich sehr fassungslos gemacht, dass es sofort mit Streit weitergeht«",
      "teaser": "Die Sommerpause läuft noch, trotzdem gibt es in der Koalition erheblichen Ärger zwischen Grünen und FDP. Nun meldet sich Lars Klingbeil von der SPD zu Wort – reichlich genervt.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spd-chef-ruft-fdp-und-gruene-zur-ordnung-a-06e3dd6e-efb1-4e0e-8b03-cb019a4e4d71",
      "image_title": "»Das hat mich sehr fassungslos gemacht, dass es sofort mit Streit weitergeht« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Interview-Duell der Streit-Minister Lindner wirft Grünen Blockade vor – Paus sieht Versagen des Sozialstaats",
      "teaser": "Wer hat Schuld am erneuten Ampelzoff über Kindergrundsicherung und Wachstumschancengesetz? Die beteiligten Minister von FDP und Grünen äußern sich nun in separaten Interviews – und schildern ihre Sicht der Dinge.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-wirft-gruenen-blockade-aus-sachfremden-gruenden-vor-lisa-paus-paus-sieht-versagen-des-sozialstaats-a-732eb025-c518-4985-889f-4df6007d0f65",
      "image_title": "Lindner wirft Grünen Blockade vor – Paus sieht Versagen des Sozialstaats - Markus Schreiber / picture alliance / ASSOCIATED PRESS"
    },
    {
      "title": "Die Lage am Abend Eine Partei entleibt sich selbst Von Jörg Schindler, London",
      "teaser": "Die Linke darf zwischen Pest oder Cholera wählen. »Barbie« treibt die Menschen zum Arzt. Und England vibriert vor Vorfreude. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-die-linke-barbie-und-corona-fussball-a-1198f9b3-263a-464f-bfea-e9717f847f60",
      "image_title": "Eine Partei entleibt sich selbst - DER SPIEGEL"
    },
    {
      "title": "Rückzug von Fraktionschef Bartsch Diese zwei Endzeitszenarien kursieren jetzt bei den Linken",
      "teaser": "Mit dem Rückzug von Dietmar Bartsch schreitet die Selbstauflösung der Linken voran. Sahra Wagenknecht bedauert den Schritt des Fraktionschefs – und attackiert die Parteispitze. Wie geht es jetzt weiter? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/rueckzug-von-fraktionschef-dietmar-bartsch-diese-zwei-endzeit-szenarien-kursieren-jetzt-bei-den-linken-a-e7826dbc-1580-47b1-b807-43d7871525b2",
      "image_title": "Diese zwei Endzeitszenarien kursieren jetzt bei den Linken - Britta Pedersen / picture alliance / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Sahel-Krise nach Niger-Putsch Milliardenhebel gegen die Militärjunta",
      "teaser": "Nach dem Militärputsch in Niger versucht Entwicklungsministerin Svenja Schulze, zur Konfliktlösung beizutragen. Kann der Westen über finanziellen Druck etwas in der Region bewegen? Aus Abuja und Nouakchott berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/niger-putsch-svenja-schulze-auf-diplomatentour-in-der-sahel-region-a-e94a80fd-33d6-4b93-9fe7-af9dcfc22116",
      "image_title": "Milliardenhebel gegen die Militärjunta - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Die Deutschen und die Vorsorge Wie wir die Rente retten könnten? Altwerden abschaffen! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das Rentenproblem wird noch stärker verdrängt als die Klimakrise: Unsere Gesellschaft tut so, als sei sie mit ewiger Jugend gesegnet. Und die Ampel? Hat nur eine Idee – und die ist auch noch schlecht.",
      "url": "https://www.spiegel.de/politik/deutschland/rentensystem-in-deutschland-altwerden-abschaffen-a-4696caa8-c2b7-4049-837f-b4b37405cf1f",
      "image_title": "Wie wir die Rente retten könnten? Altwerden abschaffen! - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Debatte über Wetterphänomene Wir Klima-Schlaumeier Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Viele Leute begründen ihre Haltung zum Klimawandel mit den eigenen Erlebnissen. Das ist ziemlicher Unsinn.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-wetterphaenomene-wir-klima-schlaumeier-a-a4f59eec-398e-4277-9653-70f059e3604d",
      "image_title": "Wir Klima-Schlaumeier - Clara Margais / dpa"
    },
    {
      "title": "Juli-Chefin Brandmann über Grüne Paus »Lindner sollte diesem peinlichen Erpressungsversuch auf keinen Fall nachgeben«",
      "teaser": "Die Blockade eines Gesetzesvorhabens von Finanzminister Lindner durch die Grünenministerin Paus sorgt weiter für Unruhe in der Ampel. Juli-Chefin Brandmann fordert den FDP-Chef auf, hart zu bleiben. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/juli-chefin-franziska-brandmann-zu-lisa-paus-lindner-sollte-diesem-peinlichen-erpressungsversuch-auf-keinen-fall-nachgeben-a-1959501d-1019-4b2a-8297-ee905912f3c5",
      "image_title": "»Lindner sollte diesem peinlichen Erpressungsversuch auf keinen Fall nachgeben« - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Streit über Kindergrundsicherung FDP-Generalsekretär Djir-Sarai stellt sich gegen »Ausweitung des Sozialstaates«",
      "teaser": "Die grüne Familienministerin Lisa Paus feilscht mit Finanzminister Christian Lindner um Mittel für die Kindergrundsicherung. Dessen FDP-Generalsekretär bekräftigt nun: Höhere Sozialausgaben seien »nicht die Lösung«.",
      "url": "https://www.spiegel.de/politik/deutschland/bijan-djir-sarai-fdp-generalsekretaer-stellt-sich-gegen-vergroesserung-oder-ausweitung-des-sozialstaates-a-e9d83036-ba16-45e6-afd4-83e9ca007195",
      "image_title": "FDP-Generalsekretär Djir-Sarai stellt sich gegen »Ausweitung des Sozialstaates« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Vetternwirtschaft-Vorwurf Wissing lässt interne Vergaberichtlinien im Ministerium überarbeiten",
      "teaser": "Ein Abteilungsleiter im Verkehrsministerium soll einen Freund bei der Vergabe öffentlicher Aufträge begünstigt haben. Nachdem die Aufklärung schleppend verlaufen ist, wird nun die Förderstrategie angepasst.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fdp-laesst-nach-vetternwirtschaft-vorwurf-richtlinien-im-ministerium-ueberarbeiten-a-a268f1c8-ba34-4add-b01f-bd24a4555f2f",
      "image_title": "Wissing lässt interne Vergaberichtlinien im Ministerium überarbeiten - Britta Pedersen / dpa"
    },
    {
      "title": "Sparkurs trifft politische Bildung Ein Geschenk für Antidemokraten",
      "teaser": "Die Regierung will bei Projekten sparen, die die Demokratie stärken sollten. Ein Beispiel aus Sachsen zeigt, was das für den Kampf gegen Rechtsextremismus bedeuten würde. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/sparkurs-trifft-politische-bildung-ein-geschenk-fuer-antidemokraten-a-5fb44bac-b4e2-41ba-90e9-5fec4580847d",
      "image_title": "Ein Geschenk für Antidemokraten - IMAGO/Janine Schmitz/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Streit über Wachstumschancengesetz Familienministerin Paus weist Vorwurf der Erpressung zurück",
      "teaser": "Die FDP ist empört, weil Familienministerin Paus das Wachstumschancengesetz von Finanzminister Lindner blockiert. Die Grünenpolitikerin wehrt sich gegen Kritik des Koalitionspartners.",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-gruene-weist-vorwurf-der-erpressung-zurueck-a-4ba06070-d24f-4574-be93-921caa7704cc",
      "image_title": "Familienministerin Paus weist Vorwurf der Erpressung zurück - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage zur Hessenwahl CDU vorn, SPD und Grüne kämpfen um Platz zwei",
      "teaser": "Zwei Männer und eine Frau machen sich Hoffnungen, das Land Hessen zu führen. In einer neuen Umfrage liegt die CDU deutlich auf Platz eins, SPD und Grüne sind nahezu gleichauf.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-zur-hessen-wahl-cdu-vorne-spd-und-gruene-kaempfen-um-platz-zwei-a-d62b22a4-f43d-42b0-86e2-3da8c6c1205f",
      "image_title": "CDU vorn, SPD und Grüne kämpfen um Platz zwei - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Was die neuen Erkenntnisse zu Ötzi über uns aussagen Von Susanne Beyer",
      "teaser": "Genanalyse der Gletschermumie. Spanien im Fußballglück und Politpech. Entwicklungsministerin Schulze auf Friedensmission in Sahelzone. Und: Herta Müller wird 70. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wm-der-frauen-pedro-sa-nchez-oetzi-svenja-schulze-niger-herta-mueller-a-27b23ae9-8e8e-4930-83e1-971d3be80950",
      "image_title": "Was die neuen Erkenntnisse zu Ötzi über uns aussagen - DER SPIEGEL"
    },
    {
      "title": "Sachsen Justizministerium erhebt Disziplinarklagen gegen AfD-Mann Jens Maier",
      "teaser": "Sachsen will den als rechtsextrem eingestuften Ex-AfD-Abgeordneten Jens Maier endgültig aus dem Justizdienst klagen. Der Vorwurf gegen den früheren Richter: Verletzung von Dienstpflichten.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-maier-in-sachsen-disziplinarklagen-gegen-afd-mann-a-107e11ab-70ab-485f-aee2-26057218c01b",
      "image_title": "Justizministerium erhebt Disziplinarklagen gegen AfD-Mann Jens Maier - Paul Zinken / dpa"
    },
    {
      "title": "Ausrüstung der Bundeswehr Zwei Prozent pro Jahr? Nee, doch nicht",
      "teaser": "Die Ampel wollte sich per Gesetz dazu verpflichten, jährlich zwei Prozent der Wirtschaftsleistung in die Verteidigung zu investieren. Das Signal an die Nato wäre klar gewesen. Doch daraus wird nun nichts. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/zwei-prozent-pro-jahr-nee-doch-nicht-a-4b4b0657-a953-4ff4-b24a-591dc7cc366b",
      "image_title": "Zwei Prozent pro Jahr? Nee, doch nicht - Philipp Schulze / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Paus-Blockade gegen Lindner Der grüne Knall",
      "teaser": "Weniger Zoff, mehr Zusammenarbeit: Nach der Sommerpause sollte in der Koalition alles anders werden. Dann aber torpedierte Grünenministerin Paus ein Gesetz des FDP-Kollegen Lindner. In der Ampel macht sich Verzweiflung breit. Von Marina Kormbaki, Christian Reiermann, Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-gegen-christian-lindner-der-naechste-ampel-streit-a-5d18511a-e607-4505-b37e-2391654bb99d",
      "image_title": "Der grüne Knall - Michele Tantussi / REUTERS",
      "author": "Marina Kormbaki, Christian Reiermann, Jonas Schaible und Severin Weiland"
    },
    {
      "title": "Lauterbach zur Legalisierung Cannabis-Minister wider Willen",
      "teaser": "Freies Kiffen war mal das Gute-Laune-Projekt der Ampel, doch zuletzt wollte die Koalition die Legalisierung nur noch hinter sich haben. Vorstellen musste das Gesetz nun Gesundheitsminister Lauterbach. Begeistert wirkte er nicht. Von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-cannabis-minister-wider-willen-a-60c6bb41-2999-4747-8661-7a8b803ca04f",
      "image_title": "Cannabis-Minister wider Willen - Frederic Kern / Future Image / IMAGO",
      "author": "Franziska Schindler"
    }
  ]
}