{
  "timestamp": "2023-06-22T13:14:17",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundestagswahl 2025 Weidel meldet Interesse an AfD-Kanzlerkandidatur an",
      "teaser": "Die AfD will bei der Bundestagswahl 2025 erstmals einen eigenen Kanzlerkandidaten ins Rennen schicken. Die Co-Vorsitzende Alice Weidel hätte »Lust« darauf. Ihr zufolge gibt es jedoch weitere Interessenten.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alice-weidel-meldet-interesse-an-kanzlerkandidatur-an-a-2f122cc2-29a9-4988-a248-e1175cf531dd",
      "image_title": "Weidel meldet Interesse an AfD-Kanzlerkandidatur an - Political-Moments / IMAGO"
    },
    {
      "title": "Der Kanzler und die Ostdeutschen Ihr seid einfach zu doof Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wie Olaf Scholz den Osten verliert.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-osten-ihr-seid-einfach-zu-doof-a-59c223f5-fa4e-4628-8be0-39746da3a7c4",
      "image_title": "Ihr seid einfach zu doof - IMAGO/Sebastian Rau/photothek.de / IMAGO"
    },
    {
      "title": "Reduzierte Reform Gesetz zur Cannabislegalisierung soll bis August ins Kabinett",
      "teaser": "Vom ganz großen Wurf bei der Cannabislegalisierung hat sich die Ampel schon verabschiedet. Nun gibt es zumindest Klarheit, wann sich das Kabinett mit der überarbeiteten Reform befassen soll.",
      "url": "https://www.spiegel.de/politik/deutschland/gesetz-zur-cannabis-legalisierung-soll-bis-august-ins-kabinett-a-e618a79b-9e87-4213-9672-58c2f17f5d5a",
      "image_title": "Gesetz zur Cannabislegalisierung soll bis August ins Kabinett - Christian Ender / IMAGO"
    },
    {
      "title": "Hochgefährliche Sprengstoffe Ministerium sieht erste Fortschritte beim Schutz von Geldautomaten",
      "teaser": "Die Zahl der Geldautomatensprengungen ist im vergangenen Jahr stark gestiegen. Sicherheitsbehörden und Banken ringen um eine Lösung für das Problem – das offenbar aus den Niederlanden kommt.",
      "url": "https://www.spiegel.de/politik/deutschland/geldautomaten-schutzmassnahmen-sollen-verstaerkt-werden-a-097fc1f7-5f84-48a7-a220-aea4dd913d8b",
      "image_title": "Ministerium sieht erste Fortschritte beim Schutz von Geldautomaten - Marc Webersinn / dpa"
    },
    {
      "title": "Staatsschutz ermittelt SPD-Abgeordnetenbüro in Berlin durch Schüsse beschädigt",
      "teaser": "Unbekannte haben auf das Wahlkreisbüro einer Berliner SPD-Politikerin geschossen. Die Landesvorsitzenden Giffey und Saleh sprechen von einem Angriff auf die Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-spd-abgeordnetenbuero-durch-schuesse-beschaedigt-a-e37d25ad-0c0f-4617-be26-95ed2fa42792",
      "image_title": "SPD-Abgeordnetenbüro in Berlin durch Schüsse beschädigt - Jörg Carstensen / dpa"
    },
    {
      "title": "Regierungserkärung im Bundestag Scholz fordert von Erdoğan Aufgabe der Nato-Blockade für Schweden",
      "teaser": "Finnland ist Nato-Mitglied, Schweden soll folgen: Olaf Scholz macht nun Druck auf den türkischen Präsidenten Erdoğan. Für seine Chinapolitik musste sich der Kanzler scharfe Kritik anhören.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-bundestag-recep-tayyip-erdogan-soll-weg-fuer-schwedens-nato-beitritt-freimachen-a-011df9c1-c905-4539-889f-dce4d5daa272",
      "image_title": "Scholz fordert von Erdoğan Aufgabe der Nato-Blockade für Schweden - Clemens Bilan / EPA"
    },
    {
      "title": "Zulauf für die extrem Rechten Höckes AfD greift nach der Macht – mit Erfolg?",
      "teaser": "In der Bundespolitik ist die Partei weitgehend isoliert. Doch ihre Chancen auf öffentliche Ämter steigen, vor allem in ostdeutschen Kommunen. Wie es dazu kam und was eine solche Machtübernahme bedeuten würde. Ein Podcast von Marius Mestermann und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoeckes-afd-greift-nach-der-macht-mit-erfolg-podcast-a-ccd7da23-f7b6-4b09-996b-4679e1e96972",
      "image_title": "Höckes AfD greift nach der Macht – mit Erfolg? - Heiko Rebsch / dpa"
    },
    {
      "title": "Regierungserklärung vor EU-Gipfel »Wir geben der Sicherheit des Landes die Bedeutung, die sie verdient«",
      "teaser": "Es geht um Europas Verteidigung, Beziehungen zu China und die Asylpolitik. In seiner Regierungserklärung begründet Scholz die Nationale Sicherheitsstrategie und richtet einen direkten Appell die Türkei.",
      "url": "https://www.spiegel.de/politik/das-sagt-olaf-scholz-vor-dem-eu-gipfeltreffen-livestream-a-62a83b75-de36-4f1a-b552-f79fbb906678",
      "image_title": "»Wir geben der Sicherheit des Landes die Bedeutung, die sie verdient« - Michael Kappeler / dpa"
    },
    {
      "title": "Bedrohung durch die AfD »Durchgehend rechtsextrem«",
      "teaser": "Wie sähe ein Land aus, in dem die AfD das Sagen hätte? Das Deutsche Institut für Menschenrechte warnt in einer Analyse: Von der Partei gehe erhebliche Gefahr aus. Ist ein Verbotsverfahren denkbar? Ein Interview von Sebastian Stoll",
      "url": "https://www.spiegel.de/politik/deutschland/bedrohung-durch-die-afd-durchgehend-rechtsextrem-interview-mit-hendrik-cremer-a-c019e62d-abd2-43c3-8edb-3bce7266021c",
      "image_title": "»Durchgehend rechtsextrem« - Karina Hessland / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Joe Bidens neuer bester Freund Von Roland Nelles",
      "teaser": "Warum Indiens Premierminister in Washington mit großem Pomp empfangen wird. Aufbaugeld für die Ukraine. Und: Bei der Bahn droht ein langer Streik. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-joe-biden-narendra-modi-deutsche-bahn-ukraine-a-5fbee206-2da5-4d8f-81db-43f13ec4f6ec",
      "image_title": "Joe Bidens neuer bester Freund - DER SPIEGEL"
    },
    {
      "title": "Rechtsaußen im Aufwind Der unheimliche Aufstieg der AfD in Thüringen",
      "teaser": "Bundesweit liegt die AfD in Umfragen bei bis zu 20 Prozent – in Thüringen ist sie unter Björn Höcke sogar stärkste Kraft. Stellt sie demnächst ihren ersten Landrat? Ein SPIEGEL TV-Film von Adrian-Basil Mueller und Henrik Neumann",
      "url": "https://www.spiegel.de/politik/deutschland/der-unheimliche-aufstieg-der-afd-in-thueringen-rechtsaussen-im-aufwind-spiegel-tv-a-fdd43dff-25bf-46e4-9f7d-cd8958ea640f"
    },
    {
      "title": "Bayerischer Verdienstorden für Angela Merkel »Mit der CSU war es nie langweilig«",
      "teaser": "Und noch ein Orden für die Altkanzlerin: Bayerns Ministerpräsident Markus Söder verleiht Angela Merkel eine weiß-blaue Auszeichnung – und versucht die politische Umarmung. Aber die Geehrte? Macht nicht so recht mit. Aus München berichten Anna Clauß und Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-bayerischer-verdienstorden-mit-der-csu-war-es-nie-langweilig-a-80d1a489-6502-408d-8666-ea1db30d495b",
      "image_title": "»Mit der CSU war es nie langweilig« - Sven Hoppe / dpa"
    },
    {
      "title": "Die Lage am Abend Kostet Ihr Partner bei der Krankenkasse künftig extra? Von Alexander Neubacher",
      "teaser": "Warum Experten das Ende der beitragsfreien Mitversicherung empfehlen. Wie die Suche nach dem Tauchboot »Titan« zum Wettlauf gegen die Zeit wird. Und wie Fußball-Deutschland über Erfolglos-Trainer Hansi Flick urteilt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krankenversicherung-tauchboot-titan-hansi-flick-a-a565fc60-5704-473f-b1f9-125620a26068",
      "image_title": "Kostet Ihr Partner bei der Krankenkasse künftig extra? - DER SPIEGEL"
    },
    {
      "title": "Debatte über Uniform-Auftritt Kretschmer wirft Pechstein-Kritikern »Kultur des Abkanzelns« vor",
      "teaser": "Claudia Pechstein sollte bei der CDU über Sportpolitik sprechen – ließ sich aber auch zu vielen anderen Themen aus. Zu der Rede in Polizeiuniform gab es viel Widerspruch. Nun rügt Sachsens Ministerpräsident die Kritiker.",
      "url": "https://www.spiegel.de/politik/deutschland/michael-kretschmer-wirft-pechstein-kritikern-kultur-des-abkanzelns-vor-a-0b7f3362-3016-4cd0-a16e-1063d1163eaf",
      "image_title": "Kretschmer wirft Pechstein-Kritikern »Kultur des Abkanzelns« vor - Jan Woitas / dpa"
    },
    {
      "title": "Söders Ordensverleihung an Merkel »Es ist mir eine große Ehre«",
      "teaser": "Sie waren politisch selten einer Meinung, nun ist das Verhältnis entspannter: In München hat CSU-Chef Markus Söder den bayerischen Verdienstorden an Altkanzlerin Merkel verliehen. Allerdings nicht ohne Seitenhieb.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-erhaelt-von-markus-soeder-bayerischen-verdienstorden-a-485de263-0f95-418a-98d1-722531d7e619",
      "image_title": "»Es ist mir eine große Ehre« - Sven Hoppe / dpa"
    },
    {
      "title": "Urteil in Koblenz Jesidin als Sklavin missbraucht – lange Haftstrafe für IS-Anhängerin",
      "teaser": "Sie wurde sexuell missbraucht und zur Hausarbeit gezwungen: Drei Jahre lang wurde eine junge Jesidin als Sklavin gequält. Dafür muss eine Anhängerin der Terrormiliz »Islamischer Staat« nun lange ins Gefängnis.",
      "url": "https://www.spiegel.de/politik/deutschland/koblenz-is-anhaengerin-muess-fuer-missbrauch-von-jesidin-ins-gefaengnis-a-a82162e2-7ff1-4bb6-9e19-8e88b0e5642e",
      "image_title": "Jesidin als Sklavin missbraucht – lange Haftstrafe für IS-Anhängerin - Thomas Frey / dpa"
    },
    {
      "title": "Regierungsbefragung im Bundestag Das sagen Habeck und Geywitz zum geplanten Heizgesetz",
      "teaser": "Wirtschaftsminister Habeck und Bauministerin Geywitz stehen dem Bundestag Rede und Antwort: Es geht um das neue Gebäudeenergiegesetz – und damit ums Reizthema Heizung. Sehen Sie hier die Regierungsbefragung in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundestag-das-sagt-robert-habeck-zum-geplanten-heizgesetz-livestream-a-a25d9836-d3a6-466c-8bb5-40a63d40fcc8",
      "image_title": "Das sagen Habeck und Geywitz zum geplanten Heizgesetz - Michael Kappeler / dpa"
    },
    {
      "title": "Urteil des Bundesverwaltungsgerichts Corona-Versammlungsverbote in Sachsen waren unverhältnismäßig",
      "teaser": "Während der Coronapandemie verhängte Sachsen Versammlungsverbote. Dagegen klagte ein Mann – nun hat das Bundesverwaltungsgericht entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverwaltungsgericht-corona-versammlungsverbote-in-sachsen-waren-unverhaeltnismaessig-a-47ab5bd2-0a5c-400b-9ce2-9c100534f12c",
      "image_title": "Corona-Versammlungsverbote in Sachsen waren unverhältnismäßig - Bernd März / IMAGO"
    },
    {
      "title": "Bundestagswahl 2025 AfD will Kanzlerkandidat aufstellen",
      "teaser": "In Umfragen steht die AfD so gut da wie nie. Laut Alice Weidel denkt die Partei über einen eigenen Kanzlerkandidaten für 2025 nach. Zu ihren eigenen Ambitionen schwieg die Co-Parteichefin.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-will-kanzlerkandidaten-aufstellen-bundestagswahl-2025-a-b3aaca75-8a3d-4919-b04c-b14c259fb664",
      "image_title": "AfD will Kanzlerkandidat aufstellen - Kay Nietfeld / dpa"
    },
    {
      "title": "Umfragehoch der Rechtsaußenpartei Wie wollen Sie die AfD stoppen?",
      "teaser": "Die Rechtspopulisten liegen bei 20 Prozent. CSU-Politikerin Dorothee Bär würde sie gern verbieten. Die Grüne Agnieszka Brugger gibt der Union die Schuld am Aufstieg der Partei. Ihr Streit im SPIEGEL-Spitzengespräch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/afd-dorothee-baer-und-agnieszka-brugger-ueber-umfragehoch-der-rechtspopulisten-a-d2549dc4-3ba0-4009-9140-9c1db291d92f",
      "image_title": "Wie wollen Sie die AfD stoppen?"
    }
  ]
}