{
  "timestamp": "2023-06-26T21:11:39",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Druck auf deutsche Firmen Hofreiter sieht Ungarn auf dem Weg zum »Mafiastaat«",
      "teaser": "Mit »Mafiamethoden« gehe Ungarn gegen deutsche Firmen vor, kritisiert der Grünenpolitiker Anton Hofreiter – die EU brauche neue Sanktionsinstrumente. Die Regierung Orbán spricht von »emotionaler Erpressung«. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-sieht-ungarn-auf-dem-weg-zum-mafiastaat-a-57a04390-c3bf-45a6-83f4-8e60f8c8e9a9",
      "image_title": "Hofreiter sieht Ungarn auf dem Weg zum »Mafiastaat« - IMAGO / IMAGO/Political-Moments",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Nach Umweltkatastrophe Nur noch halb so viele Fische in der Oder",
      "teaser": "Wiederholt sich das massenhafte Fischsterben in der Oder in diesem Sommer? Ergebnisse von Experten und eine erste Schadensbilanz beunruhigen. Das Verhältnis zu Polen bleibt getrübt.",
      "url": "https://www.spiegel.de/politik/deutschland/oder-katastrophe-nur-noch-halb-so-viele-fische-in-der-oder-a-dd7dd531-1bc3-4600-a701-002d5dd2fd27",
      "image_title": "Nur noch halb so viele Fische in der Oder - Patrick Pleul / dpa"
    },
    {
      "title": "Wahlbeteiligung bei AfD-Erfolg in Sonneberg Die Zuhausegebliebenen sind das Problem Ein Kommentar von Florian Gathmann",
      "teaser": "Fast 60 Prozent Beteiligung in der Stichwahl in Sonneberg – das bedeutet, dass 40 Prozent der Wahlbeteiligten offenbar egal war, ob die AfD ihren Landrat stellt. Das ist das eigentliche Alarmsignal aus Südthüringen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-in-sonneberg-die-zuhausegebliebenen-sind-das-problem-a-96b63ab3-8879-41d6-ae12-9eda34ec91b3",
      "image_title": "Die Zuhausegebliebenen sind das Problem - Jacob Schröter / IMAGO"
    },
    {
      "title": "AfD-Erfolg in Sonneberg »Man muss die Leute für ihre Wahl in Verantwortung nehmen«",
      "teaser": "Wie lässt sich die Wahl des AfD-Politikers Robert Sesselmann in Thüringen erklären? Der Rechtsextremismusexperte David Begrich über Wähler und Gegner der Partei und die Frage, ob sich der neue Landrat im Amt entzaubert. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-waehler-in-sonneberg-man-muss-die-leute-fuer-ihre-wahl-in-verantwortung-nehmen-a-1650554c-ee2e-4d95-8a86-ca5599f17914",
      "image_title": "»Man muss die Leute für ihre Wahl in Verantwortung nehmen« - Martin Schutt / dpa"
    },
    {
      "title": "AfD-Erfolg bei Landratswahl in Sonneberg Sorge vor der »blauen Welle«",
      "teaser": "Die AfD feiert, die anderen bangen: Ist ein Durchmarsch der Rechtsaußenpartei nun ausgemacht, gerade im Osten? Nein, aber sie hätte gerne, dass alle das glauben. Eine Analyse von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-in-sonneberg-kommt-nun-die-blaue-welle-a-d52369db-7793-434c-95da-095db6e96b81",
      "image_title": "Sorge vor der »blauen Welle« - IMAGO/Jacob SchrÅ¡ter / IMAGO/Jacob Schröter"
    },
    {
      "title": "AfD-Sieg in Sonneberg Merz kündigt schärferen Kurs gegen Grüne an",
      "teaser": "Friedrich Merz zieht aus dem AfD-Triumph in Sonneberg Konsequenzen. Nach Ansicht des CDU-Chefs sind härtere Angriffe gegen die Grünen angezeigt. In Thüringen gratulierte die Junge Union derweil zum AfD-Wahlsieg.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-nach-afd-wahlsieg-in-sonneberg-gruene-staerker-angreifen-a-ba1585a6-e6d9-4235-a080-c4c4cc1eb8b9",
      "image_title": "Merz kündigt schärferen Kurs gegen Grüne an - Jens Büttner / dpa"
    },
    {
      "title": "Truppenbesuch an der Ostflanke Überraschungs-Manöver aus dem Bendlerblock",
      "teaser": "In Litauen sagt Verteidigungsminister Pistorius kurz entschlossen die dauerhafte Stationierung einer deutschen Kampfbrigade zu. Damit punktet er beim Nato-Partner. Aber kann er die Ankündigung einhalten? Aus Pabrade berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-litauen-ueberraschungs-manoever-aus-dem-bendlerblock-a-28fa5635-b248-41b8-a7f7-bbc94bbd8aa5",
      "image_title": "Überraschungs-Manöver aus dem Bendlerblock - PETRAS MALUKAS / AFP"
    },
    {
      "title": "Die Lage am Abend Wird Putin zum Rasputin? Von Janko Tietz",
      "teaser": "Zerbröselt die Macht des russischen Präsidenten? Sind 41 Cent mehr Mindestlohn angemessen? Und wie heiß ist zu heiß? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putin-sergej-schoigu-jewgenij-prigoschin-mindestlohn-extremhitze-a-a07b25f7-7cae-4b04-b421-983fd7d44f09",
      "image_title": "Wird Putin zum Rasputin? - DER SPIEGEL"
    },
    {
      "title": "Mutmaßlich aus Russland Hackerangriff auf E-Mail-Konten der SPD-Zentrale",
      "teaser": "Über eine Sicherheitslücke von Microsoft haben Hacker E-Mail-Konten der Bundes-SPD attackiert. Laut Generalsekretär Kevin Kühnert gibt es »fundierte Anhaltspunkte«, dass der Angriff aus Russland kam.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-hackerangriff-auf-parteispitze-mutmasslich-aus-russland-a-5bc07e63-bfae-45df-bc7d-e6504822a181",
      "image_title": "Hackerangriff auf E-Mail-Konten der SPD-Zentrale - IMAGO/Simone Kuhlmey / IMAGO/Pacific Press Agency"
    },
    {
      "title": "Folgen des Klimawandels Lauterbach will Hitzeschutzplan diesen Sommer umsetzen",
      "teaser": "Der Schutz vor Hitze wird in Anbetracht steigender globaler Temperaturen immer wichtiger. Gesundheitsminister Lauterbach arbeitet mit Fachleuten an einem Schutzplan. Besonders vier Personengruppen sollen profitieren.",
      "url": "https://www.spiegel.de/politik/deutschland/lauterbach-will-hitzeschutzplan-diesen-sommer-umsetzen-a-1c46209b-dd81-441d-adda-1cb72cdb280b",
      "image_title": "Lauterbach will Hitzeschutzplan diesen Sommer umsetzen - Fabian Sommer / dpa"
    },
    {
      "title": "Neue Position für Frau von Marco Buschmann CSU kritisiert Postenvergabe in FDP-Finanzministerium",
      "teaser": "Die Frau von Justizminister Marco Buschmann hat einen neuen Posten – im von Buschmanns Parteifreund Christian Lindner geleiteten Finanzministerium. Die CSU wittert Vetternwirtschaft, das Ministerium weist Kritik zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-kritisiert-postenvergabe-in-fdp-finanzministerium-a-8d173f62-2236-4101-8d33-7c4692c35f07",
      "image_title": "CSU kritisiert Postenvergabe in FDP-Finanzministerium - Daniel Hinz / Agency People Image"
    },
    {
      "title": "AfD-Höhenflug Ist das der Dank, Sonneberg? Eine Kolumne von Nikolaus Blome",
      "teaser": "Neue Ost-Versteher haben herzerwärmende Erklärungen, was seit 1989 schiefgelaufen ist. AfD-Siege wie jetzt in Thüringen sind trotzdem eine Sauerei.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hoehenflug-ist-das-der-dank-sonneberg-kolumne-a-c1e8e8e5-03e5-46f2-ba3d-dc799c613d65",
      "image_title": "Ist das der Dank, Sonneberg? - Martin Schutt / dpa"
    },
    {
      "title": "Bildung, Klima, Stadtentwicklung Rot-Grün-Rot in Bremen stellt Koalitionsvertrag vor",
      "teaser": "Die rot-grün-rote Regierung in Bremen hat ihre Schwerpunkte für die kommenden vier Jahre präsentiert: Neben Klimaschutz soll das Thema Bildung im Mittelpunkt stehen. Offene Fragen gibt es noch bei der Postenverteilung.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-rot-gruen-rot-setzt-auf-bildung-arbeit-klima-a-327b2d48-a103-4012-9153-9f808a890633",
      "image_title": "Rot-Grün-Rot in Bremen stellt Koalitionsvertrag vor - Marco Rauch / dpa"
    },
    {
      "title": "Zentralrat der Juden über AfD-Erfolg »Diese Wahl beunruhigt mich zutiefst« Ein Gastbeitrag von Josef Schuster, Zentralrat der Juden in Deutschland",
      "teaser": "Der AfD-Erfolg in Sonneberg ist eine Erschütterung unserer politischen Landschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/zentralrat-der-juden-zum-afd-erfolg-diese-wahl-beunruhigt-mich-zutiefst-gastbeitrag-a-b069084e-8023-4f1d-b210-4f33b9b248c7",
      "image_title": "»Diese Wahl beunruhigt mich zutiefst« - Martin Schutt / dpa"
    },
    {
      "title": "Nato-Ostflanke Pistorius stellt dauerhafte Stationierung einer Brigade in Litauen in Aussicht",
      "teaser": "Die Bundeswehr will ihre Präsenz in Litauen festigen: Laut Verteidigungsminister Pistorius ist die Truppe bereit, eine Brigade mit 4000 Soldaten dauerhaft in dem Land zu stationieren. Allzu rasch wird das aber nicht gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-stellt-dauerhafte-stationierung-einer-brigade-in-litauen-in-aussicht-a-97b2d7bd-429e-4eee-82fb-5db494c28e8f",
      "image_title": "Pistorius stellt dauerhafte Stationierung einer Brigade in Litauen in Aussicht - Thomas Imo / photothek / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Bundesregierung will Kiew langfristig mit Haubitzenmunition versorgen",
      "teaser": "Mit einem Megadeal will Verteidigungsminister Pistorius den Munitionsmangel bei der Bundeswehr entschärfen. Gleichzeitig soll auch die Ukraine selbstständig Haubitzengeschosse bestellen dürfen – Berlin zahlt. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-will-kiew-langfristig-mit-haubitzen-munition-versorgen-a-2b386274-f5b7-45a3-b95b-57ca87554ca8",
      "image_title": "Bundesregierung will Kiew langfristig mit Haubitzenmunition versorgen - Axel Heimken / AFP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die Lage am Morgen Wer hat Angst vorm Sesselmann? Von Melanie Amann",
      "teaser": "Sonneberg hat seine Schattenseiten, der Kreml wirft Nebelkerzen, und Karl Lauterbach versammelt die besten Hitzköpfe des Landes bei sich. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-landratswahl-sonneberg-afd-putsch-putin-prigoschin-klimawandel-eu-special-olympic-world-games-a-c799f8e7-3dfe-445f-9243-256e058c586b",
      "image_title": "Wer hat Angst vorm Sesselmann? - DER SPIEGEL"
    },
    {
      "title": "Krieg in der Ukraine Deutsche Außenpolitiker befürchten nach Aufstand noch aggressiveren Putin",
      "teaser": "Der Kampf gegen die Prigoschin-Söldner ist abgewendet, aber welche Spuren hat er hinterlassen? Außenpolitiker von Union, FDP, Grünen und SPD sagen: Putin wird noch brutaler agieren als zuvor – denn er hat etwas zu beweisen.",
      "url": "https://www.spiegel.de/politik/deutschland/aufstand-in-russland-deutsche-aussenpolitiker-befuerchten-noch-aggressiveren-putin-a-0c62f755-070f-4806-91ab-e823c6a77731",
      "image_title": "Deutsche Außenpolitiker befürchten nach Aufstand noch aggressiveren Putin - Pavel Bednyakov / AP"
    },
    {
      "title": "AfD-Erfolg in Südthüringen Diese Wahl ist ziemlich egal Der SPIEGEL-Leitartikel von Peter Maxwill",
      "teaser": "In Thüringen hat die AfD eine Landratswahl gewonnen – und nichts wäre sinnloser, als nun tagelang darüber zu debattieren. Denn das Problem liegt woanders und hat erstaunlich wenig mit der Rechtsaußenpartei zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolg-in-sonneberg-thueringen-diese-wahl-ist-ziemlich-egal-a-e930afae-01a3-4079-b052-dea8e76bfb5b",
      "image_title": "Diese Wahl ist ziemlich egal - Martin Schutt / dpa"
    },
    {
      "title": "Kritik an öffentlich-rechtlicher Berichterstattung nach Wagner-Aufstand Menschen, die auf Fernsehröhren starren wollen Ein Kommentar von Jonas Leppin",
      "teaser": "Wieder haben ARD und ZDF ihr Programm bei einer großen Nachrichtenlage nicht umgehend unterbrochen. Und wieder stellt sich die Frage, ob das überhaupt nötig ist. Wer sich auf Twitter darüber beschwert, nicht sofort lineare Fernseh-Sondersendungen schauen zu können, hat ganz andere Absichten.",
      "url": "https://www.spiegel.de/politik/deutschland/kommentar-zur-kritik-an-oeffentlich-rechtlicher-berichterstattung-nach-wagner-aufstand-menschen-die-auf-fernsehroehren-starren-wollen-a-9bab09c6-7141-4b14-b7ee-76dab08a1d51",
      "image_title": "Menschen, die auf Fernsehröhren starren wollen - Erik Romanenko / ITAR-TASS / IMAGO"
    }
  ]
}