{
  "timestamp": "2023-06-24T05:12:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Das Chaos, das Putin rief Von Roland Nelles",
      "teaser": "Machtkampf der Russen-Militärs eskaliert. Warnung vor Atom-Attacke in der Ukraine. Und: Urlaub ist zum Luxus geworden. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-jewgenij-prigoschin-sergej-schoigu-ukraine-krieg-luftwaffe-ingo-gerhartz-a-1a5f4914-777c-4c4f-a693-1cae87719fb1",
      "image_title": "Das Chaos, das Putin rief - DER SPIEGEL"
    },
    {
      "title": "Humor und Politik Verkehrte Welt Eine Kolumne von Anna Clauß",
      "teaser": "Während eine Kabarettistin in Bayern jetzt Politik macht, geht der CSU-Justizminister den umgekehrten Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/bayerns-verkehrte-welt-eine-kabarettistin-macht-politik-ein-csu-minister-kabarett-kolumne-a-6879a846-88c9-459e-9fa2-4b6fecdda3bd",
      "image_title": "Verkehrte Welt - Matthias Balk / dpa"
    },
    {
      "title": "Phänomen Wagenknecht »Soll ich mich dafür entschuldigen?«",
      "teaser": "Sahra Wagenknecht ist eine der beliebtesten Politikerinnen Deutschlands – vor allem bei AfD-Anhängern. Bei ihren Noch-Genossen ist die Linken-Ikone isoliert, sie droht mit der Gründung einer eigenen Partei. Was treibt sie an? Ein SPIEGEL TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/politik/deutschland/phaenomen-wagenknecht-soll-ich-mich-dafuer-entschuldigen-spiegel-tv-a-6942cb6f-efd7-45b9-886b-b896ec0ccafe"
    },
    {
      "title": "Die Lage am Abend Layla for Kanzler! Von Anna Clauß",
      "teaser": "Der Ministerpräsident von Schleswig-Holstein singt über eine »Puffmama«. Urlaub wird für viele Familien zum unbezahlbaren Luxus. Und der Bundestag beschließt eine Reform des Einwanderungsrechts. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-daniel-guenther-friedrich-merz-sommerurlaub-fachkraeftemangel-a-cc1f0414-c8bb-4abe-9f3d-14955f17106e",
      "image_title": "Layla for Kanzler! - DER SPIEGEL"
    },
    {
      "title": "Luftwaffenchef Ingo Gerhartz Der deutsche Top-Gun-General",
      "teaser": "Der Jetpilot und Luftwaffenchef Ingo Gerhartz verkörpert wie kein anderer hoher Offizier das neue Bild der Bundeswehr. Stolpern könnte der bis heute aktive Kampfjet-Pilot allenfalls über sich selbst – oder über seine Neider. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ingo-gerhartz-wer-ist-der-deutsche-top-gun-general-a-70061655-d58a-443a-8a89-14bef5587101",
      "image_title": "Der deutsche Top-Gun-General - Kyodo News / action press",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Baden-Württemberg Munition und Jagdmesser im AfD-Büro – Landtag reagiert",
      "teaser": "Im Büro eines AfD-Landtagsabgeordneten in Baden-Württemberg wurden ein Messer und Munition gefunden. Nun will der Landtag die Zugangsrechte für Abgeordnete und Mitarbeitende einschränken.",
      "url": "https://www.spiegel.de/politik/deutschland/munition-und-jagdmesser-im-afd-buero-landtag-reagiert-a-c875cee7-c332-46a9-9ca2-bc9e958918ae",
      "image_title": "Munition und Jagdmesser im AfD-Büro – Landtag reagiert - IMAGO/Sachelle Babbar / IMAGO/ZUMA Wire"
    },
    {
      "title": "Großprojekt aus 100-Milliarden-Sondervermögen Neue Bundeswehrhubschrauber werden deutlich teurer als geplant",
      "teaser": "Mit 60 neuen Chinook-Transporthubschraubern will Verteidigungsminister Pistorius die veraltete Heli-Flotte der Bundeswehr modernisieren. Das Projektbudget wird allerdings um zwei Milliarden Euro überschritten. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-chinook-hubschrauber-werden-deutlich-teurer-als-geplant-a-7b146db3-a8ed-46bb-b636-e17fec49a8c7",
      "image_title": "Neue Bundeswehrhubschrauber werden deutlich teurer als geplant - Christian Ohde / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Mangel bei Fiebersäften Bundestag beschließt Gesetz gegen Lieferengpässe bei Medikamenten",
      "teaser": "Krebsmedikamente und Hustensäfte für Kinder, die nicht lieferbar sind: Der Bundestag hat nun ein Gesetz beschlossen, um die Lage zu verbessern. Doch der Opposition reicht das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-beschliesst-gesetz-gegen-lieferengpaesse-bei-medikamenten-a-0401e36a-ccfb-4dbf-8882-789519a66a6d",
      "image_title": "Bundestag beschließt Gesetz gegen Lieferengpässe bei Medikamenten - Omer Messinger / Getty Images"
    },
    {
      "title": "Cum-ex-Skandal Union überarbeitet Fragenkatalog für geplanten Scholz-Untersuchungsausschuss",
      "teaser": "Welchen Auftrag darf ein Bundestags-Untersuchungsausschuss in der Cum-ex-Affäre haben? Union und SPD sind in der Frage zerstritten. Nun haben sich Fachleute in der Causa geäußert. Von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/union-ueberarbeitet-fragenkatalog-fuer-geplanten-scholz-untersuchungsausschuss-a-41093b3b-3029-4d1e-8f01-7676ba063961",
      "image_title": "Union überarbeitet Fragenkatalog für geplanten Scholz-Untersuchungsausschuss - Markus Schreiber / AP",
      "author": "Sophie Garbe und Florian Gathmann"
    },
    {
      "title": "Klimawandel und soziale Gerechtigkeit Linkenchef Schirdewan fordert europäische Wasserentgelte für Großunternehmen",
      "teaser": "Während Kommunen Bürger zum Wassersparen aufrufen, zahlen Konzerne wie Coca-Cola nur geringe Centbeträge für Wasser. Die Linke will das ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/martin-schirdewan-die-linke-fordert-wasserentgelte-fuer-unternehmen-a-ed8826fa-cbc0-44d3-a108-715d4cb1966a",
      "image_title": "Linkenchef Schirdewan fordert europäische Wasserentgelte für Großunternehmen - Christian Spicker / IMAGO"
    },
    {
      "title": "Fragliche Initiative gegen Fachkräftemangel Samstags gehört Mutti der Hausarbeit Ein Kommentar von Sophia Rockenmaier",
      "teaser": "Höhere Krankenkassenbeiträge sollen verheiratete Hausfrauen motivieren, auf den Arbeitsmarkt zurückzukehren? Der Fachkräftemangel treibt mitunter skurrile Blüten.",
      "url": "https://www.spiegel.de/politik/fachkraeftemangel-samstags-gehoert-mutti-der-hausarbeit-kommentar-a-6f26ea8f-aa45-469b-9efa-a52a0a5b246d",
      "image_title": "Samstags gehört Mutti der Hausarbeit - Matthias Clamer / Getty Images"
    },
    {
      "title": "AfD-Hoch im Osten Antisemitismusbeauftragter und Verfassungsschutz sorgen sich",
      "teaser": "Die AfD wird im Osten immer beliebter, Hetze normalisiert sich. Der Antisemitismusbeauftragte Klein und Verfassungsschutz-Chef Haldenwang suchen nun nach Rezepten, die Bevölkerung »wachzurütteln«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-im-osten-antisemitismusbeauftragter-fuerchtet-neue-judenfeindlichkeit-a-aa233feb-74b3-43be-b493-2aecd0babb88",
      "image_title": "Antisemitismusbeauftragter und Verfassungsschutz sorgen sich - Martin Schutt / dpa"
    },
    {
      "title": "Abschluss von »Air Defender 2023« Luftwaffeninspekteur erklärt Deutschland zur Nato-Drehscheibe",
      "teaser": "Keine Flugausfälle im Zivilen, voller Erfolg im Militärischen: Nach zwölf Tagen zieht Generalleutnant Gerhartz eine positive Bilanz der Großübung »Air Defender« – und nimmt die Landstreitkräfte in den Blick.",
      "url": "https://www.spiegel.de/politik/deutschland/air-defender-2023-luftwaffeninspekteur-erklaert-deutschland-zur-nato-drehscheibe-a-cf5f2546-2425-434e-a968-1fa1b53b8943",
      "image_title": "Luftwaffeninspekteur erklärt Deutschland zur Nato-Drehscheibe - Julian Stratenschulte / dpa"
    },
    {
      "title": "So gesehen Partei uniform Eine Kolumne von Stefan Kuzmany",
      "teaser": "Nach Pechstein-Auftritt erlässt die CDU eine Kleiderordnung.",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-pechstein-bei-cdu-konvent-partei-uniform-kolumne-a-2ea787d6-c409-4098-b4ba-5cf484c53f52",
      "image_title": "Partei uniform - Michael Kappeler / dpa"
    },
    {
      "title": "Teure Flüge, fragwürdige Einkäufe Wirtschaftsministerium moniert krumme Geschäfte bei Auslandshandelskammern",
      "teaser": "Es gab Entlassungen und Strafverfahren: Leitende Mitarbeiter mehrerer Auslandshandelskammern haben in die eigene Tasche gewirtschaftet – das hat nach SPIEGEL-Informationen eine Kleine Anfrage der Linken ergeben. Von Sven Becker",
      "url": "https://www.spiegel.de/politik/deutschland/auslandshandelskammern-wirtschaftsministerium-sieht-hinweise-auf-krumme-geschaefte-a-6b8c60c9-6273-4443-8ab6-837086589f75",
      "image_title": "Wirtschaftsministerium moniert krumme Geschäfte bei Auslandshandelskammern - Â°ts / Shotshop / IMAGO",
      "author": "Sven Becker"
    },
    {
      "title": "»Nicht elegant gelaufen« Bundestag und Bundesrat rügen Regierung für Umgang mit Heizungsgesetz",
      "teaser": "Das Heizungsgesetz hat es noch vor der Sommerpause ins Parlament geschafft – doch das Wie stößt Bundestagspräsidentin Bas und Bundesratschef Tschentscher sauer auf. Sie sind mit ihrer Kritik nicht allein.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-und-bundesrat-ruegen-regierung-fuer-umgang-mit-heizungsgesetz-a-1b3139f1-4017-4ab0-adc8-565b867f7770",
      "image_title": "Bundestag und Bundesrat rügen Regierung für Umgang mit Heizungsgesetz - Michael Kappeler / dpa"
    },
    {
      "title": "Seenotrettung Warum uns die »Titan« interessiert – und das Flüchtlingsschiff nicht Der SPIEGEL-Leitartikel von Christoph Scheuermann",
      "teaser": "Das U-Boot-Drama im Atlantik und die Schiffskatastrophe im Mittelmeer zeigen, wie riskant es ist, wenn wir uns in humanitären Fragen vor allem von Empathie leiten lassen.",
      "url": "https://www.spiegel.de/politik/titan-und-seenotrettung-warum-uns-das-u-boot-interessiert-und-das-schiff-im-mittelmeer-nicht-a-9f15be10-6c08-4118-91a8-1e4149cd61e0",
      "image_title": "Warum uns die »Titan« interessiert – und das Flüchtlingsschiff nicht - Petty Officer 1st Class Amber / US Coast Guard / ZUMA Wire / IMAGO"
    },
    {
      "title": "Forderung nach Grundgesetzänderung Diskriminierung von Menschen ab 50 – Ataman spricht von »unterschätztem Phänomen«",
      "teaser": "Über 50-jährige Menschen werden in Deutschland immer stärker in Job und Alltag diskriminiert, sagt die Antidiskriminierungsbeauftragte Ferda Ataman. Sie will mit einer Änderung von Grundgesetzartikel 3 dagegen vorgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-will-schutz-vor-altersdiskriminierung-in-grundgesetz-aufnehmen-a-ffc0b16c-ed63-4b50-8f7e-56068b4bb62d",
      "image_title": "Diskriminierung von Menschen ab 50 – Ataman spricht von »unterschätztem Phänomen« - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Die Lage am Morgen Tod in der Tiefe Von Roland Nelles",
      "teaser": "Die »Titan«-Tragödie und ihre Folgen. Kanzlerkandidatensuche bei der AfD. Und: Wie steht es um die Gegenoffensive der Ukraine? Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-titan-afd-alice-weidel-ukraine-krieg-a-bddc7c59-1b72-4278-a89c-85a6c1269a79",
      "image_title": "Tod in der Tiefe - DER SPIEGEL"
    },
    {
      "title": "Machtkampf in der CDU Als Friedrich Merz auf der Tanzfläche vermisst wurde",
      "teaser": "CDU-Chef Friedrich Merz wirkte lange wie die unangefochtene Nummer eins in der Union, jetzt ließ er sich von NRW-Ministerpräsident Hendrik Wüst provozieren. Ist der Kampf um die Kanzlerkandidatur schon eröffnet? Von Lukas Eberle und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-hendrik-wuest-boese-erinnerungen-a-decd6785-2c23-4483-b1e6-3b436c9d6776",
      "image_title": "Als Friedrich Merz auf der Tanzfläche vermisst wurde - Panama Pictures / IMAGO",
      "author": "Lukas Eberle und Florian Gathmann"
    }
  ]
}