{
  "timestamp": "2023-02-01T22:12:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neutralitätsgesetz steht infrage Kopftuchverbot für Lehrerinnen – Berlin scheitert mit Verfassungsbeschwerde",
      "teaser": "Darf Berlin Lehrkräften das Tragen religiöser Symbole pauschal verbieten? Nein, hatte das Bundesarbeitsgericht entschieden. Das Land wandte sich daraufhin ans Bundesverfassungsgericht – vergeblich.",
      "url": "https://www.spiegel.de/politik/neutralitaetsgesetz-berlin-scheitert-mit-verfassungsbeschwerde-wegen-kopftuch-a-6e8e7105-95e5-48a1-a70e-ddadbfb03f0c",
      "image_title": "Kopftuchverbot für Lehrerinnen – Berlin scheitert mit Verfassungsbeschwerde - Wolfgang Kumm/ picture alliance / Wolfgang Kumm"
    },
    {
      "title": "Pistorius bei Leopard-Einheit »Sie müssen verzichten, damit die Ukraine gewinnen kann«",
      "teaser": "Nach der Panzer-Entscheidung der Bundesregierung besucht Verteidigungsminister Pistorius jene Bundeswehr-Einheit, die nun fast alle ihre Leopard-2 abgeben muss. Der Minister verspricht schnellen Ersatz. Aus Augustdorf berichten Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/pistorius-bei-leopard-einheit-sie-muessen-verzichten-damit-die-ukraine-gewinnen-kann-a-d134a7cc-672b-4b6b-80ee-c6e030fb9dbf",
      "image_title": "»Sie müssen verzichten, damit die Ukraine gewinnen kann« - Friedemann Vogel / EPA"
    },
    {
      "title": "Die Lage am Abend Fremdgehen in Moskau Von Janko Tietz",
      "teaser": "Die Spionageaffäre um einen mutmaßlichen Doppelagenten des BND weitet sich aus. Die Erzählung vom Fachkräftemangel entpuppt sich als Märchen. Und ein Mann, der sich »Volkslehrer« nennt, fliegt auf. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-mutmassliche-doppelagenten-maer-vom-fachkraeftemagel-verfahren-gegen-volkslehrer-nikolai-nerling-a-d0299dc9-2a69-469a-a16e-6a6ac295181b",
      "image_title": "Fremdgehen in Moskau - DER SPIEGEL"
    },
    {
      "title": "Pistorius in Augustdorf »Eine Wehrpflicht würde uns in den nächsten zwei, drei Jahren nicht helfen«",
      "teaser": "Deutschland will der Ukraine 14 Leopard 2 liefern. Abgeben soll sie das Panzerbataillon in Augustdorf. Beim Besuch rechtfertigt der Verteidigungsminister die Entscheidung – und erklärt eine frühere Aussage zur Wehrpflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-eine-wehrpflicht-wuerde-uns-in-den-naechsten-zwei-drei-jahren-ueberhaupt-nicht-helfen-a-fce6b60a-a03e-45b2-8291-e5dbad2416d6",
      "image_title": "»Eine Wehrpflicht würde uns in den nächsten zwei, drei Jahren nicht helfen« - BENJAMIN WESTHOFF / REUTERS"
    },
    {
      "title": "Leopard 2 für die Ukraine Das sagt Pistorius beim Panzerbataillon in Augustdorf",
      "teaser": "14 Kampfpanzer vom Typ Leopard 2 wird Deutschland an die Ukraine liefern. Verteidigungsminister Pistorius besucht nun das Bataillon, das die Panzer abgeben wird. Sehen Sie hier sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-verteidigungsminister-besichtigt-leopard-2-beim-panzerbataillon-in-augustdorf-a-a65dadcb-59af-4ea7-9941-9e24e0e68d3c",
      "image_title": "Das sagt Pistorius beim Panzerbataillon in Augustdorf - Federico Gambarini / dpa"
    },
    {
      "title": "Mutmaßlicher Landesverrat Deutschrusse packt über Moskauverbindungen aus – und belastet BND-Agenten",
      "teaser": "Die BND-Spionageaffäre weitet sich infolge der Festnahme von Arthur E. aus: Nach SPIEGEL-Informationen hat er den Ermittlern Geheimtreffen in Moskau bestätigt. Und: Der schillernde Geschäftsmann belastet weitere BND-Männer.",
      "url": "https://www.spiegel.de/politik/deutschland/spionageaffaere-deutschrusse-arthur-e-packt-ueber-moskau-verbindungen-aus-und-belastet-bnd-agenten-a-1243c421-4598-4cf7-93d1-b305aed5aa6f",
      "image_title": "Deutschrusse packt über Moskauverbindungen aus – und belastet BND-Agenten - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Vorfall in Sachsen-Anhalt Puma-Panzer stoßen auf Bundeswehr-Übungsplatz zusammen – ein Schwerverletzter",
      "teaser": "Auf dem Truppenübungsplatz Gardelegen sind offenbar zwei Puma-Schützenpanzer kollidiert. Ein Soldat musste mit einem Helikopter abtransportiert werden. Insgesamt wurden zwölf Personen verletzt.",
      "url": "https://www.spiegel.de/politik/deutschland/munster-in-niedersachsen-puma-panzer-stossen-auf-bundeswehr-uebungsplatz-zusammen-zwei-schwerverletzte-a-fe2f81c3-31b4-44d2-a6c2-ca1c78df7acb",
      "image_title": "Puma-Panzer stoßen auf Bundeswehr-Übungsplatz zusammen – ein Schwerverletzter - Philipp Schulze / dpa"
    },
    {
      "title": "Thüringen AfD, CDU und FDP verabschieden gemeinsam Änderung des Spielhallengesetzes",
      "teaser": "Thüringens rot-grün-rote Minderheitsregierung muss sich der Opposition beugen. AfD, CDU und FDP votierten gemeinsam für einen Gesetzentwurf der Liberalen. Es ist offenbar ein Novum in dieser Legislaturperiode.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-afd-cdu-und-fdp-verabschieden-gemeinsam-aenderung-des-spielhallengesetzes-a-7cb852f9-ec6c-4676-bce7-f7aa48b54b9a",
      "image_title": "AfD, CDU und FDP verabschieden gemeinsam Änderung des Spielhallengesetzes - Martin Schutt / dpa"
    },
    {
      "title": "»Entschluss steht schon lange fest« Ex-Verkehrsminister Scheuer gibt CSU-Bezirksvorsitz in Niederbayern ab",
      "teaser": "Als Bundesminister machte Andreas Scheuer viele Negativschlagzeilen, inzwischen sitzt er als Abgeordneter für die CSU im Bundestag. Nun gibt er ein Parteiamt in der Heimat ab – und liebäugelt mit der Wirtschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-ex-verkehrsminister-gibt-csu-bezirksvorsitz-in-niederbayern-ab-a-ad83aa24-0b95-4892-8406-5fba9ae97762",
      "image_title": "Ex-Verkehrsminister Scheuer gibt CSU-Bezirksvorsitz in Niederbayern ab - Lukas Barth-Tutta / Shutterstock / EPA-EFE"
    },
    {
      "title": "Regelung ab 2. Februar Reisende können Bus und Bahn deutschlandweit ohne Maske nutzen",
      "teaser": "In Hamburg und NRW ist die Maskenpflicht bereits heute aufgehoben – ab Donnerstag können Passagiere dann bundesweit im Nah- und Fernverkehr ohne Mund-Nasen-Schutz reisen. Das Gesundheitsministerium wirbt für freiwilliges Tragen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-maskenpflicht-reisende-koennen-bus-und-bahn-deutschlandweit-ohne-maske-nutzen-a-6e7ff82f-3857-4aa9-b723-b82f41065165",
      "image_title": "Reisende können Bus und Bahn deutschlandweit ohne Maske nutzen - Marcel Kusch / dpa"
    },
    {
      "title": "Sorge vor Eskalation Was würden Kampfjets der Ukraine militärisch bringen?",
      "teaser": "Die Ukraine wiederholt eine alte Forderung: Sein Land brauche Kampfflugzeuge, bekräftigte der ukrainische Präsident zuletzt. Welchen militärischen Effekt hätten sie, und was löst die Forderung bei Selenskyjs Unterstützern im Westen aus? Ein Podcast von Matthias Gebauer und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/kampfjets-fuer-ukraine-wie-militaerisch-sinnvoll-waeren-sie-podcast-a-5f484f31-46fe-4c97-a2cb-791434c62a8c",
      "image_title": "Was würden Kampfjets der Ukraine militärisch bringen?"
    },
    {
      "title": "Die Lage am Morgen Ukraine-Vermittler, die niemand braucht Von Roland Nelles",
      "teaser": "Brasiliens Präsident Lula, Benjamin Netanyahu und Donald Trump dienen sich als Vermittler in Osteuropa an. Und: Das Bundesverfassungsgericht erlaubt die Berlin-Wahl – unter Vorbehalt. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-krieg-donald-trump-lula-berlin-wahl-a-0361dcbc-66cf-48c3-8e40-25fce7919774",
      "image_title": "Ukraine-Vermittler, die niemand braucht - DER SPIEGEL"
    },
    {
      "title": "Debatte über Bundeswehr Lindner nennt Rückkehr zur Wehrpflicht »Gespensterdiskussion«",
      "teaser": "Kehrt Deutschland zurück zum Pflichtdienst an der Waffe? Verteidigungsminister Pistorius hatte die Abschaffung der Wehrpflicht als Fehler bezeichnet. Finanzminister Lindner schlägt jedoch ganz andere Töne an.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-debatte-christian-lindner-nennt-rueckkehr-zur-wehrpflicht-gespensterdiskussion-a-47ee8162-29d3-4352-8cad-0e66eec4b8a7",
      "image_title": "Lindner nennt Rückkehr zur Wehrpflicht »Gespensterdiskussion« - Metodi Popow / Metodi Popow / IMAGO"
    },
    {
      "title": "Scholz auf Südamerika-Tour Der Kanzler und die bizarren Momente von Brasília",
      "teaser": "Kuriose Szenen vor der Presse: Erst nimmt Brasiliens Präsident Lula in der Russlandfrage die Gegenposition zu seinem Besucher Olaf Scholz ein, dann wird über Fußball gewitzelt. Und sonst? Gibt sich der Kanzler als Engel der Demokratie. Aus Brasília berichtet Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-auf-suedamerika-tour-was-war-da-los-herr-scholz-a-57a30733-be77-43ec-b652-d3800a258afe",
      "image_title": "Der Kanzler und die bizarren Momente von Brasília - Eraldo Peres / AP"
    },
    {
      "title": "Die Lage am Abend Ein Milliardär muss bluten Von Wolfgang Höbel",
      "teaser": "Die Wiedereinführung der Wehrpflicht brächte der Bundeswehr wohl wenig. Das Firmenimperium des indischen Milliardärs Gautam Adani steckt in Turbulenzen. Und viele Deutsche haben ihre Grundsteuererklärung noch immer nicht abgegeben. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wehrpflicht-gautam-adani-grundsteuererklaerung-a-be0272c0-dd0c-4dab-bf64-c4c2134d35b9",
      "image_title": "Ein Milliardär muss bluten - DER SPIEGEL"
    },
    {
      "title": "CDU-Ausschlussverfahren Die wahre Gefahr des Hans-Georg Maaßen Ein Kommentar von Veit Medick",
      "teaser": "Ein Parteiausschluss Hans-Georg Maaßens wäre ein gewaltiges Risiko. Außerhalb der CDU könnte er zur größeren Bedrohung heranreifen als innerhalb.",
      "url": "https://www.spiegel.de/politik/deutschland/die-wahre-gefahr-des-hans-georg-maassen-kommentar-a-551a53af-10ee-453e-bcfa-6da3aafbf277",
      "image_title": "Die wahre Gefahr des Hans-Georg Maaßen - Axel Schmidt / REUTERS"
    },
    {
      "title": "Bundeswehr in Krisenzeiten Was ist dran an der neuen Wehrpflichtdebatte?",
      "teaser": "Die Wiedereinführung der Wehrpflicht wird mal wieder diskutiert. Befeuert wird die Debatte auch von der Regierung selbst. Dabei haben sich die zentralen Probleme einer verpflichtenden Einberufung nicht in Luft aufgelöst. Von Henrik Bahlmann und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-in-krisenzeiten-was-ist-dran-an-der-neuen-debatte-um-die-bundeswehr-a-10202d2e-eaa8-4fcc-b108-b97041901c44",
      "image_title": "Was ist dran an der neuen Wehrpflichtdebatte? - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Henrik Bahlmann und Matthias Gebauer"
    },
    {
      "title": "Termin am 12. Februar Bundesverfassungsgericht erlaubt Wahlwiederholung in Berlin",
      "teaser": "Wegen Pannen im ersten Durchgang soll die Wahl zum Berliner Abgeordnetenhaus wiederholt werden. Dagegen gingen zahlreiche Verfassungsbeschwerden ein. Nun steht fest: Die Wahl kann wie geplant im Februar stattfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-erlaubt-berliner-wahlwiederholung-im-februar-a-a98caa7f-9dee-45c8-a5a9-45235c8c4907",
      "image_title": "Bundesverfassungsgericht erlaubt Wahlwiederholung in Berlin - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Scholz zu Lula in Brasilien »Ihr habt gefehlt«",
      "teaser": "SPD-Kanzler Scholz gibt sich bei seiner Reise zum linken Präsidenten Lula betont herzlich. Der umarmt den Hanseaten dafür. Bald soll es auch wieder bilaterale Regierungskonsultationen geben.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-will-neues-kapitel-in-beziehungen-zu-brasilien-aufschlagen-a-115784b9-6b3d-47cd-9244-2930ef89d304",
      "image_title": "»Ihr habt gefehlt« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Jetzt also Kampfjets Von Roland Nelles",
      "teaser": "Die Debatte über Flugzeuglieferungen an Kiew weitet sich aus. Die Rivalität der Supermächte China und USA nimmt bedrohliche Ausmaße an. Und: Warum Benjamin Netanyahu Joe Biden nervt. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-kampfjets-israel-china-usa-benjamin-netanyahu-joe-biden-a-68618f02-f10f-4f52-a430-874cfc19de2d",
      "image_title": "Jetzt also Kampfjets - DER SPIEGEL"
    }
  ]
}