{
  "timestamp": "2023-03-17T21:11:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beziehung zu Peking Bildungsministerin Stark-Watzinger reist nach Taiwan – China ist verärgert",
      "teaser": "Es soll der erste Besuch einer Bundesministerin in Taiwan nach fast drei Jahrzehnten werden: Bildungsministerin Stark-Watzinger reist am Montag nach Taipeh. Der chinesische Botschafter ist nicht begeistert.",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-reist-nach-taiwan-china-ist-veraergert-a-26c5c37f-176a-42b9-b992-6912379041ef",
      "image_title": "Bildungsministerin Stark-Watzinger reist nach Taiwan – China ist verärgert - Christophe Gateau / dpa"
    },
    {
      "title": "Mit dem Völkerrecht gegen Putin Die Doppelmoral des Westens Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Europäer und Amerikaner wollen Wladimir Putin völkerrechtlich zur Verantwortung ziehen. Leider fehlt es ihnen selbst an Glaubwürdigkeit.",
      "url": "https://www.spiegel.de/politik/krieg-in-der-ukraine-die-doppelmoral-des-westens-a-93c9d93c-fca7-4af7-88a9-750c5b73155f",
      "image_title": "Die Doppelmoral des Westens - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Die Lage am Abend Die FDP hat wohl den Schuss nicht gehört Von Janko Tietz",
      "teaser": "Deutschland tut sich schwer mit einem neuen Waffenrecht, die Politik lässt das Bildungssystem verrotten – und CSU und Linke ärgern sich über die beschlossene Wahlrechtsreform. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bildungsmisere-wahlrechtsreform-waffenrecht-kampfjets-fuer-die-ukraine-a-d232d30e-0e1b-40be-8ec3-1c33b09ca5d1",
      "image_title": "Die FDP hat wohl den Schuss nicht gehört - DER SPIEGEL"
    },
    {
      "title": "Ärger über neues Wahlrecht Die CSU spendiert der Linken donnernden Applaus – und das steckt dahinter",
      "teaser": "Die Ampelfraktionen haben im Bundestag ein neues Wahlrecht verabschiedet. Das Parlament soll verkleinert werden – und plötzlich tut sich eine neue Abwehrfront auf: CSU und Linke streiten gemeinsam. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/aerger-ueber-neues-wahlrecht-christlich-sozialistische-opposition-a-35a0f699-2279-41b5-9756-04724498e0de",
      "image_title": "Die CSU spendiert der Linken donnernden Applaus – und das steckt dahinter - Michael Kappeler / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Streit mit dem Finanzminister Kanzleramt verteidigt Anbau",
      "teaser": "Retourkutsche: Der Regierungssprecher lehnt den Vorschlag von Finanzminister Lindner, den geplanten Anbau ans Kanzleramt aus Spargründen zu stoppen, ab – und weist darauf hin, dass auch das Finanzministerium eine Erweiterung plant.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-kanzleramt-verteidigt-neubau-gegen-christian-lindners-vorstoss-a-d03ac1b3-5e23-4e70-9b5e-c2009f180a2c",
      "image_title": "Kanzleramt verteidigt Anbau - Carsten Koall / Getty Images"
    },
    {
      "title": "Abstimmung im Bundestag Was die Wahlrechtsreform bedeutet",
      "teaser": "Mit den Stimmen der Ampelkoalition hat der Bundestag das Wahlrecht geändert. Was das für künftige Wahlen heißt – und für welche Parteien es jetzt schwieriger werden könnte, im Parlament zu bleiben: der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/abstimmung-im-bundestag-was-die-wahlrechtsreform-bedeutet-a-f3e8bb22-17f6-4847-8b5e-1d5bb65f977f",
      "image_title": "Was die Wahlrechtsreform bedeutet - Michael Kappeler / dpa"
    },
    {
      "title": "Erster Besuch eines deutschen Kabinettsmitglieds seit 26 Jahren Stark-Watzinger fliegt nach Taiwan",
      "teaser": "Der Besuch ist heikel: China sieht Taiwan als abtrünniges Gebiet an und lehnt offiziellen Kontakt ab. Nun reist die deutsche Bildungsministerin in das Land, um über Forschung, Fachkräfte und Kooperationen zu sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/stark-watzinger-fliegt-nach-taiwan-a-fd91ce2c-a0f7-4258-95f3-6e4169a18c9c",
      "image_title": "Stark-Watzinger fliegt nach Taiwan - Michael Sohn / AP"
    },
    {
      "title": "Unzulässige Zuschläge für Soldaten Wehrbeauftragte fordert Verzicht auf Rückzahlungen von Coronazulagen",
      "teaser": "Wegen Fehlern bei der Auszahlung von Zuschlägen in der Coronapandemie drohen Bundeswehrsoldaten erhebliche Rückzahlungen. Die Wehrbeauftragte Eva Högl sieht nun Verteidigungsminister Pistorius in der Pflicht. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/unzulaessige-corona-zuschlaege-fuer-bundeswehr-soldaten-wehrbeauftragte-fordert-verzicht-auf-rueckzahlungen-a-f84606e3-30d2-4a29-8418-845766cf71e8",
      "image_title": "Wehrbeauftragte fordert Verzicht auf Rückzahlungen von Coronazulagen - Sina Schuldt / picture alliance/dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Flugbereitschaft der Bundeswehr Ökobilanz bei Regierungsreisen ist verheerend",
      "teaser": "Wenn der Kanzler oder Minister auf Reisen gehen, verbrauchen die Regierungsflieger nach SPIEGEL-Informationen je Passagier viel mehr Kerosin als Linienangebote. Nimmt man Leerflüge hinzu, sieht die Bilanz noch mieser aus.",
      "url": "https://www.spiegel.de/politik/deutschland/flugbereitschaft-der-bundeswehr-oekobilanz-bei-regierungsreisen-ist-verheerend-a-af81a16b-ff9c-4d6e-a853-928d84e8ad55",
      "image_title": "Ökobilanz bei Regierungsreisen ist verheerend - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Anklage wegen Hetze im Netz 46-Jährige soll Lauterbach als »geisteskrank« bezeichnet haben",
      "teaser": "Im Kommentarbereich eines Onlineartikels soll eine Frau geschrieben haben, Gesundheitsminister Karl Lauterbach gehöre »abgeknallt«. Nun geht die Justiz gegen die 46-Jährige vor.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-frau-soll-minister-als-geisteskrank-bezeichnet-haben-anklage-gegen-46-jaehrige-a-8eb7dc44-39ba-483d-97d5-d2c8f9baef7d",
      "image_title": "46-Jährige soll Lauterbach als »geisteskrank« bezeichnet haben - Political-Moments / IMAGO"
    },
    {
      "title": "Distanz zu Peking So riskant ist Deutschlands neue Chinapolitik",
      "teaser": "Ohne chinesische Technologie wird die Energiewende kaum gelingen. Aber die Bundesregierung will die Abhängigkeit von China reduzieren. Ergebnis dieses Dilemmas: eine Politik im Graubereich. Und Peking ist trotzdem sauer. Von Marina Kormbaki, Marcel Rosenbach und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-der-umgang-mit-china-operation-risikominderung-a-e4ec184d-e86d-4865-9b53-9a0415372ddf",
      "image_title": "So riskant ist Deutschlands neue Chinapolitik - Kay Nietfeld / dpa",
      "author": "Marina Kormbaki, Marcel Rosenbach und Gerald Traufetter"
    },
    {
      "title": "CSU-Politiker Gesellschaft für bedrohte Völker drängt auf Absetzung von Bosnien-Diplomat Schmidt",
      "teaser": "Ist Christian Schmidt der richtige Mann, um den Friedensprozess in Bosnien-Herzegowina zu überwachen? Nach SPIEGEL-Informationen gibt es neue Forderungen, den umstrittenen CSU-Politiker abzulösen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-schmidt-csu-neuer-ruf-nach-absetzung-des-bosnien-diplomaten-a-6cb3c0ac-de5e-48ea-bb12-98fa53788509",
      "image_title": "Gesellschaft für bedrohte Völker drängt auf Absetzung von Bosnien-Diplomat Schmidt - Armin Durgut / Pixsell / IMAGO"
    },
    {
      "title": "So gesehen Für immer Fußball Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die Erweiterung der WM 2026 war erst der Anfang – Gianni Infantino hat noch viel Größeres im Sinn.",
      "url": "https://www.spiegel.de/politik/deutschland/wm-plaene-der-fifa-fuer-immer-fussball-kolumne-a-7b089a8d-b064-4c4f-b5da-4b0b7c42f3a5",
      "image_title": "Für immer Fußball - Peter Cziborra/ REUTERS"
    },
    {
      "title": "Wahlrechtsreform Wer die CSU auf diese Weise klein machen will, macht sie groß Eine Kolumne von Anna Clauß",
      "teaser": "Die von der Ampel durchgepeitschte Wahlrechtsreform bedroht die bundespolitische Existenz der CSU? Im Gegenteil. Sie schenkt Markus Söder ein Wahlkampfthema.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrecht-fuer-die-csu-waere-die-geplante-reform-der-ampel-ein-geschenk-kolumne-a-57d36edc-7338-4bf0-bb43-27451f8b0f61",
      "image_title": "Wer die CSU auf diese Weise klein machen will, macht sie groß - Kay Nietfeld / dpa"
    },
    {
      "title": "Streit über Kandidatenliste Bremer Wahlleitung lässt keine AfD-Liste zu",
      "teaser": "Zwei Lager in der Bremer AfD streiten seit Monaten über ihre Kandidatenlisten. Das Ergebnis: In Bremen kann die AfD nun wohl nicht gewählt werden. In Bremerhaven schon.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bremer-wahlleitung-laesst-keine-afd-liste-zu-a-fada96f3-5268-4519-afe6-68421a119889",
      "image_title": "Bremer Wahlleitung lässt keine AfD-Liste zu - Carmen Jaspersen/dpa"
    },
    {
      "title": "Nach hitziger Debatte Bundestag stimmt für umstrittene Wahlrechtsreform",
      "teaser": "736 Abgeordnete sitzen im aktuellen Bundestag. Und seit Jahren stritt die Politik, wie sie das Parlament wieder kleiner bekommt. Nun wurde der Vorschlag der Ampelkoalition angenommen – die Opposition will dagegen vorgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-stimmt-fuer-umstrittene-wahlrechtsreform-nach-hitziger-debatte-a-5c05ff7e-ea42-4be7-8cf5-67e7a7402342",
      "image_title": "Bundestag stimmt für umstrittene Wahlrechtsreform - Wolfgang Kumm / dpa"
    },
    {
      "title": "Streit im Landtag Hat Rot-Rot-Grün in Thüringen ein Gesetz mit AfD-Stimmen durchbekommen?",
      "teaser": "In Thüringen führt Ministerpräsident Ramelow eine Minderheitsregierung. Nun wird er von der CDU bezichtigt, AfD-Stimmen für eine Gesetzänderung genutzt zu haben. Er weist eine Behauptung über den angeblichen »Dammbruch« zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-empoert-sich-ueber-angebliche-abstimmung-von-rot-rot-gruen-mit-afd-stimmen-a-0c3b833d-d26d-4151-9e2b-01d8cd720dd2",
      "image_title": "Hat Rot-Rot-Grün in Thüringen ein Gesetz mit AfD-Stimmen durchbekommen? - Martin Schutt / dpa"
    },
    {
      "title": "Die Störkraft der zwei Listen Die Bremer AfD kann womöglich nicht zur Wahl antreten",
      "teaser": "Wer ist hier der Vorstand? In einem grotesken Streit zerlegt sich die Bremer AfD – und spaltet damit auch die Parteispitze in Berlin. Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/afd-kann-in-bremen-womoeglich-nicht-zur-wahl-antreten-stoerkraft-der-zwei-listen-a-a9b69dce-e743-4a3d-b452-2564694a958d",
      "image_title": "Die Bremer AfD kann womöglich nicht zur Wahl antreten - Focke Strangmann / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Die Lage am Morgen Kriegt die Ampel den Bundestag klein? Von Philipp Wittrock",
      "teaser": "Der Bundestag stimmt über die Wahlrechtsreform der Ampel ab. Kanzler und Kabinett fahren zu einer Premiere nach Tokio. Und: Was passiert nach Macrons Griff zur »Dicken Bertha«? Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundestag-wahlrecht-emmanuel-macron-rentenreform-japan-regierungskonsultationen-a-8fd62f6f-e23b-4c3c-9739-f7fc594e201e",
      "image_title": "Kriegt die Ampel den Bundestag klein? - DER SPIEGEL"
    },
    {
      "title": "Streit über emissionsfreie Neuwagen Wissing richtet Kompromissvorschlag an EU-Kommission",
      "teaser": "Die EU will das Verbrenner-Aus ab 2035 – die FDP nicht. Verkehrsminister Volker Wissing hat daher der EU-Kommission eine Lösung vorgeschlagen: Bestimmte Verbrenner sollen auch nach 2035 noch zugelassen werden dürfen.",
      "url": "https://www.spiegel.de/politik/verbrenner-aus-volker-wissing-richtet-kompromissvorschlag-an-eu-kommission-a-4d054f17-fc36-4428-99e2-d213c7eea6fe",
      "image_title": "Wissing richtet Kompromissvorschlag an EU-Kommission - Carsten Koall / Getty Images"
    }
  ]
}