{
  "timestamp": "2023-08-16T16:14:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Linkenfraktionschef Bartsch über seinen Rückzug »Viele haben mich bedrängt, eine andere Entscheidung zu treffen«",
      "teaser": "Die Linke steckt in einer schweren Krise, mit Dietmar Bartsch gibt nun einer der profiliertesten Vertreter den Fraktionsvorsitz ab. Der Politiker erklärte dennoch, er glaube weiter an die Zukunft der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-bartsch-viele-haben-mich-bedraengt-eine-andere-entscheidung-zu-treffen-a-97f7af28-bfd0-4f9f-bfb8-809005465de3",
      "image_title": "»Viele haben mich bedrängt, eine andere Entscheidung zu treffen« - Michael Kappeler / dpa"
    },
    {
      "title": "Zahlen des Innenministeriums Rechtsextreme marschierten im ersten Halbjahr deutlich häufiger",
      "teaser": "In Deutschland gab es im Vergleich zum Vorjahr bisher deutlich mehr Proteste von Rechtsextremen. In den ersten sechs Monaten hat sich die Zahl gut verdreifacht. Viele Aufmärsche richteten sich gegen die Flüchtlingspolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-anzahl-von-aufmaerschen-hat-sich-im-ersten-halbjahr-fast-verdreifacht-a-b8e65e00-02ec-45e4-ac6e-850230403a23",
      "image_title": "Rechtsextreme marschierten im ersten Halbjahr deutlich häufiger - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Statement Das sagt Linkenfraktionschef Dietmar Bartsch zu seinem Rückzug",
      "teaser": "Die Krise der Linken dehnt sich aus: Acht Jahre lang stand Dietmar Bartsch an der Spitze der Bundestagsfraktion, nun will er nicht erneut für den Posten kandidieren. Sehen Sie hier sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/das-sagt-linken-fraktionschef-dietmar-bartsch-zu-seinem-rueckzug-livestream-a-e8e7da44-7a71-4636-af3a-17aa0179a16e",
      "image_title": "Das sagt Linkenfraktionschef Dietmar Bartsch zu seinem Rückzug - IMAGO/Christian Spicker"
    },
    {
      "title": "Vorhaben des Gesundheitsministers Cannabisgesetz für Lauterbach ein »Wendepunkt« in der Drogenpolitik",
      "teaser": "Das Kabinett hat die Legalisierung von Cannabis auf den Weg gebracht. Nun werde eine »Enttabuisierung« eingeleitet, erklärte Gesundheitsminister Karl Lauterbach. Bis Ende des Jahres könnte das Gesetz in Kraft treten.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-spd-nennt-cannabisgesetz-wendepunkt-in-der-drogenpolitik-a-2c52722f-409c-44ad-b358-052f258c8924",
      "image_title": "Cannabisgesetz für Lauterbach ein »Wendepunkt« in der Drogenpolitik - Annegret Hilse / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagt Karl Lauterbach zur Cannabislegalisierung",
      "teaser": "Die Bundesregierung plant, den Verkauf und Besitz von Cannabis freizugeben. Einige Ärzte warnen vor den Gefahren – vor allem für junge Menschen. Wie will die Bundesregierung genau vorgehen? Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-karl-lauterbach-stellt-plaene-fuer-legalisierung-vor-livestream-a-9a921e18-0343-41ca-acaf-902e10170a79",
      "image_title": "Das sagt Karl Lauterbach zur Cannabislegalisierung - Michael Kappeler / dpa"
    },
    {
      "title": "Krise der Linken Auch Fraktionschef Bartsch gibt sein Amt ab",
      "teaser": "Die Linke kämpft mit schlechten Umfragewerten – und internen Querelen. Nun zieht sich eine weitere Führungsfigur zurück. Dietmar Bartsch will bei der Vorstandswahl in der Fraktion im September nicht mehr antreten.",
      "url": "https://www.spiegel.de/politik/dietmar-bartsch-linken-fraktionschef-gibt-sein-amt-ab-a-7b88c272-c31b-434c-b0f6-9cf658b9593a",
      "image_title": "Auch Fraktionschef Bartsch gibt sein Amt ab - Philipp Znidar / dpa"
    },
    {
      "title": "Entwurf von Gesundheitsminister Lauterbach Kabinett bringt Cannabislegalisierung auf den Weg",
      "teaser": "Gesundheitsminister Karl Lauterbach verzeichnet mit seinem Gesetzentwurf einen Erfolg – ab 18 Jahren soll der Besitz von 25 Gramm fortan erlaubt werden. Zuvor hatte es scharfe Kritik an dem Vorhaben gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-kabinett-bringt-cannabislegalisierung-auf-den-weg-a-d6b7f04e-f205-4d05-949b-a0fc4197ad49",
      "image_title": "Kabinett bringt Cannabislegalisierung auf den Weg - Markus Schreiber / AP"
    },
    {
      "title": "Koalitionsstreit Familienministerin Paus blockiert Steuerpläne von Finanzminister Lindner",
      "teaser": "Neuer Ärger in der Ampel: Eigentlich wollte das Kabinett an diesem Mittwoch das Wachstumschancengesetz von Finanzminister Christian Lindner auf den Weg bringen. Aber Familienministerin Lisa Paus stellt sich quer. Die FDP reagiert empört.",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-familienministerin-blockiert-wachstumschancengesetz-im-kabinett-a-e69a12c6-96ac-477d-8c6b-6313982ccb9b",
      "image_title": "Familienministerin Paus blockiert Steuerpläne von Finanzminister Lindner - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Cannabislegalisierung Kiffen nach Vorschrift Ein Kommentar von Lukas Eberle",
      "teaser": "Sie trauen sich nicht: Die Ampel will den Konsum von Cannabis freigeben und gleichzeitig streng regulieren. Sinnvoll wäre ein anderer Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-kiffen-nach-vorschrift-meinung-a-43e4e508-da6c-4cc8-885b-4e38136bec49",
      "image_title": "Kiffen nach Vorschrift - Eric O'Connell / The Image Bank RF / Getty Images"
    },
    {
      "title": "Reaktionen auf Baerbocks Pannenflug »Irgendwie geht es dem Land wie der nun abgehängten Außenministerin«",
      "teaser": "Zwei Anläufe nahm Annalena Baerbock für ihre Reise in den Indopazifik, beide schlugen fehl. Nun ist sie auf einem Linienflug nach Deutschland zurückgekehrt. International sorgt der Vorfall für Spott.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbocks-pannenflug-die-welt-spottet-ueber-deutschland-a-0d971415-daac-49f7-b478-b6c1d08c3e27",
      "image_title": "»Irgendwie geht es dem Land wie der nun abgehängten Außenministerin« - Sina Schuldt / dpa"
    },
    {
      "title": "Gesetzesvorhaben der Ampelkoalition CDU-Innenminister warnen vor »Kontrollverlust« durch Cannabisfreigabe",
      "teaser": "CDU-Politiker kritisieren die Pläne zur Cannabislegalisierung deutlich, eine Polizeigewerkschaft sieht »Unsicherheiten«. Verkehrsminister Wissing will Konsumgrenzwerte für Autofahrer wissenschaftlich prüfen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-cdu-innenminister-warnen-vor-kontrollverlust-a-e7bdad0e-61fc-4141-972d-2ad103b3a311",
      "image_title": "CDU-Innenminister warnen vor »Kontrollverlust« durch Cannabisfreigabe - Fabian Sommer / dpa"
    },
    {
      "title": "Früherer Behördenchef Verfassungsschutz hat offenbar Daten über Hans-Georg Maaßen abgefragt",
      "teaser": "Seine rechten Umtriebe haben Hans-Georg Maaßen viel Kritik eingebracht, nun gerät der Ex-Verfassungsschutzpräsident ins Visier seiner früheren Behörde: Die hat laut einem Bericht eine »Erkenntnisabfrage« beim BKA gestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-verfassungsschutz-fragt-offenbar-daten-ueber-frueheren-praesidenten-ab-a-15ee94d1-2c3c-4fce-9a1c-f67eb79c95ec",
      "image_title": "Verfassungsschutz hat offenbar Daten über Hans-Georg Maaßen abgefragt - IMAGO / IMAGO/IPON"
    },
    {
      "title": "Die Lage am Morgen Die Deutschen vertrauen ihrem Staat nicht mehr Von Mathieu von Rohr",
      "teaser": "Eine Umfrage fördert tiefe Unzufriedenheit zutage. Ampel und CDU streiten intern über Marschflugkörper. Absturz des russischen Rubels. Und: fragile Männlichkeit vs. »Barbie«. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-taurus-olaf-scholz-ecuador-barbie-a-70e58b2d-d1e2-4226-9b3d-27a69fd47223",
      "image_title": "Die Deutschen vertrauen ihrem Staat nicht mehr - DER SPIEGEL"
    },
    {
      "title": "Kiesewetter gegen Parteifreund Kretschmer »Dann kannst Du Deine Wiederwahl und die CDU Sachsen vergessen«",
      "teaser": "In der Debatte über Taurus-Raketen warnt Michael Kretschmer vehement vor einer Lieferung an die Ukraine. Roderich Kiesewetter wirft seinem CDU-Parteikollegen Doppelmoral vor: »Ich bin enttäuscht und entsetzt!«",
      "url": "https://www.spiegel.de/politik/deutschland/roderich-kiesewetter-zu-michael-kretschmer-und-taurus-dann-kannst-du-deine-wiederwahl-vergessen-a-8ab23de9-e66a-416f-992a-41aebab4118f",
      "image_title": "»Dann kannst Du Deine Wiederwahl und die CDU Sachsen vergessen« - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Die Lage am Abend B-air-bock am Boden Von Maria Stöhr",
      "teaser": "Heute geht es um Frauen in Afghanistan, die Flugpannen der Bundesregierung und wie Sie endlich an Ihren privaten Pool kommen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-frauenrechte-in-afghanistan-annalena-baerbocks-pannen-flieger-pools-a-a7b91768-47f8-4f08-a9f9-6172926030af",
      "image_title": "B-air-bock am Boden - DER SPIEGEL"
    },
    {
      "title": "Prellungen nach Angriff Grünen-Landtagsabgeordneter in Niedersachsen attackiert",
      "teaser": "Erst wurde er mit einer Wutrede auf grüne Politik verbal angegriffen, dann zu Boden gestoßen. Grünenpolitiker Christian Schroeder hat Anzeige erstattet – und bekommt Rückendeckung von anderen Parteien.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-schroeder-landtagsabgeordneter-der-gruenen-in-niedersachsen-attackiert-a-f044d799-3ee8-424f-892b-3c08714aeaeb",
      "image_title": "Grünen-Landtagsabgeordneter in Niedersachsen attackiert - Sven Brauers / Bündnis 90 / Die Grünen"
    },
    {
      "title": "Alarmierender Studienbefund Vertrauen der Deutschen in den Staat sinkt auf neuen Tiefstand",
      "teaser": "Immer mehr Deutsche sagen, der Staat sei mit seinen Aufgaben überfordert. Dabei gibt es Unterschiede zwischen Ost und West. Besonders bedenklich finden viele zudem die »Verrohung der Gesellschaft«.",
      "url": "https://www.spiegel.de/politik/deutschland/vertrauen-der-deutschen-in-den-staat-sinkt-auf-neuen-tiefstand-a-b34dd1be-fd75-4425-a58d-a2592a018127",
      "image_title": "Vertrauen der Deutschen in den Staat sinkt auf neuen Tiefstand - Christoph Soeder / dpa"
    },
    {
      "title": "Baerbocks abgebrochene Pazifikreise Pannenflieger war noch vor Kurzem in der Wartung",
      "teaser": "Die Luftwaffe steht unter Druck und zieht die beiden Regierungsflieger vom Typ A340 mit sofortiger Wirkung aus dem Verkehr. Doch was als Befreiungsschlag gedacht ist, stellt die Regierung vor neue Probleme. Von Matthias Gebauer, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbocks-pannen-flieger-war-noch-vor-kurzem-in-der-wartung-a-1925653f-40ed-43d0-82df-3c1ba4386262",
      "image_title": "Pannenflieger war noch vor Kurzem in der Wartung - Florian Gaertner / photothek / IMAGO",
      "author": "Matthias Gebauer, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Drogenpolitik CDU-Vize Breher attackiert Ampel wegen Cannabislegalisierung",
      "teaser": "Aus Sicht von CDU-Vize Silvia Breher begeht die Ampel mit der geplanten Cannabislegalisierung einen schweren Fehler. Dem SPIEGEL sagte sie, es handele sich um ein »kurioses Drogenexperiment«.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-cdu-vize-silvia-breher-attackiert-ampel-a-6b5cd9d0-1a85-4b08-ad0a-f9505d76b58d",
      "image_title": "CDU-Vize Breher attackiert Ampel wegen Cannabislegalisierung - Thomas Trutschel / IMAGO/photothek"
    },
    {
      "title": "Flugdebakel bei geplanter Südpazifik-Reise Diese Termine muss Baerbock nun ausfallen lassen",
      "teaser": "Eine Woche lang hätte Annalena Baerbock Termine in Australien, Neuseeland und Fidschi wahrnehmen sollen. Durch die Pannen am Regierungsflieger wird daraus nun nichts. Jetzt sollen enge Mitarbeiter in die Regionen reisen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-diese-termine-fallen-durch-den-abbruch-ihrer-suedpazifik-reise-aus-a-fbee757b-e8ac-4aaa-88b0-022ef42fa19b",
      "image_title": "Diese Termine muss Baerbock nun ausfallen lassen - Sina Schuldt / dpa"
    }
  ]
}