{
  "timestamp": "2023-06-15T08:14:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Innenministerkonferenz Faeser sieht Defizite bei Bekämpfung queerfeindlicher Straftaten",
      "teaser": "Die Zahl queerfeindlicher Straftaten nimmt laut Bundesinnenministerin Nancy Faeser deutlich zu. Nun berät sie mit ihren Länderkollegen über Vorschläge eines Expertengremiums, um die Gewalt einzudämmen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-innenministerin-fordert-bessere-bekaempfung-homophober-gewalt-a-6ea4394a-4ae6-4b41-9f1b-5bcd7a8cf621",
      "image_title": "Faeser sieht Defizite bei Bekämpfung queerfeindlicher Straftaten - Metodi Popow / IMAGO"
    },
    {
      "title": "Angebliche CDU-Avancen an AfD SPD nimmt Merz in die Pflicht",
      "teaser": "Eine angeblich angedachte Zusammenarbeit der CDU mit der AfD in Sachsen-Anhalt stößt in der SPD auf Kritik. »Die Brandmauer gegen rechts muss stehen«, sagt Fraktionsmanagerin Katja Mast dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-spd-fordert-von-cdu-reaktion-auf-bericht-ueber-avancen-an-afd-a-e1e6293e-54a9-4de2-bf35-5c4c7daa27c7",
      "image_title": "SPD nimmt Merz in die Pflicht - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "+++ Livestream +++ So geht der Streit über Heizungen weiter – im Bundestag",
      "teaser": "Nach heftigen Auseinandersetzungen innerhalb der Ampel kommt das Gebäudeenergiegesetz – besser bekannt als Heizungsgesetz – heute in den Bundestag. Verfolgen Sie die Debatte hier im Livestream.",
      "url": "https://www.spiegel.de/politik/heizung-so-geht-der-streit-um-heizungen-weiter-im-bundestag-a-fc56afec-8a38-4eec-85f3-99be43749fdd",
      "image_title": "So geht der Streit über Heizungen weiter – im Bundestag - Markus Schreiber / AP"
    },
    {
      "title": "Nationale Sicherheitsstrategie Jeder für sich, keiner für alle Der SPIEGEL-Leitartikel von Christoph Schult",
      "teaser": "Die Nationale Sicherheitsstrategie scheitert am Egoismus der Ampelpartner. Vor allem Außenministerin Baerbock tat alles, um einen Machtzuwachs des Kanzleramts zu verhindern. Ein historischer Fehler.",
      "url": "https://www.spiegel.de/politik/nationale-sicherheitsstrategie-jeder-fuer-sich-keiner-fuer-alle-spiegel-leitartikel-a-5f4aa4b9-1b59-4cbb-a34c-50e6dbf96859",
      "image_title": "Jeder für sich, keiner für alle - CLEMENS BILAN / EPA"
    },
    {
      "title": "Nach Antrag der Grünen in Bayern CSU und Freie Wähler lehnen Aiwangers Rauswurf ab",
      "teaser": "Freie-Wähler-Chef Aiwanger schwingt auf einer Kundgebung populistische Töne, selbst die CSU distanziert sich. Nun hat das Parlament seinen Rauswurf diskutiert – und die Koalitionäre stehen wieder zusammen.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-csu-verhindert-rauswurf-von-fw-chef-in-bayern-a-d0f033d8-1da1-45b8-868d-05a08a50fb47",
      "image_title": "CSU und Freie Wähler lehnen Aiwangers Rauswurf ab - Smith / IMAGO"
    },
    {
      "title": "Folgen der EU-Asylreform Kommen jetzt weniger Flüchtlinge?",
      "teaser": "Nach Jahren des Stillstands feiert Innenministerin Faeser die Asylreform der Europäischen Union. Die Bundesregierung hat trotz Bedenken zugestimmt, dass sich Europa weiter abschottet. Doch eine zentrale Frage ist ungeklärt. Ein Podcast von Steffen Lüdke und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/asylreform-der-eu-kommen-jetzt-weniger-fluechtlinge-podcast-a-5b037a9c-3725-4370-acb1-e55bf65c33d9",
      "image_title": "Kommen jetzt weniger Flüchtlinge? - COSTAS BALTAS / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Darauf einen Fiebersaft Von Christoph Hickmann",
      "teaser": "Die Ministerpräsidenten proben das nächste Drama, die Nato steuert einen Gipfel an, und der Kanzler beschenkt sich selbst. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-nato-ministerpraesidentenkonferenz-medikamentenmangel-a-c32f9159-e32d-4e20-b571-6b61a938b341",
      "image_title": "Darauf einen Fiebersaft - DER SPIEGEL"
    },
    {
      "title": "Vizekanzler über Polizeiaktionen Habeck nennt Razzien gegen Letzte Generation »völlig absurd«",
      "teaser": "»Ein rationales Thema ist zu einem kulturellen Thema geworden«: Robert Habeck spricht in Berlin über das Klima – das reale und das gesellschaftspolitische. Fazit: Es ist kompliziert.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-razzien-gegen-letzte-generation-voellig-absurd-a-8a84d223-bb61-4266-86df-d7673b813815",
      "image_title": "Habeck nennt Razzien gegen Letzte Generation »völlig absurd« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Import aus Israel Haushaltsausschuss gibt erste Gelder für Kauf von Raketenschutzschirm frei",
      "teaser": "Mit einem modernen Luftabwehrsystemen soll langfristig eine Fähigkeitslücke der Bundeswehr geschlossen werden. Insgesamt sollen dafür knapp vier Milliarden Euro ausgegeben werden.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsausschuss-gibt-erste-gelder-fuer-kauf-von-raketenschutzschirm-aus-israel-frei-a-15d00f13-233e-47a0-97c5-060b67b97164",
      "image_title": "Haushaltsausschuss gibt erste Gelder für Kauf von Raketenschutzschirm frei - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Trotz Bundestagsbeschluss Auswärtiges Amt blockiert Millionenhilfe für zivile Seenotretter",
      "teaser": "Annalena Baerbock steht nach ihrer Zustimmung zur EU-Asylreform parteiintern in der Kritik. Nun droht weiterer Ärger: Ihr Ministerium hält die versprochene Zahlung an zivile Seenotretter zurück – aus Rücksicht auf die italienische Regierung? Von Marina Kormbaki und Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-der-kritik-auswaertiges-amt-blockiert-millionenhilfe-fuer-zivile-seenotretter-a-a4797f76-524c-4a7c-bcb1-d59dfaa9939a",
      "image_title": "Auswärtiges Amt blockiert Millionenhilfe für zivile Seenotretter - IMAGO/Friedrich Stark / IMAGO/epd",
      "author": "Marina Kormbaki und Steffen Lüdke"
    },
    {
      "title": "Neue nationale Sicherheitsstrategie Ein bisschen Scholz, ein bisschen Baerbock – und sehr viele Fragezeichen",
      "teaser": "Die Ampelkoalition hat ihre Nationale Sicherheitsstrategie vorgestellt – nach einem Jahr Gerangel. Besonders im Fokus steht der Umgang mit Russland und China. In zentralen Fragen aber bleibt das Papier schwammig. Von Matthias Gebauer, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nationale-sicherheitsstrategie-was-in-dem-papier-der-bundesregierung-steht-und-was-fehlt-a-ca1bade4-39a5-4b83-a93f-a1886a4a9c48",
      "image_title": "Ein bisschen Scholz, ein bisschen Baerbock – und sehr viele Fragezeichen - CLEMENS BILAN / EPA",
      "author": "Matthias Gebauer, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Die Lage am Abend Extreme Vorboten eines extremen Sommers Von Sophia Schirmer",
      "teaser": "Warum auf die Waldbrände in Mecklenburg-Vorpommern noch viele folgen dürften. Wieso sich die Bootsunglücke im Mittelmeer häufen. Und wer Silvio Berlusconi die letzte Ehre erweist. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-waldbraende-in-mecklenburg-vorpommern-bootsunglueck-staatsbegraebnis-fuer-berlusconi-a-14e17bc0-2641-4ccd-949a-fb0edb3fbd63",
      "image_title": "Extreme Vorboten eines extremen Sommers - DER SPIEGEL"
    },
    {
      "title": "Wahlrechtsreform CSU und Freistaat Bayern klagen beim Bundesverfassungsgericht",
      "teaser": "Entwertet die Wahlrechtsreform bayerische Wählerstimmen? Diese Frage stellen CSU und die Regierung in München dem Bundesverfassungsgericht. Auch die Linke plant rechtliche Schritte.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-csu-und-freistaat-bayern-klagen-gegen-wahlrechtsreform-a-0a54216e-0720-4f83-b447-bd954f10f06f",
      "image_title": "CSU und Freistaat Bayern klagen beim Bundesverfassungsgericht - Uli Deck / dpa"
    },
    {
      "title": "Angebliche Geheimverhandlungen in Sachsen-Anhalt Das AfD-Gespenst ist zurück",
      "teaser": "In Sachsen-Anhalt soll ein führender CDU-Abgeordneter versucht haben, Mehrheiten mithilfe der AfD zu schaffen. Der Fall wirft viele Fragen auf – und kommt für Regierungschef Reiner Haseloff zur Unzeit. Von Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-cdu-in-sachsen-anhalt-frank-bommersbach-soll-verhandelt-haben-a-61a796e0-d92b-4389-ad67-c3a8119cb3f7",
      "image_title": "Das AfD-Gespenst ist zurück - Ronny Hartmann / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "NRW-Regierungschef vor Ministerpräsidentenkonferenz Wüst wirft Ampel Untätigkeit bei Planungsbeschleunigung vor",
      "teaser": "Vor dem Treffen der Länderchefs mit Kanzler Scholz am Donnerstag regt sich Unmut: Nordrhein-Westfalens Ministerpräsident Wüst beklagt mangelndes Tempo des Bundes bei der Verfahrensbeschleunigung – und fehlende Beratungen.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-nrw-ministerpraesident-wirft-ampel-untaetigkeit-bei-planungsbeschleunigung-vor-a-560e365c-36dc-4162-a8e4-8fc3cd38a2a3",
      "image_title": "Wüst wirft Ampel Untätigkeit bei Planungsbeschleunigung vor - Henning Kaiser / picture alliance/dpa"
    },
    {
      "title": "Auseinandersetzung mit Parteispitze Wagenknecht will Bundestagsmandat behalten und attackiert Linkenführung scharf",
      "teaser": "Der Linkenvorstand fordert von Sahra Wagenknecht, ihr Bundestagsmandat zurückzugeben. Im Gespräch mit dem SPIEGEL äußert sie sich nun erstmals dazu – und erhebt schwere Vorwürfe gegen ihre Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-will-bundestagsmandat-behalten-und-attackiert-linkenfuehrung-scharf-a-606f34e8-eaf0-4c38-8a71-3fb1bf05efbc",
      "image_title": "Wagenknecht will Bundestagsmandat behalten und attackiert Linkenführung scharf - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Militär, Infrastruktur, Katastrophenschutz Scholz nennt Nationale Sicherheitsstrategie ungewöhnlich und wichtig",
      "teaser": "Lange hat die Ampel gerungen, nun steht die Nationale Sicherheitsstrategie: Deutschland soll inneren und äußeren Bedrohungen wehrhaft, resilient und nachhaltig begegnen. Das Konzept spiegelt auch die Konflikte der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-nennt-nationale-sicherheitsstrategie-ungewoehnlich-und-wichtig-a-9f02d2c0-4d74-4dfb-829a-4c8176c82378",
      "image_title": "Scholz nennt Nationale Sicherheitsstrategie ungewöhnlich und wichtig - Kay Nietfeld / dpa"
    },
    {
      "title": "Pressekonferenz So will die Bundesregierung Deutschlands Sicherheit organisieren",
      "teaser": "Es geht ums Militär – aber auch die kritische Infrastruktur, Cyberattacken und den Klimawandel, um Bedrohungen von außen und innen. Sehen Sie die Vorstellung der Nationalen Sicherheitsstrategie in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundesregierung-stellt-nationale-sicherheitsstrategie-vor-livestream-a-6f872219-5da6-4d18-866b-c4b9d7dca92e",
      "image_title": "So will die Bundesregierung Deutschlands Sicherheit organisieren - Michele Tantussi / AFP"
    },
    {
      "title": "Aktivistin Düzen Tekkal Was haben 18 Prozent für die AfD und Erdoğans Wahlsieg gemeinsam?",
      "teaser": "Die Menschenrechtsaktivistin Düzen Tekkal wird von links und rechts kritisiert. Ein Gespräch über nicht integrierte Ostdeutsche und rassistische Deutschtürken. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/podcast-moreno-1-mit-aktvistin-duezen-tekkal-18-prozent-fuer-die-afd-und-erdogans-wahlsieg-a-86b2b04f-c342-4c70-b1c0-aca215f5161e",
      "image_title": "Was haben 18 Prozent für die AfD und Erdoğans Wahlsieg gemeinsam? - Jürgen Heinrichs / IMAGO"
    },
    {
      "title": "Militärbündnis Deutscher Beitrag zur Nato-Finanzierung steigt 2023 um mehr als 20 Prozent",
      "teaser": "Das Gesamtbudget der Nato steigt. So müssen die Mitgliedstaaten mehr einzahlen – auch Deutschland. In diesem Jahr steigt der deutsche Beitrag um gut 90 Millionen Euro an.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-deutscher-beitrag-zur-finanzierung-steigen-2023-um-mehr-als-20-prozent-a-2ea75164-9965-4688-b9f1-67ce19db588b",
      "image_title": "Deutscher Beitrag zur Nato-Finanzierung steigt 2023 um mehr als 20 Prozent - Ronny Hartmann / AFP"
    }
  ]
}