{
  "timestamp": "2023-01-20T04:15:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Instagram-Story Britische Polizei prüft Video von Premier Sunak ohne Sicherheitsgurt",
      "teaser": "Der britische Premier räumt seinen »Fehler« ein: Rishi Sunak warb in einer Instagram-Story aus seinem fahrenden Dienstwagen heraus für seine Politik – und war dabei nicht angeschnallt. Drohen nun 500 Pfund Geldstrafe?",
      "url": "https://www.spiegel.de/politik/rishi-sunak-britische-polizei-prueft-video-von-britischem-premier-ohne-sicherheitsgurt-a-4e421cc2-82f9-402c-a28d-55fafffa92fd",
      "image_title": "Britische Polizei prüft Video von Premier Sunak ohne Sicherheitsgurt - SUNAK VIA INSTAGRAM / SUNAK VIA INSTAGRAM via REUTERS"
    },
    {
      "title": "SPIEGEL-Umfrage Pistorius hat zahlreiche Unterstützer – viele Deutsche muss er aber noch überzeugen",
      "teaser": "Laut einer SPIEGEL-Umfrage findet der neue Verteidigungsminister Boris Pistorius viel Zuspruch. Deutlich gespaltener ist die Bevölkerung in der Frage, ob Deutschland der Ukraine Leopard-Kampfpanzer liefern soll.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-der-verteidigungsminister-hat-laut-umfrage-zahlreiche-unterstuetzer-a-a8a992fe-69f4-4cb0-a2fd-b71cb35640d0",
      "image_title": "Pistorius hat zahlreiche Unterstützer – viele Deutsche muss er aber noch überzeugen - CLEMENS BILAN / EPA"
    },
    {
      "title": "Bundestagsdebatte zum Ukrainekrieg »Verschonen Sie uns mit Radio Moskau«",
      "teaser": "Und sie bewegt sich doch: Die Bundesregierung will anscheinend Kampfpanzer an die Ukraine geben – falls die USA mitmachen. Im Bundestag machen vor allem die Union und FDP Druck. Szenen einer emotionalen Debatte.",
      "url": "https://www.spiegel.de/politik/bundestag-diskutiert-ueber-ukraine-krieg-verschonen-sie-uns-mit-radio-moskau-a-07c22789-6646-43d2-ad50-5ad4979f0368"
    },
    {
      "title": "Berliner CDU Der schwarze Traum vom Roten Rathaus",
      "teaser": "Umfragen lassen die Berliner CDU mit Spitzenkandidat Kai Wegner auf einen Sieg bei der Abgeordnetenhauswahl im Februar hoffen. Doch es mangelt an Koalitionsoptionen. Was tun? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-berlin-schwarzer-traum-vom-roten-rathaus-a-0b99341c-ed00-4903-b053-74bbd5234c15",
      "image_title": "Der schwarze Traum vom Roten Rathaus - Chris Emil Janßen / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Neuer Verteidigungsminister Pistorius Schnellstart ins Krisenamt",
      "teaser": "Ernennung, Amtseid – und eine Stunde später Treffen mit dem US-Kollegen: Boris Pistorius erlebt einen turbulenten ersten Tag als Verteidigungsminister. Und natürlich geht es auch gleich um Panzer.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-schnellstart-ins-krisenamt-a-e3372613-58ef-4acf-8baf-7c151ed55ad6"
    },
    {
      "title": "Scholz' Ukrainestrategie Natürlich indirekte Kriegspartei Eine Kolumne von Sabine Rennefanz",
      "teaser": "Es heißt, Olaf Scholz wolle sich in der Frage der Waffenlieferungen nicht festlegen. Aber das stimmt nicht. Er hat im Stillen einen massiven Strategieschwenk vollzogen. Nun sollte er ihn auch erklären.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ukraine-strategie-natuerlich-indirekte-kriegspartei-a-68fa3cfa-47ff-4649-8c87-f8d3a032577a",
      "image_title": "Natürlich indirekte Kriegspartei - Markus Schreiber / picture alliance/dpa/AP"
    },
    {
      "title": "Stimmenfang-Podcast Ist Berlin gescheitert?",
      "teaser": "Die Wahl: muss wiederholt werden. Der Müll: bleibt liegen. Die Silvesternacht: ein bundesweiter Skandal. Kann Berlin nicht anders? Streifzug durch eine Stadt, die so viel falsch und doch manches richtig macht. Von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-ist-die-hauptstadt-ein-failed-state-podcast-a-7380493e-22d1-4cbc-8673-2a69412ba270",
      "image_title": "Ist Berlin gescheitert? - Annette Riedl / dpa",
      "author": "Marius Mestermann"
    },
    {
      "title": "Kandidat Gerold Otten AfD fällt bei Vizepräsidentenwahl im Bundestag erneut durch",
      "teaser": "99 Ja-Stimmen, 571 Nein-Stimmen: Schon wieder lässt der Bundestag einen AfD-Kandidaten nicht ins Parlamentspräsidium. Das geht schon seit 2017 so.",
      "url": "https://www.spiegel.de/politik/deutschland/gerold-otten-afd-faellt-bei-vizepraesidentenwahl-im-bundestag-erneut-durch-a-06df1051-df46-485d-8a39-fa305d36d0f0",
      "image_title": "AfD fällt bei Vizepräsidentenwahl im Bundestag erneut durch - Clemens Bilan / EPA-EFE/REX"
    },
    {
      "title": "SPIEGEL-Talk über Ukrainekrieg »Der Kanzler würde Europa sprengen«",
      "teaser": "Sollte Deutschland der Ukraine Kampfpanzer liefern? Darüber diskutierten Ex-Nato-General Domröse, Grünenpolitikerin Brugger und CDU-Außenpolitiker Kiesewetter im »Spitzengespräch«. Die Highlights im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-hans-lothar-domroese-der-kanzler-wuerde-europa-sprengen-a-d2e878d0-4866-4aab-853a-5a75156e266c"
    },
    {
      "title": "Die Lage am Abend Schiri, wir wissen, wer am Lautstärkeregler dreht Von Wolfgang Höbel",
      "teaser": "Jacinda Ardern mag nicht mehr Neuseelands Premierministerin sein. Die US-Regierung könnte bald zahlungsunfähig sein. Und Fußballschiedsrichter sollen künftig über den Stadionlautsprecher zu hören sein. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jacinda-arderns-ruecktritt-schulden-kollaps-der-usa-fussball-schiedsrichter-a-502f6d8c-f76a-4f3f-a009-2b7621b77625",
      "image_title": "Schiri, wir wissen, wer am Lautstärkeregler dreht - DER SPIEGEL"
    },
    {
      "title": "CSU-Vize Weber und Italiens Postfaschisten Fällt die Brandmauer der Union gegen Rechtsaußen?",
      "teaser": "»Es ist wichtig, im Austausch zu sein«: EVP-Chef Manfred Weber wirbt intern für eine Annäherung an die italienischen Postfaschisten. Parteifreunde wundern sich über den als liberal geltenden CSU-Politiker. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/manfred-weber-und-italiens-postfaschisten-faellt-die-brandmauer-gegen-rechtsaussen-a-374999bd-a483-41ba-ba83-55b1c2cf691a",
      "image_title": "Fällt die Brandmauer der Union gegen Rechtsaußen? - Filippo Attili / Lapresse / action press",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Bundesweite Lockerungen in Aussicht Bayern hebt Maskenpflicht für Beschäftigte in Arztpraxen auf",
      "teaser": "Team Vorsicht war einmal: Immer mehr Bundesländer verabschieden sich von Coronaregeln, Bayern geht den nächsten Schritt. Die bundesweiten Vorschriften könnten schon im Februar fallen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-virus-bayern-hebt-maskenpflicht-fuer-beschaeftigte-in-arztpraxen-auf-a-b6089b2c-c014-42d8-b6cb-da574dc7ebfa",
      "image_title": "Bayern hebt Maskenpflicht für Beschäftigte in Arztpraxen auf - Daniel Karmann / dpa"
    },
    {
      "title": "Amtsantritt von Boris Pistorius Der neue Sound aus dem Bendlerblock",
      "teaser": "Feierlicher Amtsantritt für Boris Pistorius? Kaum Zeit. Nach Übernahme der Geschäfte holt den neuen Verteidigungsminister gleich die Panzerfrage ein. Und er schlägt einen anderen Ton an. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/amtsantritt-von-boris-pistorius-der-neue-sound-aus-dem-bendler-block-a-247dc18e-936b-4002-a346-cc293725bddf",
      "image_title": "Der neue Sound aus dem Bendlerblock - Michael Sohn / AP",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Entscheidung im Parlament Bundestag stuft Verfolgung der Jesiden durch IS-Miliz als Völkermord ein",
      "teaser": "Der Bundestag hat die Verbrechen der radikalislamischen IS-Miliz an der Glaubensgruppe der Jesiden im Nordirak und in Syrien als Völkermord anerkannt – als erstes Parlament eines großen europäischen Staats.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-stuft-verfolgung-der-jesiden-durch-is-miliz-als-voelkermord-ein-a-315ce2bf-e45e-49ac-9cde-ea8d22c5cd86",
      "image_title": "Bundestag stuft Verfolgung der Jesiden durch IS-Miliz als Völkermord ein - Carsten Koall / dpa"
    },
    {
      "title": "Panzerdebatte im Parlament Koalitions- und Oppositionspolitiker warnen Scholz vor Spaltung Europas",
      "teaser": "Der Bundestag debattiert intensiv über Panzerlieferungen für die Ukraine. Die Union wirft Olaf Scholz vor, unverantwortlich zu handeln. Auch aus der Koalition kommt Kritik. Die SPD spricht dagegen von »Radau« – es stünden »substanzielle Beschlüsse« bevor.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-der-bundeskanzler-muss-aufpassen-europa-nicht-zu-spalten-a-d55b494a-9390-470f-9ef5-08df0625dbab",
      "image_title": "Koalitions- und Oppositionspolitiker warnen Scholz vor Spaltung Europas - Political-Moments / IMAGO"
    },
    {
      "title": "Maßlose deutsche Ukrainepolitik Warum nicht gleich Nuklearwaffen? Ein Gastkommentar von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Erst zögert die Bundesregierung mit Waffenlieferungen, dann können es offenbar nicht genug Panzer sein. Der deutschen Ukrainepolitik fehlen Maß und Mitte und eine klare Strategie.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-kaim-swp-ueber-masslose-deutsche-ukraine-politik-warum-nicht-gleich-nuklearwaffen-a-7f293c3b-e9e0-40dd-b276-a9adb8daa1db",
      "image_title": "Warum nicht gleich Nuklearwaffen? - Marcus Brandt / dpa"
    },
    {
      "title": "Neuer Verteidigungsminister Pistorius empfängt seinen US-Amtskollegen Austin",
      "teaser": "Kaum vereidigt und schon mitten in der Panzerdebatte: Der neue deutsche Verteidigungsminister Boris Pistorius absolviert seinen ersten wichtigen Termin. Der Auftritt im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/livestream-boris-pistorius-trifft-us-verteidigungsminister-lloyd-austin-a-5832b9af-7e5c-4941-a678-84e3ff6748b2"
    },
    {
      "title": "Lambrecht-Nachfolge geregelt Pistorius als neuer Verteidigungsminister vereidigt",
      "teaser": "Deutschland hat einen neuen Verteidigungsminister: Im Bundestag wurde der SPD-Politiker Boris Pistorius vereidigt. Es gehe darum, die Bundeswehr »jetzt und schnell« stark zu machen, sagte der Minister anschließend.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-als-neuer-verteidigungsminister-vereidigt-a-db78cb92-304f-4876-874a-fde3ed254f83",
      "image_title": "Pistorius als neuer Verteidigungsminister vereidigt - Odd Andersen / AFP"
    },
    {
      "title": "Monatelange Wartezeit wegen Antragsflut Geywitz ruft zu Geduld bei Auszahlung von Wohngeld auf",
      "teaser": "Angesichts der Antragsflut für das Wohngeld hat Bauministerin Klara Geywitz die betroffenen Bürger zu Geduld aufgerufen. Wer im Januar einen Antrag stellt, bekomme den Zuschuss rückwirkend ausbezahlt.",
      "url": "https://www.spiegel.de/politik/deutschland/klara-geywitz-zu-antragsflut-wohngeld-wird-rueckwirkend-bezahlt-a-1de4c25b-1198-433c-b4dc-e884bce3e1ce",
      "image_title": "Geywitz ruft zu Geduld bei Auszahlung von Wohngeld auf - Patrick Pleul / dpa"
    },
    {
      "title": "Zuwanderung von Geflüchteten Union entdeckt Seehofers Obergrenzenzahl wieder",
      "teaser": "Für seine Obergrenze von 200.000 Geflüchteten im Jahr legte sich der damalige Innenminister Seehofer einst mit der Kanzlerin an. Mehrere Unionspolitiker kramen die Zahl jetzt wieder raus – aber nicht den Begriff.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-union-entdeckt-obergrenzen-zahl-von-seehofer-wieder-a-38d36e1e-8c80-4e9d-a584-10dc9a18056d",
      "image_title": "Union entdeckt Seehofers Obergrenzenzahl wieder - Patrick Pleul / picture alliance/dpa/dpa-Zentralbild"
    }
  ]
}