{
  "timestamp": "2023-04-25T04:14:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Findet Markus Söder Düsseldorf auf der Landkarte? Von Melanie Amann",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst wappnet sich für den Besuch bei Markus Söder. Die Ukraine rüstet sich für die Gegenoffensive. Und der US-Rechtsstaat trifft mal wieder auf Donald Trump. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-markus-soeder-hendrik-wuest-ukraine-china-joe-biden-a-d97dd732-873b-4280-ab6a-472fa9f2a3ba",
      "image_title": "Findet Markus Söder Düsseldorf auf der Landkarte? - DER SPIEGEL"
    },
    {
      "title": "Wegen Votum für NSU-Aufarbeitung Hamburger Grüne drängen Abgeordnete aus allen Ämtern",
      "teaser": "Die Bürgerschaftsabgeordnete Miriam Block stimmte als einzige Grüne für einen NSU-Untersuchungsausschuss in Hamburg – und zog damit den Zorn ihrer Partei auf sich. Nun wird sie dafür abgestraft.",
      "url": "https://www.spiegel.de/politik/hamburg-gruenen-politikerin-werden-wegen-nsu-abstimmung-alle-aemter-entzogen-a-96be3b8b-bd70-41f7-8360-6bfc7a991748",
      "image_title": "Hamburger Grüne drängen Abgeordnete aus allen Ämtern - Daniel Reinhardt/ dpa"
    },
    {
      "title": "Streit über Giffey Chebli fordert Umbruch in der Berliner SPD",
      "teaser": "Die GroKo-Entscheidung in Berlin spaltet die SPD. Ex-Staatssekretärin Sawsan Chebli zählt das Führungsduo Giffey/Saleh an – und warnt vor einer Abwanderung zu den Grünen. Ein Interview von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/spd-streit-um-franziska-giffey-sawsan-chebli-fordert-umbruch-in-berliner-landespartei-a-c4f50dc2-4583-43e8-b852-49fa26536934",
      "image_title": "Chebli fordert Umbruch in der Berliner SPD - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "CDU-Personalien im künftigen Senat Zwei Quereinsteiger für Berlins Regierung",
      "teaser": "Die CDU stellt in Berlin künftig nicht nur den Regierungschef, sondern sorgt auch für zwei politische Überraschungen: dem Senat gehören künftig ein Musikmanager an – und eine bisherige Verfassungsschützerin. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-personalien-im-kuenftigen-senat-zwei-quereinsteiger-fuer-berlins-regierung-a-d930b50f-db61-434c-a14b-fb1af6d644a5",
      "image_title": "Zwei Quereinsteiger für Berlins Regierung - Metodi Popow; Stefan Zeitz / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Flucht aus dem Sudan Deutschland bringt mehr als 300 Menschen in Sicherheit",
      "teaser": "Die blutigen Gefechte im Sudan halten an, Deutschland organisiert Flüge für seine Landsleute. Außenministerin Baerbock kündigte weitere Evakuierungen an, auch über das Rote Meer.",
      "url": "https://www.spiegel.de/politik/deutschland/sudan-deutschland-bringt-mehr-als-300-menschen-in-sicherheit-a-21da0db5-f1b1-4ed7-a226-ce5667fabc89",
      "image_title": "Deutschland bringt mehr als 300 Menschen in Sicherheit - BUNDESWEHR HANDOUT / EPA"
    },
    {
      "title": "Die Lage am Abend Die »Demokratieverächter« im Bundestag Von Janko Tietz",
      "teaser": "In Berlin kleben Klimaaktivisten auf der Straße und werden bepöbelt – wie zuvor schon von Politikern, die für Energiekonzerne lobbyieren. In Hessen streiken Lkw-Fahrer und Springer klagt gegen Julian Reichelt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-letzte-generation-fdp-streik-der-lkw-fahrer-in-graefenhausen-julian-reichelt-a-3d7366f4-909a-45f5-8224-265e1277f495",
      "image_title": "Die »Demokratieverächter« im Bundestag - DER SPIEGEL"
    },
    {
      "title": "Landesparteitag Berliner CDU votiert einstimmig für Große Koalition mit SPD",
      "teaser": "Die SPD hat sich bereits für eine Koalition mit der CDU in Berlin entschlossen – nun ziehen die Konservativen nach. Auf ihrem Landesparteitag stimmte die CDU für den Koalitionsvertrag. Ein Schritt fehlt nun noch.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-stimmt-fuer-grosse-koalition-mit-spd-a-aabc7374-056c-4a64-97cd-37a5b85150de",
      "image_title": "Berliner CDU votiert einstimmig für Große Koalition mit SPD - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Verteidigungsministerium storniert Auftrag Kampfschwimmer bekommen keine neuen Schlauchboote",
      "teaser": "Neun neue Einsatzboote sollte das Kommando Spezialkräfte der Marine erhalten. Doch nach SPIEGEL-Informationen ist das Beschaffungsprojekt gescheitert – die Sonderwünsche der Bundeswehr sind nicht realisierbar. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerium-storniert-auftrag-keine-neuen-schlauchboote-fuer-die-kampfschwimmer-a-c8762356-1be6-4f20-8f95-5f8deda570d1",
      "image_title": "Kampfschwimmer bekommen keine neuen Schlauchboote - Björn Trotzki / IMAGO",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Umstrittene Ukraine-Äußerung Spitzenpolitiker drängen auf Ausweisung des chinesischen Botschafters aus Frankreich",
      "teaser": "Mit kontroversen Aussagen über die Souveränität der Ukraine hat der chinesische Botschafter in Paris für Streit gesorgt. China distanziert sich – deutsche Europaabgeordnete verlangen dennoch Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/china-michael-roth-draengt-auf-ausweisung-des-chinesischen-botschafters-aus-frankreich-a-4063d58b-bff0-470c-a431-381b7d353eb5",
      "image_title": "Spitzenpolitiker drängen auf Ausweisung des chinesischen Botschafters aus Frankreich - MARTIN BUREAU / AFP"
    },
    {
      "title": "Straßenblockaden als Protestform Die »Letzte Generation« sind die nützlichen Idioten Eine Kolumne von Nikolaus Blome",
      "teaser": "Oft heißt es über die Klimakleber, ihre Mittel des Protests seien falsch, aber ihr Ziel sei immerhin richtig. Wirklich?",
      "url": "https://www.spiegel.de/politik/deutschland/klimaproteste-die-letzte-generation-sind-die-nuetzlichen-idioten-kolumne-a-78077af8-f4b1-499b-a45e-d08010d49c53",
      "image_title": "Die »Letzte Generation« sind die nützlichen Idioten - FILIP SINGER / EPA"
    },
    {
      "title": "Große Koalition in Berlin Giffey wird Wirtschaftssenatorin",
      "teaser": "In Berlin werden erste Posten in der geplanten Koalition bekannt: Cansel Kiziltepe wird sich für die SPD um Arbeit und Soziales kümmern, Franziska Giffey um Wirtschaft. Die CDU landet einen Coup mit ihrer Justizsenatorin.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-franziska-giffey-spd-wird-wirtschaftssenatorin-a-a7a9f41c-a260-49d8-9f7f-9b5099511b67",
      "image_title": "Giffey wird Wirtschaftssenatorin - Monika Skolimowska / dpa"
    },
    {
      "title": "Schwere Kämpfe Erster deutscher Evakuierungsflug aus dem Sudan in Berlin gelandet",
      "teaser": "Die deutsche Evakuierungsaktion aus dem Sudan war lange vorbereitet worden. Nun ist die erste von drei Militärmaschinen in der deutschen Hauptstadt gelandet, mit 101 Menschen an Bord.",
      "url": "https://www.spiegel.de/politik/deutschland/sudan-erster-deutscher-evakuierungsflug-in-berlin-gelandet-a-bc9df15e-f241-4e76-840b-81ac358a8bf3",
      "image_title": "Erster deutscher Evakuierungsflug aus dem Sudan in Berlin gelandet - Moritz Frankenberg / dpa"
    },
    {
      "title": "Berlin-Wahl SPD-Landeschef Saleh will schwarz-rote Landesregierung kontrollieren",
      "teaser": "Eine knappe Mehrheit der SPD hat für die schwarz-rote Koalition in Berlin gestimmt. SPD-Fraktionschef Raed Saleh will aber kein Senatsmitglied werden, sondern die Landesregierung lieber kritisch beobachten.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-spd-landeschef-raed-saleh-will-schwarz-rote-landesregierunng-kontrollieren-a-3ccca1df-0389-4332-bde9-982eb015b916",
      "image_title": "SPD-Landeschef Saleh will schwarz-rote Landesregierung kontrollieren - Carsten Koall / dpa"
    },
    {
      "title": "Die Lage am Morgen GroKo in Berlin – ich heirate eine Familie Von Melanie Amann",
      "teaser": "Torpedieren die SPD-Kinder die neue Ehe mit der CDU? Legt die »Letzte Generation« heute Berlin lahm? Gelingt die Flucht der Deutschen aus dem Sudan? Und wieso wird schon wieder gestreikt? Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-berlin-spd-cdu-groko-sudan-olaf-scholz-bundeswehr-a-22df7f73-5e6e-4b72-9c7c-7c1ecac08f13",
      "image_title": "GroKo in Berlin – ich heirate eine Familie - DER SPIEGEL"
    },
    {
      "title": "Rettungseinsatz im Sudan Bundeswehr fliegt mehr als 200 Menschen aus Khartum aus",
      "teaser": "Drei Maschinen waren losgeschickt worden und sind bereits sicher wieder in Jordanien gelandet: Die Bundeswehr hat zahlreiche Personen aus dem Sudan ausgeflogen. Dort gehen die Gefechte weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/sudan-bundeswehr-fliegt-mehr-als-200-menschen-aus-khartum-aus-a-37f279ef-eea9-4e0b-b48c-5516f46bd941",
      "image_title": "Bundeswehr fliegt mehr als 200 Menschen aus Khartum aus - REUTERS"
    },
    {
      "title": "Franziska Giffey und die Berliner SPD Gerettet – fürs Erste",
      "teaser": "Mithilfe des SPD-Mitgliederentscheids trotzte Franziska Giffey der Berliner CDU große Zugeständnisse ab. Das Basisvotum fällt jedoch nicht so klar aus, wie es sich die SPD erhofft hatte. Die Partei ist gespalten. Von Marina Kormbaki und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-und-die-berliner-spd-gerettet-fuers-erste-a-7d2674dc-b488-40cb-966e-c8dfca269e66",
      "image_title": "Gerettet – fürs Erste - Jörg Carstensen / dpa",
      "author": "Marina Kormbaki und Hannes Schrader"
    },
    {
      "title": "Grünen-Reaktion zum Heizungsstreit »Wir gehen davon aus, dass die Zusagen der FDP verlässlich sind«",
      "teaser": "Das Gesetz zum Heizungstausch sorgt für neuen Ärger. Grünenpolitikerin Katharina Dröge nimmt nun die FDP in die Pflicht. Aber auch führende Sozialdemokraten fordern weitere Korrekturen.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-zum-heizungsstreit-wir-gehen-davon-aus-dass-die-zusagen-der-fdp-verlaesslich-sind-a-c9e67c34-cdc1-4dac-b783-3ec8a09c05bd",
      "image_title": "»Wir gehen davon aus, dass die Zusagen der FDP verlässlich sind« - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Votum der Parteibasis Knappe Mehrheit der Berliner SPD stimmt für Koalition mit der CDU",
      "teaser": "In Berlin hat sich die SPD-Basis in einer Abstimmung für die Große Koalition ausgesprochen. Damit wird CDU-Politiker Kai Wegner wohl neuer Regierender Bürgermeister in der Hauptstadt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-spd-basis-stimmt-fuer-grosse-koalition-mit-cdu-a-779f5a05-4e1c-4fba-9f76-63d4aaf75787",
      "image_title": "Knappe Mehrheit der Berliner SPD stimmt für Koalition mit der CDU - Odd Andersen / AFP"
    },
    {
      "title": "Kämpfe im Sudan Bundeswehr startet Rettungsmission für Deutsche",
      "teaser": "Die Bundeswehr ist mit einem Transportflugzeug im Sudan gelandet. Die erste Gruppe der in dem ostafrikanischen Land festsitzenden Deutschen soll ausgeflogen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-startet-rettungsmission-fuer-deutsche-a-2851a281-c913-48dd-bb28-1a8ea55f5da0",
      "image_title": "Bundeswehr startet Rettungsmission für Deutsche - Mohamed Nureldin Abdallah / REUTERS"
    },
    {
      "title": "Bundesparteitag in Berlin FDP will Aufschub beim AKW-Rückbau",
      "teaser": "Die letzten drei deutschen Kernkraftwerke sind vom Netz. Auf ihrem Parteitag beschließt die FDP nun, die AKW in Reserve zu halten und den Rückbau auszusetzen. Grünenpolitiker Trittin warnt die Liberalen vor einem Rechtsbruch. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-in-berlin-fdp-will-moratorium-beim-rueckbau-von-kernkraftwerken-a-76aedacc-3581-4185-8866-76529a229445",
      "image_title": "FDP will Aufschub beim AKW-Rückbau - Armin Weigel / picture alliance/dpa",
      "author": "Severin Weiland"
    }
  ]
}