{
  "timestamp": "2023-07-25T16:15:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sachsens Ministerpräsident Kretschmer wirbt für »pragmatischen Umgang« mit der AfD",
      "teaser": "Die CDU treibt ihr Verhältnis zur AfD um. Laut Sachsens Regierungschef Michael Kretschmer ist eine »lupenreine Trennung« in den Kommunen nicht durchzuhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-afd-michael-kretschmer-wirbt-fuer-pragmatischen-umgang-mit-der-rechtspartei-a-5a478c15-9677-4d2c-9ea1-e912f51f9058",
      "image_title": "Kretschmer wirbt für »pragmatischen Umgang« mit der AfD - John MacDougall / AFP"
    },
    {
      "title": "Kritik an Merz wegen AfD-Aussage Saar-CDU teilt gegen Ex-Chef Hans aus",
      "teaser": "Kaum jemand aus der CDU kritisierte Friedrich Merz’ AfD-Aussagen so scharf wie Tobias Hans. Der frühere saarländische Regierungschef bezweifelte die Kanzlereignung des Parteichefs. Nun folgt der parteiinterne Konter.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-nach-kritik-an-parteichef-saar-cdu-teilt-gegen-tobias-hans-aus-a-2e6e5937-3bb9-4776-9546-8cbb0cdbbefb",
      "image_title": "Saar-CDU teilt gegen Ex-Chef Hans aus - Ina Fassbender / AFP"
    },
    {
      "title": "Reaktion der Bundesregierung Justizminister Buschmann besorgt über Justizreform in Israel",
      "teaser": "»Angriff auf die Demokratie«: Die Justizreform in Israel stößt in der deutschen Politik parteiübergreifend auf Kritik. Justizminister Buschmann sorgt sich um die Gewaltenteilung in dem Land.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-marco-buschmann-besorgt-ueber-justizreform-a-7496e5d8-b4b1-4037-9723-1866f66955c9",
      "image_title": "Justizminister Buschmann besorgt über Justizreform in Israel - Emmanuele Contini / NurPhoto / IMAGO"
    },
    {
      "title": "Deutsch-israelische Beziehungen »Bei allen demokratischen Verbündeten Israels sollten die Alarmglocken läuten«",
      "teaser": "Israels Opposition braucht Hilfe von außen im Kampf um die liberale Demokratie, auch von Deutschland: Das meint der Historiker Meron Mendel, und er warnt die Bundesregierung vor Komplizenschaft mit Benjamin Netanyahu. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/deutsch-israelische-beziehungen-bei-allen-demokratischen-verbuendeten-israels-sollten-die-alarmglocken-laeuten-a-870cade7-f6c4-47f9-bd8c-4c50f4a4a80d",
      "image_title": "»Bei allen demokratischen Verbündeten Israels sollten die Alarmglocken läuten« - Tobias Schwarz / AFP"
    },
    {
      "title": "Beschleunigte Waffenlieferungen Habeck-Ministerium will schnellere Rüstungsexporte möglich machen",
      "teaser": "Das Wirtschaftsministerium will Genehmigungen für Waffenlieferungen an ausgewählte EU- und Nato-Partner erleichtern. Für die Ukraine gelte das jedoch nicht – aufgrund von Sonderregelungen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-ministerium-will-ruestungsexporte-schneller-moeglich-machen-a-deaa525c-bd5b-4c9a-b7f6-64f7a2c7d295",
      "image_title": "Habeck-Ministerium will schnellere Rüstungsexporte möglich machen - Petras Malukas / AFP"
    },
    {
      "title": "Nach Äußerungen zur AfD CDU-Politiker Hans zweifelt an Merz’ Eignung als Kanzler",
      "teaser": "Die Aussagen von CDU-Parteichef Merz zur Kooperation mit der AfD in Kommunen provozierten heftige Reaktionen in seiner Partei. Nun spitzt der ehemalige Ministerpräsident Tobias Hans die Kritik noch einmal zu.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-politiker-tobias-hans-zweifelt-an-eignung-als-kanzler-a-ccc2e088-99fa-46b7-a94b-e0223cade85a",
      "image_title": "CDU-Politiker Hans zweifelt an Merz’ Eignung als Kanzler - Oliver Dietze / dpa"
    },
    {
      "title": "Bundestagsgutachten Ampelpläne zur Cannabislegalisierung kollidieren mit Europarecht",
      "teaser": "Die Bundesregierung will Cannabis legalisieren, doch laut einem Gutachten sind Teile der Pläne kaum mit Europarecht vereinbar. Der CSU-Abgeordnete Pilsinger sieht wesentliche Elemente schon jetzt als gescheitert an. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-gutachten-ampel-plaene-zur-legalisierung-kollidieren-mit-europarecht-a-eede2d74-8dcd-4b45-adfb-24a0b39303d8",
      "image_title": "Ampelpläne zur Cannabislegalisierung kollidieren mit Europarecht - Jim Mone / AP",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Zukunft der Christdemokratie Die Selbstzerstörung der CDU Ein Kommentar von Felix Bohr",
      "teaser": "Das CDU-Spitzenduo beschwört gern das »C« im Parteinamen. Doch der Kurs von Friedrich Merz und Carsten Linnemann ist mit christlichen Werten kaum vereinbar.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-carsten-linnemann-die-selbstzerstoerung-der-cdu-kommentar-a-13ee987f-ae5c-485e-90f0-7eeda56f1d8b",
      "image_title": "Die Selbstzerstörung der CDU - Michael Kappeler / dpa"
    },
    {
      "title": "CDU und AfD »Mit Rechtsextremisten spricht und verhandelt man nicht«",
      "teaser": "CDU-Chef Merz irritiert seine Partei mit Aussagen zur Kooperation mit der AfD auf kommunaler Ebene. Hier erklärt der Neuruppiner CDU-Politiker Sebastian Steineke, wie seine Partei an den Rechtsaußen vorbeikommt. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-afd-was-ein-cdu-kommunalpolitiker-von-der-zusammenarbeit-haelt-a-25e7e2a1-afcb-4cf6-b58f-f8fb85ffaeb7",
      "image_title": "»Mit Rechtsextremisten spricht und verhandelt man nicht« - Patrick Pleul/ dpa"
    },
    {
      "title": "Verhältnis der CDU zur AfD Operation Wardochnix läuft",
      "teaser": "Dürfen Christdemokraten in den Kommunen mit der AfD zusammenarbeiten? Mit Interviewaussagen hat CDU-Chef Merz die eigene Partei gegen sich aufgebracht. Nun bemühen sich alle, den Schaden kleinzureden. Von Anna Clauß, Lukas Eberle, Sophie Garbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/verhaeltnis-der-cdu-zur-afd-operation-wardochnix-laeuft-a-baf2664e-61f7-463c-abea-3d420f0ecbd1",
      "image_title": "Operation Wardochnix läuft - dts Nachrichtenagentur / IMAGO",
      "author": "Anna Clauß, Lukas Eberle, Sophie Garbe und Jonas Schaible"
    },
    {
      "title": "Die Lage am Abend Feuerlöscher, Brandmauern, Öl ins Feuer Von Arno Frank",
      "teaser": "Friedrich Merz spricht erst Klartext und sagt dann das Gegenteil. Urlauben sollte man nur noch, wo keine Bäume stehen. Und was wird aus der einzigen Demokratie im Nahen Osten? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedrich-merz-feuer-in-griechenland-israel-a-e962fefb-739b-420c-9830-ec8a4fbbd3a2",
      "image_title": "Feuerlöscher, Brandmauern, Öl ins Feuer - DER SPIEGEL"
    },
    {
      "title": "Aufregung um Sommerinterview Ein Herz für Merz Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Kritik am CDU-Parteichef verrennt sich ins Groteske. In der Sache macht er gegen die AfD gerade ziemlich viel richtig.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-moegliche-kooperation-mit-der-afd-ein-herz-fuer-merz-kolumne-a-dc51a1f7-699a-4786-94b4-887bc2071acf",
      "image_title": "Ein Herz für Merz - Sven Hoppe / dpa"
    },
    {
      "title": "Reaktion auf parteiinterne Kritik Merz relativiert Aussagen zu Kooperation mit AfD",
      "teaser": "Nach massiver Kritik will er es nun doch nicht so gemeint haben: CDU-Parteichef Merz schließt jetzt eine Zusammenarbeit mit der AfD auch in Kommunen aus. Erst am Vortag hatte er eine ganz andere Linie vertreten.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-cdu-relativiert-aussagen-zu-kooperation-mit-afd-a-a058a465-c4be-437a-b01b-467b44299e64",
      "image_title": "Merz relativiert Aussagen zu Kooperation mit AfD - Dominik Asbach / dpa"
    },
    {
      "title": "Leere Depots Pistorius macht Munitionsproduktion zur Chefsache",
      "teaser": "In der Ukraine wird die Artilleriemunition knapp, im Westen sind die Bestände weitgehend leer. Verteidigungsminister Pistorius will nach SPIEGEL-Informationen nun 20 Milliarden Euro für die Produktion bereitstellen. Von Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/pistorius-macht-munitionsproduktion-zur-chefsache-a-285331bb-ba6b-4645-bf42-cb0e8d28b8c9",
      "image_title": "Pistorius macht Munitionsproduktion zur Chefsache - Mindaugas Kulbis / AP",
      "author": "Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Mode gegen Belästigung Was Männer von Hunden lernen können Von Lara Schulschenk",
      "teaser": "Auf TikTok zeigen Frauen, wie sie mit weiter Kleidung Blicke und Belästigung von Männern vermeiden wollen. »Subway Shirts« nennt sich dieser traurige Trend, der einiges über das Leben als Frau verrät.",
      "url": "https://www.spiegel.de/politik/deutschland/subway-shirts-auf-tiktok-was-maenner-von-hunden-lernen-koennen-a-f68d4d3c-1e70-429a-8ef3-471ce40ca83b",
      "image_title": "Was Männer von Hunden lernen können - Edward Berthelot / Getty Images"
    },
    {
      "title": "CDU-Vorsitzender Breite Kritik an Merz-Äußerungen zur AfD aus eigener Partei",
      "teaser": "Die Aussagen des CDU-Parteichefs zur Kooperation mit der AfD in Kommunen stoßen auf heftigen Widerstand aus den eigenen Reihen. Unterstützung gibt es vom CDU-Generalsekretär – und die AfD freut sich.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-breite-kritik-an-merz-aeusserungen-zur-afd-aus-eigener-partei-a-bfcdac8d-4285-4256-825a-16f0bfeffb13",
      "image_title": "Breite Kritik an Merz-Äußerungen zur AfD aus eigener Partei - Sven Hoppe / dpa"
    },
    {
      "title": "Die Lage am Morgen Kicken mit Hidschab Von Markus Feldenkirchen",
      "teaser": "Die Linke will wieder mit Inhalten wahrgenommen werden. Israel steht vor einer großen Entscheidung. Und Deutschland startet in die Fußball-WM. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-linke-israel-benjamin-netanyahu-fussball-wm-marokko-thunberg-a-5046e912-efbb-4b40-9fb6-7a0bd3e83552",
      "image_title": "Kicken mit Hidschab - DER SPIEGEL"
    },
    {
      "title": "Unklare Mehrheiten in Spanien Konservative gewinnen – können aber wohl nicht regieren",
      "teaser": "Es war ein Kopf-an-Kopf-Rennen, am Ende hat die konservative Volkspartei die Parlamentswahl in Spanien deutlich knapper gewonnen als erwartet. Die Regierungsbildung dürfte lang und kompliziert werden.",
      "url": "https://www.spiegel.de/politik/spanien-konservative-gewinnen-parlamentswahl-koennen-aber-wohl-nicht-regieren-a-c065529c-799b-48b8-80dd-44255ae9a26e",
      "image_title": "Konservative gewinnen – können aber wohl nicht regieren - OSCAR DEL POZO / AFP"
    },
    {
      "title": "ZDF-Sommerinterview Friedrich Merz steht zur Brandmauer gegen die AfD – außer in Kommunen",
      "teaser": "CDU-Chef Friedrich Merz arbeitet sich erneut an der AfD ab. Verbieten will er die Rechtsextremen nicht, auf kommunaler Ebene auch Zusammenarbeit zulassen und die Anhänger mit hartem Migrationskurs zurückgewinnen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-steht-zur-brandmauer-gegen-die-afd-ausser-in-kommunen-a-a162457a-6972-43e2-9c2d-9b271f1c50b7",
      "image_title": "Friedrich Merz steht zur Brandmauer gegen die AfD – außer in Kommunen - Dominik Asbach / dpa"
    },
    {
      "title": "Zukunft von CDU und CSU Wird die Union jetzt revolutionär?",
      "teaser": "Pakt mit Radikalen, neues Asylrecht und Politik der Gewohnheit: Wer Politikern von CDU und CSU in den vergangenen Tagen lauschte, darf sich wundern. Denn was konservativ klingt, würde vieles stark verändern. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/zukunft-von-cdu-und-csu-wird-die-union-jetzt-revolutionaer-a-013439b7-656d-49ed-8d55-a1c9f7ecb62f",
      "image_title": "Wird die Union jetzt revolutionär? - Peter Kneffel / dpa"
    }
  ]
}