{
  "timestamp": "2023-05-15T07:11:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach der Wahl in Bremen Scheitern an der Brötchentaste",
      "teaser": "Die Grünen verlieren in Bremen massiv Stimmen, obwohl dort viele Menschen leben, die sie eigentlich wählen würden. Das offenbart viele Schwächen der Partei, die ihr im Bund gefährlich werden könnten. Eine Analyse von Serafin Reiber und Christian Teevs, Bremen",
      "url": "https://www.spiegel.de/politik/deutschland/scheitern-an-der-broetchentaste-nach-der-wahl-in-bremen-a-ee14587d-436f-404b-b4d9-aa7bde4a8c53",
      "image_title": "Scheitern an der Brötchentaste - IMAGO/Frank Peter"
    },
    {
      "title": "Die Lage am Morgen Berliner Stadtmusikanten Von Markus Feldenkirchen",
      "teaser": "In Bremen wurde gewählt, in der Türkei, im Landkreis Oder-Spree – und demnächst geben auch in Hessen die Menschen ihre Stimmen ab. Die wichtigste dieser Wahlen ist die türkische. Und deren Ausgang bleibt vorerst offen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bremen-buergerschaft-wahl-tuerkei-erdogan-faeser-hessen-a-7bceec30-6d41-461a-9671-2a9f26352c93",
      "image_title": "Berliner Stadtmusikanten - DER SPIEGEL"
    },
    {
      "title": "Minutenprotokoll So lief der Wahlabend in Bremen",
      "teaser": "Die SPD holt sich bei der Bürgerschaftswahl in Bremen Platz eins von der CDU zurück. Die größten Zugewinne verzeichnen die Bürger in Wut, die Grünen haben deutlich verloren. Das war der Liveticker zum Wahlabend. Mit Henrik Bahlmann",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-im-live-ticker-wahlbeteiligung-droht-niedriger-auszufallen-a-0a559913-7ac1-4b2b-9506-224c98dbaa75",
      "image_title": "So lief der Wahlabend in Bremen - Sina Schuldt / dpa"
    },
    {
      "title": "Vorläufige Wählerwanderung in Bremen Woher die Stimmen für SPD und Bürger in Wut kamen",
      "teaser": "Wahlsieg für die SPD, ein historisch starkes Ergebnis für die Bürger in Wut: Zwei Parteien verzeichneten bei der Wahl in Bremen besonders große Zuwächse. Woher kamen die Stimmen? Ein erster Überblick zur Wählerwanderung. Von Matthias Stahl",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-woher-die-stimmen-fuer-spd-und-buerger-in-wut-kamen-a-8930aeae-7ff2-452b-82aa-12eb608f2587",
      "image_title": "Woher die Stimmen für SPD und Bürger in Wut kamen - DER SPIEGEL",
      "author": "Matthias Stahl"
    },
    {
      "title": "Bremer Wahlsieger Bovenschulte Manchmal kommt es auf die kleinen Dinge an Ein Kommentar von Martin Knobbe",
      "teaser": "Der alte und neue Bremer Bürgermeister hat mit integrer Politik und richtigem Gespür das Vertrauen der Menschen gewonnen. Mit seinem Wahlsieg zeigt der SPD-Mann, woran es der Ampel und Olaf Scholz derzeit fehlt.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-wahlsieger-andreas-bovenschulte-spd-manchmal-kommt-es-auf-die-kleinen-dinge-an-a-7e7806f9-d1cb-4f06-85da-989f45e159ff",
      "image_title": "Manchmal kommt es auf die kleinen Dinge an - Carmen Jaspersen / AFP"
    },
    {
      "title": "Hochrechnungen zur Bürgerschaftswahl SPD liegt in Bremen vorn – Rot-Grün-Rot könnte weiterregieren",
      "teaser": "Bürgermeister Bovenschulte kann jubeln – und wohl weiterregieren. Seine SPD liegt in Bremen laut Hochrechnungen vorn, die Grünen rutschen hingegen ab. Enormen Zuwachs verzeichnen die Bürger in Wut.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-spd-liegt-bei-hochrechnung-vorn-a-ba271c92-8e3c-4fd5-b5d2-096bb5888c0d",
      "image_title": "SPD liegt in Bremen vorn – Rot-Grün-Rot könnte weiterregieren - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Kommunalwahlen in Schleswig-Holstein SPD in Kiel nicht mehr stärkste Kraft – Verluste auch für die CDU",
      "teaser": "Bei der Wahl der Kommunalparlamente im nördlichsten Bundesland verlieren SPD und CDU Stimmanteile – die Grünen liegen in der Landeshauptstadt vorn. Der Südschleswigsche Wählerverband gewann in einer anderen Stadt.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-schleswig-holstein-spd-in-kiel-nicht-mehr-staerkste-kraft-verluste-auch-fuer-die-cdu-a-4dfb6285-a966-45a6-8ceb-afead0606cc1",
      "image_title": "SPD in Kiel nicht mehr stärkste Kraft – Verluste auch für die CDU - Frank Molter / dpa"
    },
    {
      "title": "Brisante Landratswahl SPD-Kandidat setzt sich im Kreis Oder-Spree gegen AfD-Mann durch",
      "teaser": "Der erste AfD-Landrat konnte verhindert werden: Im Brandenburger Kreis Oder-Spree hat Frank Steffen von der SPD die Stichwahl gewonnen.",
      "url": "https://www.spiegel.de/politik/deutschland/oder-spree-spd-kandidat-frank-steffen-setzt-sich-bei-landratswahl-gegen-afd-durch-a-4b611591-308f-4708-948c-77290ff7012a",
      "image_title": "SPD-Kandidat setzt sich im Kreis Oder-Spree gegen AfD-Mann durch - Patrick Pleul / dpa"
    },
    {
      "title": "Linken-Ergebnis in Bremen Aufbau West",
      "teaser": "Zuletzt verlor die Linke Wahl nach Wahl, in Bremen hat sie fast ihr Niveau gehalten – und jede zehnte Stimme gewonnen. Was machen die Genossen im Norden besser als die Bundespartei? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/linke-bei-der-bremen-buergerschaftswahl-2023-was-die-partei-erfolgreich-macht-a-31288397-d542-4bdd-9039-94c27241db50",
      "image_title": "Aufbau West - Focke Strangmann / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Klarer Sieger der Bremen-Wahl Bovi, ist das schön",
      "teaser": "Es ist sein Triumph: Andreas Bovenschulte, Spitzname »Bovi«, führt die SPD in Bremen wieder auf Platz eins. Die unterlegene CDU hofft trotzdem auf den Sprung in die Regierung. Aus Bremen berichten Hubert Gude und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-wahlsieger-andreas-bovenschulte-a-eb2ca9e3-0deb-43de-a721-c36f7bb7a18e",
      "image_title": "Bovi, ist das schön - Sina Schuldt / dpa"
    },
    {
      "title": "Zweistelliges Ergebnis für Rechtsaußen-Partei Wer sind die Bürger in Wut?",
      "teaser": "Die AfD stand wegen interner Streitereien in Bremen nicht zur Wahl. Davon profitierten die rechtspopulistischen Bürger in Wut – und verzeichnen laut ersten Prognosen die größten Zugewinne. Was will die Partei?",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-buerger-in-wut-was-steckt-hinter-der-rechtsaussen-partei-a-a50ff924-56d4-4203-a699-a2dc7f8078e5",
      "image_title": "Wer sind die Bürger in Wut? - Philip Dulian / dpa"
    },
    {
      "title": "Reaktionen zur Bremen-Wahl Grünen-Spitzenkandidatin Schaefer spricht von »enttäuschendem und bitterem Ergebnis«",
      "teaser": "Die Grünen büßen in Bremen laut ersten Prognosen massiv Stimmen ein, der Druck auf Spitzenkandidatin Maike Schaefer wächst. Die CDU bringt sich als Koalitionspartner ins Spiel. Und die AfD bittet die Wähler um Entschuldigung.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-maike-schaefer-spricht-von-enttaeuschendem-und-bitterem-ergebnis-a-e37432ce-c9ce-4d74-af53-a9f129b2b922",
      "image_title": "Grünen-Spitzenkandidatin Schaefer spricht von »enttäuschendem und bitterem Ergebnis« - IMAGO/dts Nachrichtenagentur"
    },
    {
      "title": "Karlspreisverleihung in Aachen Von der Leyen: Ukrainer sichern mit Blut auch Zukunft unserer Kinder",
      "teaser": "Für Freiheit, Menschlichkeit und Frieden: Bei der Verleihung des Karlspreises an Wolodymyr Selenskyj hat EU-Kommissionspräsidentin Ursula von der Leyen dem Kampf der Ukrainer Respekt gezollt.",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-ukrainer-sichern-mit-blut-auch-zukunft-unserer-kinder-a-657665bf-6306-4ca8-97fe-9a505b833963",
      "image_title": "Von der Leyen: Ukrainer sichern mit Blut auch Zukunft unserer Kinder - Ina Fassbender / dpa"
    },
    {
      "title": "Selenskyj in Deutschland »In diesem Jahr können wir die Niederlage des Aggressors unumkehrbar machen«",
      "teaser": "Besuch beim Bundespräsidenten, zu Gast beim Kanzler und am Nachmittag dann noch in Aachen beim Karlspreis: Wolodymyr Selenskyj ist zum ersten Mal seit Kriegsbeginn nach Deutschland gereist – mit straffem Programm. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-in-deutschland-in-diesem-jahr-koennen-wir-die-niederlage-des-aggressors-unumkehrbar-machen-a-6a9e04c3-2e05-4823-bd6f-867699abb1e7"
    },
    {
      "title": "Wahl im kleinsten Bundesland Die SPD lebt noch",
      "teaser": "Die Sozialdemokraten können doch noch gewinnen, die Grünen rutschen tiefer in die Krise. Fünf Lehren aus der Wahl in Bremen – die SPIEGEL-Blitzanalyse. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-fuenf-lehren-aus-der-bremen-wahl-die-spiegel-blitzanalyse-a-ec16d77f-76d7-419b-b6d3-877df743f07b",
      "image_title": "Die SPD lebt noch - dts Nachrichtenagentur / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Bürgerschaftswahl SPD in Bremen laut Prognosen vorn – Grüne verlieren deutlich",
      "teaser": "Bei der Bürgerschaftswahl in Bremen liegt die SPD laut Prognosen auf Platz eins vor der CDU. Die Grünen erleiden klare Stimmenverluste, die »Bürger in Wut« steigern ihren Anteil deutlich, die AfD durfte nicht antreten.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-spd-laut-prognosen-vorn-gruene-verlieren-deutlich-a-6f1727c2-f71c-484b-a536-9b72c21ddc46",
      "image_title": "SPD in Bremen laut Prognosen vorn – Grüne verlieren deutlich - Carmen Jaspersen / AFP"
    },
    {
      "title": "Scholz bei Karlspreis-Verleihung »Unsere Geschichte wird gemeinsam weitergehen«",
      "teaser": "Der Karlspreis geht in diesem Jahr an das ukrainische Volk und dessen Präsidenten Wolodymyr Selenskyj. Kanzler Scholz würdigte in seiner Rede den Mut der Ukrainer – und ihren Einsatz für Europa.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-rede-zur-verleihung-des-karlspreis-an-wolodymyr-selenskyj-unsere-geschichte-wird-gemeinsam-weitergehen-a-9882308d-f1e7-4817-a085-c4c2eff964de",
      "image_title": "»Unsere Geschichte wird gemeinsam weitergehen« - Pool / Getty Images"
    },
    {
      "title": "Selenskyj in Berlin Besuch bei einem »verlässlichen Freund«",
      "teaser": "Wolodymyr Selenskyj war bei seiner Berlin-Visite voll des Lobes über den SPD-Kanzler und die Unterstützung der Deutschen. Nur auf einen Wunsch des ukrainischen Präsidenten reagierte Olaf Scholz recht schmallippig. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-in-berlin-bei-olaf-scholz-besuch-bei-einem-verlaesslichen-freund-a-31d3aa68-24ae-491c-a7b3-7fd8d5bbbd8c",
      "image_title": "Besuch bei einem »verlässlichen Freund« - Jesco Denzel / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Festakt Verfolgen Sie die Verleihung des Karlspreises an Selenskyj – und die Ukraine",
      "teaser": "Sie werden ausgezeichnet für Standhaftigkeit und Mut bei der Abwehr des russischen Angriffskriegs: Der ukrainische Präsident und sein Volk erhalten in Aachen den Karlspreis.",
      "url": "https://www.spiegel.de/politik/deutschland/karlspreis-wolodymyr-selenskyj-und-das-ukrainische-volk-werden-ausgezeichnet-livestream-a-b4ce8467-2e5e-4e0e-8ca2-69ebdc715239",
      "image_title": "Verfolgen Sie die Verleihung des Karlspreises an Selenskyj – und die Ukraine - Federico Gambarini / dpa"
    },
    {
      "title": "Abstimmung in Bremen Alle Ergebnisse zur Bürgerschaftswahl im Überblick",
      "teaser": "Wie sieht die neue Bremer Bürgerschaft aus? Und welche Regierungsbündnisse sind künftig in dem Bundesland möglich? Zahlen zur Wahl im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerschaftswahl-in-bremen-alle-ergebnisse-im-ueberblick-a-b20d3490-40d6-469c-ab6e-968f4400ef41",
      "image_title": "Alle Ergebnisse zur Bürgerschaftswahl im Überblick - DER SPIEGEL"
    }
  ]
}