{
  "timestamp": "2023-05-18T19:09:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Accessoire von Olaf Scholz »Historischer Wert« – die Kanzler-Aktentasche weckt Begehrlichkeiten",
      "teaser": "Seit fast 40 Jahren benutzt Olaf Scholz dieselbe lederne Aktentasche. Mittlerweile haben sich Interessenten gemeldet, die das gute Stück einst gern übernehmen würden.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-warum-die-aktentasche-des-kanzlers-so-begehrt-ist-a-639cafa2-81d9-4c9b-9046-aa66b8e96eef",
      "image_title": "»Historischer Wert« – die Kanzler-Aktentasche weckt Begehrlichkeiten - Kay Nietfeld / dpa"
    },
    {
      "title": "Bundespräsident zum Paulskirchenjubiläum »Der Moment, als Untertanen zu Bürgern wurden«",
      "teaser": "Vor 175 Jahren trat in der Frankfurter Paulskirche die Nationalversammlung zusammen. Beim Jubiläums-Festakt würdigte Bundespräsident Steinmeier das Erbe von Revolution und Paulskirchenparlament.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-beim-paulskirchenjubilaeum-der-moment-als-untertanen-zu-buergern-wurden-a-9a737dec-7270-4e76-a228-1aec2edb3f0c",
      "image_title": "»Der Moment, als Untertanen zu Bürgern wurden« - Sebastian Gollnow / dpa"
    },
    {
      "title": "DDR-Debatte Die schwindende Strahlkraft des Westens Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die liberale Demokratie ist – weltweit gesehen – auf dem Rückzug. Alternativen zum Kapitalismus sind nicht in Sicht. Kommt daher die neue Schärfe in der deutschen Ost-West-Debatte?",
      "url": "https://www.spiegel.de/politik/deutschland/katja-hoyer-und-ihr-buch-diesseits-der-mauer-die-neue-schaerfe-in-der-ost-west-debatte-a-cf78cd91-99d4-4825-888c-c18f7e82e78e",
      "image_title": "Die schwindende Strahlkraft des Westens - dpa / picture-alliance/ dpa"
    },
    {
      "title": "Start-up-Förderung Habeck-Ministerium weist Vorwürfe gegen nächsten Staatssekretär zurück",
      "teaser": "Ein Staatssekretär im Wirtschaftsministerium musste schon gehen, ein weiterer steht in der Kritik: Udo Philipp ist für Start-ups zuständig – und privat an Unternehmen beteiligt. Jetzt geht die Behörde in die Offensive.",
      "url": "https://www.spiegel.de/politik/deutschland/udo-philipp-wirtschaftsministerium-weist-vorwuerfe-gegen-staatssekretaer-zurueck-a-761cbda4-c2b4-4c87-887b-baffe44e7052",
      "image_title": "Habeck-Ministerium weist Vorwürfe gegen nächsten Staatssekretär zurück - Carsten Rehder / picture alliance/dpa"
    },
    {
      "title": "Extranacht in Katar Baerbock nach Flugzeugpanne in Berlin gelandet",
      "teaser": "Ein Platten an der Regierungsmaschine verzögerte die Rückreise von Außenministerin Annalena Baerbock aus Katar. Zumindest die verspätete Rückreise verlief nun ohne weitere Komplikationen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-regierungsflieger-nach-reifenpanne-in-berlin-gelandet-a-4c32a8e7-cd70-4d01-bb66-fae4eb12a210",
      "image_title": "Baerbock nach Flugzeugpanne in Berlin gelandet - Soeren Stache / dpa"
    },
    {
      "title": "Bürgerschaftswahl Amtliches Ergebnis bestätigt SPD-Triumph in Bremen – Grüne nur knapp vor der Linkspartei",
      "teaser": "Die SPD auf Platz eins, die Grünen mit deutlichen Verlusten: Nach tagelanger Auszählung steht das vorläufige amtliche Endergebnis der Bremen-Wahl fest. Die Sozialdemokraten können sich aussuchen, mit wem sie regieren.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-amtliches-endergebnis-gruene-bei-buergerschaftswahl-nur-knapp-vor-der-linken-a-bf9e66c1-bae2-4d44-9a0a-4f35a9ec676f",
      "image_title": "Amtliches Ergebnis bestätigt SPD-Triumph in Bremen – Grüne nur knapp vor der Linkspartei - NADJA WOHLLEBEN / REUTERS"
    },
    {
      "title": "Nato-Generalsekretär Stoltenberg Bekommt Kiew bald westliche Kampfjets, Herr Stoltenberg?",
      "teaser": "Deutschland müsse schnell mehr in die Bundeswehr investieren, fordert Nato-Generalsekretär Jens Stoltenberg. Auch die Lieferung westlicher Kampfjets an die Ukraine ist für ihn kein Tabu. Ein Interview von Markus Becker und Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-nato-generalsekretaer-jens-stoltenberg-fordert-zwei-prozent-verteidigungsausgaben-als-absolutes-minimum-a-6d6ef1b5-0aa9-47c1-b5da-0c5d4c355d85",
      "image_title": "Bekommt Kiew bald westliche Kampfjets, Herr Stoltenberg? - Ukrainian Presidentia / ZUMA Wire / IMAGO"
    },
    {
      "title": "Cum-ex-Affäre in Hamburg Union und SPD streiten über Scholz-Untersuchungsausschuss",
      "teaser": "CDU und CSU wollen einen Untersuchungsausschuss einsetzen, der die Rolle von Kanzler Scholz in der Hamburger Cum-ex-Affäre aufklärt – doch die SPD hält dagegen. Kann ein Gespräch am Freitag den Konflikt auflösen? Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/cum-ex-affaere-in-hamburg-union-und-spd-streiten-ueber-scholz-untersuchungsausschuss-a-cae8ff3f-68d6-4798-9c33-f3abcc34f2d1",
      "image_title": "Union und SPD streiten über Scholz-Untersuchungsausschuss - Michael Kappeler / dpa",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Nach Graichen-Entlassung SPD und Grüne sehen keinen Grund für Aufschub bei Heizungsgesetz",
      "teaser": "Die FDP stellt nach dem Abtritt von Habeck-Staatssekretär Graichen den Zeitplan für das Heizungsgesetz infrage. Die Ampelpartner haben dafür kein Verständnis: Beides habe nichts miteinander zu tun.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-patrick-graichen-spd-und-gruene-sehen-keinen-grund-fuer-aufschub-bei-heizungsgesetz-a-b3143622-e59b-4c53-aafe-d5957c79ea05",
      "image_title": "SPD und Grüne sehen keinen Grund für Aufschub bei Heizungsgesetz - Kay Nietfeld / dpa"
    },
    {
      "title": "Baerbock in Saudi-Arabien und Katar Hier stößt feministische Außenpolitik an ihre Grenzen",
      "teaser": "Beim Besuch auf der Arabischen Halbinsel sucht Annalena Baerbock ungewöhnliche Verbündete für ihre neue Außenpolitik. Doch schnell stellt sich die Frage: Was ist wichtiger – Genderprinzipien oder humanitäre Hilfe? Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-saudi-arabien-und-katar-wo-die-feministische-aussenpolitik-an-grenzen-stoesst-a-42bb1b98-9053-4f52-b495-cd6370eb2915",
      "image_title": "Hier stößt feministische Außenpolitik an ihre Grenzen - Bernd von Jutrczenka / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Die Lage am Abend Luschen am Lenkrad Von Wolfgang Höbel",
      "teaser": "Immer mehr Deutsche fallen bei der Führerscheinprüfung durch. Das Wetterphänomen El Niño kommt – und dürfte die globale Klimakrise verschärfen. Und Robert Habecks Staatssekretär Patrick Graichen muss gehen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-robert-habecks-staatssekretaer-patrick-graichen-el-nino-fuehrerscheinpruefung-a-df4e9ae9-e6ba-44f3-821b-91998fde53ba",
      "image_title": "Luschen am Lenkrad - DER SPIEGEL"
    },
    {
      "title": "Nach Graichens Abgang Energieverlust",
      "teaser": "Robert Habeck verliert seinen wichtigsten Staatssekretär. Damit endet ein Skandal in Zeitlupe. Die politischen Debatten gehen weiter. Die wichtigste Frage lautet daher: Wie schnell findet Habeck Ersatz – und wen? Von Serafin Reiber, Jonas Schaible und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/patrick-graichen-warum-robert-habeck-jetzt-nach-seinem-abgang-angreifbar-ist-a-0ddfe68d-bb2e-4c03-9575-1a66bd281881",
      "image_title": "Energieverlust - Tobias Schwarz / AFP",
      "author": "Serafin Reiber, Jonas Schaible und Gerald Traufetter"
    },
    {
      "title": "Mutmaßliche Terrorgruppe Prozess gegen »Vereinte Patrioten« – Angeklagter provoziert im Gerichtssaal",
      "teaser": "Sie sollen den Sturz der Regierung und die Entführung Karl Lauterbachs geplant haben: Nun stehen fünf Personen vor Gericht. Zum Auftakt verbreitete ein Angeklagter eine kryptische Botschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/vereinte-patrioten-angeklagter-provoziert-bei-terrorprozess-im-gerichtssaal-a-5c0274e1-df8d-4b28-a479-330086dec730",
      "image_title": "Prozess gegen »Vereinte Patrioten« – Angeklagter provoziert im Gerichtssaal - BORIS ROESSLER / AFP"
    },
    {
      "title": "Habeck über Rücktritt seines Staatssekretärs »Eine schwere Entscheidung. Für mich und Patrick Graichen«",
      "teaser": "Robert Habeck konnte Staatssekretär Patrick Graichen nicht mehr halten. Der Wirtschaftsminister spricht von Fehlern – hadert aber auch mit dem Stil der Debatte. Sehen Sie hier sein Statement.",
      "url": "https://www.spiegel.de/politik/robert-habeck-ueber-patrick-graichen-risse-in-der-compliance-brandmauer-a-1d4daed0-536d-4f83-a867-f4b8c72dd961"
    },
    {
      "title": "Habecks entlassener Staatssekretär Wie die Graichen-Affäre ins Rollen kam",
      "teaser": "Wochenlang hielt Robert Habeck an ihm fest, nun verliert Patrick Graichen doch seinen Posten als Staatssekretär im Wirtschaftsministerium. Wie verlor er den Rückhalt? Chronologie einer Affäre.",
      "url": "https://www.spiegel.de/politik/deutschland/patrick-graichen-wie-die-affaere-ins-rollen-kam-a-119c2a4d-a64f-4448-aa4c-49f5f8522d7a",
      "image_title": "Wie die Graichen-Affäre ins Rollen kam - John Macdougall / AFP"
    },
    {
      "title": "Durchsuchungen in Hessen Türkei bestellt deutschen Botschafter ein",
      "teaser": "Neue Spannungen zwischen Ankara und Berlin: Die türkische Regierung hat nach eigenen Angaben den deutschen Botschafter einbestellt. Hintergrund sind Durchsuchungen bei türkischen Journalisten in Hessen.",
      "url": "https://www.spiegel.de/politik/deutschland/tuerkei-bestellt-deutschen-botschafter-ein-bericht-ueber-razzia-in-hessen-a-79c552e5-cabc-4e4f-be1b-b4b89db596a4",
      "image_title": "Türkei bestellt deutschen Botschafter ein - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Zerfallserscheinungen nach Wahldebakel Weitere Bremer Spitzengrüne schmeißt hin",
      "teaser": "Den Bremer Grünen kommt weiteres prominentes Personal abhanden: Sülmez Çolak, die Spitzenkandidatin in Bremerhaven, tritt aus der Partei aus – und verbindet den Schritt mit einer Abrechnung.",
      "url": "https://www.spiegel.de/politik/deutschland/suelmez-colak-spitzenkandidatin-in-bremerhaven-tritt-bei-gruenen-aus-a-4f29c8d4-6c16-4460-8950-a37a7f517ba1",
      "image_title": "Weitere Bremer Spitzengrüne schmeißt hin - Philip Dulian / picture alliance / dpa"
    },
    {
      "title": "Kanzler Scholz beim Europarat »Russland hat Demokratie gewonnen und wieder verloren«",
      "teaser": "Die Staats- und Regierungschefs des Europarats haben sich getroffen – zum vierten Mal in 74 Jahren. Die Runde hatte schon das Ende des Krieges im Blick, da holte sie Wolodymyr Selenskyj in die Realität zurück. Aus Reykjavik berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-beim-europarat-laute-leise-toene-a-5c64b56f-3d65-4bd2-9a8f-a6a867499052",
      "image_title": "»Russland hat Demokratie gewonnen und wieder verloren« - John MacDougall / AFP"
    },
    {
      "title": "Reise in Golfregion Baerbocks Flugzeug hat eine Panne – schon wieder",
      "teaser": "Bereits bei der Anreise gab es Probleme, nun verzögert ein Defekt auch den Rückflug: Außenministerin Baerbock hat bei ihrer Reise nach Saudi-Arabien und Katar Pech mit der Flugbereitschaft der Bundeswehr.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-rueckflug-aus-katar-verzoegert-sich-wegen-flugzeugpanne-a-4be39c8f-9bcb-4078-a739-b4062088a13e",
      "image_title": "Baerbocks Flugzeug hat eine Panne – schon wieder - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Reaktionen auf Graichens Abgang »Warum musste Habeck ihn so lange quälen?«",
      "teaser": "Nun muss er seinen Posten doch räumen: Bundeswirtschaftsminister Habeck beendet die Zusammenarbeit mit Staatssekretär Graichen. Ist das ein Befreiungsschlag und wenn ja, kommt er zu spät? Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/patrick-graichen-muss-doch-gehen-opposition-zaehlt-robert-habeck-an-a-ecd8f35a-e13f-4c25-90dd-fa98bf8698cf",
      "image_title": "»Warum musste Habeck ihn so lange quälen?« - Chris Emil Janßen / IMAGO"
    }
  ]
}