{
  "timestamp": "2023-05-09T14:11:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Juso-Chefin gegen Kanzler Scholz »Einer sozialdemokratisch geführten Bundesregierung unwürdig«",
      "teaser": "Vor dem Flüchtlingsgipfel stellt sich Juso-Chefin Rosenthal auf die Seite der Kommunen – und kritisiert den Kurs der Regierung. Ein neues Papier aus dem Kanzleramt dürfte ihren Ärger verstärken.",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-fluechtlingsgipfel-juso-chefin-jessica-rosenthal-attackiert-spd-spitze-a-57bd9ce1-b5fe-4833-bea1-15371a6c944e",
      "image_title": "»Einer sozialdemokratisch geführten Bundesregierung unwürdig« - Roberto Pfeil / dpa"
    },
    {
      "title": "Berlin Başkonsolosluğu'nda seçim »Bence AKP yine kazanır«",
      "teaser": "Pazar günü yapılacak seçimlerde Cumhurbaşkanı Erdoğan'ın siyasi geleceği belirlenecek. Yurtdışında yaşayan Türkler bu akşama kadar oy kullanabilecek. Berlin'den izlenimler. Ein Video von Thies Schnack und Nalan Sipar",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-baskonsoloslugu-nda-secim-bence-akp-yine-kazanir-a-16c0501f-1d6f-4824-bbec-a1134b5ec8ab"
    },
    {
      "title": "Stimmabgabe im türkischen Generalkonsulat »Langsam muss ein Tapetenwechsel in der Türkei stattfinden«",
      "teaser": "Bei den Wahlen in der Türkei am Sonntag geht es auch um die politische Zukunft von Präsident Erdoğan. Türkische Staatsbürger im Ausland können noch heute ihre Stimme abgeben. Eindrücke aus Berlin. Ein Video von Thies Schnack und Nalan Sipar",
      "url": "https://www.spiegel.de/politik/deutschland/tuerkei-wahl-umfrage-in-berlin-langsam-muss-ein-tapetenwechsel-stattfinden-a-9d8aafe0-c48c-4ae2-8100-0edb9f0ccb43"
    },
    {
      "title": "Streitthema Flüchtlingspolitik Kommunen fordern härteres Regime an deutschen Grenzen",
      "teaser": "In einem internen Bericht schlagen Vertreter von Kommunen und Ländern nach SPIEGEL-Informationen weitreichende Schritte zur Begrenzung der Migration vor. Im Extremfall soll an den Grenzen die Einreise verweigert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-kommunen-fordern-haerteres-regime-an-deutschen-grenzen-a-818173bb-4c15-4c3c-b75a-d89627371adc",
      "image_title": "Kommunen fordern härteres Regime an deutschen Grenzen - IMAGO/Revierfoto"
    },
    {
      "title": "Untersuchungsausschuss im Bundestag Stegner will rechtsextremen AfD-Politiker von Geheiminfos abschneiden",
      "teaser": "Im Afghanistan-Untersuchungsausschuss bahnt sich ein brisanter Streit an. Der SPD-Politiker Ralf Stegner, Chef des Gremiums, will AfD-Mann Hannes Gnauck den Zugang zu als geheim eingestuften Dokumenten verweigern. Von Matthias Gebauer, Ann-Katrin Müller und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/afd-ralf-stegner-will-rechtsextremen-politiker-von-geheim-infos-abschneiden-a-21c6cc1b-47c6-49c7-8108-3bdfd8de46a9",
      "image_title": "Stegner will rechtsextremen AfD-Politiker von Geheiminfos abschneiden - Bodo Schackow / picture alliance / dpa",
      "author": "Matthias Gebauer, Ann-Katrin Müller und Fidelius Schmid"
    },
    {
      "title": "Vertriebene von Inselstaaten Sachverständige empfehlen Aufnahme von Klimaflüchtlingen",
      "teaser": "Welche Verpflichtungen hat Deutschland gegenüber Klimaflüchtlingen? Ein unabhängiges Beratergremium der Bundesregierung hat dazu nun Vorschläge entwickelt. Im Zentrum der Idee: ein »Klima-Pass«.",
      "url": "https://www.spiegel.de/politik/deutschland/klimawandel-sachverstaendige-empfehlen-aufnahme-von-klimafluechtlingen-a-7d27261d-c235-4a41-92aa-114c6d6c4ecf",
      "image_title": "Sachverständige empfehlen Aufnahme von Klimaflüchtlingen - Brandi Mueller/ Getty Images"
    },
    {
      "title": "Europarede von Olaf Scholz »Lassen wir uns nicht einschüchtern von Putins Machtgehabe«",
      "teaser": "In seiner zweiten Rede vor dem EU-Parlament hat Bundeskanzler Scholz die europäische Unterstützung für die Ukraine bekräftigt. Er betonte die geopolitische Bedeutung der EU und forderte schnellere Entscheidungsprozesse.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-eu-parlament-lassen-wir-uns-nicht-einschuechtern-von-putins-machtgehabe-a-4c3a7dff-e3ca-4827-a74e-55bb8909884c",
      "image_title": "»Lassen wir uns nicht einschüchtern von Putins Machtgehabe« - Kay Nietfeld / dpa"
    },
    {
      "title": "Migrationspolitik Pro Asyl bezeichnet Faesers Flüchtlingspläne als »alte Seehofer-Rezepte«",
      "teaser": "Vor dem Flüchtlingsgipfel von Bund und Ländern zeigen sich Menschenrechtsaktivisten besorgt. Die Pläne der Ampelregierung zum Umgang mit Geflüchteten erinnerten an die Linie des damaligen Innenministers Seehofer.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingspolitik-pro-asyl-bezeichnet-plaene-von-nancy-faeser-als-seehofer-rezepte-a-c0f37edb-7c3f-4522-90f6-3065fd14578c",
      "image_title": "Pro Asyl bezeichnet Faesers Flüchtlingspläne als »alte Seehofer-Rezepte« - Sina Schuldt / picture alliance/dpa"
    },
    {
      "title": "»Reichsbürger«, Klimaproteste, Angriffe auf Geflüchtete Rekord bei politisch motivierten Straftaten",
      "teaser": "»In Teilen der Bevölkerung bestehen Radikalisierungstendenzen«: Die Polizei hat 2022 fast 60.000 politisch motivierte Straftaten gezählt. Das Bundeskriminalamt warnt vor einer Gefahr für den gesellschaftlichen Frieden.",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-klimaproteste-angriffe-auf-gefluechtete-rekord-bei-politisch-motivierten-straftaten-a-75dc6e82-87dd-4986-8c12-29a32ffebf88",
      "image_title": "Rekord bei politisch motivierten Straftaten - NADJA WOHLLEBEN / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Putins Wölfe in Berlin Von Martin Knobbe",
      "teaser": "Annalena Baerbock empfängt ihren chinesischen Amtskollegen – Christian Lindner muss seine Pekingreise absagen. Die Nachtwölfe kommen. Und: Männerfeindlichkeit ist eine neue Straftat. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-deutsch-chinesische-irritationen-nachtwoelfe-in-berlin-maennerfeindliche-straftaten-a-61c2b819-695f-488a-9db3-a08a2bd847e1",
      "image_title": "Putins Wölfe in Berlin - DER SPIEGEL"
    },
    {
      "title": "Peking lädt Lindner aus Wie China den deutschen Finanzminister brüskiert – und nicht nur ihn",
      "teaser": "Die chinesische Regierung hat plötzlich keine Zeit für Christian Lindner. In der FDP regt sich darüber Unmut, ein Abgeordneter spricht von einem »Affront« – kurz bevor in Berlin hoher Besuch aus Peking erwartet wird.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-wie-china-den-deutschen-finanzminister-brueskiert-und-nicht-nur-ihn-a-bcc77855-e8ca-4853-a300-444f29328c1b",
      "image_title": "Wie China den deutschen Finanzminister brüskiert – und nicht nur ihn - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "CDU-Tandem vor der Wahl in Bremen »Bevor wir das Fell aufteilen, müssen wir den Bären erst mal erlegen«",
      "teaser": "Die Bremer CDU tritt mit einer Doppelspitze zur Bürgerschaftswahl am 14. Mai an. Hier erklären Frank Imhoff, 54, und Wiebke Winter, 27, warum sie für mehr Kameras am Bahnhof und gegen eine Frauenquote sind. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-cdu-spitzenkandidaten-frank-imhoff-und-wiebke-winter-im-interview-a-95c3b5ec-63d9-49b7-b92b-953925b12436",
      "image_title": "»Bevor wir das Fell aufteilen, müssen wir den Bären erst mal erlegen« - Focke Strangmann / picture alliance/dpa"
    },
    {
      "title": "Gesetzentwurf aus dem Arbeitsministerium Aufträge vom Bund? Künftig nur gegen Tarif",
      "teaser": "Öffentliche Aufträge des Bundes sollen nur noch an Firmen gehen, die Tarif zahlen. Arbeitsminister Hubertus Heil will das Tariftreuegesetz im Juni vorstellen, ein Entwurf liegt dem SPIEGEL vor. Von Markus Dettmer und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/auftraege-vom-bund-kuenftig-nur-gegen-tarif-a-12d9abd8-f171-4992-85ac-ebd8f5e8a260",
      "image_title": "Aufträge vom Bund? Künftig nur gegen Tarif - Michael Kappeler / picture alliance/dpa",
      "author": "Markus Dettmer und Serafin Reiber"
    },
    {
      "title": "Bund-Länder-Flüchtlingsgipfel Warum am Mittwoch ein Eklat droht",
      "teaser": "Länder und Kommunen fordern wegen der Kosten für Geflüchtete mehr Geld vom Bund – parteiübergreifend. Doch Berlin weist die Forderungen zurück und riskiert beim Gipfel am Mittwoch die Eskalation. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-fluechtlingsgipfel-warum-am-mittwoch-ein-eklat-droht-a-60d0da34-d87e-4d73-a976-072b0b557924",
      "image_title": "Warum am Mittwoch ein Eklat droht - MICHELE TANTUSSI / REUTERS",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Zum Tag der Befreiung Oberverwaltungsgericht bestätigt Verbot russischer Flaggen in Berlin",
      "teaser": "»Ick bin een Berliner!« – so feiert der ukrainische Botschafter in Berlin ein Verbot russischer Flaggen bei Kundgebungen zum Weltkriegsgedenken. Das Berliner Oberverwaltungsgericht hat im Eilverfahren entschieden.",
      "url": "https://www.spiegel.de/politik/berlin-gericht-bestaetigt-verbot-russischer-flaggen-zum-tag-der-befreiung-a-b36c025c-7f5a-4742-b3c0-0343f86acb8a",
      "image_title": "Oberverwaltungsgericht bestätigt Verbot russischer Flaggen in Berlin - Richard Wareham / IMAGO"
    },
    {
      "title": "Die Lage am Abend Das Graichen-Märchen Von Alexander Neubacher",
      "teaser": "Wie das Habeck-Ministerium in der Trauzeugenaffäre taktiert. Warum Finanzminister Lindner nicht nach China reisen darf. Und warum es sich die Deutschen allzu leicht machen, den 8. Mai als »Tag der Befreiung« zu feiern. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-christian-lindner-in-china-unerwuenscht-verschiebt-robert-habeck-seine-heizungsplaene-a-a16647d8-4218-45d3-b795-77a630189e7f",
      "image_title": "Das Graichen-Märchen - DER SPIEGEL"
    },
    {
      "title": "Gesetzentwurf des Bundesinnenministeriums Georgien und Moldau sollen sichere Herkunftsstaaten werden",
      "teaser": "Asylanträge aus Georgien und Moldau haben wenig Chancen auf Erfolg. Nun will die Bundesregierung die Verfahren verkürzen und hofft auf eine abschreckende Wirkung.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-bundesinnenministerium-will-georgien-und-moldau-zu-sichern-herkunftsstaaten-machen-a-40d3e7f8-2742-45e5-94e8-bfc45a31df83",
      "image_title": "Georgien und Moldau sollen sichere Herkunftsstaaten werden - Daniel Karmann/ dpa"
    },
    {
      "title": "Trauzeugenaffäre Vollmundige Worte, halbherzige Taten Ein Kommentar von Stefan Schultz",
      "teaser": "Robert Habeck will ein Minister sein, der Fehler zugibt. Das wäre begrüßenswert – wenn er die Fehler seines Staatssekretärs Patrick Graichen nicht nur selektiv aufklären würde.",
      "url": "https://www.spiegel.de/politik/deutschland/patrick-graichens-trauzeugen-affaere-selektive-transparenz-a-95780806-22f2-4e62-8f8b-5928babd37d5",
      "image_title": "Vollmundige Worte, halbherzige Taten - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Migration Das deutsche Asylrecht ist brutaler Darwinismus Eine Kolumne von Nikolaus Blome",
      "teaser": "Vor 30 Jahren wurde das Grundrecht auf Asyl eingeschränkt. Nun steht eine weitere Änderung an, denn die Alternative sind Zäune.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-das-deutsche-asylrecht-ist-brutaler-darwinismus-kolumne-a-052fe09f-fa96-4ed0-8f47-6012afa0b09f",
      "image_title": "Das deutsche Asylrecht ist brutaler Darwinismus - Stefanie Loos / REUTERS"
    },
    {
      "title": "Kurz vor Gipfel mit dem Kanzler Streit über Flüchtlingshilfe – Grünenchefin schlägt sich auf Seite der Länder",
      "teaser": "Die Bundesregierung will Länder und Kommunen bei der Flüchtlingshilfe nicht stärker finanziell unterstützen. Jetzt positionieren sich die Grünen gegen die Linie des Kanzleramts.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-fluechtlingshilfe-gruenen-chefin-ricarda-lang-unterstuetzt-forderung-der-laender-a-7277df6e-b3e4-41de-99c2-0fba304d3975",
      "image_title": "Streit über Flüchtlingshilfe – Grünenchefin schlägt sich auf Seite der Länder - Sebastian Gollnow / dpa"
    }
  ]
}