{
  "timestamp": "2023-10-05T17:10:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Robert Habeck und Ivan Krastev über Polarisierung »Deutschland ist auf Schocks nicht vorbereitet« – »Wir arbeiten daran, Ivan«",
      "teaser": "Bundeswirtschaftsminister Robert Habeck und der bulgarische Politologe Ivan Krastev diskutieren über die Spaltung der Gesellschaft und die Frage, ob der Grünenpolitiker mitverantwortlich ist für den Erfolg der AfD. Ein SPIEGEL-Gespräch von Susanne Beyer, Gerald Traufetter und Kurt Stukenberg",
      "url": "https://www.spiegel.de/politik/robert-habeck-sie-nutzen-angriffspunkte-wie-das-auge-von-mordor-und-jetzt-ist-es-die-migrationsfrage-a-861b5e3b-80a3-4d52-91f3-3cca24888d10",
      "image_title": "»Deutschland ist auf Schocks nicht vorbereitet« – »Wir arbeiten daran, Ivan« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Unterstützung für die Ukraine Scholz sagt Kiew Lieferung eines weiteren Patriot-Systems zu",
      "teaser": "Kanzler Olaf Scholz hat der ukrainischen Regierung eine weitere Waffenlieferung in Aussicht gestellt: Kiew bekommt zwar nicht die gewünschten Taurus-Marschflugkörper, dafür aber ein weiteres Flugabwehrsystem vom Typ Patriot.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-scholz-sagt-kiew-lieferung-von-weiterem-patriot-system-zu-a-a7d75ab1-a328-4391-83f5-4eeb9e549be3",
      "image_title": "Scholz sagt Kiew Lieferung eines weiteren Patriot-Systems zu - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Die Lage am Abend Frieden schaffen mit anderen Waffen Von Janko Tietz",
      "teaser": "Deutschland verweigert der Ukraine Taurus-Marschflugkörper. Deutsche Firmen sind in einen mysteriösen Überwachungsverbund verstrickt. Und die Ermittler haben »keinerlei Erkenntnisse«, dass AfD-Chef Chrupalla angegangen oder angegriffen wurde. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-und-taurus-marschflugkoerper-angriffssoftware-predator-afd-chef-tino-chrupalla-a-a57b3057-f182-4b4e-ab3a-ad550d52348f",
      "image_title": "Frieden schaffen mit anderen Waffen - DER SPIEGEL"
    },
    {
      "title": "Werbung für hessischen Spitzenkandidaten in Bayern FDP hängt falsches Wahlplakat auf",
      "teaser": "Die FDP führt Landtagswahlkämpfe in Bayern und Hessen. Jetzt sind offenbar die Plakate für die Kandidaten durcheinander gekommen. Der Schuldige ist schon ausgemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlkampf-bayern-fdp-haengt-falsches-wahlplakat-auf-a-6b01d023-ba7d-4941-ab68-224cd1bf8ee5",
      "image_title": "FDP hängt falsches Wahlplakat auf - Jan Huebner / IMAGO"
    },
    {
      "title": "Neue Heimatkunde Es sind wieder Ossi-Wochen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Aktuell wird wieder gefordert, man müsste den Ostdeutschen zuhören. Aber dazu war 30 Jahre Zeit. Jetzt geht’s ums Handeln und um westdeutsche Selbstreflexion.",
      "url": "https://www.spiegel.de/politik/deutschland/es-sind-wieder-ossi-wochen-kolumne-a-ab93b95b-77c2-4e80-af95-29c481aca931",
      "image_title": "Es sind wieder Ossi-Wochen - Gregor Fischer / picture alliance/dpa/Pool AP"
    },
    {
      "title": "Söderland-Podcast, Folge 3 Auch ein Sauhund kann scheitern",
      "teaser": "Kein Bier, kaum Geselligkeit – Markus Söder ordnet der Politik alles unter. Hier erzählt ein früherer Mitarbeiter vom Ehrgeiz, der Söder antreibt. Hat er seinen Zenit erreicht? Ein Podcast von Anna Clauß und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-vor-der-landtagswahl-in-bayern-der-sauhund-podcast-folge-3-a-f3d92971-df37-4616-8e43-a9f1c5729bdc",
      "image_title": "Auch ein Sauhund kann scheitern - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Rassistische Äußerungen auf Social Media AfD-Politiker Maier darf nicht mehr als Richter arbeiten",
      "teaser": "Der Weg zurück auf die Richterbank bleibt Jens Maier verwehrt: Der Bundesgerichtshof hat die Revision des früheren AfD-Bundestagsabgeordneten gegen seine Versetzung in den Ruhestand verworfen.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-maier-afd-politiker-darf-nicht-mehr-als-richter-arbeiten-a-0a060eb5-1dc4-4eed-a4a7-aa7042d90482",
      "image_title": "AfD-Politiker Maier darf nicht mehr als Richter arbeiten - Uli Deck / dpa"
    },
    {
      "title": "AfD-Chef im Krankenhaus Ermittler haben keine Hinweise auf Angriff gegen Chrupalla",
      "teaser": "Erst machte Tino Chrupalla Selfies, dann fühlte er sich unwohl und kam ins Krankenhaus: Nun haben Ermittler mitgeteilt, was über den Vorfall mit dem AfD-Chef bekannt ist – und was in der Klinik festgestellt wurde.",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-im-krankenhaus-ermittler-haben-keine-hinweise-auf-angriff-gegen-afd-chef-a-14cd04f2-4f29-49c5-b7c2-a93c6d9aa9e2",
      "image_title": "Ermittler haben keine Hinweise auf Angriff gegen Chrupalla - News5 / dpa"
    },
    {
      "title": "Lieferung an die Ukraine abgelehnt Was hinter der Taurus-Entscheidung des Kanzlers steckt",
      "teaser": "Lange hat der Bundeskanzler überlegt – und entschieden, der Ukraine vorerst keine Taurus-Marschflugkörper zu liefern. Aus der Koalition kommt harsche Kritik, sogar SPD-Parteifreunde setzen Olaf Scholz massiv unter Druck. Von Matthias Gebauer, Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-olaf-scholz-lehnt-lieferung-an-ukraine-ab-was-dahinter-steckt-a-3b3a7308-4fdd-4522-b6fc-cad03b588491",
      "image_title": "Was hinter der Taurus-Entscheidung des Kanzlers steckt - Michael Kappeler / picture alliance / dpa",
      "author": "Matthias Gebauer, Christoph Hickmann und Marina Kormbaki"
    },
    {
      "title": "Treffen mit Faeser SPD-Innenminister wollen Maghrebstaaten als sichere Herkunftsländer einstufen",
      "teaser": "Die SPD-Innenminister sehen Länder und Kommunen in der Asylpolitik am Limit und fordern dringend Entlastung. Dafür greifen sie einen Vorschlag auf, der auch parteiintern auf Widerstand trifft.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-spd-innenminister-wollen-maghrebstaaten-als-sichere-herkunftslaender-einstufen-a-b32e1f0c-524d-48f5-b7b2-17b235d556b6",
      "image_title": "SPD-Innenminister wollen Maghrebstaaten als sichere Herkunftsländer einstufen - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "SPD-Außenpolitiker Roth »Wir können nicht länger auf die USA vertrauen«",
      "teaser": "Die Lage in Washington ist nach der Revolte rechter Republikaner im Repräsentantenhaus angespannt. SPD-Politiker Michael Roth fordert deshalb eine andere Außenpolitik: Die Europäer müssten selbst für ihre Sicherheit sorgen.",
      "url": "https://www.spiegel.de/politik/michael-roth-spd-wir-koennen-nicht-laenger-auf-die-usa-vertrauen-a-9b620521-2185-4335-929f-96f5edf9dbdf",
      "image_title": "»Wir können nicht länger auf die USA vertrauen« - Georgi Licovski / EPA"
    },
    {
      "title": "Vorfall bei Chrupalla-Wahlkampfauftritt Staatsanwaltschaft leitet Ermittlungen wegen Körperverletzung ein",
      "teaser": "AfD-Chef Chrupalla soll während einer Kundgebung in Ingolstadt einen Stich verspürt haben und wurde in eine Klinik gebracht. Nun ermittelt die Justiz – zunächst gegen unbekannt. Eine Rolle könnte eine Pinnwandnadel spielen.",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-afd-staatsanwaltschaft-leitet-ermittlungen-gegen-unbekannt-wegen-koerperverletzung-ein-a-9372318d-a398-4a59-b988-6e53a22ca70d",
      "image_title": "Staatsanwaltschaft leitet Ermittlungen wegen Körperverletzung ein - News5 / dpa"
    },
    {
      "title": "Anspruch auf Gesundheitsversorgung Merz will Leistungen für abgelehnte Asylbewerber kürzen",
      "teaser": "Abgelehnte Asylbewerber werden hierzulande nach 18 Monaten von den gesetzlichen Krankenkassen betreut. CDU-Chef Merz sieht darin einen Anreiz, im Land zu bleiben – und drängt auf deutlich längere Wartezeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-leistungen-fuer-abgelehnte-asylbewerber-kuerzen-a-7db0fa50-8ab1-4cfc-8379-882daf63cfdb",
      "image_title": "Merz will Leistungen für abgelehnte Asylbewerber kürzen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Debatte über Asylvorstoß Sollten Flüchtlinge sofort arbeiten dürfen?",
      "teaser": "Die Grünen wollen Arbeitsverbote für Menschen streichen, die in Deutschland Asyl suchen. Die Union ist dagegen. Auch in der Ampel sind die Pläne umstritten. Wissenschaftler sehen Vorteile. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/asylbewerber-sollten-gefluechtete-sofort-arbeiten-duerfen-a-a64ffae2-bf5a-43bb-82f0-83ae807d9648",
      "image_title": "Sollten Flüchtlinge sofort arbeiten dürfen? - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Zwei Kandidaten, die schlimmer sind als Kevin McCarthy Von Roland Nelles",
      "teaser": "Steve Scalise und Jim Jordan bewerben sich um den Sprecherposten in der Trump-Partei. Ein großer Europagipfel findet in Spanien statt. Und: ein trauriges Ende in Berlin. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-steve-scalise-jim-jordan-us-republikaner-europa-gipfel-gruene-asyl-berlin-a-c6aeb33c-843b-4572-98bd-ea127e73c259",
      "image_title": "Zwei Kandidaten, die schlimmer sind als Kevin McCarthy - DER SPIEGEL"
    },
    {
      "title": "Absage aus Berlin Deutschland liefert vorerst keine Taurus-Waffen an die Ukraine",
      "teaser": "Kiew bittet seit längerer Zeit um den Marschflugkörper Taurus. Deutschland hat der Ukraine nun aber einen Korb gegeben: Eine solche Lieferung stehe nicht an, heißt es aus Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-liefert-vorerst-keine-taurus-raketen-a-d6a9d627-0ddd-4159-8bc1-1b5fc084e197",
      "image_title": "Deutschland liefert vorerst keine Taurus-Waffen an die Ukraine - Andrea Bienert / dpa"
    },
    {
      "title": "Wahlkampfveranstaltung in Ingolstadt AfD spricht von »tätlichem Vorfall« gegen Parteichef Chrupalla",
      "teaser": "AfD-Chef Chrupalla soll während einer Kundgebung in Ingolstadt in ein Krankenhaus gebracht worden sein. Die Partei nennt einen »tätlichen Vorfall« als Grund. Die Polizei hat bisher aber keine Hinweise auf einen Angriff.",
      "url": "https://www.spiegel.de/politik/tino-chrupalla-afd-spricht-von-taetlichem-vorfall-gegen-parteichef-a-c1d5613a-96b0-4813-9bd1-ef35f7c8c7eb",
      "image_title": "AfD spricht von »tätlichem Vorfall« gegen Parteichef Chrupalla - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "NRW-Ministerpräsident Wüst in Litauen Mission »Vorwärtspräsenz«",
      "teaser": "Hendrik Wüst besucht die deutschen Soldaten in Litauen, um dort »auf den Stand der Diskussion zu kommen«, wie er sagt. Nebenbei läuft sich der mögliche CDU-Kanzlerkandidat warm für außen- und sicherheitspolitische Fragen. Aus Litauen berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/hendrik-wuest-in-litauen-mission-vorwaertspraesenz-a-a4b9c0dd-7ac0-411f-b641-a7dd3d4604d9",
      "image_title": "Mission »Vorwärtspräsenz« - Oliver Berg / dpa"
    },
    {
      "title": "Abgesagter Auftritt Bedrohte AfD-Chefin Weidel machte Urlaub auf Mallorca",
      "teaser": "Am Tag der Deutschen Einheit blieb AfD-Chefin Alice Weidel einer Wahlkampfveranstaltung fern: Wegen eines Vorfalls sei sie »an einen sicheren Ort verbracht« worden, hieß es. Nun kam heraus, wo sie sich aufhielt. Von Maik Baumgärtner, Sven Röbel und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-alice-weidel-wirbel-um-eine-wahlkampf-absage-a-37cb6af1-5ffa-4bc5-b41a-413df8d122e0",
      "image_title": "Bedrohte AfD-Chefin Weidel machte Urlaub auf Mallorca - Martin Schutt / dpa",
      "author": "Maik Baumgärtner, Sven Röbel und Severin Weiland"
    },
    {
      "title": "Auswärtiges Amt Bisher drei Förderzusagen für Seenotprojekte in Italien",
      "teaser": "Elon Musk ätzte zuletzt gegen deutsche Seenotretter – und auch Rom kritisierte die Rettungsaktionen der vom Bund unterstützten NGOs im Mittelmeer scharf. Nun hat das Auswärtige Amt Zahlen vorgelegt.",
      "url": "https://www.spiegel.de/politik/auswaertiges-amt-bisher-drei-foerderzusagen-fuer-seenotprojekte-in-italien-a-07df0fbb-4bb8-4008-a185-121380660d35",
      "image_title": "Bisher drei Förderzusagen für Seenotprojekte in Italien - Francisco Seco / dpa"
    }
  ]
}