{
  "timestamp": "2023-10-02T09:12:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ZDF-Interview der Ex-Kanzlerin Worüber Merkel oft mit Erdoğan gesprochen hat",
      "teaser": "Erstmals seit ihrem Rückzug aus der Politik hat Angela Merkel ein TV-Interview gegeben. Im ZDF sprach die frühere Kanzlerin über ihre Amtszeit und verriet, was sie von AfD-Wählern hält.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-im-zdf-interview-worueber-merkel-oft-mit-erdogan-gesprochen-hat-a-f223a7a4-96a4-49fe-bb97-dd88f9e1e834",
      "image_title": "Worüber Merkel oft mit Erdoğan gesprochen hat - Fabian Sommer / dpa"
    },
    {
      "title": "Kritik an Koalitionspartner Grüne werfen Wissing Bummelei bei Bahnsanierung vor",
      "teaser": "Verspätungen, Ausfälle, marode Infrastruktur: Bei der Bahnsanierung gibt es viel zu tun, doch Verkehrsminister Wissing trödelt, findet die Grünenfraktion. In einem Papier stellt sie Forderungen an den FDP-Mann. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-gruene-werfen-verkehrsminister-bummelei-bei-bahnsanierung-vor-a-09dcfa9c-913a-442c-8f3c-6a538efde588",
      "image_title": "Grüne werfen Wissing Bummelei bei Bahnsanierung vor - Helmut Fricke / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Die Lage am Morgen Lassen die USA die Ukraine im Stich? Von Roland Nelles",
      "teaser": "US-Präsident Joe Biden ringt mit dem Kongress um weitere Hilfen für Kiew. Wie gefährlich ist Robert Fico aus der Slowakei? Und: noch ein Trump-Prozess. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-usa-robert-fico-donald-trump-a-27152550-eea8-4146-8d8f-c68c50590552",
      "image_title": "Lassen die USA die Ukraine im Stich? - DER SPIEGEL"
    },
    {
      "title": "Dresden Kretschmer zeigt sich »fassungslos« nach versuchtem Anschlag auf geplante Asylunterkunft",
      "teaser": "Noch wohnen dort keine Geflüchteten: Unbekannte haben am Wochenende versucht, ein früheres Schulgebäude in Dresden anzuzünden, das bald als Unterkunft dienen soll. Nur durch Ungeschick entstand kein größerer Schaden.",
      "url": "https://www.spiegel.de/politik/deutschland/dresden-michael-kretschmer-fassungslos-nach-versuchtem-anschlag-auf-geplante-asylunterkunft-a-93d3b960-5b19-44be-b27b-29688b171d5a",
      "image_title": "Kretschmer zeigt sich »fassungslos« nach versuchtem Anschlag auf geplante Asylunterkunft - IMAGO/Sylvio Dittrich"
    },
    {
      "title": "Krise auf dem Westbalkan Ampelpolitiker offen für mehr deutsche Soldaten im Kosovo",
      "teaser": "Gewalt und Truppenaufmärsche: Die Lage im Kosovo schreckt die Bundesregierung auf. Berlin fährt seine Krisendiplomatie hoch, Abgeordnete sprechen sich für eine Stärkung der Nato-Mission auf dem Balkan aus. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-politiker-offen-fuer-mehr-deutsche-soldaten-im-kosovo-a-601571e1-e750-4c11-adad-f6354c1bf69d",
      "image_title": "Ampelpolitiker offen für mehr deutsche Soldaten im Kosovo - STRINGER / AFP",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Vor Tag der Deutschen Einheit Wagenknecht attackiert die Grünen und buhlt um Ostdeutsche",
      "teaser": "Sahra Wagenknecht will die Linke offenbar verlassen und eine eigene Partei gründen. Zum Jahrestag der Deutschen Einheit macht sie deutlich, wo sie wohl bevorzugt Wähler gewinnen will.",
      "url": "https://www.spiegel.de/politik/deutschland/tag-der-deutschen-einheit-sahra-wagenknecht-attackiert-die-gruenen-a-ddc39401-a8c4-4056-ad83-3f60c6716488",
      "image_title": "Wagenknecht attackiert die Grünen und buhlt um Ostdeutsche - Hannibal Hanschke / EPA"
    },
    {
      "title": "SPIEGEL-Umfrage zur Hessenwahl CDU stabil vorn, SPD sackt ab",
      "teaser": "CDU und Grüne können in Hessen laut der aktuellen Sonntagsfrage ihre Koalition fortsetzen. Dagegen sackt die SPD auf den schwächsten Wert seit mehr als einem Jahr ab. Auch für die Linke könnte der Wahlabend bitter werden.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-hessen-cdu-in-umfrage-stabil-vorn-spd-sackt-ab-a-2eb23271-0eb6-4db3-b655-b60f687ed168",
      "image_title": "CDU stabil vorn, SPD sackt ab - Arne Dedert / dpa"
    },
    {
      "title": "Lage der CDU Die Parabel von Merz und Merkel Eine Kolumne von Susanne Beyer",
      "teaser": "Die Kritik an CDU-Chef Friedrich Merz ist berechtigt. Doch es gibt einen tieferen Grund für den Zustand der Partei.",
      "url": "https://www.spiegel.de/politik/cdu-in-der-krise-die-parabel-von-friedrich-merz-und-angela-merkel-a-29f1e9cc-5275-4e73-8a44-001dd820dea6",
      "image_title": "Die Parabel von Merz und Merkel - Political-Moments / IMAGO"
    },
    {
      "title": "Ex-Bundestagspräsident Wolfgang Schäuble: Können uns »diese Asylpolitik nicht mehr leisten«",
      "teaser": "Der frühere CDU-Spitzenpolitiker Wolfgang Schäuble hat sich in die Migrationsdebatte eingeschaltet. Er drängt darauf, Sozialleistungen für Asylbewerber zu senken – und spricht eine deutliche Warnung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-koennen-uns-diese-asylpolitik-nicht-mehr-leisten-a-facb5b88-1d44-4800-b6e5-9507cc0b3c2a",
      "image_title": "Wolfgang Schäuble: Können uns »diese Asylpolitik nicht mehr leisten« - Virginia Mayo/ AP"
    },
    {
      "title": "Stalag 326 bei Gütersloh Kulturstaatsministerin Roth wendet sich gegen Schließung von Weltkriegsgedenkstätte",
      "teaser": "Der Gütersloher Kreistag lehnte einen Finanzzuschuss für den Ausbau einer Weltkriegsgedenkstätte ab – unter anderem mit Stimmen der CDU und AfD. Nun schaltete sich die Bundesregierung in den Fall ein.",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-roth-kulturstaatsministerin-wendet-sich-gegen-schliessung-von-weltkriegsgedenkstaette-a-c01cbca1-993e-41a8-80d8-563176741711",
      "image_title": "Kulturstaatsministerin Roth wendet sich gegen Schließung von Weltkriegsgedenkstätte - Thomas Peter / Reuters"
    },
    {
      "title": "SPIEGEL-Umfrage zur Bayernwahl CSU verteidigt klaren Vorsprung – Dreikampf um Platz zwei",
      "teaser": "In der Sonntagsfrage landet die CSU um Markus Söder deutlich unter 40 Prozent – aber klar vor der Konkurrenz. Hinter den Christsozialen ist das Rennen offen, eine Partei könnte im neuen Landtag nicht mehr vertreten sein.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-csu-verteidigt-vorsprung-afd-gruene-und-freie-waehler-kaempfen-um-platz-zwei-a-87a78d6c-8721-4f8f-ab21-dc7569c214d7",
      "image_title": "CSU verteidigt klaren Vorsprung – Dreikampf um Platz zwei - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Sozialleistungen für Flüchtlinge SPD-Ministerin Schulze gibt FDP Kontra",
      "teaser": "Die FDP fordert, dass Flüchtlinge in Deutschland künftig kein Bargeld mehr bekommen sollen. Entwicklungsministerin Schulze hält von dem Vorschlag des Koalitionspartners offenbar wenig.",
      "url": "https://www.spiegel.de/politik/deutschland/svenja-schulze-spd-ministerin-gibt-fdp-contra-a-872eff0d-d5b1-4576-a93d-c47a3d6fc878",
      "image_title": "SPD-Ministerin Schulze gibt FDP Kontra - Chris J. Ratcliffe / EPA"
    },
    {
      "title": "Sahra Wagenknecht und ihre neue Partei Promis dringend gesucht",
      "teaser": "Wer würde mitmachen bei einer Wagenknecht-Partei? Die Gerüchte reichen von Boris Palmer bis Gerhard Schröder, sind aber nur wenig plausibel. Mit einer Ausnahme. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihre-neue-partei-promis-dringend-gesucht-a-aa123dfd-9dd7-41ac-a46e-c0deefbaf806",
      "image_title": "Promis dringend gesucht - Rolf Vennenbernd / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "CDU-Chef Merz nennt Kritik an Zahnarzt-Statement »Schnappatmung«",
      "teaser": "Friedrich Merz geht in die Offensive: Reaktionen auf seine Aussage zu Asylsuchenden beim Zahnarzt tut er als »Schnappatmung« ab. Doch auch aus der eigenen Partei gibt es klare Kritik am CDU-Chef.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-kritik-an-zahnarzt-aussage-ist-schnappatmung-a-1f08ed20-40c4-41cd-8cf4-e1c7f15ab46a",
      "image_title": "Merz nennt Kritik an Zahnarzt-Statement »Schnappatmung« - Ronny Hartmann / dpa"
    },
    {
      "title": "Entscheidung im Kreisparlament Finanzierung gestrichen – Weltkriegs-Gedenkstätte bei Gütersloh schließt",
      "teaser": "Eine Gedenkstätte auf dem Gelände eines ehemaligen NS-Kriegsgefangenenlagers nahe Gütersloh steht vor dem Aus. Grund ist eine Entscheidung des Kreistags, der auch mit Stimmen der AfD eine wichtige Finanzierungszusage ablehnte.",
      "url": "https://www.spiegel.de/politik/deutschland/finanzierung-gestrichen-gedenkstaette-stalag-326-bei-guetersloh-schliesst-a-95d01a4b-c1af-416b-9518-5a5a6ee13070",
      "image_title": "Finanzierung gestrichen – Weltkriegs-Gedenkstätte bei Gütersloh schließt - kzgedenkporta / X"
    },
    {
      "title": "Migrationskrise Scholz hält Zahl der Geflüchteten für zu hoch – Merz fordert Gespräche",
      "teaser": "Der Bundeskanzler will den Schutz der Grenzen stärken und hat klare Erwartungen Richtung Polen. Unterdessen provoziert CDU-Chef Merz den Kanzler mit einem Angebot.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-zu-migration-die-zahl-der-fluechtlinge-ist-im-moment-zu-hoch-a-31937050-45b3-42de-aa79-b24c7d723ae2",
      "image_title": "Scholz hält Zahl der Geflüchteten für zu hoch – Merz fordert Gespräche - Kay Nietfeld / dpa"
    },
    {
      "title": "Wahlkampf in Hessen Faeser stoppt SPD-Wahlvideo über CDU-Kandidaten Rhein",
      "teaser": "»Wird sich Boris Rhein von Rechtsextremen Stimmen besorgen?«, fragte die Hessen-SPD in einem Wahlvideo. Spitzenkandidatin Nancy Faeser hat den Spot nun zurückgezogen – für sie ist es die nächste Wahlkampfpanne.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-nancy-faeser-stoppt-spd-wahlvideo-ueber-cdu-kandidaten-rhein-a-4fa893b9-433e-462c-8d90-272d27202761",
      "image_title": "Faeser stoppt SPD-Wahlvideo über CDU-Kandidaten Rhein - Kirill Kudryavtsev / AFP"
    },
    {
      "title": "Merz-Vertrauter Linnemann Der Mann, der von einer Panne zur nächsten hetzt",
      "teaser": "Für die neue Parteikampagne gibt es Spott, die Brandmauer zur AfD bröckelt – und jetzt muss CDU-Generalsekretär Carsten Linnemann schon wieder seinem Chef Friedrich Merz hinterherräumen. Wie geht er damit um? Von Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vertrauter-carsten-linnemann-pannenhelfer-im-dauereinsatz-a-a062d930-7a35-481d-8ee6-b40b7642bb91",
      "image_title": "Der Mann, der von einer Panne zur nächsten hetzt - Chris Emil Janßen / ddp images",
      "author": "Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Die Lage am Morgen Die Schattenseite der Wellness-Welle Von Philipp Wittrock",
      "teaser": "Er galt als Mr Clean der Kryptoszene – nun steht Sam Bankman-Fried wegen Betrugs vor Gericht. In den USA tickt die Uhr zum Shutdown. Und: Sind Yoga und Meditation gefährlich? Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sam-bankman-fried-shutdown-usa-achtsamkeit-yoga-elon-musk-a-0f006c19-29ad-4da6-b9b5-1b0e7b5194ae",
      "image_title": "Die Schattenseite der Wellness-Welle - DER SPIEGEL"
    },
    {
      "title": "Zahnarzt-Aussage von Friedrich Merz »Viele CDU-Mitglieder schämen sich für ihren Parteivorsitzenden«",
      "teaser": "Die Reaktionen auf Friedrich Merz’ Flüchtlingspolemik fielen überwiegend heftig aus. Nun wird der CDU-Chef auch in den eigenen Reihen scharf kritisiert.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-viele-cdu-mitglieder-schaemen-sich-fuer-ihren-parteivorsitzenden-a-ed76d872-61fb-4805-bedd-c3f3b12a5155",
      "image_title": "»Viele CDU-Mitglieder schämen sich für ihren Parteivorsitzenden« - Ronny Hartmann / AFP"
    }
  ]
}