{
  "timestamp": "2023-08-23T23:10:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besucherbilanz zum Tag der offenen Tür der Bundesregierung Das Schlachtross auf dem Siegertreppchen",
      "teaser": "Die Bundesregierung öffnete am vergangenen Wochenende ihre Türen, nun liegen die Besuchszahlen vor. Der Großteil der Gäste wollte den Kanzler sehen – ähnlich voll wurde es aber auch rund zwei Kilometer weiter. Von Kevin Gallant und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/besucherbilanz-zum-tag-der-offenen-tuer-der-bundesregierung-scholz-nur-knapp-vor-heil-a-74b56f3e-c01b-486b-a00c-a96178dcdbda",
      "image_title": "Das Schlachtross auf dem Siegertreppchen - Fabian Sommer / dpa",
      "author": "Kevin Gallant und Matthias Gebauer"
    },
    {
      "title": "Gerhart Baum im SPIEGEL-Talk »Die AfD ist viel gefährlicher als die RAF«",
      "teaser": "Er war Bundesinnenminister, als der linke Terror die Republik schockierte: Im Spitzengespräch warnt FDP-Urgestein Gerhart Baum nun vor Höcke und Weidel, blickt auf sein bewegtes Leben zurück – und probiert »Lindnersuppe«. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-im-spiegel-talk-die-afd-ist-viel-gefaehrlicher-als-die-raf-a-7c2558d2-461e-4a19-9453-e027d0036991"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Gerhart Baum warnt vor Verharmlosung der AfD und kritisiert die Ampel",
      "teaser": "Der ehemalige Bundesinnenminister Gerhart Baum sieht die AfD als größte Gefahr für die Demokratie. Im SPIEGEL-Talk kritisiert das FDP-Urgestein außerdem fehlende Visionen seiner Partei und den Umgang in der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-der-ehemalige-fdp-innenminister-warnt-vor-verharmlosung-der-afd-a-27427d54-b6b0-4791-8cf3-2d136e7c7231",
      "image_title": "Gerhart Baum warnt vor Verharmlosung der AfD und kritisiert die Ampel - Premiere Pro / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Erdenbürger, Wutbürger, Staatsbürger Von Walter Mayr, Wien",
      "teaser": "Die Weltbevölkerung wächst, der Planet leidet. Vor Fukushima wird radioaktiv belastetes Kühlwasser ins Meer geleitet. Und der Weg zum deutschen Pass soll einfacher werden. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-weltbevoelkerung-fukushima-staatsangehoerigkeit-a-2bc9c9a0-7a24-44c3-a6d7-bed9028a4370",
      "image_title": "Erdenbürger, Wutbürger, Staatsbürger - DER SPIEGEL"
    },
    {
      "title": "Katrin Göring-Eckardt Bundestagsvizepräsidentin erhält Drohbrief – inklusive toter Maus",
      "teaser": "»Das ist ekelhaft«: Wie viele andere Politikerinnen erhält Katrin Göring-Eckardt wiederholt Hassbotschaften. Das jüngste Schreiben, das im Wahlkreisbüro der Grünenpolitikerin einging, enthielt nicht nur Beleidigungen.",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-erhaelt-drohbrief-inklusive-toter-maus-a-a5475d1d-7576-4575-9c97-6245981d6eef",
      "image_title": "Bundestagsvizepräsidentin erhält Drohbrief – inklusive toter Maus - Wolfgang Kumm / dpa"
    },
    {
      "title": "Nach Störung am Wahlkampfstand AfD-Landtagskandidat verspricht Geld für Namen linker Aktivistin",
      "teaser": "»150 Euro« für den Namen einer linken Aktivistin, die an seinem Wahlkampfstand protestierte: In München hat der AfD-Kandidat René Dierkes eine Art Kopfgeld ausgesetzt. Das ruft nun offenbar auch die Polizei auf den Plan.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-muenchner-landtagskandidat-rene-dierkes-verspricht-belohnung-fuer-namen-linker-aktivistin-a-d2b9e468-00e8-49de-9d2b-68cf205fcf12",
      "image_title": "AfD-Landtagskandidat verspricht Geld für Namen linker Aktivistin - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Forderung nach neuer Sicherheitspolitik Die europäische Armee ist eine Illusion Ein Gastbeitrag von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Die Europäer reden gern über strategische Autonomie. Dabei haben sie auf der Weltbühne nur eine Chance: als Juniorpartner Amerikas.",
      "url": "https://www.spiegel.de/politik/deutschland/sicherheitspolitik-in-europa-die-europaeische-armee-ist-eine-illusion-a-3f9ef15f-edf1-4579-b2ca-5ddd812b46e1",
      "image_title": "Die europäische Armee ist eine Illusion - Kay Nietfeld / dpa"
    },
    {
      "title": "Reform des Namensrechts Paare und Kinder sollen künftig freier wählen, wie sie heißen",
      "teaser": "Wer übernimmt bei der Heirat welchen Nachnamen oder einen Doppelnamen und welchen bekommen die Kinder? Oft keine leichte Entscheidung für Familien – eine Gesetzesänderung soll nun für mehr Flexibilität sorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/reform-des-namensrechts-paare-und-kinder-sollen-nachnamen-kuenftig-freier-waehlen-koennen-a-e8ac793e-910d-4819-919f-5a134e899461",
      "image_title": "Paare und Kinder sollen künftig freier wählen, wie sie heißen - Andriy Popov / PantherMedia / IMAGO"
    },
    {
      "title": "Erleichterte Änderung des Geschlechtseintrags Was steht im Selbstbestimmungsgesetz (und was nicht)?",
      "teaser": "Die Debatte über das Selbstbestimmungsgesetz polarisiert. Es geht um die leichtere Änderung von Vorname und Geschlecht. Wie das angedachte Verfahren aussehen soll – und was für Grenzen es hat. Von Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-was-steht-da-ueberhaupt-drin-a-b7746524-9789-4b3f-a537-9c5b72fc7407",
      "image_title": "Was steht im Selbstbestimmungsgesetz (und was nicht)? - Pond5 Images / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Reform der Einbürgerung Auf diese Regelungen zur Staatsbürgerschaft hat sich das Kabinett geeinigt",
      "teaser": "Der Weg zum deutschen Pass soll einfacher werden – aber nur für Menschen, die sich selbst finanzieren und nicht straffällig sind. Die Neuerungen im Detail.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsangehoerigkeitsrecht-das-sind-die-neuen-regelungen-fuer-einbuergerungen-a-53d13589-c371-4bc8-93f7-53696ad92d99",
      "image_title": "Auf diese Regelungen zur Staatsbürgerschaft hat sich das Kabinett geeinigt - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Vorstoß für frühere Einbürgerungen Kabinett billigt Entwurf für neues Staatsangehörigkeitsrecht",
      "teaser": "Einwanderer sollen unter bestimmten Voraussetzungen früher die deutsche Staatsbürgerschaft erhalten können – teils schon nach drei Jahren. Darauf hat sich nun das Kabinett verständigt.",
      "url": "https://www.spiegel.de/politik/deutschland/kabinett-billigt-entwurf-fuer-neues-staatsangehoerigkeitsrecht-a-fe4875cb-e808-4ed8-821b-a59734c9ee2f",
      "image_title": "Kabinett billigt Entwurf für neues Staatsangehörigkeitsrecht - Kay Nietfeld / dpa"
    },
    {
      "title": "Pressekonferenz So will die Bundesregierung Einbürgerungen beschleunigen",
      "teaser": "Eine Einbürgerung soll in Zukunft nach fünf statt acht Jahren möglich sein. Auch sollen Nicht-EU-Bürger ihren ursprünglichen Pass behalten dürfen. Sehen Sie die Vorstellung der Pläne von Innenministerin Nancy Faeser im Video.",
      "url": "https://www.spiegel.de/politik/so-will-die-bundesregierung-einbuergerungen-beschleunigen-a-5646f98d-c53e-4adc-adf9-5549e37ee754",
      "image_title": "So will die Bundesregierung Einbürgerungen beschleunigen - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Erleichterte Änderung des Geschlechtseintrags Kabinett bringt neues Selbstbestimmungsgesetz auf den Weg",
      "teaser": "Gemäß der derzeitigen Gesetzeslage können Menschen, die sich nicht mit ihrem Geburtsgeschlecht identifizieren, die Angabe erst nach einem aufwendigen Verfahren anpassen lassen. Die Bundesregierung will das nun vereinfachen.",
      "url": "https://www.spiegel.de/politik/deutschland/kabinett-bringt-neues-selbstbestimmungsgesetz-auf-den-weg-a-d47ef546-a672-4df6-94b2-03e308caeeb4",
      "image_title": "Kabinett bringt neues Selbstbestimmungsgesetz auf den Weg - Michael Kappeler / dpa"
    },
    {
      "title": "Asylrechtsdebatte Innenministerin Faeser wirft Ex-SPD-Chef Gabriel Populismus vor",
      "teaser": "Unionsvizefraktionschef Spahn und der Ex-SPD-Vorsitzende Gabriel haben das individuelle Asylrecht infrage gestellt. Jetzt reagiert Bundesinnenministerin Faeser gegenüber dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-ueber-das-asylrecht-nancy-faeser-kritisiert-sigmar-gabriel-scharf-a-f5ff0eeb-4e69-4692-869e-b108ecd2402f",
      "image_title": "Innenministerin Faeser wirft Ex-SPD-Chef Gabriel Populismus vor - Political-Moments / IMAGO"
    },
    {
      "title": "Selbstbestimmungsgesetz Niemand sucht sich sein Geschlecht einfach aus Der SPIEGEL-Leitartikel von Tobias Becker",
      "teaser": "Das Selbstbestimmungsgesetz der Koalition ist ein wichtiger Schritt für trans Personen. Aber Befürworter und Gegner sollten nicht so tun, als gebe es in der Debatte einfache Wahrheiten.",
      "url": "https://www.spiegel.de/politik/selbstbestimmungsgesetz-niemand-sucht-sich-sein-geschlecht-einfach-aus-a-498d3b49-0b7a-4d2f-8506-9c774600726d",
      "image_title": "Niemand sucht sich sein Geschlecht einfach aus - Karsten Klama / picture alliance / dpa"
    },
    {
      "title": "Tempolimit und Kohleausstieg Verbände rufen Bundesregierung zu Klima-Kurskorrektur auf",
      "teaser": "Deutschland kann seine Klimaziele bis 2030 mit dem aktuellen Kurs nicht erreichen. Mehr als 40 Einrichtungen und Verbände fordern nun von der Bundesregierung schärfere Maßnahmen ein.",
      "url": "https://www.spiegel.de/politik/deutschland/tempolimit-und-kohleausstieg-verbaende-rufen-bundesregierung-zu-klima-kurskorrektur-auf-a-0dfa4f1e-3b78-4d97-b3c0-29a22bcd5136",
      "image_title": "Verbände rufen Bundesregierung zu Klima-Kurskorrektur auf - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Geplantes Selbstbestimmungsgesetz Union ist dagegen – Ampel lobt sich selbst",
      "teaser": "Geschlechts- und Namensänderungen sollen für trans Menschen künftig einfacher werden. Zumindest darin soll sich die Ampelkoalition laut Bundesjustizminister Buschmann einig sein. Die Union sieht hingegen Frauenrechte in Gefahr.",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-union-kritisiert-ampel-lobt-sich-selbst-a-f1199d62-7a43-4bbc-b555-954e2671c035",
      "image_title": "Union ist dagegen – Ampel lobt sich selbst - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wer wagt die schärfste Attacke auf Trump? Von Philipp Wittrock",
      "teaser": "Die Ampel bringt eine umstrittene Revolution auf den Weg. Donald Trump fährt ein Gegenprogramm zur republikanischen TV-Debatte. Und: Wussten Sie, dass Robert Habeck auch Daddelminister ist? Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-selbstbestimmungsgesetz-donald-trump-gamescom-robert-habeck-afd-a-26583757-e459-4aab-b049-98cff84bf6cd",
      "image_title": "Wer wagt die schärfste Attacke auf Trump? - DER SPIEGEL"
    },
    {
      "title": "Protest gegen mangelnde Finanzierung und Umsetzung Expertenkommission zur Tierhaltung stellt Arbeit ein",
      "teaser": "Im Ringen um bessere Tierhaltung löst sich ein viel beachtetes Gremium auf. Die Opposition spricht von einer »schallenden Ohrfeige« für Landwirtschaftsminister Özdemir – dieser verspricht Abhilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/expertenkommission-zur-tierhaltung-stellt-arbeit-ein-a-8b59600d-5e30-435d-bf3c-bf0010735a07",
      "image_title": "Expertenkommission zur Tierhaltung stellt Arbeit ein - Sina Schuldt / dpa"
    },
    {
      "title": "Streit über Kindergrundsicherung Kühnert attackiert FDP – »Kämpft gegen Pappkameraden«",
      "teaser": "Nächste Runde im Ampelzoff um die Kindergrundsicherung. Jetzt meldet sich SPD-Generalsekretär Kevin Kühnert zu Wort – mit scharfer Kritik an »Lindner und Co.«",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-kevin-kuehnert-attackiert-fdp-kaempft-gegen-pappkameraden-a-4eed0feb-595e-4b59-ab4b-3543c568ef65",
      "image_title": "Kühnert attackiert FDP – »Kämpft gegen Pappkameraden« - Kay Nietfeld / dpa"
    }
  ]
}