{
  "timestamp": "2023-09-13T05:11:00",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Was dealen Kim Jong Un und Wladimir Putin aus? Von Martin Knobbe",
      "teaser": "Die Republikaner starten einen schmutzigen Wahlkampf. Kim Jong Un hat einiges mit Putin vor. Und Ursula von der Leyen hält eine große Rede. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-amtsenthebungsversuch-gegen-biden-toxisches-treffen-von-putin-und-kim-von-der-leyens-grosse-rede-a-790ca6b5-ab6d-432d-8b89-8c74fd897f74",
      "image_title": "Was dealen Kim Jong Un und Wladimir Putin aus? - DER SPIEGEL"
    },
    {
      "title": "Vorschlag von Dorothee Bär Berufsverband lehnt CSU-Vorstoß zu Sexkaufverbot offenbar ab",
      "teaser": "Die Unionsfraktionsvize Bär sieht Deutschland mittlerweile als »Bordell Europas« und drängt auf ein Verbot von käuflichem Sex. Die Interessenvertretung der Prostituierten warnt: Betroffene würden so nicht besser geschützt.",
      "url": "https://www.spiegel.de/politik/dorothee-baers-vorschlag-berufsverband-lehnt-csu-vorstoss-zu-sexkauf-verbot-ab-a-1340cbbd-6806-4e8d-8c8d-129f6f5a6aa9",
      "image_title": "Berufsverband lehnt CSU-Vorstoß zu Sexkaufverbot offenbar ab - IMAGO/Jean MW / IMAGO/Future Image"
    },
    {
      "title": "Spekulation um Tiergartenmörder Biete Journalisten und Oppositionelle, möchte Killer",
      "teaser": "Russland ist angeblich an dem als »Tiergartenmörder« bekannten Spion Vadim Krasikow interessiert. Ein Austausch von Agenten gehört zwar zur Geheimdienst-Folklore – ist aber nicht abwegig. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/berlin-spekulation-um-austausch-von-tiergartenmoerder-a-c1150a3d-dbae-4d95-848a-02371e2562ca",
      "image_title": "Biete Journalisten und Oppositionelle, möchte Killer - Christoph Soeder / picture alliance/dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Erwartungen an von der Leyens Rede zur Lage der EU »Dann hätte sie Teile ihrer Partei gegen sich«",
      "teaser": "Bewirbt sich Ursula von der Leyen für eine neue Amtszeit? Grünensprecher Rasmus Andresen warnt vor der Zusammenarbeit mit Rechtsaußen – und trauert der grünen Phase der Kommissionspräsidentin hinterher. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyens-rede-zur-lage-der-eu-gruenensprecher-ueber-die-erwartungen-und-was-die-kommissionspraesidentin-vermeiden-sollte-a-57010846-ee2e-4d56-9285-591fd59f5f22",
      "image_title": "»Dann hätte sie Teile ihrer Partei gegen sich« - Michael Kappeler/ dpa"
    },
    {
      "title": "Die Lage am Abend Bildungsnation Deutschland – ein Witz? Von Janko Tietz",
      "teaser": "Eine Bildungsstudie bescheinigt der Bundesrepublik eine verheerende Bilanz. Die internationale Hilfe nach dem Erdbeben in Marokko läuft nur schleppend. Und Kim Jong Un kommt in Russland an. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-oecd-studie-kim-jong-un-in-russland-marokko-a-c6a4d955-00e0-4df1-be2c-bce80a4e145a",
      "image_title": "Bildungsnation Deutschland – ein Witz? - DER SPIEGEL"
    },
    {
      "title": "Neue Umfrage nach Flugblattaffäre Aiwangers Freie Wähler in Bayern auf Rekordhoch",
      "teaser": "Die Flugblattaffäre hat den Freien Wählern in Bayern offenbar nicht geschadet, im Gegenteil: Im Bayerntrend macht Hubert Aiwangers Partei einen gewaltigen Satz nach vorne – im Gegensatz zum großen Koalitionspartner.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-freie-waehler-ziehen-in-aktuellem-bayerntrend-an-gruenen-vorbei-a-1c4c2de5-41e4-438d-ab08-fe0fa3407110",
      "image_title": "Aiwangers Freie Wähler in Bayern auf Rekordhoch - Sven Hoppe / dpa"
    },
    {
      "title": "Antisemitische Äußerungen Steinmeier verurteilt Hassrede von Palästinenserpräsident Abbas",
      "teaser": "Mahmoud Abbas ist erneut mit antisemitischen Äußerungen aufgefallen. Bundespräsident Steinmeier zeigt sich entsetzt. Seiner Einschätzung nach habe der Palästinenserpräsident mit seiner Rede seinem eigenen Volk geschadet.",
      "url": "https://www.spiegel.de/politik/deutschland/mahmoud-abbas-frank-walter-steinmeier-verurteilt-antisemitische-rede-a-aee840a2-f14f-48b4-9ef6-e0ff0bde7a9e",
      "image_title": "Steinmeier verurteilt Hassrede von Palästinenserpräsident Abbas - Metodi Popow / IMAGO"
    },
    {
      "title": "Gerhard Schröder und Oskar Lafontaine Einmal Zerwürfnis – und zurück?",
      "teaser": "Jahrzehnte prägten Gerhard Schröder und Oskar Lafontaine die bundesdeutsche Politik, 1999 zerstritten sie sich. Nun haben sie sich anscheinend zusammengerauft. Bilder einer wechselhaften Beziehung.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-oskar-lafontaine-bilder-einer-wechselhaften-beziehung-a-36a7292c-6176-4f9d-a68e-349798cfe844",
      "image_title": "Einmal Zerwürfnis – und zurück? - Dieter Bauer / IMAGO"
    },
    {
      "title": "Laut Medienberichten Von der Leyen flog in zwei Jahren knapp 60 Mal mit Privatjets",
      "teaser": "Reisen von EU-Kommissionspräsidentin von der Leyen sollen, so möglich, per Bahn oder Linienflug erfolgen. Doch laut Medienberichten gelang das während Corona kaum. Der Linkenpolitiker Schirdewan wittert Doppelmoral.",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-fliegt-knapp-60-mal-in-zwei-jahren-mit-privatjets-a-497913d6-9ecc-456c-8fca-2d0890e251e5",
      "image_title": "Von der Leyen flog in zwei Jahren knapp 60 Mal mit Privatjets - ELOISA LOPEZ / AFP"
    },
    {
      "title": "Ex-Pirat Scholz legt die Augenklappe nach Unfall wieder ab",
      "teaser": "Gut eine Woche lang war Kanzler Scholz nur als »Piraten-Olaf« bekannt, nun trat er erstmals wieder ohne Augenklappe auf. Die Korsaren-Optik hatte ihm nicht nur Spott eingebracht.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-der-bundeskanzler-legt-nach-dem-unfall-die-augenklappe-wieder-ab-a-3fb468f0-d5e4-4b05-82e3-0777e6c15eb7",
      "image_title": "Scholz legt die Augenklappe nach Unfall wieder ab - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Pandemiefolgen Lauterbach startet ersten runden Tisch zu Long Covid",
      "teaser": "Fünf bis zehn Prozent der Coronaerkrankten leiden unter Long Covid, viele sind arbeitsunfähig. Nun will Gesundheitsminister Lauterbach Expertinnen und Experten zusammenbringen, um über die Krankheit zu beraten.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-startet-ersten-runden-tisch-zu-long-covid-a-a837f9d1-6678-4058-b59a-85178ab09599",
      "image_title": "Lauterbach startet ersten runden Tisch zu Long Covid - IMAGO/Sachelle Babbar / IMAGO/ZUMA Wire"
    },
    {
      "title": "Texas, Washington, New York Baerbock beginnt mehrtägigen Politbesuch der USA",
      "teaser": "Von Kiew nach Austin: Außenministerin Baerbock beginnt eine mehrtägige US-Reise. An deren Ende steht die Uno-Vollversammlung in New York – doch zunächst ist die Grünenpolitikerin in der Republikaner-Hochburg Texas.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbock-beginnt-mehrtaegigen-politbesuch-der-usa-a-4f5b8410-dbf1-4f4b-b0c9-bde989553791",
      "image_title": "Baerbock beginnt mehrtägigen Politbesuch der USA - Oliver Weiken / dpa",
      "author": "Kiew nach Austin: Außenministerin Baerbock beginnt eine mehrtägige US-Reise. An deren Ende steht die Uno-Vollversammlung in New York – doch zunächst ist die Grünenpolitikerin in der Republikaner-Hochburg Texas."
    },
    {
      "title": "Abkehr vom Prostitutionsgesetz Unionsfraktionsvize Bär drängt auf Sexkaufverbot",
      "teaser": "Das Prostitutionsgesetz hat Frauen kaum mehr Schutz in der Sexarbeit verschafft, die CSU-Politikerin Bär sieht Deutschland mittlerweile als »Bordell Europas«. Ihr schwebt eine Lösung nach schwedischem Vorbild vor.",
      "url": "https://www.spiegel.de/politik/deutschland/dorothee-baer-fordert-sexkauf-verbot-a-7f723d12-a417-4101-ba7b-36bf8f249b6a",
      "image_title": "Unionsfraktionsvize Bär drängt auf Sexkaufverbot - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Ist das hier noch echt oder schon KI? Von Martin Knobbe",
      "teaser": "Eine Studie stellt der Ampel ein gutes Zeugnis aus. Hubertus Heil will den Menschen Angst vor künstlicher Intelligenz nehmen. Annalena Baerbock gab sich in Kiew nur einmal wortkarg. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-zwischenbilanz-der-ampel-hubertus-heils-projekte-zur-kuenstlichen-intelligenz-baerbocks-geheimbesuch-in-kiew-a-2c49f36b-6960-470b-a461-934d31ece218",
      "image_title": "Ist das hier noch echt oder schon KI? - DER SPIEGEL"
    },
    {
      "title": "Studie zur Halbzeitbilanz der Koalition Wie die Ampel sich selbst ausbremst",
      "teaser": "Ist die Scholz-Regierung besser als ihr Ruf? Eine neue Studie zeigt, dass die Koalition viele Versprechen gehalten hat. Doch profitieren kann die Ampel davon nicht – vor allem aus einem Grund. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-bilanz-zur-halbzeit-wie-die-koalition-aus-spd-gruenen-und-fdp-sich-selbst-ausbremst-a-ce1225b7-e016-42cb-afca-47cdc869186d",
      "image_title": "Wie die Ampel sich selbst ausbremst - Annegret Hilse / REUTERS",
      "author": "Christian Teevs"
    },
    {
      "title": "Treffen im Frühsommer Schröder und Lafontaine suchten offenbar Versöhnung",
      "teaser": "Der Bruch zwischen Lafontaine und Schröder im Jahr 1999 begründete eine epische Männerfeindschaft und veränderte die politische Landschaft: Der Ex-Kanzler und der frühere SPD-Chef sollen sich mittlerweile vertragen haben.",
      "url": "https://www.spiegel.de/politik/gerhard-schroeder-und-oskar-lafontaine-suchten-offenbar-versoehnung-a-5b7a8bf7-f78e-4c8c-b48f-066fdbccbacc",
      "image_title": "Schröder und Lafontaine suchten offenbar Versöhnung - Peer Grimm / dpa"
    },
    {
      "title": "Reise der deutschen Außenministerin nach Kiew Beim Thema Taurus wird Baerbock schmallippig",
      "teaser": "Es ist ihre vierte Reise ins kriegsgeplagte Land: Außenministerin Annalena Baerbock zeigt in der Ukraine viel Mitgefühl, verspricht deutsche Hilfe. Aber bei einer entscheidenden Frage muss sie ihre Gastgeber vorerst noch enttäuschen. Aus Kiew berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/reise-der-deutschen-aussenministerin-nach-kiew-beim-thema-taurus-wird-baerbock-schmallippig-a-7239b76a-98f7-4b3d-83e1-6dad10d2cd04",
      "image_title": "Beim Thema Taurus wird Baerbock schmallippig - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Besuch beim Militärischen Abschirmdienst Pistorius warnt vor Spionage und Sabotage in Deutschland",
      "teaser": "Russland führt Krieg in der Ukraine – und dadurch rückt auch Deutschland in den Fokus von Spionen. Verteidigungsminister Pistorius ist alarmiert. Grünenpolitiker fordern nun eine europäische Nachrichtendienstagentur.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-verteidigungsminister-warnt-vor-spionage-und-sabotage-in-deutschland-a-4c0baf77-b0e9-4c17-922b-00f6009e013e",
      "image_title": "Pistorius warnt vor Spionage und Sabotage in Deutschland - HEIKO BECKER / REUTERS"
    },
    {
      "title": "Streit um Vorsitz des Berliner CDU-Nachwuchses Kai Wegner vs. »Hantel-Harry«",
      "teaser": "Beim Nachwuchs der Hauptstadt-CDU geht es rund – auch der Regierende Bürgermeister und Landesparteichef Wegner ist involviert. Was ist da los in der Jungen Union? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-vorsitz-des-berliner-cdu-nachwuchses-kai-wegner-vs-hantel-harry-a-b614d448-0b37-4ecb-96a2-1769d94b32ca",
      "image_title": "Kai Wegner vs. »Hantel-Harry« - Sebastian Christoph Gollnow / dpa; CDU",
      "author": "Florian Gathmann"
    },
    {
      "title": "Testlauf für Linke ohne Wagenknecht Partei ohne Star",
      "teaser": "Sahra Wagenknecht brachte den Linken beides: Wählerstimmen und jede Menge Anlass für Zoff und Streit. Nun scheint der Bruch mit der Partei unausweichlich – und die alten Genossen proben bereits für die Zeit danach. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-ohne-sahra-wagenknecht-genossen-proben-fuer-die-zukunft-nach-der-aera-mit-ihrer-ikone-a-d862b108-1924-4667-9d4d-0ca8db5beb9c",
      "image_title": "Partei ohne Star - Britta Pedersen / dpa",
      "author": "Timo Lehmann"
    }
  ]
}