{
  "timestamp": "2023-12-22T04:14:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Warum haben so viele Deutsche Sympathie für die Traktor-Rebellen? Von Wolfgang Höbel",
      "teaser": "Zahlreiche Deutsche unterstützen die Proteste der Landwirte. Der ukrainische Verteidigungsminister will in Deutschland lebende Ukrainer einberufen lassen. Und Martin Scorsese bekommt den Ehrenbären. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-protest-der-landwirte-martin-scorsese-a-b3a0c436-74cb-4583-8128-075211e48070",
      "image_title": "Warum haben so viele Deutsche Sympathie für die Traktor-Rebellen? - DER SPIEGEL"
    },
    {
      "title": "Militärische Fähigkeiten Europas Trump und die deutsche Bombe Ein Gastbeitrag von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Wie kann sich Europa verteidigen, wenn amerikanische Sicherheitsgarantien womöglich schon bald nicht mehr gelten? Es gibt drei Optionen – darunter auch die Entwicklung deutscher Nuklearwaffen.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsfaehigkeit-donald-trump-und-die-deutsche-bombe-a-3c553e26-b54a-4608-a3ae-70816b4e6f10",
      "image_title": "Trump und die deutsche Bombe - Charlie Neibergall / dpa"
    },
    {
      "title": "Antisemitische Aktion Angeklagter gesteht Brandanschlag auf Ulmer Synagoge beim Sachverständigen",
      "teaser": "Im Juni 2021 soll ein heute 47-jähriger Mann an der Synagoge in Ulm Feuer gelegt haben und anschließend in die Türkei geflüchtet sein. Einem psychiatrischen Sachverständigen soll er nun seine Motive geschildert haben.",
      "url": "https://www.spiegel.de/politik/deutschland/brandanschlag-auf-ulmer-synagoge-47-jaehriger-gesteht-antisemitische-tat-beim-psychiater-a-49a9816c-169e-4e2f-9d21-5a134e63186b",
      "image_title": "Angeklagter gesteht Brandanschlag auf Ulmer Synagoge beim Sachverständigen - Stefan Puchner / dpa"
    },
    {
      "title": "Weihnachten im Sozialismus Von wegen Armutshausen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wurde die Armut in der DDR zu Weihnachten besonders sichtbar? Oder ist das wieder nur ein Klischee?",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachten-im-sozialismus-von-wegen-armutshausen-kolumne-a-a13917ea-1c34-4da0-a403-f345009d65bc",
      "image_title": "Von wegen Armutshausen - Ebner / ullstein bild"
    },
    {
      "title": "Vorstoß aus Kiew Müssen ukrainische Geflüchtete bald an die Front?",
      "teaser": "Der ukrainische Verteidigungsminister will wehrpflichtige Geflüchtete in Deutschland einziehen lassen. In der CDU findet man Gefallen an dem Vorschlag, es kann jedoch niemand gezwungen werden. Von Henrik Bahlmann, Rasmus Buchsteiner und Fedir Petrov",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-muessen-ukrainische-gefluechtete-bald-an-die-front-a-6c170efd-5ca4-4dad-9aad-ee329b021e7d",
      "image_title": "Müssen ukrainische Geflüchtete bald an die Front? - Mstyslav Chernov / dpa",
      "author": "Henrik Bahlmann, Rasmus Buchsteiner und Fedir Petrov"
    },
    {
      "title": "Reproduktionsmedizin Brauchte nicht auch Gott die Leihmutter Maria? Ein Gastbeitrag von Peter Dabrock",
      "teaser": "Leihmutterschaft ist in Deutschland streng verboten. Andere EU-Länder sind deutlich offener. Nun wird auch bei uns über eine Legalisierung debattiert. Ein Plädoyer für eine neue Nachdenklichkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/leihmutterschaft-ethikrat-chef-peter-dabrock-ueber-reproduktionsmedizin-a-6b861ff6-286e-4252-9778-6b5dec2f3722",
      "image_title": "Brauchte nicht auch Gott die Leihmutter Maria? - Andrew Howe / Getty Images"
    },
    {
      "title": "SPIEGEL-Umfrage Klare Mehrheit der Deutschen will Steuerprivilegien für Landwirte beibehalten",
      "teaser": "Die Ampel muss sparen, Vergünstigungen für Landwirte beim Agrardiesel und der Kfz-Steuer sollen wegfallen. Das trifft auf massiven Widerstand – und auch in der Bevölkerung sind die Pläne unbeliebt.",
      "url": "https://www.spiegel.de/politik/deutschland/klare-mehrheit-der-deutschen-will-steuerprivilegien-fuer-landwirte-beibehalten-a-8e4c1531-e7b1-48ee-abe8-1fe9d3a1abf3",
      "image_title": "Klare Mehrheit der Deutschen will Steuerprivilegien für Landwirte beibehalten - Fabian Sommer / dpa"
    },
    {
      "title": "Sparrunden der Regierung Die Ampel hat Angst vor den Deutschen – und der Kanzler vor Christian Lindner Ein Kommentar von Jonas Schaible",
      "teaser": "Die Regierung versuchte bislang, Zumutungen so weit wie möglich zu vermeiden, auch aus Angst vor einer deutschen Gelbwestenbewegung. Nun reicht schon der Sparwunsch einer Partei, und es wird gekürzt. Das ist beunruhigend risikobereit.",
      "url": "https://www.spiegel.de/politik/deutschland/sparpolitik-die-ampel-hat-angst-vor-den-deutschen-und-olaf-scholz-vor-christian-lindner-a-13f7bc96-b531-47d5-af53-e93eb92cb142",
      "image_title": "Die Ampel hat Angst vor den Deutschen – und der Kanzler vor Christian Lindner - Olivier Matthys / EPA"
    },
    {
      "title": "Zehn Auftritte terminiert Wolfgang Bosbach soll die CDU in Ost-Wahlkämpfen unterstützen",
      "teaser": "Nach einem Auftritt mit dem umstrittenen Ex-Verfassungsschutzpräsidenten Hans-Georg Maaßen zog sich Wolfgang Bosbach zurück. Vor den Wahlen in Sachsen, Thüringen und Brandenburg will er nun wieder mitmischen.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-bosbach-soll-die-cdu-im-wahlkampf-in-ostdeutschen-bundeslaendern-unterstuetzen-a-9ba746af-fe9f-4fb9-b0ce-94459530317b",
      "image_title": "Wolfgang Bosbach soll die CDU in Ost-Wahlkämpfen unterstützen - Christoph Reichwein / picture alliance / dpa"
    },
    {
      "title": "Protest gegen Subventionskürzungen Landwirte blockieren zahlreiche Autobahnauffahrten",
      "teaser": "Die Proteste gehen weiter: In Sachsen, Sachsen-Anhalt und Thüringen haben Bauern mit ihren Traktoren den Verkehr gestört. Allein im Landkreis Görlitz waren zehn Auffahrten nicht mehr befahrbar.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-landwirte-blockieren-zahlreiche-autobahnauffahrten-a-87040624-057f-4bcf-a81a-a6d45fbad24b",
      "image_title": "Landwirte blockieren zahlreiche Autobahnauffahrten - Heiko Rebsch / dpa"
    },
    {
      "title": "Der Vizekanzler und der Preis der Krisen Härtefall Habeck",
      "teaser": "Krisen managen und die Welt erklären: Mit diesen Skills machte sich der Politiker Robert Habeck sehr beliebt. Was ist davon übrig? Ein Podcast von Markus Feldenkirchen und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-der-preis-der-krisen-wie-der-vizekanzler-mit-sich-ringt-podcast-a-937c2028-fefa-4ba3-9043-acd9d20a149c",
      "image_title": "Härtefall Habeck - Filip Singer / EPA"
    },
    {
      "title": "Spionageaffäre »Chinagate« erschüttert die belgische Politik",
      "teaser": "Die SPIEGEL-Enthüllung einer chinesischen Operation, die europäische Rechtsaußenpolitiker für sich einspannte, zieht Kreise: In Belgien soll nun der Geheimdienst einen Abgeordneten mit Zugang zu Militärgeheimnissen unter die Lupe nehmen. Von Marcel Rosenbach, Fidelius Schmid und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/china-spionage-affaere-chinagate-erschuettert-die-belgische-politik-a-64f82b3f-987a-4ceb-8750-1656b5c2b5fd",
      "image_title": "»Chinagate« erschüttert die belgische Politik - [M] Lea Rossa / DER SPIEGEL; Fotos: Janette Kim / Getty Images, Steven Creyelman / X",
      "author": "Marcel Rosenbach, Fidelius Schmid und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Geht Agrar ohne Diesel? Von Sebastian Fischer",
      "teaser": "Die Ampel hält trotz Protest am Subventionsabbau bei den Bauern fest – noch. Der Generalbundesanwalt wird Verfassungsrichter. Und die Deutschen dürfen wieder auf einen Oscar hoffen. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-peter-frank-bundesverfassungsgericht-ampel-agrardiesel-oscar-shortlist-a-813b4434-c3e8-431b-8a4f-329491bacc26",
      "image_title": "Geht Agrar ohne Diesel? - DER SPIEGEL"
    },
    {
      "title": "Wegen Ukrainehilfen SPD-Fraktionschef Mützenich fordert Aussetzung der Schuldenbremse 2024",
      "teaser": "»Nicht weiter im Kernhaushalt sparen«: Laut Rolf Mützenich muss die Regierung die Schuldenbremse aussetzen – möglichen Verfassungsklagen zum Trotz. Ansonsten drohe die gesellschaftliche Spaltung.",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-spd-fraktionschef-fordert-aussetzung-der-schuldenbremse-2024-a-d32c9137-2102-4e6a-bdee-080a73702346",
      "image_title": "SPD-Fraktionschef Mützenich fordert Aussetzung der Schuldenbremse 2024 - Kay Nietfeld / dpa"
    },
    {
      "title": "Warnung der Ministerin Faeser befürchtet Silvesterkrawalle – womöglich mit Israelbezug",
      "teaser": "Böller gegen Polizisten, Attacken auf Feuerwehrleute: Auch an diesem Jahreswechsel ist auf deutschen Straßen mit Gewalt zu rechnen. Innenministerin Nancy Faeser warnt vor einer Vermischung mit Nahost-Protesten.",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-nancy-faeser-befuerchtet-silvesterkrawalle-womoeglich-mit-israel-bezug-a-824cc89c-c1d5-49fe-8919-01551a7d3e2f",
      "image_title": "Faeser befürchtet Silvesterkrawalle – womöglich mit Israelbezug - Sebastian Willnow / dpa"
    },
    {
      "title": "Die EU-Asylreform und ihre Schwächen Hauptsache ein Deal",
      "teaser": "Die EU hat eine Reform des Asylrechts auf den Weg gebracht. Sie verschärft die Gangart gegenüber Migranten und Flüchtlingen deutlich. Was beschlossen wurde und wo die Schwachpunkte liegen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/hauptsache-ein-deal-analyse-zur-reform-des-eu-asylsystems-geas-a-1d7b0f4b-94a5-4672-a304-d0b2c135e9ae",
      "image_title": "Hauptsache ein Deal - IMAGO/Matteo Secci / IMAGO/ZUMA Wire",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Voraussetzung für Einbürgerungen Ampel will schriftliches Bekenntnis zu Deutschlands Verantwortung für NS-Unrecht verlangen",
      "teaser": "Die Gespräche in der Ampelkoalition zur Reform des Staatsangehörigkeitsrechts waren vor einer Woche noch gescheitert. Jetzt gibt es eine Lösung – auch beim Thema Antisemitismus.",
      "url": "https://www.spiegel.de/politik/deutschland/einbuergerung-ampel-will-schriftliches-bekenntnis-zu-deutschlands-verantwortung-fuer-ns-unrecht-verlangen-a-9a12622a-3046-4ff6-833f-d72781ed3da4",
      "image_title": "Ampel will schriftliches Bekenntnis zu Deutschlands Verantwortung für NS-Unrecht verlangen - Zoonar.com / stockfotos-mg / IMAGO / Zoonar"
    },
    {
      "title": "Streit bei Parteinachwuchs Schlammschlacht bei der Berliner Jungen Union geht in die nächste Runde",
      "teaser": "Der Nachwuchs der Hauptstadt-CDU kommt nicht zur Ruhe: Im Streit um den JU-Vorsitz geht es jetzt vors Bundesparteigericht – der Regierende Bürgermeister Wegner ist Teil der Auseinandersetzung. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-vorsitz-beim-berliner-cdu-nachwuchs-junge-union-kai-wegner-vs-hantel-harry-runde-zwei-a-64a4bc3c-3c48-4dde-8647-e929a000a824",
      "image_title": "Schlammschlacht bei der Berliner Jungen Union geht in die nächste Runde - Sebastian Christoph Gollnow / dpa; CDU",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Abend Ist Trump jetzt unwählbar? Von Oliver Trenkamp",
      "teaser": "Das oberste Gericht von Colorado streicht den Ex-Präsidenten vom Wahlzettel. Die Post darf künftig wohl Briefe noch langsamer zustellen. Und auf die Kaufprämie für E-Autos hat es einen Ansturm in letzter Minute gegeben. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-was-das-colorado-urteil-bedeutet-briefe-post-e-auto-foerderung-a-b16b385c-83fb-41c6-84b0-8a31988128d5",
      "image_title": "Ist Trump jetzt unwählbar? - DER SPIEGEL"
    },
    {
      "title": "Starsoziologe Warum sind wir nur gefühlt polarisiert, Steffen Mau?",
      "teaser": "Die Deutschen mögen einander nicht mehr. Akademikerinnen lachen über Bauern, Arbeiter dissen Schwule, und die Sachsen nerven ohnehin. Steffen Mau hat die Polarisierung in Deutschland untersucht. Das Ergebnis überrascht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/steffen-mau-gefuehlte-polarisierung-a-d97b324d-41cc-4ab2-bbce-77fcf5f8b025",
      "image_title": "Warum sind wir nur gefühlt polarisiert, Steffen Mau? - Patrick Junker / DER SPIEGEL"
    }
  ]
}