{
  "timestamp": "2023-07-06T13:29:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verfassungsrechtler zum Heizungsgesetz-Beschluss »Das ist ein Eingriff in die Autonomie des Bundestages«",
      "teaser": "In dem Beschluss aus Karlsruhe zum Heizungsgesetz sieht Rechtswissenschaftler Joachim Wieland eine Schwächung des Parlaments. Die Entscheidung sei für ihn nicht überraschend gekommen. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-joachim-wieland-zum-urteil-des-bundesverfassungsgerichts-a-304b24cb-5cc1-4aef-89fe-56d78d846c9e",
      "image_title": "»Das ist ein Eingriff in die Autonomie des Bundestages« - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Heizungsgesetz-Kritiker Heilmann Nervensäge, Solospieler – und heute ein Star",
      "teaser": "Der CDU-Abgeordnete Thomas Heilmann hat mit einem Eilantrag das Heizungsgesetz verzögert. Dabei waren nicht mal führende Fraktionskollegen eingeweiht. Wer ist der Mann? Von Sven Becker, Florian Gathmann, Martin Knobbe und Florian Pütz",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-heilmann-wer-ist-der-mann-der-das-heizungsgesetz-gestoppt-hat-a-058c327d-a723-4402-a542-44245f4a2355",
      "image_title": "Nervensäge, Solospieler – und heute ein Star - Fabrizio Bensch / REUTERS",
      "author": "Sven Becker, Florian Gathmann, Martin Knobbe und Florian Pütz"
    },
    {
      "title": "Abstimmung erst im September Ampel verzichtet auf Sondersitzung zum Heizungsgesetz",
      "teaser": "SPD, Grüne und FDP werden das Heizungsgesetz nicht mehr vor der Sommerpause verabschieden. Eine zunächst angedachte Sondersitzung im Bundestag wird es nicht geben, die Abstimmung verzögert sich deutlich.",
      "url": "https://www.spiegel.de/politik/heizungsgesetz-ampel-verzichtet-auf-sondersitzung-abstimmung-erst-im-september-a-93e8365e-33a1-4b06-9de9-4cb8a6bc94b9",
      "image_title": "Ampel verzichtet auf Sondersitzung zum Heizungsgesetz - Political-Moments / IMAGO"
    },
    {
      "title": "Heizungsgesetz vom Verfassungsgericht gestoppt Der blamierte Kanzler Ein Kommentar von Ralf Neukirch",
      "teaser": "Olaf Scholz präsentiert sich als Mann, der die Dinge im Griff hat. Die Realität sieht anders aus.",
      "url": "https://www.spiegel.de/politik/karlsruhe-stoppt-heizungsgesetz-der-blamierte-kanzler-kommentar-a-c418b967-c84d-452c-acd0-4b12b68497b5",
      "image_title": "Der blamierte Kanzler - Stefan Sauer / dpa"
    },
    {
      "title": "Nach Angriff von Tübinger OB Klimaaktivistin Neubauer wirft Palmer vor, ihre Rede nicht verstanden zu haben",
      "teaser": "Boris Palmer kritisierte Luisa Neubauer, mit ihren Ansätzen beim Klimaschutz ins Totalitäre abzurutschen. Die Aktivistin antwortet prompt – mit einer Empfehlung.",
      "url": "https://www.spiegel.de/politik/deutschland/luisa-neubauer-wirft-boris-palmer-vor-rede-nicht-verstanden-zu-haben-a-d32726fb-35bd-4232-a62e-079d6887ba7f",
      "image_title": "Klimaaktivistin Neubauer wirft Palmer vor, ihre Rede nicht verstanden zu haben - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Trotz jahrelanger Beratungen Gesetzentwürfe zur Suizidhilfe scheitern im Bundestag",
      "teaser": "2020 erlaubte das Bundesverfassungsgericht die »geschäftsmäßige Beihilfe zum Suizid« – eine klare Regelung fehlt seitdem. Nun wurden zwei Gesetzentwürfe im Parlament diskutiert, Mehrheiten erhielten beide nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/sterbehilfe-gesetzentwuerfe-scheitern-im-bundestag-a-c6067329-7058-42a8-9cad-e83985ad4131",
      "image_title": "Gesetzentwürfe zur Suizidhilfe scheitern im Bundestag - epd / IMAGO"
    },
    {
      "title": "Bundestagsdebatte So diskutierte der Bundestag über Sterbehilfe",
      "teaser": "Seit 2020 steht fest: Das Verbot der »geschäftsmäßigen Sterbehilfe« ist verfassungswidrig – seitdem fehlt eine klare Regelung. Eine Reform des Gesetzes scheiterte heute im Bundestag. Sehen Sie die emotionale Debatte hier.",
      "url": "https://www.spiegel.de/politik/sterbehilfe-so-laufen-debatte-und-abstimmung-im-bundestag-livestream-a-b876d27f-da18-4f08-b0a8-c4705f0e509e",
      "image_title": "So diskutierte der Bundestag über Sterbehilfe - IMAGO/Christian Spicker"
    },
    {
      "title": "Razzia in Nordrhein-Westfalen Polizei nimmt sieben mutmaßliche islamistische Terroristen fest",
      "teaser": "Sie sollen Mitglieder eines Ablegers des »Islamischen Staats« gewesen und nach Kriegsausbruch in der Ukraine nach Deutschland gekommen sein. Nun hat die Polizei sieben mutmaßliche Terroristen gefasst.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-in-nordrhein-westfalen-polizei-nimmt-sieben-mutmassliche-islamistische-terroristen-fest-a-f94ca270-295f-4b64-bfe6-3e46dbe5ae67",
      "image_title": "Polizei nimmt sieben mutmaßliche islamistische Terroristen fest - Monika Skolimowska/ dpa"
    },
    {
      "title": "Vorschlag zu Teil-Nato-Beitritt der Ukraine Außenausschuss-Chef Roth zieht den Zorn seiner Partei auf sich",
      "teaser": "Der Vorsitzende des Auswärtigen Ausschusses schlägt einen Teilbeitritt der Ukraine in die Nato vor – trotz des Krieges. Michael Roth bringt damit die eigenen Leute gegen sich auf. Die Rede ist von einem gefährlichen Alleingang. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/aussenausschuss-chef-roth-zieht-den-zorn-seiner-partei-auf-sich-a-99243734-36dd-495d-8e93-d3df60675a60",
      "image_title": "Außenausschuss-Chef Roth zieht den Zorn seiner Partei auf sich - Martin Schutt / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Bundesverfassungsgericht Merz wertet Heizungs-Entscheidung als schwere Niederlage der Regierung",
      "teaser": "Das Bundesverfassungsgericht vereitelt den Zeitplan der Ampel beim Gebäudeenergiegesetz. Die Union triumphiert – doch auch ein Mitglied der Regierungskoalition von der FDP findet den Gerichtsbeschluss richtig.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-friedrich-merz-wertet-heizungsurteil-als-schwere-niederlage-fuer-regierung-a-32f690eb-fc62-4606-9b6f-240621b7c5b5",
      "image_title": "Merz wertet Heizungs-Entscheidung als schwere Niederlage der Regierung - Jens Büttner / dpa"
    },
    {
      "title": "Erfolgreicher Eilantrag Verfassungsgericht stoppt Abstimmung von Gebäudeenergiegesetz",
      "teaser": "Lange wurde in der Ampel um das sogenannte Heizungsgesetz gestritten. Jetzt stoppt das Bundesverfassungsgericht die Lesungen im Bundestag. Nun erwägt die Koalition nach SPIEGEL-Informationen eine Sondersitzung.",
      "url": "https://www.spiegel.de/politik/deutschland/gebaeudeenergiegesetz-verfassungsgericht-stoppt-lesung-im-bundestag-a-c554ec63-b62b-46de-abc4-95c977e11bfa",
      "image_title": "Verfassungsgericht stoppt Abstimmung von Gebäudeenergiegesetz - Patrick Pleul / dpa"
    },
    {
      "title": "Streit übers Elterngeld Kartoffelschlacht zwischen Lindner und Paus",
      "teaser": "Die grüne Familienministerin Lisa Paus versucht, den Ärger über die geplanten Kürzungen beim Elterngeld auf den Ampelpartner FDP abzuwälzen. Die Liberalen sind empört. Wer hat recht? Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ums-elterngeld-kartoffelschlacht-zwischen-lindner-und-paus-a-96a6f726-ae27-4c44-bffd-14b267b9a06a",
      "image_title": "Kartoffelschlacht zwischen Lindner und Paus - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Medienbericht Bundespolizei leitet offenbar Disziplinarverfahren gegen Claudia Pechstein ein",
      "teaser": "Der Chef der Bundespolizei rügte Claudia Pechsteins Auftritt bei einer CDU-Veranstaltung, nun droht ihr womöglich neuer Ärger. Im Raum stehen Verstöße gegen das Beamtengesetz.",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-pechstein-bundespolizei-leitet-offenbar-disziplinarverfahren-wegen-verstoss-gegen-beamtengesetz-ein-a-a4a494d6-f37d-48a2-ae3e-903951209a92",
      "image_title": "Bundespolizei leitet offenbar Disziplinarverfahren gegen Claudia Pechstein ein - Michael Kappeler / dpa"
    },
    {
      "title": "Soziologin über Kappung des Elterngeldes »Materiell ist das sicher kein schwerer Schlag«",
      "teaser": "Was bedeuten die Einsparungen beim Elterngeld? Soziologin Jutta Allmendinger über Konstruktionsfehler, die Notwendigkeit eines Kulturwandels bei Männern – und die Frage, warum überhaupt bei Familien gespart wird. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/jutta-allmendinger-zur-kappung-des-elterngeldes-materiell-ist-das-sicher-kein-schwerer-schlag-a-310e3560-7b4d-4db4-8f77-a3db084904fb",
      "image_title": "»Materiell ist das sicher kein schwerer Schlag« - Oscar Wong / Getty Images"
    },
    {
      "title": "Die Lage am Abend Wackeln im Sturm Von Oliver Trenkamp",
      "teaser": "Das Sturmtief »Poly« jagt Orkanböen mit 130 Kilometern pro Stunde über Deutschland. Die Ampel will sehr viel Geld ausgeben, aber trotzdem sparen. Und eine Datenanalyse zeigt, wie sich Radspuren aufs Autofahren auswirken. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bundeshaushalt-2024-radfahrer-sturmtief-poly-a-0bc2d879-a665-4520-9404-fc758137fcbc",
      "image_title": "Wackeln im Sturm - DER SPIEGEL"
    },
    {
      "title": "Gescheiterte Infrastrukturabgabe Bund muss 243 Millionen Euro Schadensersatz wegen Pkw-Maut zahlen",
      "teaser": "Die Pkw-Maut war ein Prestigeprojekt der CSU, scheiterte am EU-Recht – und wird nun teuer für die Steuerzahler. Denn: Das Verkehrsministerium und die Betreiberfirmen haben sich nach SPIEGEL-Informationen auf einen Vergleich geeinigt. Von Sven Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gescheiterte-infrastrukturabgabe-bund-muss-243-millionen-euro-schadenersatz-wegen-pkw-maut-zahlen-a-11cff3cf-3bb3-4734-9f5a-4677d41c7185",
      "image_title": "Bund muss 243 Millionen Euro Schadensersatz wegen Pkw-Maut zahlen - Jochen Tack / IMAGO",
      "author": "Sven Becker und Gerald Traufetter"
    },
    {
      "title": "Neues Gerät für die Bundeswehr Bundestagsausschüsse genehmigen Kauf von 60 Chinook-Transporthubschraubern",
      "teaser": "Der Helikopter CH-47F soll das neue »Arbeitspferd« der Bundeswehr werden. Nun haben die zuständigen Ausschüsse der Beschaffung zugestimmt. Die Kosten sind immens.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsausschuesse-genehmigen-kauf-von-60-chinook-transporthubschraubern-a-95f5b71c-27dd-4b68-b2d4-a6b3084b55cc",
      "image_title": "Bundestagsausschüsse genehmigen Kauf von 60 Chinook-Transporthubschraubern - STOYAN NENOV / REUTERS"
    },
    {
      "title": "Streit über Wagenknecht Linken-Landeschefs wünschen neue Fraktionsspitze",
      "teaser": "In der Fraktionssitzung der Linken im Bundestag haben mehrere Landeschefs nach SPIEGEL-Informationen Kritik an der Führung vorgetragen. Werden sich Dietmar Bartsch und Amira Mohamed Ali halten können?",
      "url": "https://www.spiegel.de/politik/deutschland/linke-und-sahra-wagenknecht-landeschefs-wollen-wechsel-der-fraktionsspitze-a-ec7c9410-f66a-4315-b2a5-180c0e689b39",
      "image_title": "Linken-Landeschefs wünschen neue Fraktionsspitze - Michael Kappeler / dpa"
    },
    {
      "title": "Siebeneinhalb Wochen nach Bürgerschaftswahl Bovenschulte zum Bremer Regierungschef gewählt",
      "teaser": "Sein Erfolg war ein Lichtblick für die SPD, die Fortsetzung der rot-grün-roten Koalition schnell besiegelt: Bei seiner Wiederwahl zum Bremer Bürgermeister erhielt Andreas Bovenschulte nun auch eine Stimme der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-andreas-bovenschulte-als-regierungschef-wiedergewaehlt-a-893e6d30-01a6-41d6-a0a5-c88da00bd3f5",
      "image_title": "Bovenschulte zum Bremer Regierungschef gewählt - Sina Schuldt / dpa"
    },
    {
      "title": "Pressekonferenz Finanzminister Lindner erklärt den umstrittenen Bundeshaushalt 2024",
      "teaser": "Christian Lindner will und muss sparen. Die Folge: weniger Geld für Eltern, Kinder, Rentner, Bahn und Krankenkassen. Damit soll die Schuldenbremse eingehalten werden. Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/christian-lindner-das-sagt-der-finanzminister-ueber-den-bundeshaushalt-2024-livestream-a-ed8837e9-47ad-494d-b392-880a75aef562",
      "image_title": "Finanzminister Lindner erklärt den umstrittenen Bundeshaushalt 2024 - Kay Nietfeld / dpa"
    }
  ]
}