{
  "timestamp": "2023-03-13T11:10:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wirtschaftliche Zusammenarbeit Iran und Belarus wollen diplomatische Beziehungen ausbauen",
      "teaser": "Um westlichen Sanktionen zu begegnen haben Belarus und Iran beschlossen, künftig enger zusammenzuarbeiten. Die beiden Regime unterstützen Putins Angriffskrieg gegen die Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/iran-und-belarus-wollen-diplomatische-beziehungen-ausbauen-a-a2801bd5-9875-4567-897c-011a790c3be5",
      "image_title": "Iran und Belarus wollen diplomatische Beziehungen ausbauen - Office of the Iranian Presidency / dpa"
    },
    {
      "title": "Vor Gipfel der Bundesregierung SPD-Chefin Esken setzt sich für Sondervermögen für die Bildung ein",
      "teaser": "Lehrermangel, Digitalisierung, marode Einrichtungen: Das deutsche Bildungssystem steht vor großen Herausforderungen. SPD-Chefin Esken macht sich nun für finanzielle Mittel in Höhe von 100 Milliarden Euro stark.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-saskia-esken-setzt-sich-fuer-sondervermoegen-fuer-die-bildung-ein-a-2b195da2-97d6-4c24-a39d-cfdc2a247e7d",
      "image_title": "SPD-Chefin Esken setzt sich für Sondervermögen für die Bildung ein - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Ukraine ist jetzt drittgrößter Waffenimporteur der Welt Von Philipp Wittrock",
      "teaser": "Europa rüstet weiter auf. Olaf Scholz bekommt Besuch aus dem Land des Donnerdrachens. Und ein deutscher Film räumt bei den Oscars ab. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-russland-ukraine-krieg-sipri-bhutan-oscars-2023-olaf-scholz-grosse-koalition-berlin-a-388044da-6031-4528-8f03-d80fe29baa06",
      "image_title": "Die Ukraine ist jetzt drittgrößter Waffenimporteur der Welt - DER SPIEGEL"
    },
    {
      "title": "Haushaltsstreit in der Ampelkoalition Lindner will »an die Ausgaben herangehen«",
      "teaser": "Vor wenigen Tagen hat Finanzminister Christian Lindner die Vorstellung des Haushalts verschoben. Nun macht er Druck auf seine Kabinettskollegen: Man müsse konsolidieren.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-fdp-will-beim-haushalt-an-die-ausgaben-herangehen-a-95750a1d-f5df-4186-a22c-f62c0ac3ef80",
      "image_title": "Lindner will »an die Ausgaben herangehen« - Filip Singer / EPA"
    },
    {
      "title": "»So schnell wie möglich« Lauterbach verspricht Hilfen für Long-Covid-Betroffene und Impfgeschädigte",
      "teaser": "Menschen, die unter den Folgen einer Coronainfektion oder einer Impfung leiden, sollen laut Gesundheitsminister Lauterbach besser versorgt werden. Er sei »quasi« in den Haushaltsverhandlungen für ein solches Programm.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-verspricht-hilfen-fuer-long-covid-betroffene-und-corona-impfgeschaedigte-a-1c804749-78d6-48c9-a306-629ac3b010a9",
      "image_title": "Lauterbach verspricht Hilfen für Long-Covid-Betroffene und Impfgeschädigte - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "»Ich schicke Ihnen gerne eine Grafik« Hamburger CDU-Chef Ploß blamiert sich mit Aussage über E-Fuels",
      "teaser": "Christoph Ploß ist vor allem bekannt für seinen Kampf gegen das Gendern. Im Bundestag irritierte der CDU-Mann nun mit einer Aussage über E-Fuels. Sein Versuch, die Situation im Nachhinein zu retten, macht es nicht besser.",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-ploss-cdu-blamiert-sich-mit-aussage-ueber-e-fuels-a-e2a6bf0f-1cdf-4d62-b5bf-d85cd606f9c2",
      "image_title": "Hamburger CDU-Chef Ploß blamiert sich mit Aussage über E-Fuels - Daniel Reinhardt / dpa"
    },
    {
      "title": "Ampel einigt sich auf Wahlrechtsreform Bundestag soll um 106 Abgeordnete schrumpfen",
      "teaser": "630 dauerhafte Abgeordnete, kein Weg mehr vorbei an der Fünfprozenthürde: SPD, Grüne und FDP haben sich auf eine Reform des Wahlrechts verständigt. Mit der Union konnte sich die Koalition nicht einig werden.",
      "url": "https://www.spiegel.de/politik/bundestag-soll-um-106-abgeordnete-schrumpfen-ampel-einigt-sich-auf-wahlrechtsreform-a-288aea51-a6c9-4fa7-80cb-c982ab330f6e",
      "image_title": "Bundestag soll um 106 Abgeordnete schrumpfen - Michael Kappeler / dpa"
    },
    {
      "title": "Revolution von 1848 Die Kontrollfreaks Ein Essay von Dirk Kurbjuweit",
      "teaser": "Vor 175 Jahren scheiterte die erste Revolution in Deutschland. Der Wunsch nach Stabilität war größer als der Drang nach Freiheit und Wandel. Und er regiert bis heute – ist das gut so?",
      "url": "https://www.spiegel.de/politik/deutschland/1848-und-das-erbe-der-gescheiterten-revolution-die-kontrollfreaks-meinung-a-8e696917-7495-43f7-aa54-ba6fe1eeaf18",
      "image_title": "Die Kontrollfreaks - Fine Art Images / Heritage Images / imago images"
    },
    {
      "title": "Streit bei den Linken Droht der Abgeordneten Dağdelen jetzt der Parteiausschluss?",
      "teaser": "Sahra Wagenknechts enge Verbündete Sevim Dağdelen zahlt nach SPIEGEL-Informationen seit Monaten keine Mandatsträgerbeiträge an die Partei. Das Vorgehen hatte bei der Linken in anderen Fällen deutliche Konsequenzen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-droht-der-abgeordneten-sevim-dagdelen-jetzt-der-parteiausschluss-a-889912ec-cb17-4b3d-9e66-b4a5e84e9345",
      "image_title": "Droht der Abgeordneten Dağdelen jetzt der Parteiausschluss? - IMAGO/Bernd Elmenthaler",
      "author": "Timo Lehmann"
    },
    {
      "title": "Nationale Strategie So will Umweltministerin Lemke die Wasserversorgung in Deutschland sichern",
      "teaser": "Dürresommer und Flutkatastrophen als Folge der Klimakrise werden immer mehr zur Normalität. Umweltministerin Lemke will das Wassermanagement ändern – und so regionale Unterschiede in der Verfügbarkeit der Ressource ausgleichen.",
      "url": "https://www.spiegel.de/politik/umweltministerium-so-will-steffi-lemke-die-wasserversorgung-in-deutschland-sichern-a-1582f704-392b-42c8-857c-1af78b5bf8c5",
      "image_title": "So will Umweltministerin Lemke die Wasserversorgung in Deutschland sichern - Julian Stratenschulte / dpa"
    },
    {
      "title": "Hilfsgüter für die Ukraine Und wer bezahlt’s?",
      "teaser": "Vollmundig versprachen Bahn und Verkehrsministerium den kostenlosen Transport von Hilfsgütern in die Ukraine. Jetzt zeigt sich: Nur ein Jahr nach Kriegsbeginn ist Schluss damit. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/warum-die-deutsche-bahn-keine-hilfsgueter-mehr-kostenlos-in-die-ukraine-liefert-a-99a0811d-c893-4a86-ae48-812453478d1f",
      "image_title": "Und wer bezahlt’s? - Volker Crone / DER SPIEGEL",
      "author": "Serafin Reiber"
    },
    {
      "title": "FDP in der Krise Opponieren oder Regieren?",
      "teaser": "Die FDP-Minister agieren blass, Wirtschaft und Wähler wenden sich ab. Und der Vorsitzende will offenbar seine Partei retten, indem er Opposition in der Regierung spielt. Kann das gut gehen?",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-in-der-ampel-opponieren-oder-regieren-a-9d12915a-242b-4439-9366-0f2b13989f62",
      "image_title": "Opponieren oder Regieren? - Annegret Hilse / REUTERS"
    },
    {
      "title": "Frauenministerin Lisa Paus Hier könnte eine Schlagzeile stehen",
      "teaser": "Familie, Senioren, Frauen, Jugend – für all das ist Lisa Paus seit einem Jahr in der Bundesregierung zuständig. Bemerkt nur kaum jemand. Zu Besuch bei der Uno versucht sie, eigene Akzente zu setzen. Von Milena Hassenkamp, New York",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-versucht-bei-der-uno-eigene-akzente-zu-setzen-a-a06887ad-726d-4c70-ab66-83ca07ab377d",
      "image_title": "Hier könnte eine Schlagzeile stehen - Farhad Dilmaghani",
      "author": "Milena Hassenkamp, New York"
    },
    {
      "title": "»Überfällig« und »lebenswichtig« FDP und Union kritisieren Aus für nationalen Sicherheitsrat",
      "teaser": "Scholz und Baerbock rangen um die Zuständigkeit für ein neues außenpolitisches Gremium – mit dem Ergebnis, dass es gar nicht kommt. FDP-Politiker Lambsdorff zeigt sich enttäuscht, die Union spricht von einem Offenbarungseid. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-union-kritisieren-aus-fuer-nationalen-sicherheitsrat-a-15abd629-7bb9-42cc-91a4-5a19d81f0f12",
      "image_title": "FDP und Union kritisieren Aus für nationalen Sicherheitsrat - Tom Weller/ dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Koalitionsverhandlungen in Berlin Jusos keilen gegen CDU",
      "teaser": "»Reaktionär« und »rassistisch«: Die SPD-Nachwuchsorganisation Jusos finden für den Wahlsieger CDU deutliche Worte. Sie wollen eine Große Koalition in der Hauptstadt verhindern.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-jusos-stellen-sich-gegen-grosse-koalition-und-keilen-gegen-cdu-a-b0dbf4f3-7ccc-4f5d-87e2-b2e9607b2e1d",
      "image_title": "Jusos keilen gegen CDU - Clemens Bilan / EPA"
    },
    {
      "title": "Nach Wahldebakel Konstantin Kuhle wird neuer FDP-Chef in Niedersachsen",
      "teaser": "Nach ihrem Ausscheiden im Landtag hat die FDP in Niedersachsen einen neuen Vorsitzenden gewählt. Konstantin Kuhle sprach sich zuvor ausdrücklich für die Ampelkoalition im Bund aus.",
      "url": "https://www.spiegel.de/politik/fdp-konstantin-kuhle-wird-neuer-chef-der-liberalen-in-niedersachsen-a-0f8a3e4e-0014-4150-b1b6-d1d40d86b2e0",
      "image_title": "Konstantin Kuhle wird neuer FDP-Chef in Niedersachsen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Reise in den Irak Wie Annalena Baerbock ihre Rolle sucht",
      "teaser": "Als Außenministerin produziert sie auf ihren Reisen eindrückliche Bilder, berührende Begegnungen, hehre Bekenntnisse. Aber kann die Grüne dieses Kapital auch in erfolgreiche Diplomatie verwandeln? Aus Bagdad, Erbil und Basra berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-im-irak-wo-die-aussenministerin-ihre-rolle-sucht-a-84b32716-8ff4-4c07-81fd-e3236913e932",
      "image_title": "Wie Annalena Baerbock ihre Rolle sucht - Michael Kappeler / dpa"
    },
    {
      "title": "Exodus aus den Kirchen Bis in alle Ewigkeit Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Deutsche Steuerzahler alimentieren die christlichen Kirchen großzügig. Dabei laufen Mitglieder jetzt schneller davon als je zuvor. Eine stärkere Trennung von Kirche und Staat ist überfällig.",
      "url": "https://www.spiegel.de/politik/deutschland/wann-endlich-werden-kirche-und-staat-getrennt-leitartikel-a-57f2d376-05cf-4fee-b03e-2e669fc24146",
      "image_title": "Bis in alle Ewigkeit - Oliver Berg / dpa"
    },
    {
      "title": "Verkürzte Fristen für Gesetze Bundesrat kritisiert Zeitdruck durch Regierung und Bundestag",
      "teaser": "»Den Föderalismus nicht verstanden«: Immer mehr Gesetze der Ampelkoalition müssen im Eilverfahren durch den Bundesrat. Nun wehrt sich die Länderkammer. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrat-kritisiert-zeitdruck-durch-bundesregierung-und-bundestag-a-fccc0fec-5d7e-42b1-9473-e2f5eb654a72",
      "image_title": "Bundesrat kritisiert Zeitdruck durch Regierung und Bundestag - Michele Tantussi / REUTERS",
      "author": "Severin Weiland"
    },
    {
      "title": "Dissens zwischen Scholz und Baerbock Ampel verzichtet auf nationalen Sicherheitsrat",
      "teaser": "Ein Sicherheitsrat sollte in Deutschlands erster »Nationaler Sicherheitsstrategie« verankert werden. Doch das Vorhaben ist nach SPIEGEL-Informationen gescheitert – Kanzler und Außenministerin konnten sich nicht einigen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/nationaler-sicherheitsrat-kommt-nicht-dissens-zwischen-olaf-scholz-und-annalena-baerbock-a-93090bc0-e61a-47af-a9ce-e4d8f915f17c",
      "image_title": "Ampel verzichtet auf nationalen Sicherheitsrat - IMAGO/Florian Gaertner / IMAGO/photothek",
      "author": "Matthias Gebauer und Marina Kormbaki"
    }
  ]
}