{
  "timestamp": "2023-12-06T05:11:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen In der Not wackeln Lindners Überzeugungen Von Philipp Wittrock",
      "teaser": "Der Finanzminister prüft in der Haushaltskrise Zugeständnisse an SPD und Grüne. Das Versagen der israelischen Sicherheitsbehörden. Und: Boris Johnson erklärt seine Corona-Partys. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-haushalt-christian-lindner-israel-gaza-krieg-boris-johnson-corona-die-linke-a-770cd151-87e2-453f-ace5-1c6216284c50",
      "image_title": "In der Not wackeln Lindners Überzeugungen - DER SPIEGEL"
    },
    {
      "title": "Streit, Machtkämpfe und Skandale Das sind die wichtigsten Momente aus 18 Jahren Linksfraktion",
      "teaser": "Nach 18 Jahren löst sich die Linksfraktion an diesem Mittwoch im Bundestag auf. Damit geht eine turbulente Geschichte zu Ende. Ein Rückblick in Bildern. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/aufloesung-der-linksfraktion-die-wichtigsten-momente-in-bildern-a-9347e9b8-c461-45c5-918b-13f244b86e12",
      "image_title": "Das sind die wichtigsten Momente aus 18 Jahren Linksfraktion - Rainer Jensen / picture alliance / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Fake-Anruf beim Wirtschaftsminister Russische Trolle legen Habeck rein",
      "teaser": "Der Anrufer gab sich als Vertreter der Afrikanischen Union aus, kurz darauf taucht ein angeblicher Mitschnitt von dem Gespräch mit Robert Habeck im Netz auf. Dahinter steckt ein Duo, das auch schon Angela Merkel täuschen konnte.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-russische-trolle-legen-bundeswirtschaftsminister-mit-fake-anruf-rein-a-5bfc1066-a1ba-4bae-8f3b-7506d4b37c00",
      "image_title": "Russische Trolle legen Habeck rein - Britta Pedersen / dpa"
    },
    {
      "title": "Haushaltskrise der Ampel Hier könnte Lindner SPD und Grünen entgegenkommen",
      "teaser": "Bürgergeld, Entwicklungshilfe, Subventionen: An drei Stellen will der Finanzminister 2024 sparen. Aber er muss den Koalitionspartnern für ihre Zustimmung etwas bieten – und lässt konkrete Ideen durchrechnen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-im-etatstreit-hier-koennte-der-finanzminister-spd-und-gruenen-entgegenkommen-a-500aecd0-177d-431c-a5bf-b2e9bffdf70b",
      "image_title": "Hier könnte Lindner SPD und Grünen entgegenkommen - Annegret Hilse / REUTERS",
      "author": "Christian Reiermann"
    },
    {
      "title": "Nato-Südostflanke Was macht die Bundeswehr in Rumänien?",
      "teaser": "Russland abschrecken, den Nato-Partnern beistehen: Das ist jetzt die Maxime der deutschen Verteidigungspolitik. Die Luftwaffe begibt sich dafür in gefährliche Nähe zum Kriegsland Ukraine. Aus Constanța berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/was-macht-die-bundeswehr-in-rumaenien-a-a3a0d32f-d779-4eaf-a740-95022adcf731",
      "image_title": "Was macht die Bundeswehr in Rumänien? - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Gleitzeit für Deutschland Von Oliver Trenkamp",
      "teaser": "Wie Sie heil durchs Schneechaos kommen. Was an der Theorie dran ist, die Hamas habe mit israelischen Aktien abkassiert. Wie eine Trump-Diktatur aussähe. Und warum sich Gamer nach »Grand Theft Auto VI« sehnen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-glatteis-und-winter-in-deutschland-hamas-donald-trump-grand-theft-auto-vi-a-cddc9e4b-121e-46e1-ba28-cc3bcdb2e2cb",
      "image_title": "Gleitzeit für Deutschland - DER SPIEGEL"
    },
    {
      "title": "Bayerischer Ministerpräsident Söder kündigt Genderverbot für Behörden und Schulen an",
      "teaser": "Cannabislegalisierung, Selbstbestimmungsrecht, Gendern: »Haben wir keine anderen Probleme in Deutschland?«, fragt Markus Söder. Regelungsbedarf sieht er offenbar trotzdem.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-markus-soeder-kuendigt-gender-verbot-fuer-behoerden-und-schulen-an-a-fd14eb64-49ee-4428-99c2-5cf4f0206164",
      "image_title": "Söder kündigt Genderverbot für Behörden und Schulen an - Daniel Karmann / dpa"
    },
    {
      "title": "Solidarität mit Israel? Wie die Deutschen über den Nahostkonflikt denken",
      "teaser": "Kanzler Scholz sieht Deutschlands Platz an der Seite Israels. Doch viele Deutsche stimmen ihm einer Umfrage zufolge nicht zu. Experten erklären, wie das kommt. Von Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/wie-die-deutschen-ueber-den-nahostkonflikt-denken-a-c1f97abd-ea03-4277-bcd7-d52ae92d8f0b",
      "image_title": "Wie die Deutschen über den Nahostkonflikt denken - Boris Roessler / dpa",
      "author": "Sarah Vojta"
    },
    {
      "title": "Merz-Vorschlag zum Bürgergeld Grünenchefin Lang stellt sich gegen »Angriff auf den Sozialstaat«",
      "teaser": "Beim Bürgergeld sparen, um die Lücke im Haushalt zu schließen: Dieser Vorschlag kommt von CDU-Chef Merz, auch die FDP kann sich dafür erwärmen. Widerstand kommt vom Rest der Ampel.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-ricarda-lang-kritisiert-friedrich-merz-wegen-vorgeschlagener-kuerzung-a-2be78194-8683-493c-baf8-c85d0054c24b",
      "image_title": "Grünenchefin Lang stellt sich gegen »Angriff auf den Sozialstaat« - Ronald Wittek / EPA"
    },
    {
      "title": "EU-Innenministertreffen Faeser warnt vor akuter Gefahr durch Islamisten in Europa",
      "teaser": "Die Innenministerinnen und Innenminister der EU wollten in Brüssel vor allem über Migrationsfragen debattieren. Doch der islamistische Mordanschlag von Paris überschattet das Treffen. Nun beraten sie über das aktuelle Risiko.",
      "url": "https://www.spiegel.de/politik/deutschland/islamisten-in-europa-nancy-faeser-warnt-vor-akuter-gefahr-a-e242a29c-8ee3-4ce0-9d7d-0f1e45da329c",
      "image_title": "Faeser warnt vor akuter Gefahr durch Islamisten in Europa - Olivier Hoslet / EPA"
    },
    {
      "title": "Aufbau des sächsischen Landesverbands Wagenknecht-Anhänger bilden Stadtratsfraktion mit Grünem",
      "teaser": "Im sächsischen Werdau wechselt die Linksfraktion im Stadtrat zum neuen Wagenknecht-Bündnis. Ihr engster Partner vor Ort ist ausgerechnet Mitglied jener Partei, die Wagenknecht am meisten beschimpft.",
      "url": "https://www.spiegel.de/politik/deutschland/werdau-in-sachsen-sahra-wagenknecht-anhaenger-bilden-stadtratsfraktion-mit-gruenem-a-b682171e-da0e-42df-a91f-7b7628ed1e4b",
      "image_title": "Wagenknecht-Anhänger bilden Stadtratsfraktion mit Grünem - NADJA WOHLLEBEN / REUTERS"
    },
    {
      "title": "Einsparung im Haushalt Grünen-Fraktionsvize Audretsch drängt auf Streichung des Dienstwagenprivilegs",
      "teaser": "Nach dem Verfassungsurteil fehlt der Ampel Geld, die FDP will das Milliardenloch vor allem mit Einsparungen im Sozialen stopfen. Der Grünenabgeordnete Audretsch will nun einen anderen Posten opfern.",
      "url": "https://www.spiegel.de/politik/deutschland/dienstwagenprivileg-gruenen-fraktionsvize-andreas-audretsch-draengt-auf-streichung-a-09af73ae-a6ae-421b-98ac-19d05f414bb3",
      "image_title": "Grünen-Fraktionsvize Audretsch drängt auf Streichung des Dienstwagenprivilegs - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Regierungsdeals in der Haushaltskrise Dieses verschwiegene Trio hält die Ampel am Laufen",
      "teaser": "Sie sind der Motor der Ampel – und in der Haushaltskrise kommt es besonders auf sie an: Habecks Staatssekretärin Hajduk, Lindners Staatssekretär Saebisch und Kanzleramtschef Schmidt. Wie tickt das Verhandlertrio? Von Martin Knobbe, Marina Kormbaki, Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/anja-hajduk-wolfgang-schmidt-steffen-saebisch-dieses-trio-haelt-die-ampel-am-laufen-a-1e30c5a8-5269-45e0-975c-1d65e4554030",
      "image_title": "Dieses verschwiegene Trio hält die Ampel am Laufen - Fabian Sommer / dpa",
      "author": "Martin Knobbe, Marina Kormbaki, Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "»Wie beim Elfmeterschießen« Söder nennt Kriterien für Kanzlerkandidatur bei der Union",
      "teaser": "Liebäugelt CSU-Chef Markus Söder mit der Kanzlerkandidatur für die Union? In einem Interview hat er nun erklärt, über welche Eigenschaften ein Bundeskanzler seiner Ansicht nach verfügen muss – mit einem Vergleich aus dem Sport.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-ueber-kanzlerkandidatur-bei-der-union-wie-beim-elfmeterschiessen-a-e08b9986-574a-4f8c-9e7c-e493b8922522",
      "image_title": "Söder nennt Kriterien für Kanzlerkandidatur bei der Union - Peter Kneffel / dpa"
    },
    {
      "title": "Die Lage am Morgen Rettet sich die Ampel heute aus der Haushaltskrise? Von Philipp Wittrock",
      "teaser": "Drei Sherpas tüfteln für die Ampelspitze am Ausweg aus dem Haushaltschaos. Droht Deutschland der nächste Pisa-Schock? Und: trauriger Rekord am Rande des Klimagipfels. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ampel-koalition-haushalt-pisa-studie-weltklimakonferenz-cop28-a-e72846e3-ec24-4907-98a6-06800e3c81d8",
      "image_title": "Rettet sich die Ampel heute aus der Haushaltskrise? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Wird Boris Palmer irgendwann Kandidat fürs Dschungelcamp? Von Janko Tietz",
      "teaser": "Tübingens Oberbürgermeister sucht eine neue Heimat. Die Grenzkontrollen zu Polen, Tschechien und der Schweiz werden verlängert. Und die deutsche Wirtschaft tritt auf der Stelle. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-boris-palmer-grenzkontrollen-deutsche-wirtschaft-und-mindestlohn-a-5441d6ce-c63f-4bdc-9b1e-f9be849d34a1",
      "image_title": "Wird Boris Palmer irgendwann Kandidat fürs Dschungelcamp? - DER SPIEGEL"
    },
    {
      "title": "Klimaziele für Verkehr und Gebäude Die Klimaschützer sehen den Wald vor Bäumen nicht Eine Kolumne von Nikolaus Blome",
      "teaser": "Ein Urteil zum Klimaschutz hat in der Szene mal wieder für Aufregung gesorgt. Die guten Nachrichten werden dagegen ignoriert. Warum nur?",
      "url": "https://www.spiegel.de/politik/deutschland/blome-die-klimaschuetzer-sehen-den-wald-vor-baeumen-nicht-a-5e26789f-7e88-4f5c-a88e-57f1466a6719",
      "image_title": "Die Klimaschützer sehen den Wald vor Bäumen nicht - Martin Divisek / EPA"
    },
    {
      "title": "Streit in der Ampelkoalition SPD-Innenpolitiker kritisieren Pläne zur Cannabislegalisierung",
      "teaser": "»Hanebüchen«, »absurd«, »großer Fehler«: Innenpolitiker der SPD schimpfen über die Pläne für eine Legalisierung von Cannabis. Es gebe noch »beträchtlichen Gesprächsbedarf«, sagte ein Abgeordneter dem SPIEGEL. Von Milena Hassenkamp und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-innenpolitiker-kritisieren-plaene-zur-cannabislegalisierung-a-db489899-ab6d-46e1-aea8-24361b21b8e1",
      "image_title": "SPD-Innenpolitiker kritisieren Pläne zur Cannabislegalisierung - Lisi Niesner / REUTERS",
      "author": "Milena Hassenkamp und Christian Teevs"
    },
    {
      "title": "Wegen Antisemitismus Israel rät bei Reisen nach Deutschland zu erhöhter Vorsicht",
      "teaser": "Seit dem Angriff der Hamas auf Israel haben antisemitische Vorfälle auch in Deutschland stark zugenommen. Israelis sollten deshalb ihre Reiseziele »mit Bedacht wählen«, empfiehlt der Nationale Sicherheitsstab.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-raet-bei-reisen-nach-deutschland-zu-erhoehter-vorsicht-wegen-antisemitismus-a-4ed8d416-ebd4-4d9d-a9c6-2740032bf0c5",
      "image_title": "Israel rät bei Reisen nach Deutschland zu erhöhter Vorsicht - Christoph Soeder / dpa"
    },
    {
      "title": "Stellungnahmen vor Ausschusssitzung Juristen und Ökonomen halten Aussetzen der Schuldenbremse für unbedenklich",
      "teaser": "Unter Zeitdruck muss die Ampelkoalition einen Nachtragshaushalt für das ablaufende Jahr aufstellen. Viele Experten halten den nun von der Ampel gemachten Vorschlag für vertretbar, einige sehen aber rechtliche Risiken.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-verfassungsrechtler-und-oekonomen-halten-plaene-fuer-nachtragshaushalt-fuer-unbedenklich-a-a8ce5661-e20d-4e08-8b51-4679049b0270",
      "image_title": "Juristen und Ökonomen halten Aussetzen der Schuldenbremse für unbedenklich - Kay Nietfeld / dpa"
    }
  ]
}