{
  "timestamp": "2023-04-26T17:10:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Good buy, Viessmann Von Anna Clauß",
      "teaser": "Ein deutscher Mittelständler verkauft sein Wärmepumpengeschäft ins Ausland. Der Verfassungsschutz stuft die AfD-Nachwuchsorganisation als »gesichert rechtsextremistisch« ein. Wer auf Alkohol verzichtet, lebt länger. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-waermepumpe-viessmann-verkauf-afds-junge-alternative-rechtsextremistisch-alkohol-sucht-a-3cf01535-59f3-42dc-8c5f-23fef42751e6",
      "image_title": "Good buy, Viessmann - DER SPIEGEL"
    },
    {
      "title": "Zweieinhalb Monate nach Wiederholungswahl CDU und SPD unterzeichnen Koalitionsvertrag in Berlin",
      "teaser": "Die GroKo ist wieder da: CDU und SPD haben sich in der Hauptstadt auf ein Regierungsbündnis verständigt. Der neue Regierende Bürgermeister Kai Wegner steht damit kurz vor der Vereidigung.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-und-spd-unterzeichnen-koalitionsvertrag-a-233fe39b-1451-4162-87a4-d8cc1849a0e6",
      "image_title": "CDU und SPD unterzeichnen Koalitionsvertrag in Berlin - Christian Mang / REUTERS"
    },
    {
      "title": "»Junge Alternative« Verfassungsschutz stuft AfD-Nachwuchs als »gesichert rechtsextremistisch« ein",
      "teaser": "Der Inlandsnachrichtendienst hat keine Zweifel mehr: Für ihn sind die AfD-Nachwuchsorganisation sowie zwei Gruppierungen aus dem Umfeld des neurechten Verlegers Götz Kubitschek verfassungsfeindlich. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-stuft-junge-alternative-als-gesichert-rechtsextrem-ein-a-3d0017ff-6f38-4d0b-a8ed-cfdf459d0216",
      "image_title": "Verfassungsschutz stuft AfD-Nachwuchs als »gesichert rechtsextremistisch« ein - Daniel Maurer / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Studie der Friedrich-Ebert-Stiftung Deutsche weiterhin wenig zufrieden mit Funktionieren der Demokratie",
      "teaser": "Nicht einmal jeder Zweite sieht die Demokratie in Deutschland in einem guten Zustand. Dabei zeigten sich große Unterschiede je nach sozialer Lage. Und: Wählerinnen und Wähler einer Partei waren besonders unzufrieden.",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-deutschland-deutsche-weiterhin-wenig-zufrieden-a-abf1ff0a-6712-46e6-9786-79f1ae9cb4ca",
      "image_title": "Deutsche weiterhin wenig zufrieden mit Funktionieren der Demokratie - Moritz Schlenk / IMAGO"
    },
    {
      "title": "Ohne Transpondersignal unterwegs Bundeswehr fängt drei russische Militärflugzeuge ab",
      "teaser": "Drei russische Militärmaschinen flogen ohne Positionssignale über die Ostsee, dann stiegen deutsche und britische Jets auf. Die Luftwaffe veröffentlichte auch Fotos des Abfangmanövers.",
      "url": "https://www.spiegel.de/politik/bundeswehr-faengt-drei-russische-militaerflugzeuge-ueber-der-ostsee-ab-a-c6842299-8c5d-4d82-a4f6-3946808ddf0a",
      "image_title": "Bundeswehr fängt drei russische Militärflugzeuge ab - Team Luftwaffe / twitter"
    },
    {
      "title": "Die Lage am Morgen Hätte der Finanzminister ein Praktikum bei sich bekommen? Von Melanie Amann",
      "teaser": "Die Ampel trifft sich zum Koalitionsausschuss – ist sie dafür überhaupt qualifiziert? Israel feiert seine Unabhängigkeit. Und Klimakleben könnte bald härter bestraft werden als Unfallflucht. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-gruene-fdp-letzte-generation-israel-a-f7b717c4-0335-479a-a166-afd976e48db1",
      "image_title": "Hätte der Finanzminister ein Praktikum bei sich bekommen? - DER SPIEGEL"
    },
    {
      "title": "Ärger um Bundestagsregeln Warum die Einkünfte der Abgeordneten noch immer nicht transparent sind",
      "teaser": "Verwirrende Regeln, fast 17.000 Seiten Papier und dann war überraschend Ostern: Entgegen aller Pläne bleibt völlig unklar, welche Abgeordneten neben der Politik das meiste Geld verdienen. Eine bürokratische Posse. Von Achim Tack und Christoph Winterbach",
      "url": "https://www.spiegel.de/politik/deutschland/nebeneinkuenfte-im-bundestag-warum-das-parlament-noch-immer-nicht-transparent-ist-a-9a2ba4b0-f94c-4f90-80e7-ccb94802de21",
      "image_title": "Warum die Einkünfte der Abgeordneten noch immer nicht transparent sind - Kay Nietfeld / picture alliance / dpa",
      "author": "Achim Tack und Christoph Winterbach"
    },
    {
      "title": "Wüst besucht Söder Rivalen der Zukunft",
      "teaser": "Derzeit Verbündete, bald Konkurrenten? In München empfängt Bayerns Ministerpräsident Markus Söder den NRW-Amtskollegen Hendrik Wüst – und bezeichnet ihn spöttisch als »Grünenversteher«. Von Lukas Eberle und Jan Friedmann, Düsseldorf und München",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-besucht-markus-soeder-rivalen-der-zukunft-a-08700ab7-9cec-43ea-b281-1715362536f3",
      "image_title": "Rivalen der Zukunft - Sven Hoppe / dpa",
      "author": "Lukas Eberle und Jan Friedmann, Düsseldorf und München"
    },
    {
      "title": "Die Lage am Abend And the Joe must go on Von Janko Tietz",
      "teaser": "Joe Biden will US-Präsident bleiben, steigende Zinsen schocken Wohnungseigentümer – und die katholische Kirche sagt mal wieder sorry, Danke und auf Wiedersehen im Zusammenhang mit Missbrauchsfällen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-joe-biden-immobilienkredite-katholische-kirche-georg-baetzing-a-4045eb2d-bf16-48df-87d0-4cf14a038f97",
      "image_title": "And the Joe must go on - DER SPIEGEL"
    },
    {
      "title": "Weltallpläne der Fraktion SPD will deutsche Raumfahrt ausbauen",
      "teaser": "Deutschland soll sich stärker im Weltraum engagieren: Das wünscht sich die SPD-Fraktion nach SPIEGEL-Informationen. Sie fordert Trägerraketen, eine Startplattform in der Nordsee – und eine Stelle für Raumfahrt im Kanzleramt. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-spd-fraktion-fordert-staerkung-der-deutschen-raumfahrt-a-d5d95687-3496-4b37-8f44-87b774e25fa4",
      "image_title": "SPD will deutsche Raumfahrt ausbauen - Stephane Corvaja / ESA / AP / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Radikalisierte Kritik an der »Letzten Generation« Nazis, Taliban, Feinde der Demokratie!? Ein Kommentar von Jonas Schaible",
      "teaser": "Regelmäßig werden die Aktivistinnen und Aktivisten zu gewalttätigen Extremisten erklärt. Dabei steht die Dämonisierung im Missverhältnis zur Wirklichkeit. Höchste Zeit, die verbale Radikalisierung zu beenden.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-radikalisierte-kritik-gegen-klimaaktivisten-a-b3629110-c7fe-4740-bfef-7d5000390b3b",
      "image_title": "Nazis, Taliban, Feinde der Demokratie!? - Paul Zinken / dpa"
    },
    {
      "title": "Letzte Luftrettung am Abend Bundeswehr will Evakuierungsflüge beenden",
      "teaser": "Noch ein sechster Flug, dann ist Schluss: Die Bundeswehr will ab Dienstagabend keine weiteren Menschen mehr aus dem umkämpften Sudan ausfliegen. Im Land verbliebene Deutsche sollen bei internationalen Partnern unterkommen.",
      "url": "https://www.spiegel.de/politik/deutschland/sudan-bundeswehr-will-evakuierungsfluege-am-abend-beenden-a-dc759856-8ae9-44e5-a8c6-0a53164bab92",
      "image_title": "Bundeswehr will Evakuierungsflüge beenden - Bundeswehr / Handout / EPA"
    },
    {
      "title": "Kritik an Lukaschenko-Regime Kevin Kühnert wird Pate von inhaftiertem Oppositionellen in Belarus",
      "teaser": "Bei der Präsidentschaftswahl 2020 war Andrej Dmitriew noch selbst Kandidat. Wegen Protesten erhielt der prominente Oppositionelle eine Freiheitsstrafe. SPD-Politiker Kühnert zeigt sich nun solidarisch.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-wird-pate-von-inhaftiertem-oppositionellen-andrej-dmitriew-in-belarus-a-03753f91-8673-44b2-9ffd-7181b0dd2982",
      "image_title": "Kevin Kühnert wird Pate von inhaftiertem Oppositionellen in Belarus - Michael Kappeler / dpa"
    },
    {
      "title": "Umfrage der Bertelsmann Stiftung Mehrheit will entschlosseneres Handeln der Politik gegen Diskriminierung",
      "teaser": "In Deutschland bleibt Diskriminierung laut einer Studie ein weitverbreitetes Problem. Viele Menschen fordern demnach größere Anstrengungen der Politik. Auch die Antidiskriminierungsbeauftragte mahnt die Ampel zu mehr Tempo.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-jede-dritte-person-mit-migrationshintergrund-hat-diskriminierung-erlebt-a-5a3670c4-c7d4-4cfe-b39c-6ab5637f7bee",
      "image_title": "Mehrheit will entschlosseneres Handeln der Politik gegen Diskriminierung - Kay Nietfeld / dpa"
    },
    {
      "title": "Protestwoche der »Letzten Generation« Esken lehnt Strafverschärfung für Blockaden durch Klimaaktivisten ab",
      "teaser": "Die »Letzte Generation« hat mit Blockadeaktionen versucht, Berlin lahmzulegen. Die SPD-Vorsitzende Esken sieht aber keinen Bedarf für härtere Strafen. Der Staat habe bereits angemessene Möglichkeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-vorsitzende-spricht-sich-gegen-strafverschaerfung-fuer-blockaden-durch-klimaaktivisten-aus-a-a16e0816-3072-44e9-9727-eff13fd65359",
      "image_title": "Esken lehnt Strafverschärfung für Blockaden durch Klimaaktivisten ab - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Treffen am 20. Juni Scholz will Chinas Ministerpräsidenten Li in Berlin empfangen",
      "teaser": "Im deutsch-chinesischen Verhältnis gab es zuletzt zunehmende Differenzen, Außenministerin Baerbock eckte bei einem Chinabesuch an. Nun hat Kanzler Scholz Pekings Regierungschef offenbar nach Berlin eingeladen.",
      "url": "https://www.spiegel.de/politik/deutschland/chinas-ministerpraesident-olaf-scholz-will-li-qiang-im-juni-in-berlin-empfangen-a-e49d122f-efa2-4662-9c91-3d402af00206",
      "image_title": "Scholz will Chinas Ministerpräsidenten Li in Berlin empfangen - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Parlamentarische Anfrage Mehrheit der Ausländer mit ungeklärter Staatsangehörigkeit lebt seit mehr als fünf Jahren in Deutschland",
      "teaser": "In Deutschland leben knapp 95.000 Menschen, deren Staatsangehörigkeit als ungeklärt gilt – die Mehrheit von ihnen schon länger. Die Linke drängt auf einen unkomplizierten Zugang zur deutschen Staatsbürgerschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/mehrheit-der-auslaender-mit-ungeklaerter-staatsangehoerigkeit-lebt-seit-mehr-als-fuenf-jahren-in-deutschland-a-de64cbd1-3062-4df1-b5bd-c1d2a361f162",
      "image_title": "Mehrheit der Ausländer mit ungeklärter Staatsangehörigkeit lebt seit mehr als fünf Jahren in Deutschland - Christian Thiel / IMAGO"
    },
    {
      "title": "Flucht aus dem Sudan Bundeswehr soll Evakuierung bis Ende Mai fortsetzen können",
      "teaser": "Die Rettung Deutscher aus dem Sudan wird von Stunde zu Stunde schwieriger. Dennoch soll die Bundeswehr mit 1600 Kräften die Mission fortsetzen können. Das geht aus dem Mandat hervor – es liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/deutschland/sudan-bundeswehr-soll-evakuierung-bis-ende-mai-fortsetzen-koennen-a-4e8f85c6-5036-48cb-ba66-7382a6b0fdb9",
      "image_title": "Bundeswehr soll Evakuierung bis Ende Mai fortsetzen können - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Nur Ordnungswidrigkeit Justizministerium plant offenbar Entkriminalisierung der Unfallflucht",
      "teaser": "Strafen bei bestimmten Fällen von Unfallflucht dürften bald deutlich milder ausfallen: Das Justizressort will offenbar das unerlaubte Entfernen vom Unfallort nur noch als Ordnungswidrigkeit einstufen – unter bestimmten Voraussetzungen.",
      "url": "https://www.spiegel.de/politik/deutschland/justizministerium-plant-offenbar-entkriminalisierung-der-unfallflucht-a-daadd33c-43ff-4564-b1b2-3d61871194c6",
      "image_title": "Justizministerium plant offenbar Entkriminalisierung der Unfallflucht - IMAGO/Achille Abboud"
    },
    {
      "title": "Straßenblockaden in Berlin Djir-Sarai wirft »Letzter Generation« Spaltung der Gesellschaft vor",
      "teaser": "Nach den massiven Verkehrsstörungen durch die Proteste der Klimaaktivisten in Berlin hagelt es Kritik aus der Politik. Der Generalsekretär der FDP, Bijan Djir-Sarai, bezeichnet die Aktionen als »elitär«.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-strassenblockaden-in-berlin-fdp-generalsekretaer-bijan-djir-sarai-wirft-letzter-generation-spaltung-der-gesellschaft-vor-a-bed84cd6-e0fd-45ad-b35c-31184e9d5be5",
      "image_title": "Djir-Sarai wirft »Letzter Generation« Spaltung der Gesellschaft vor - Jörg Carstensen / dpa"
    }
  ]
}