{
  "timestamp": "2023-11-15T03:12:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liquidation der Linksfraktion Tag der Tränen",
      "teaser": "Nach 18 Jahren verliert die Linke ihre Bundestagsfraktion. Es ist ein emotionaler Tag, bei einigen fließen Tränen. Die kommenden Wochen werden entscheidend für die parlamentarische Zukunft der Partei. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-loest-fraktion-auf-tag-der-traenen-a-99e61042-d8de-4081-9c8a-5d0436175f62",
      "image_title": "Tag der Tränen - Michael Kappeler / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Festhalten an Cum-ex-Ausschuss Wie die Union Olaf Scholz unter Druck setzt",
      "teaser": "Ein Urteil hat die Unrechtmäßigkeit der Cum-ex-Geschäfte der Hamburger Warburg-Bank bekräftigt – unklar ist aber weiterhin die Rolle des heutigen Kanzlers. Die Union im Bundestag setzt auf ihren Untersuchungsausschuss. Von Florian Gathmann und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-warum-die-union-am-cum-ex-ausschuss-festhaelt-a-38044492-7295-44d2-9c79-799be2e85a87",
      "image_title": "Wie die Union Olaf Scholz unter Druck setzt - Markus Scholz / picture alliance/dpa",
      "author": "Florian Gathmann und Ansgar Siemens"
    },
    {
      "title": "Die Lage am Abend Wem diente der »Putin-Knutscher«? Von Jens Radü",
      "teaser": "Der TV-Journalist und Putin-Erklärer Hubert Seipel hat Geld aus Russland kassiert. Was die KI von unserem freien Willen übrig lässt. Und: Israel umzingelt ein Krankenhaus – oder doch eine Hamas-Zentrale? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hubert-seipel-und-wladimir-putin-kuenstliche-intelligenz-gaza-israel-a-efe72a3a-da69-432f-915b-16317bf865ab",
      "image_title": "Wem diente der »Putin-Knutscher«? - DER SPIEGEL"
    },
    {
      "title": "Weiter warten Cannabislegalisierung verschiebt sich offenbar",
      "teaser": "Die für den Jahreswechsel geplante Legalisierung von Cannabis verschiebt sich wohl um einige Monate. Den Gesetzentwurf noch in diesem Jahr durch Bundestag und Bundesrat zu bringen, sei nicht mehr machbar, heißt aus Ampelkreisen.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-geplante-legalisierung-verschiebt-sich-offenbar-bis-april-a-13ba8b8e-b5a4-4286-91ed-400515604bdc",
      "image_title": "Cannabislegalisierung verschiebt sich offenbar - Jim Mone / AP"
    },
    {
      "title": "Gerichtsurteil in Wiesbaden Hessische AfD darf vom Verfassungsschutz beobachtet werden",
      "teaser": "Das Wiesbadener Verwaltungsgericht hat entschieden, dass der hessische AfD-Landesverband als rechtsextremer Verdachtsfall beobachtet werden darf. Damit scheitert erneut ein AfD-Eilantrag gegen eine solche Beobachtung.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-der-landesverband-der-afd-darf-vom-verfassungsschutz-beobachtet-werden-a-a99a2760-ea8c-4ecc-9ed8-ea54e93fcf5e",
      "image_title": "Hessische AfD darf vom Verfassungsschutz beobachtet werden - Helmut Fricke / dpa"
    },
    {
      "title": "Harsche Kritik aus Ankara Scholz nennt Erdoğans Faschismusvorwürfe gegen Israel »absurd«",
      "teaser": "Jüngst attackierte der türkische Präsident Recep Tayyip Erdoğan Israel mit scharfen Worten. Bundeskanzler Olaf Scholz reagiert ebenso deutlich – kurz vor einem geplanten Besuch Erdoğans in Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/recep-tayyip-erdogan-olaf-scholz-nennt-faschismus-vorwuerfe-gegen-israel-absurd-a-1f561f33-b677-40c8-858c-ce76c3a3a8c7",
      "image_title": "Scholz nennt Erdoğans Faschismusvorwürfe gegen Israel »absurd« - Kay Nietfeld / dpa"
    },
    {
      "title": "Zerwürfnis mit Sahra Wagenknecht Linksfraktion im Bundestag beschließt Auflösung zum 6. Dezember",
      "teaser": "Mit der Abspaltung Sahra Wagenknechts und ihrer Mitstreiter von der Linken wird die Fraktion im Bundestag zu klein. Nun haben die Abgeordneten sich auf eine Auflösung geeinigt.",
      "url": "https://www.spiegel.de/politik/deutschland/linksfraktion-im-bundestag-beschliesst-nach-zerwuerfnis-mit-sahra-wagenknecht-aufloesung-a-31437bba-f158-4d1a-90ee-76fe28252d57",
      "image_title": "Linksfraktion im Bundestag beschließt Auflösung zum 6. Dezember - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Antisemitismusbeauftragter der Bundesregierung Felix Klein nennt Thunbergs Aussagen zum Nahostkrieg israelfeindlich und antisemitisch",
      "teaser": "Felix Klein sieht in Greta Thunbergs Aussagen zum Krieg in Nahost eine Selbstdemontage der Aktivistin. Der Antisemitismusbeauftragte der Bundesregierung bringt Konsequenzen beim deutschen Ableger von Fridays for Future ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-felix-klein-bezeichnet-thunbergs-aussagen-zum-nahostkrieg-als-antisemitisch-a-d583dd60-d961-4bc1-b49a-90a2c2f9d11b",
      "image_title": "Felix Klein nennt Thunbergs Aussagen zum Nahostkrieg israelfeindlich und antisemitisch - Metodi Popow / IMAGO"
    },
    {
      "title": "Gewaltschutz Wo ist das Geld für Frauen in Not?",
      "teaser": "Im Koalitionsvertrag hat sich die Ampel vorgenommen, die Finanzierung von Frauenhäusern zu reformieren und den Zugang für gewaltbetroffene Frauen zu verbessern. Doch ein Gesetzentwurf ist noch immer nicht in Sicht. Von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/frauenhaeuser-und-gewaltschutz-wo-ist-das-geld-fuer-frauen-in-not-a-b3a785ec-8721-46c0-bbd8-113aefa01475",
      "image_title": "Wo ist das Geld für Frauen in Not? - Lars Heidrich / FUNKE Foto Services / IMAGO",
      "author": "Franziska Schindler"
    },
    {
      "title": "Attacken auf Menschen und Unterkünfte Polizei meldet deutliche Zunahme der Angriffe auf Geflüchtete",
      "teaser": "Die Behörden in Deutschland registrieren wieder mehr Straftaten gegen Flüchtlinge und Asylbewerber. Einen Großteil der Angriffe rechnen die Ermittler der rechten Szene zu.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-polizei-meldet-deutlich-mehr-angriffe-als-2022-a-102e3dc1-0c74-469c-8b5a-69fd3bfa67ab",
      "image_title": "Polizei meldet deutliche Zunahme der Angriffe auf Geflüchtete - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Gesetzentwurf Ampel will Streaming von Gerichtsprozessen ermöglichen",
      "teaser": "Prozesse zu Hause streamen: Die Koalition will Videoverhandlungen an Zivilgerichten etablieren. Nach SPIEGEL-Informationen haben sich die Parteien auf einen weitreichenden Entwurf verständigt.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-will-streaming-von-gerichtsprozessen-ermoeglichen-a-88e1e660-3b32-4754-aefb-170bfeae1904",
      "image_title": "Ampel will Streaming von Gerichtsprozessen ermöglichen - Marcel Kusch / dpa"
    },
    {
      "title": "Auftrag der Bundesregierung Rheinmetall liefert 25 Leopard-Kampfpanzer an die Ukraine",
      "teaser": "Die Waffenschmiede Rheinmetall soll der Ukraine im Auftrag Berlins Panzer bereitstellen und bei der Ausbildung helfen. Verteidigungsminister Pistorius sieht die EU derweil bei Munitionslieferungen im Rückstand.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-rheinmetall-liefert-25-leopard-kampfpanzer-an-kiew-a-2659cd49-61bb-4b6b-bf60-1187ce66a5e0",
      "image_title": "Rheinmetall liefert 25 Leopard-Kampfpanzer an die Ukraine - Annegret Hilse / REUTERS"
    },
    {
      "title": "Virales Video Habecks Appell gegen Antisemitismus mehr als 42 Millionen Mal aufgerufen",
      "teaser": "Für seine Ansprache zum Massaker der Hamas und Antisemitismus in Deutschland wurde Bundeswirtschaftsminister Robert Habeck über Parteigrenzen hinweg gefeiert. Nun hat sein Haus Angaben zur Reichweite des Videos veröffentlicht.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-appell-gegen-antisemitismus-mehr-als-42-millionen-mal-aufgerufen-a-c613c255-102c-440a-bf2a-f65c410663b6",
      "image_title": "Habecks Appell gegen Antisemitismus mehr als 42 Millionen Mal aufgerufen - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Morgen Warum der Antisemitismusbeauftragte geklont werden müsste Von Özlem Topçu",
      "teaser": "Ein Mann sollte häufiger öffentlich auftreten. Ein anderer will nicht abtreten. Wieder andere verzweifeln in einem Krankenhaus im Gazastreifen. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-felix-klein-benjamin-netanyahu-al-shifa-krankenhaus-in-gaza-israel-a-c72d9694-7052-4e9d-8a2b-8fa42e78f38c",
      "image_title": "Warum der Antisemitismusbeauftragte geklont werden müsste - DER SPIEGEL"
    },
    {
      "title": "Minister Heil warnt vor Jobaufgabe »Jemand, der so bescheuert ist, (…) bekommt erst mal kein Bürgergeld«",
      "teaser": "Ab 1. Januar steigt das Bürgergeld deutlich. Arbeitsminister Hubertus Heil rät in der ARD aber dringend von falschen Schlüssen ab – in sehr klaren Worten.",
      "url": "https://www.spiegel.de/politik/deutschland/hubertus-heil-warnt-vor-kuendigung-wegen-steigendem-buergergeld-a-ba295771-c733-4373-bc04-5d6a69ec81f6",
      "image_title": "»Jemand, der so bescheuert ist, (…) bekommt erst mal kein Bürgergeld« - Oliver Ziebe / WDR"
    },
    {
      "title": "Krieg in Osteuropa Finanzministerium gibt grünes Licht für höhere Ukrainehilfe",
      "teaser": "Laut Verteidigungsministerium fehlen für das kommende Jahr 5,2 Milliarden Euro, um Waffen für die Ukraine zu beschaffen. Nun lenkt das Finanzressort ein, wie ein dem SPIEGEL vorliegendes Papier zeigt. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundesfinanzministerium-gibt-gruenes-licht-fuer-hoehere-ukrainehilfe-a-98d68341-311d-4fb5-83e7-bfb0a6dde613",
      "image_title": "Finanzministerium gibt grünes Licht für höhere Ukrainehilfe - Marko Djurica / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Kritik an Sozialleistung CDU will Bürgergeld wieder abschaffen",
      "teaser": "Geht es nach der CDU, soll das am 1. Januar eingeführte Bürgergeld in seiner jetzigen Form wieder eingestampft werden. Generalsekretär Linnemann hält »mehr Anreize für die Jobaufnahme« für nötig.",
      "url": "https://www.spiegel.de/politik/buergergeld-cdu-will-am-1-januar-eingefuehrte-sozialleistung-wieder-abschaffen-a-d32fd5ab-b64e-4000-adb1-8add1df82533",
      "image_title": "CDU will Bürgergeld wieder abschaffen - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "AfD und Krieg in Nahost Der doppelte Hass Ein Gastbeitrag von Florian Schroeder",
      "teaser": "Die AfD setzt nach dem Terror der Hamas auf eine perfide Strategie: Sie positioniert sich gegen Muslime und stellt sich vordergründig hinter Israel – hält sich dabei aber die Tür zu antisemitischen Hass offen.",
      "url": "https://www.spiegel.de/politik/afd-und-nahost-der-doppelte-hass-a-49dc517a-8b00-467f-88c4-c4c7cfbf6505",
      "image_title": "Der doppelte Hass - Eva Manhart / APA / picture alliance"
    },
    {
      "title": "Kraftwerke wieder hochfahren FDP-Basis will offenbar Mitgliederentscheid zur Atomkraft erzwingen",
      "teaser": "Kernkraftwerke wieder in Betrieb nehmen und neue Meiler bauen – das wollen einem Bericht zufolge zwei FDP-Angehörige. Über einen möglichen Gesetzesvorschlag sollen die Parteimitglieder abstimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-basis-will-offenbar-mitgliederentscheid-zur-atomkraft-erzwingen-a-89011c94-ef48-4136-81e3-49040b7c2771",
      "image_title": "FDP-Basis will offenbar Mitgliederentscheid zur Atomkraft erzwingen - Daniel Karmann / dpa"
    },
    {
      "title": "»Absolut unanständig« Grünenchefin kritisiert Greta Thunberg für Gaza-Aussagen",
      "teaser": "Ricarda Lang sieht Greta Thunberg als Gesicht der Klimabewegung diskreditiert – wegen deren Positionierung im Nahostkonflikt. Die deutschen Klimaschützer lobt die Grünenchefin für ihre Abgrenzung vom einstigen Idol.",
      "url": "https://www.spiegel.de/politik/ricarda-lang-kritisiert-greta-thunberg-scharf-fuer-aussagen-zum-gaza-krieg-a-8cba04c5-6273-4494-a42c-e5136718b2e2",
      "image_title": "Grünenchefin kritisiert Greta Thunberg für Gaza-Aussagen - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    }
  ]
}