{
  "timestamp": "2023-12-04T15:12:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Erfolgen auf Kommunalebene Beratungsstellen gegen Rechtsextremismus drängen Parteien zu Abgrenzung zur AfD",
      "teaser": "Bundesweit beobachten zivilgesellschaftliche Organisationen das Erstarken der AfD mit Sorge. Ein Verbund macht dafür auch Vertreter etablierter Parteien verantwortlich: Diese hätten die Rechtsaußen oft verharmlost.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-beratungsstellen-draengen-parteien-zu-abgrenzung-zur-afd-a-17afcc66-2e4e-4813-9617-0b0891f8025b",
      "image_title": "Beratungsstellen gegen Rechtsextremismus drängen Parteien zu Abgrenzung zur AfD - Julian Stratenschulte / dpa"
    },
    {
      "title": "Migration über Polen und Tschechien Faeser verlängert Grenzkontrollen bis zum 15. Dezember",
      "teaser": "Durch Kontrollen wurden laut Innenministerium seit Mitte Oktober mehr als tausend unerlaubte Einreisen an der deutsch-polnischen Grenze verhindert. Die Maßnahme soll nun vorerst weitergehen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-verlaengert-grenzkontrollen-bis-zum-15-dezember-a-ef5d7e54-2254-4ccd-923c-53a8aa48d591",
      "image_title": "Faeser verlängert Grenzkontrollen bis zum 15. Dezember - Patrick Pleul / dpa"
    },
    {
      "title": "Parteitag der Sozialdemokraten SPD-Linke werben für Mindestlohn von 15 Euro",
      "teaser": "Den Mindestlohn hatte die Ampel erst im vergangenen Jahr auf 12 Euro angehoben, es war der wichtigste Wahlkampfschlager von Olaf Scholz. Jetzt aber wollen SPD-Genossen des Kanzlers nachlegen – und berufen sich auf eine neue Umfrage.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteilinke-werben-vor-parteitag-fuer-mindestlohn-von-15-euro-a-e5fd4b38-8d66-4efe-bd65-e5d80d03f29d",
      "image_title": "SPD-Linke werben für Mindestlohn von 15 Euro - IMAGO / Michael Gstettenbauer"
    },
    {
      "title": "Tübingens Oberbürgermeister »Es geht ums Geld« – Palmer kandidiert für Freie-Wähler-Vereinigung",
      "teaser": "Boris Palmer hat sich mit den Grünen überworfen, nun sucht er politischen Anschluss bei der Freien-Wähler-Vereinigung. Dahinter stecken finanzpolitische Motive, sagte der Oberbürgermeister von Tübingen.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-tuebingens-oberbuergermeister-kandidiert-fuer-freie-waehler-vereinigung-a-9b95cb76-83a1-44f3-8a4e-560651ea2705",
      "image_title": "»Es geht ums Geld« – Palmer kandidiert für Freie-Wähler-Vereinigung - Bernd Weißbrod / dpa"
    },
    {
      "title": "Getöteter deutscher Tourist Bundesanwaltschaft eröffnet Ermittlungsverfahren zu Anschlag in Paris",
      "teaser": "Bei einer Messerattacke nahe dem Eiffelturm starb am Wochenende ein deutsch-philippinischer Tourist. Nun hat nach SPIEGEL-Informationen die Bundesanwaltschaft in Karlsruhe Ermittlungen gegen den mutmaßlichen Mörder eingeleitet.",
      "url": "https://www.spiegel.de/politik/deutschland/paris-bundesanwaltschaft-eroeffnet-ermittlungsverfahren-zu-anschlag-a-e028c7de-f7b0-4aac-b9b5-54a69fe8c9ce",
      "image_title": "Bundesanwaltschaft eröffnet Ermittlungsverfahren zu Anschlag in Paris - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Krise ist, wenn der Klimaminister nicht zum Klimagipfel darf Von Philipp Wittrock",
      "teaser": "Robert Habeck kann nicht zur Klimakonferenz, weil er daheim ein 17-Milliarden-Loch stopfen muss. Deutsch-brasilianischer Neustart. Und: Ist die Vernichtung der Hamas möglich? Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-robert-habeck-olaf-scholz-haushalt-ampelkoalition-brasilien-israel-gaza-krieg-a-f6bbf907-b2d2-415d-9249-dfca5a30d82f",
      "image_title": "Krise ist, wenn der Klimaminister nicht zum Klimagipfel darf - DER SPIEGEL"
    },
    {
      "title": "Gipfel im Kanzleramt Habeck sagt wegen Haushaltskrise Reise zur Klimakonferenz ab",
      "teaser": "Die Verhandlungen der Ampelspitzen über eine Lösung in der Haushaltskrise stocken. Wirtschaftsminister Habeck folgt daher einem Wunsch des Kanzlers und wird vorerst nicht nach Dubai fliegen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-robert-habeck-sagt-reise-zur-klimakonferenz-cop-28-ab-a-f3732aef-c39b-4769-a816-fc84d58e7f8a",
      "image_title": "Habeck sagt wegen Haushaltskrise Reise zur Klimakonferenz ab - Tobias Schwarz / AFP",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Forderung von Gewerkschaftern Arbeitnehmerflügel der Union soll sich mit Verbot der AfD beschäftigen",
      "teaser": "Sollte die AfD verboten werden? Angesichts steigender Umfragewerte der Rechtsextremen wurden zuletzt entsprechende Rufe laut. Der Arbeitnehmerflügel der CDU diskutiert ebenfalls darüber.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-arbeitnehmerfluegel-der-union-fordert-verbot-der-rechtspartei-a-13721ef4-20e8-45ac-a950-9808558756b5",
      "image_title": "Arbeitnehmerflügel der Union soll sich mit Verbot der AfD beschäftigen - Jacob Schröter / IMAGO"
    },
    {
      "title": "Grünenpolitiker Hofreiter zur Haushaltskrise »Olaf Scholz hätte sich bei den Bürgern für dieses Chaos entschuldigen müssen«",
      "teaser": "Friede in der Ampel? Der Grüne Anton Hofreiter geht mit dem Kanzler in der Haushaltskrise hart ins Gericht. Noch schlimmer sei allerdings das Denken von Oppositionsführer Friedrich Merz. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-zur-haushaltskrise-olaf-scholz-haette-sich-entschuldigen-muessen-a-5758146f-87d6-4296-a8ba-c48fbaec8d14",
      "image_title": "»Olaf Scholz hätte sich bei den Bürgern für dieses Chaos entschuldigen müssen« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Kongress mit Linken und Ex-Linken Warten auf Wagenknecht",
      "teaser": "Hunderte Mitglieder sind seit Oktober aus der Partei Die Linke ausgetreten. Hoffnung setzen sie in Sahra Wagenknecht und ihre neue Partei. Aber bereits der Gründungsprozess stößt auf Kritik. Aus Frankfurt am Main berichtet Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/kongress-mit-linken-und-ex-linken-in-frankfurt-main-warten-auf-wagenknecht-a-88d6f3dd-8714-4921-a9cf-5e4c4816c4f3",
      "image_title": "Warten auf Wagenknecht - Kay Nietfeld / dpa"
    },
    {
      "title": "Thüringen Frühere DDR-Bürgerrechtlerin Lengsfeld verlässt CDU",
      "teaser": "Erst saß sie für die Grünen, dann für die CDU im Bundestag. Auch ihr kehrt Vera Lengsfeld nun den Rücken. Eine Mitgliedschaft in einer anderen Partei schloss sie aus, das System sei überholt.",
      "url": "https://www.spiegel.de/politik/vera-lengsfeld-ddr-buergerrechtlerin-verlaesst-cdu-a-6b931418-e96f-482f-801a-8643e5f9d12d",
      "image_title": "Frühere DDR-Bürgerrechtlerin Lengsfeld verlässt CDU - Karina Hessland / IMAGO"
    },
    {
      "title": "Früherer Grünenpolitiker Joschka Fischer fordert neue Atomwaffen in Europa",
      "teaser": "»Die EU braucht eine eigene atomare Abschreckung«, sagt Joschka Fischer. Die Welt habe sich verändert, so der Ex-Außenminister. Kremlchef Putin schrecke schließlich auch nicht vor nuklearer Erpressung zurück.",
      "url": "https://www.spiegel.de/politik/joschka-fischer-fordert-neue-atomwaffen-in-europa-a-d99f081d-b281-43c5-a167-a2c9ef2d1d83",
      "image_title": "Joschka Fischer fordert neue Atomwaffen in Europa - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Linke im Bundestag Eine Fraktion schafft sich ab",
      "teaser": "Am Nikolaustag löst sich die Bundestagsfraktion der Linken auf, doch kaum etwas scheint weniger geregelt zu sein als eine derartige Liquidation. Über die Schwierigkeit, das eigene Verschwinden zu organisieren. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-bundestag-eine-fraktion-schafft-sich-ab-a-2e26fa9a-e7b5-429e-b82c-3bf0ca77181f",
      "image_title": "Eine Fraktion schafft sich ab - Bernd Elmenthaler / Geisler-Fotopress",
      "author": "Deike Diening"
    },
    {
      "title": "Haushalt Warum sich die Schuldenbremse bewährt hat – und dennoch reformiert werden sollte",
      "teaser": "Die Schuldenbremse gilt als überholt. Fachleute haben viele Ideen, wie eine modernere Regel aussehen und der Staat mehr Geld mobilisieren könnte. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-warum-sie-sich-bewaehrt-hat-und-dennoch-reformiert-werden-sollte-a-76eee1b4-44ea-4466-a3ce-cc5cbb7abb4e",
      "image_title": "Warum sich die Schuldenbremse bewährt hat – und dennoch reformiert werden sollte - Jens Jeske",
      "author": "Christian Reiermann"
    },
    {
      "title": "Kurswechsel bei Tübingens Oberbürgermeister Boris Palmer will für Freie Wähler in den Kreistag",
      "teaser": "Mit den Grünen hat er sich zerstritten, jetzt sucht Boris Palmer eine neue politische Heimat bei der Freien Wähler Vereinigung. Deren Freude ist ebenso groß wie ihre Überraschung.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-will-fuer-die-freien-waehler-in-den-kreistag-a-5bb46035-b052-4aa5-a287-3dc63ea07ba4",
      "image_title": "Boris Palmer will für Freie Wähler in den Kreistag - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Olaf Scholz auf der COP28 Mit welchem Geld will der Kanzler das Klima retten?",
      "teaser": "Der Druck auf die Bundesregierung wächst, eine Lösung für die Haushaltskrise zu finden. Zwischendurch macht der Kanzler einen Blitzbesuch auf der Weltklimakonferenz. Und tut so, als sei alles wie immer. Aus Dubai berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-der-cop28-mal-eben-das-klima-retten-a-8d989286-474d-43e1-9234-0274bb56a224",
      "image_title": "Mit welchem Geld will der Kanzler das Klima retten? - Martin Divisek / EPA"
    },
    {
      "title": "Die Lage am Morgen Wer hat Angst vor der GroKo? Von Sebastian Fischer",
      "teaser": "Der Kanzler spricht auf der Weltklimakonferenz, seine Ampel bröselt ein wenig wegen des Haushaltslochs, und Bayern knöpft sich Cannabis vor. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-cop28-ukraine-ampelkoalition-cannabis-a-e03e9d7d-99c8-41be-81ca-8f193cbb71fb",
      "image_title": "Wer hat Angst vor der GroKo? - DER SPIEGEL"
    },
    {
      "title": "OSZE-Außenministertreffen Wie Russland eine harte diplomatische Niederlage einsteckte",
      "teaser": "Seit dem russischen Überfall auf die Ukraine blockiert Moskau die weltweit größte regionale Sicherheitsorganisation, die OSZE. Doch bei einem Treffen in Skopje musste Russland klein beigeben. Aus Skopje berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/osze-aussenministertreffen-in-skopje-wie-russland-eine-harte-diplomatische-niederlage-einsteckte-a-c56234fe-f516-4b4f-a8c7-d2fec899a9c9",
      "image_title": "Wie Russland eine harte diplomatische Niederlage einsteckte - Georgi Licovski / EPA"
    },
    {
      "title": "Haushaltskrise Wie die Ampel am Wochenende 17 Milliarden Euro aufstöbern könnte",
      "teaser": "Der Kanzler, sein Vize und der Finanzminister dürften sich noch am Wochenende treffen, um eine Lösung im Haushaltsstreit zu suchen. Der Druck ist immens. Das sind der Fahrplan und die Positionen. Von Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-kann-die-ampel-am-wochenende-17-milliarden-euro-aufstoebern-a-57fba56b-8bcc-41c1-b69a-da265aa5a8a7",
      "image_title": "Wie die Ampel am Wochenende 17 Milliarden Euro aufstöbern könnte - Michele Tantussi / Getty Images",
      "author": "Christian Teevs, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Krise und Küsschen Von Anna Clauß",
      "teaser": "Der britische König fordert effiziente Maßnahmen zur Rettung der Natur. Die deutsche Außenministerin bastelt Adventskalender. Und Markus Söder schwelgt in Kitsch. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-weltklimakonferenz-cop28-krieg-in-der-ukraine-markus-v-soeder-a-a6e735e4-b672-499e-aa55-4be99a7751dd",
      "image_title": "Krise und Küsschen - DER SPIEGEL"
    }
  ]
}