{
  "timestamp": "2023-09-01T06:15:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Flugblattaffäre um den Chef der Freien Wähler Die Legende von Hubsi und Heller",
      "teaser": "Der ältere Bruder des bayerischen Vizeministerpräsidenten Hubert Aiwanger behauptet, der Autor einer antisemitischen Hetzschrift aus den Achtzigerjahren zu sein. Doch daran gibt es Zweifel – mit üblen Parolen soll in der Schule vor allem sein Bruder aufgefallen sein.",
      "url": "https://www.spiegel.de/politik/deutschland/flugblattaffaere-um-hubert-aiwanger-hubsi-der-gescheitelte-a-36966c29-672a-4e89-9fa4-d8f8ddb752dc",
      "image_title": "Die Legende von Hubsi und Heller - Uwe Lein / dpa"
    },
    {
      "title": "Steigende Infektionszahlen Grünen-Gesundheitspolitiker Dahmen empfiehlt Schutzmasken im Herbst",
      "teaser": "Grünen-Gesundheitspolitiker Dahmen sieht Hinweise darauf, dass sich Atemwegserkrankungen häufen und das Gesundheitssystem im Herbst und Winter belasten könnten. Das Tragen von Schutzmasken sei daher bald wieder sinnvoll.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-deutschland-gruenen-gesundheitspolitiker-dahmen-empfiehlt-schutzmasken-im-herbst-a-ce744b54-179d-479e-bc8b-5d9295bf932e",
      "image_title": "Grünen-Gesundheitspolitiker Dahmen empfiehlt Schutzmasken im Herbst - Kay Nietfeld / dpa"
    },
    {
      "title": "Umstrittener Ex-Grüner Palmer hat sich in Auszeit Hilfe bei Coach geholt",
      "teaser": "Tübingens Oberbürgermeister Palmer suchte sich in seiner einmonatigen Auszeit professionelle Hilfe. Mit einem Coach habe er gelernt, sich besser zu beherrschen. Von einer Therapie möchte er in diesem Zusammenhang nicht sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-hat-sich-in-auszeit-hilfe-bei-coach-geholt-a-9ec1c493-9afc-431d-9bc2-3298fd90864f",
      "image_title": "Palmer hat sich in Auszeit Hilfe bei Coach geholt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Essen und Politik Ordinary Joe und die Insektenfresser",
      "teaser": "Zwischen Schweinsbraten und Madenmüsli – beim Thema Ernährung zeigt sich, wie polarisiert die deutsche Politik ist. Beobachtungen aus dem bayerischen Wahlkampf. Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/essen-und-politik-beobachtungen-aus-dem-bayerischen-wahlkampf-a-f646a19f-e76f-4374-8968-f11015de7d82",
      "image_title": "Ordinary Joe und die Insektenfresser - Hendrik Steffens",
      "author": "Jan Friedmann"
    },
    {
      "title": "Die Lage am Morgen Für Dich immer noch Sie Von Melanie Amann",
      "teaser": "Manche Grünen fassen ganz neue Waffen gegen Parteifreunde ins Auge. Der Kanzler entdeckt am Rhein unendliche Weiten. Und das Feuer von Kanada ist infernalisch. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-gruene-nrw-afd-steffi-lemke-kanada-a-f00a5c60-771d-4b1f-b6aa-2b04193c6af1",
      "image_title": "Für Dich immer noch Sie - DER SPIEGEL"
    },
    {
      "title": "Affäre um Flugblatt Antisemitismusbeauftragter nennt Aiwanger »schlechtes Vorbild für junge Menschen«",
      "teaser": "Wegen eines antisemitischen Pamphlets aus seiner Schulzeit steht Hubert Aiwanger in der Kritik. Der Antisemitismusbeauftragte der Bundesregierung wird nun deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/affaere-um-flugblatt-antisemitismusbeauftragter-nennt-hubert-aiwanger-schlechtes-vorbild-fuer-junge-menschen-a-8019501e-22f8-4156-aea1-0bc9db8fe0bf",
      "image_title": "Antisemitismusbeauftragter nennt Aiwanger »schlechtes Vorbild für junge Menschen« - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Militärjunta in Niger Berlin uneins über Hilfe gegen Putschisten",
      "teaser": "Genügen Sanktionen oder sollte die EU eine Militäroperation der westafrikanischen Ecowas gegen die Putschisten in Niger unterstützen? Außenministerin Baerbock will Optionen offenhalten, Verteidigungsminister Pistorius ist skeptisch. Von Markus Becker, Matthias Gebauer, Timo Lehmann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/niger-berlin-uneins-ueber-hilfe-gegen-putschisten-a-ffc9953f-1783-4abf-81b3-57742bf00ab2",
      "image_title": "Berlin uneins über Hilfe gegen Putschisten - --- / dpa",
      "author": "Markus Becker, Matthias Gebauer, Timo Lehmann und Christoph Schult"
    },
    {
      "title": "Zoff in der Ampel SPD und Grüne kontern FDP-Absage an weitere Sozialreformen",
      "teaser": "Ist nach der Kindergrundsicherung vorerst Schluss mit neuen Sozialleistungen? Genau das behauptet die FDP. Doch die Koalitionspartner wollen von einem Reformstopp nichts wissen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelzoff-spd-und-gruene-kontern-fdp-absage-an-weitere-sozialreformen-a-58f60aef-67d4-42ed-8685-ccc3616440bc",
      "image_title": "SPD und Grüne kontern FDP-Absage an weitere Sozialreformen - Waltraud Grubitzsch / picture alliance / dpa"
    },
    {
      "title": "Trans-Rechte Warum das Selbstbestimmungsgesetz alle herausfordert",
      "teaser": "Trans Menschen haben lange für das Selbstbestimmungsgesetz gekämpft. Andere sind verunsichert – ist es vorbei mit der dominanten binären Geschlechterlogik? Über eine Debatte, die letztlich alle betrifft. Ein Podcast von Marius Mestermann und Tobias Becker",
      "url": "https://www.spiegel.de/politik/deutschland/trans-rechte-warum-das-selbstbestimmungsgesetz-alle-herausfordert-a-3d22cf0b-54f7-432e-8d51-09a649c5efc1",
      "image_title": "Warum das Selbstbestimmungsgesetz alle herausfordert - IMAGO/Carsten Thesing"
    },
    {
      "title": "Bayerisches Geschichtsbewusstsein Nicht in der Demokratie angekommen? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Rechtsextreme Hetzschriften und Judenhass: Was der Fall Aiwanger über das Geschichtsbewusstsein der Bundesrepublik lehrt.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-nicht-in-der-demokratie-angekommen-kolumne-a-bbbb30d6-18b3-4463-a269-c3ba0e6d1552",
      "image_title": "Nicht in der Demokratie angekommen? - Johannes Simon / Getty Images"
    },
    {
      "title": "Repression in Kairo Deutschägypterin kündigt Hungerstreik an",
      "teaser": "Die Ärztin und Aktivistin Fagr Eladly setzt alles daran, ihren verhafteten Vater freizubekommen. Sie ist dafür nach Kairo gereist – und kämpft buchstäblich mit ihrem Leben.",
      "url": "https://www.spiegel.de/politik/deutschaegypterin-kuendigt-hungerstreik-an-a-4af9cbdd-9f9f-46a0-b509-b763dd15bca5",
      "image_title": "Deutschägypterin kündigt Hungerstreik an - Fagr El Adly / dpa"
    },
    {
      "title": "Die Lage am Abend Aiwangers erklärungsbedürftige Erklärung Von Jens Radü",
      "teaser": "Hubert Aiwanger entschuldigt sich halbherzig. Die Politik absolviert ihre Klausurphase in Nürnmeseschmallen. Und Hieronymus Bosch fasziniert mit seinen expliziten erotischen Szenen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hubert-aiwanger-klausurphase-cdu-gruene-spd-nestle-a-750669e3-6ab1-4ac9-ae2d-7a87ca771a62",
      "image_title": "Aiwangers erklärungsbedürftige Erklärung - DER SPIEGEL"
    },
    {
      "title": "Flugblatt-Affäre Aiwanger entschuldigt sich, bleibt im Amt – und wirft Medien Kampagne vor",
      "teaser": "Bayerns Wirtschaftsminister räumt Fehler ein – bekräftigt jedoch, das antisemitische Flugblatt nicht verfasst zu haben. Über einen Rücktritt kein Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-entschuldigt-sich-bleibt-im-amt-und-wirft-medien-kampagne-vor-a-7f6b3940-2a02-4800-92cd-12d2586140f1",
      "image_title": "Aiwanger entschuldigt sich, bleibt im Amt – und wirft Medien Kampagne vor - Peter Kneffel / dpa"
    },
    {
      "title": "Statement im Video »Das bin nicht ich. Das ist nicht Hubert Aiwanger«",
      "teaser": "Der bayerische Vizeministerpräsident steht massiv unter Druck. Jetzt hat sich Hubert Aiwanger zu den aktuellen Vorwürfen erklärt. Sehen Sie hier sein ungekürztes Statement.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-bayerns-vizeministerpraesident-ueber-die-flugblatt-affaere-livestream-a-35165b54-d189-40da-a6d8-66ae5c582f45",
      "image_title": "»Das bin nicht ich. Das ist nicht Hubert Aiwanger« - Louisa Off / REUTERS"
    },
    {
      "title": "SPIEGEL-Umfrage CDU führt deutlich in Hessen",
      "teaser": "Die Linke dürfte aus dem Landtag fliegen, die FDP könnte in Hessen eine Ampelkoalition knapp ermöglichen. Das sind die aktuellen Umfragezahlen für die Landtagswahl in Hessen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-fuehrt-deutlich-in-hessen-spiegel-umfrage-a-d115aec8-7ae6-4c78-ad6f-c551a1bea1ad",
      "image_title": "CDU führt deutlich in Hessen - Thorsten Wagner / onemorepicture / IMAGO"
    },
    {
      "title": "Forderung nach Leistungsdebatte Grünenchef Nouripour »Jetzt redet Merz das Land auch noch faul«",
      "teaser": "Friedrich Merz drängt auf eine Leistungsdebatte in Deutschland. Nun kontert Grünenchef Omid Nouripour: Der CDU-Politiker habe das Land zunächst 18 Monate lang schlechtgeredet, und nun rede er es auch noch faul.",
      "url": "https://www.spiegel.de/politik/omid-nouripour-die-gruenen-kritisiert-friedrich-merz-nach-aussagen-zu-leistungsdebatte-a-b4945626-9b9b-4321-ad16-5380130b975f",
      "image_title": "Grünenchef Nouripour »Jetzt redet Merz das Land auch noch faul« - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Digitales Event – nur für Abonnenten! Müssen wir anders essen?",
      "teaser": "Tofuburger statt Rindersteak – brauchen wir eine Ernährungsrevolution? Darüber diskutieren Politikerin Sarah Wiener, Mediziner Stephan Martin und Rezepte-Kolumnist Sebastian Maas. Stellen auch Sie Ihre Fragen!",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-event-muessen-wir-wirklich-anders-essen-a-bcbd6f44-2af3-47be-a296-c0fa7356c195",
      "image_title": "Müssen wir anders essen? - Christian Kaufmann; Tobias Martin; Melina Mörsdorf"
    },
    {
      "title": "Nach Bayernwahl Aiwanger beschwerte sich bereits 2008 bei Seehofer über angebliche CSU-Recherchen zu seiner Schulzeit",
      "teaser": "Seit wann weiß die CSU um Aiwangers Vergangenheit? Vorwürfe zu seiner politischen Ausrichtung kursierten offenbar schon früh unter ehemaligen Schülern und Lehrern in Niederbayern – und erreichten wohl so auch die Landeshauptstadt. Von Jan Friedmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-beschwerte-sich-bereits-2008-bei-horst-seehofer-ueber-angebliche-csu-recherchen-zu-seiner-schulzeit-a-8a0f175e-5b7f-44ab-9c77-d9a8d035978f",
      "image_title": "Aiwanger beschwerte sich bereits 2008 bei Seehofer über angebliche CSU-Recherchen zu seiner Schulzeit - Peter Kneffel / dpa",
      "author": "Jan Friedmann und Martin Knobbe"
    },
    {
      "title": "Kritik an Scholz aus der SPD »Er muss mal auf den Tisch hauen«",
      "teaser": "In Umfragen liegt die SPD hinter der AfD, in der Partei wächst die Ungeduld mit dem Kanzler. Abgeordnete hadern mit seinem Auftreten. Nach der Hessenwahl könnte es für Olaf Scholz ungemütlich werden. Von Sophie Garbe, Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kritik-an-kanzler-olaf-scholz-er-muss-mal-auf-den-tisch-hauen-a-0ccce4c1-a4a3-4f81-946d-3116d032c959",
      "image_title": "»Er muss mal auf den Tisch hauen« - Markus Schreiber / AP",
      "author": "Sophie Garbe, Christoph Hickmann und Christian Teevs"
    },
    {
      "title": "Prozess in München Zehn Jahre Haft wegen Mordplanung im Auftrag der tschetschenischen Regierung",
      "teaser": "In Deutschland ist ein Mord an einem tschetschenischen Regimekritiker geplant worden – angewiesen von der Führung um den Putin-treuen Machthaber Ramsan Kadyrow. Ein russischer Staatsbürger wurde nun dafür verurteilt.",
      "url": "https://www.spiegel.de/politik/muenchen-zehn-jahre-haft-wegen-mordplanung-im-auftrag-der-tschetschenischen-regierung-a-2a05cba5-c563-4f28-b31e-8e324fae23d7",
      "image_title": "Zehn Jahre Haft wegen Mordplanung im Auftrag der tschetschenischen Regierung - Peter Kneffel / dpa"
    }
  ]
}