{
  "timestamp": "2023-02-26T18:15:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Unfassbare Relativierungen des Faschismus« Bei der Linken eskaliert nun der Streit über die Demo von Wagenknecht und Schwarzer",
      "teaser": "Bei der Kundgebung von Sahra Wagenknecht und Alice Schwarzer in Berlin mischten am Rand auch Rechtsradikale mit. Am Tag danach wächst die Kritik an den Initiatorinnen, bei den Linken verschärft sich der offene Streit. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/kundgebung-von-sahra-wagenknecht-und-alice-schwarzer-streit-eskaliert-bei-der-linken-a-3f82b5b9-a0b0-429e-8cbe-6d5c064c8f3d",
      "image_title": "Bei der Linken eskaliert nun der Streit über die Demo von Wagenknecht und Schwarzer - Monika Skolimowska / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Mit 39 Jahren AfD-Politikerin Corinna Miazga an Brustkrebs gestorben",
      "teaser": "Sie war bayerische Landesvorsitzende der AfD und stellvertretende Fraktionsvorsitzende ihrer Partei im Bundestag: Nun ist Corinna Miazga ihrer Brustkrebserkrankung erlegen. Sie wurde 39 Jahre alt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politikerin-corinna-miazga-gestorben-mit-39-jahren-a-2816ef37-e626-4ada-a2f0-109a22fcf8cb",
      "image_title": "AfD-Politikerin Corinna Miazga an Brustkrebs gestorben - Daniel Karmann/dpa"
    },
    {
      "title": "Nach Eklat bei Uno-Abstimmung Zweifel an Bundeswehrmission in Mali wachsen",
      "teaser": "Das westafrikanische Mali hat sich bei einer Uno-Abstimmung erstmals offen auf die Seite Russlands geschlagen. In Berlin wird nun erneut diskutiert, ob die Bundeswehr noch ein Jahr dort im Einsatz bleiben kann. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/zweifel-an-bundeswehr-mission-in-mali-wachsen-a-f16fdca0-abc3-4d17-b75b-4601b1498dbf",
      "image_title": "Zweifel an Bundeswehrmission in Mali wachsen - Kay Nietfeld / picture alliance / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Innenministerin Faeser über russische Cyberangriffe »Die Lage hat sich durch den Krieg weiter verschärft«",
      "teaser": "Die Attacken durch prorussische Hacker nehmen zu. Innenministerin Faeser warnt vor einem »Wettlauf mit Technologien« – und will den Schutz in Deutschland verstärken.",
      "url": "https://www.spiegel.de/politik/innenministerin-nancy-faeser-ueber-russische-cyberangriffe-wir-stehen-im-wettlauf-mit-immer-neuen-angriffsweisen-und-technologien-a-779c815a-9514-4229-ac07-f2afa4f87876",
      "image_title": "»Die Lage hat sich durch den Krieg weiter verschärft« - Metodi Popow / IMAGO"
    },
    {
      "title": "Generationenkonflikt Werden Millennials im Alter konservativer?",
      "teaser": "»Wer mit 20 nicht links ist, hat kein Herz. Wer mit 40 noch links ist, hat kein Hirn«: Was für viele Generationen eine feste Regel schien, soll nach einer Auswertung für Millennials nicht mehr gelten. Stimmt das? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-werden-die-millennials-im-alter-konservativer-a-e4312d1e-2f81-4005-9f58-e768d28f6881",
      "image_title": "Werden Millennials im Alter konservativer? - Ipon / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "Kanzler Scholz in Indien Bitte, bitte lasst uns Freunde sein",
      "teaser": "Bei seinem Besuch in Indien umwirbt Olaf Scholz die größte Demokratie der Welt – auch wenn es dort mitunter eher wenig demokratisch zugeht. Aber Deutschland kann sich seine Partner nicht mehr aussuchen. Von Christoph Hickmann und Laura Höflinger, Neu-Delhi und Bangalore",
      "url": "https://www.spiegel.de/politik/deutschland/bitte-bitte-lasst-uns-freunde-sein-a-d6336344-533b-4416-8475-da11a89a54dd",
      "image_title": "Bitte, bitte lasst uns Freunde sein - Manish Swarup / AP",
      "author": "Christoph Hickmann und Laura Höflinger, Neu-Delhi und Bangalore"
    },
    {
      "title": "Videoreportage aus Berlin »Man kann nicht sagen, er ist so ein Verbrecher, ich setz mich mit ihm nicht an den Tisch«",
      "teaser": "Sie forderten Verhandlungen mit Kremlchef Putin statt Panzer für die Ukraine: Wer dem Protestaufruf von Sahra Wagenknecht und Alice Schwarzer folgte – und an welcher Bundesministerin sich die Demonstranten besonders abarbeiteten. Von Manuel Genolet und Thies Schnack",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-protest-von-wagenknecht-und-schwarzer-tausende-demonstrieren-in-berlin-fuer-verhandlungen-mit-putin-a-dbfb9d2c-eb2f-4cb8-a4a0-a9e5884f2963",
      "author": "Manuel Genolet und Thies Schnack"
    },
    {
      "title": "Auf 53 Stimmen In Berlin schmilzt der Vorsprung der SPD auf die Grünen offenbar weiter",
      "teaser": "Das amtliche Endergebnis wird laut Medienberichten für die Hauptstadt-SPD extrem knapp. Franziska Giffey spricht derweil über »Hass und Hetze aus bestimmten Lagern, die ich so noch nicht kannte«.",
      "url": "https://www.spiegel.de/politik/berlin-spd-vorsprung-vor-gruenen-schmilzt-auf-53-stimmen-a-44006f76-b59d-491d-bf71-3ce34c9e851d",
      "image_title": "In Berlin schmilzt der Vorsprung der SPD auf die Grünen offenbar weiter - Stefan Boness / DER SPIEGEL"
    },
    {
      "title": "Vor dem Brandenburger Tor Rund 13.000 Menschen bei Schwarzer-Wagenknecht-Kundgebung",
      "teaser": "Bei Schneeregen haben Tausende in Berlin gegen Waffenlieferungen an die Ukraine und für Friedensverhandlungen demonstriert. Unter ihnen Linke und Friedensbewegte, aber auch AfD-Funktionäre und Rechtsextreme.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-etwa-13-000-menschen-bei-schwarzer-wagenknecht-kundgebung-a-35903ae8-4111-4fcd-a1f1-d8976e96aa46",
      "image_title": "Rund 13.000 Menschen bei Schwarzer-Wagenknecht-Kundgebung - IMAGO/Andreas Friedrichs / IMAGO/A. Friedrichs"
    },
    {
      "title": "»Ich bitte Sie, kommen Sie zu uns« Björn Höcke lädt Sahra Wagenknecht in die AfD ein",
      "teaser": "Selbst für AfD-Verhältnisse steht Björn Höcke weit rechts, nun hat er die Linkenpolitikerin Sahra Wagenknecht auf einer Demonstration zur Zusammenarbeit aufgefordert. Sein Publikum jubelte.",
      "url": "https://www.spiegel.de/politik/bjoern-hoecke-laedt-sahra-wagenknecht-in-die-afd-ein-a-824cfbca-b228-438b-b3f7-bdf8bce98695",
      "image_title": "Björn Höcke lädt Sahra Wagenknecht in die AfD ein - Jacob Schröter / IMAGO"
    },
    {
      "title": "Tarek Al-Wazir gekürt Hessens Grüne stellen erstmals Kandidaten für Ministerpräsidentenamt auf",
      "teaser": "Derzeit regieren die Grünen unter dem CDU-Ministerpräsidenten Boris Rhein mit. Doch Wirtschaftsminister Al-Wazir will die Nummer eins in der hessischen Landespolitik werden. Die Partei hat ihn als Kandidaten nominiert.",
      "url": "https://www.spiegel.de/politik/deutschland/tarek-al-wazir-ministerpraesidentenkandidat-fuer-gruene-in-hessen-a-703c2451-a484-4b28-95e1-b9eb680a8fc0",
      "image_title": "Hessens Grüne stellen erstmals Kandidaten für Ministerpräsidentenamt auf - Thomas Frey / dpa"
    },
    {
      "title": "Nullemission, 9-Euro-Ticket, Tempolimit Klimaaktivisten wollen Klebeproteste stoppen – unter Bedingungen",
      "teaser": "Die Klimagruppe »Letzte Generation« bietet mehreren Städten ein Ende des Klebeprotests an, wenn die Politik ihre Forderungen erfüllt. In Hannover gibt es bereits einen Deal.",
      "url": "https://www.spiegel.de/politik/klimaaktivisten-wollen-klebeproteste-stoppen-unter-bedingungen-a-9e017163-3700-4404-9769-7112ec6866ce",
      "image_title": "Klimaaktivisten wollen Klebeproteste stoppen – unter Bedingungen - Filip Singer / EPA"
    },
    {
      "title": "Demonstration in Berlin am 25.2. Wer zur Wagenknecht/Schwarzer-Kundgebung gekommen ist – und was gesagt wurde",
      "teaser": "Die Polizei spricht von etwa 13.000 Menschen am Brandenburger Tor bei der Kundgebung »Aufstand für den Frieden«. Die Veranstaltung ist umstritten, weil sie sich nicht von rechts außen abgrenzt. So lief die Kundgebung.",
      "url": "https://www.spiegel.de/politik/deutschland/10-000-werden-am-brandenburger-tor-erwartet-a-05d52d40-2720-4618-9edf-aee20b758585",
      "image_title": "Wer zur Wagenknecht/Schwarzer-Kundgebung gekommen ist – und was gesagt wurde - Monika Skolimowska / dpa"
    },
    {
      "title": "Kundgebung in Berlin Linkenchefin Wissler fordert klare Abgrenzung gegen rechts von Wagenknecht",
      "teaser": "Sahra Wagenknecht hat ihre Partei offenbar nicht im Voraus über ihren Plan einer »Friedenskundgebung« informiert. Linkenchefin Janine Wissler äußert sich kritisch – und will der Demonstration fernbleiben.",
      "url": "https://www.spiegel.de/politik/friedenskundgebung-linken-chefin-wissler-kritisiert-wagenknecht-fuer-demonstrationsaufruf-a-e025d89c-b8db-4f9e-b0e0-0c996f87666d",
      "image_title": "Linkenchefin Wissler fordert klare Abgrenzung gegen rechts von Wagenknecht - Hannibal Hanschke / picture alliance / dpa"
    },
    {
      "title": "Ausrüstung der Bundeswehr »Das ist Beschaffung im Tiefschlaf«",
      "teaser": "Das Sondervermögen bleibt unangetastet, verplantes Geld fließt nicht ab, Schnellverfahren werden nicht genutzt: Der CDU-Haushälter Ingo Gädechens beklagt eine verschleppte Zeitenwende. SPD-Verteidigungsminister Pistorius gelobt Besserung. Von Marina Kormbaki und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ausruestung-der-bundeswehr-das-ist-beschaffung-im-tiefschlaf-a-d487e3b3-800b-4d55-9c4e-1c91c626fa10",
      "image_title": "»Das ist Beschaffung im Tiefschlaf« - Michael Kappeler / dpa",
      "author": "Marina Kormbaki und Matthias Gebauer"
    },
    {
      "title": "Nöte bei der Unterbringung Städte- und Gemeindebund will nur Flüchtlinge mit Bleibechance verteilen",
      "teaser": "Viele Gemeinden und Kommunen sehen sich kaum in der Lage, den Zuzug von Geflüchteten zu bewältigen. Schon ohne sie ist die Wohnungsnot oft groß. Nun wird gefordert, stärker auszusieben.",
      "url": "https://www.spiegel.de/politik/staedte-und-gemeindebund-will-nur-fluechtlinge-mit-bleibechance-verteilen-a-2d757418-c1bc-471a-bb40-a76d7c595168",
      "image_title": "Städte- und Gemeindebund will nur Flüchtlinge mit Bleibechance verteilen - Arne Dedert / dpa"
    },
    {
      "title": "Die Lage am Morgen »Querfront« oder neue Friedensbewegung? Von Sebastian Fischer",
      "teaser": "Alice Schwarzer und Sahra Wagenknecht rufen zur vermeintlichen Friedenskundgebung in Berlin. Olaf Scholz ist auf Indien-Tour. Und die Deutschen kommen einfach nicht über das Auto hinweg. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wagenknechts-demonstration-in-berlin-scholz-in-indien-fetisch-auto-a-974b5b01-3a73-45ab-b7ec-1e9836d87c5f",
      "image_title": "»Querfront« oder neue Friedensbewegung? - DER SPIEGEL"
    },
    {
      "title": "Die Woche Jahrestag des russischen Angriffskriegs, CO₂-Speicher, Nahtoderfahrungen",
      "teaser": "Welche Wendepunkte haben SPIEGEL-Auslandsreporter in diesem Kriegsjahr in der Ukraine erlebt? Wie viel Potenzial steckt in Methoden zur CO₂-Speicherung? Und was erleben Menschen an der Schwelle zum Tod? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-ein-jahr-krieg-gegen-die-ukraine-co2-speicher-nahtoderfahrungen-podcast-a-92dc7072-883b-4aab-b4b6-94eb2bb4bc03",
      "image_title": "Jahrestag des russischen Angriffskriegs, CO₂-Speicher, Nahtoderfahrungen"
    },
    {
      "title": "Ukraine-Demo in Berlin Eine Friedensbewegung gegen Putin – und gegen Wagenknecht",
      "teaser": "In Berlin demonstrieren mehr als zehntausend Menschen dafür, der Ukraine auch mit Waffen weiter Beistand zu leisten. Die Botschaften richten sich nicht nur an den Aggressor aus dem Kreml. Von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-demo-in-berlin-eine-friedensbewegung-gegen-putin-und-wagenknecht-a-bb2e0fed-cf5c-4871-bd1c-82b6ced5e404",
      "image_title": "Eine Friedensbewegung gegen Putin – und gegen Wagenknecht - Fabian Sommer / dpa",
      "author": "Marius Mestermann"
    },
    {
      "title": "Zusätzliche Handelsbeschränkungen EU-Staaten einigen sich auf zehntes Sanktionspaket gegen Russland",
      "teaser": "Am Jahrestag des russischen Einmarschs in die Ukraine haben sich die EU-Staaten doch noch auf ein weiteres Paket mit Sanktionen verständigt. Polen hatte zuvor mit einem Veto gegen die Strafmaßnahmen gedroht.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-eu-staaten-einigen-sich-auf-zehntes-sanktionspaket-gegen-russland-a-055fa12d-e4d3-4532-840a-905516c55a6b",
      "image_title": "EU-Staaten einigen sich auf zehntes Sanktionspaket gegen Russland - Filip Singer / EPA"
    }
  ]
}